[{"titulo": "Encargado de RRSS con Experiencia en Diseño y Producción de Videos (Para Stgo)", "ID": "2907132", "Buscado": "Santiago", "Fecha": "2022-07-13 11:46:52", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A convenir en la entrevista", "Duración": "Plazo fijo y luego indefinido", "descripción": "Importante Holding se encuentra en búsqueda de Encargado/a de Redes Sociales, con experiencia en Community Manager, Diseño avanzado y producción de video (Excluyente)\n\nSe valorará:\n\nTitulación en el área.\nCon Experiencia al menos 5 años en Redes Sociales, en marcas reconocidas (Excluyente)\nIdeal con estudios de Posgrado en el área Marketing o RRSS.\nManejo de programas de edición.\nGeneración de contenido creativo\nAmplio conocimiento en Redes Sociales\nProducción de video\nCantidad de seguidores en Redes Sociales\nDisponibilidad Inmediata y residencia en Santiago, el trabajo es presencial.\n\n¡Gracias por postular con nosotros!\n\nSe ofrece:\n\nBuen ambiente de trabajo y oficina con vista panorámica, Metro El Golf, Las Condes\n\nSueldos competitivos\n\nBeneficios ley\n\nTipo de empleo\n\nJornada completa", "beneficios": ["Horario Flexible", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-rrss-con-experiencia-en-diseno-y-produccion-de-videos-para-stgo-2907132"}, {"titulo": "RELATOR PAUSAS SALUDABLES/ GIMNASIA LABORAL", "Tipo": "Full-time", "ID": "2906861", "Buscado": "OTEC TRABAJO SANO", "Fecha": "2022-07-13 14:29:02", "Ubicación": "Curicó", "Categoría": "Educación y Psicopedagogía", "Salario": "A convenir mas gastos de traslado", "Duración": "Por proyecto", "descripción": "Importante Otec busca relatores para curso de Gimnasia Laboral aplicada a la jornada de trabajo.\n\nCantidad de vacantes : 2\nFecha de ejecución: Inicio en el mes de Agosto.\nLugar de ejecución: VII Región /Curicó\n\n\nRequisitos:\n•\tInscrito en REUF de Sence (excluyente).\n•\tExperiencia en Libro de clases electrónico\n•\tCon experiencia previa como relator en gimnasia laboral\n•\tEstudios en Educación Física\n\nValor hora a convenir según experiencia del relator más gastos de traslado.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-pausas-saludables-gimnasia-laboral-2906861"}, {"titulo": "OPERARIOS(AS) DIGITADOR(A) QUILICURA", "Tipo": "Full-time", "ID": "2819509", "Buscado": "HQB SA", "Fecha": "2022-07-13 09:44:00", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Indefinido", "descripción": "Empresa del rubro de gestión de información, busca operarios para su área de digitadores de información\n\nFunciones\nLa principal función es la digitación información de diferentes imágenes\nLa gestión de información documental\nInterpretación de información y documentos\nIdentificación de documentos y clasificación\n\nSe busca personas \nMedia completa\nEducación técnica en secretaria, bibliotecaria, manejo de archivos o carrera afín (No excluyente)\nIdeal experiencia en Bibliotecas, funciones de secretariado y/o manejo de información\nResponsable y comprometida\n\nSe ofrece\nEstabilidad laboral\nBuen ambiente laboral\nRenta acorde a mercado\n\nInteresados enviar CV con pretensiones de renta a seleccion@mahqb.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-digitador-a-quilicura-2819509"}, {"titulo": "se necesita bodeguero", "Email": "seleccion@mahqb.cl", "ID": "2907048", "Buscado": "lulu tienda", "Fecha": "2022-07-13 11:13:32", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "hola. busco bodeguero con responsable, honesto, puntualidad, etc\nsomos una tienda confeccion nacional ropa juvenil. don de ubica sector patronato en recoleta.\nsi interesa hacemos entrevista.gracias", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-bodeguero-2907048"}, {"titulo": "Tecnico Electrico", "Email": "lulutienda369@gmail.com", "ID": "2907285", "Buscado": "IRADE EST", "Fecha": "2022-07-13 13:32:10", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "788995", "Duración": "Plazo Fijo.", "descripción": "Importante Empresa de la Región del Bio Bio esta en el proceso de búsqueda de Técnicos Electricos de Nivel Superior para incorporar a sus Procesos Productivos en su Planta ubicada en Parque Industrial de Talcahuano.", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2907285"}, {"titulo": "Laboratoristas Viales clase B o C", "Tipo": "Full-time", "ID": "2904370", "Buscado": "Fundamento Paradigma Ltda", "Fecha": "2022-07-13 06:07:54", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyec6", "descripción": "Empresa Internacional de Calidad busca Laboratoristas clase B y C para la Zona Norte del país de acuerdo al siguiente perfil:\n\n1. Licencia de Laboratorista vigente, aprobada por el Laboratorio Nacional de Vialidad.\n\n2. Experiencia en el sector minero  y en construcción de plantas de energías renovables.\n\n3. Salud compatible con el trabajo en minería. (Aprobación de exámenes preocupacionales)\n\n4. Disponibilidad para trabajos en sistema de turno 12x12\n\n6. Conocimientos en ensayos con shocrete, hormigón , tracción de pernos, ensayos de temprana edad y ensayos de suelo.\n\nIncluir pretenciones de renta (excluyente, si no indica no será considerado), disponibilidad y cuántas dosis de vacunas covid ha recibido a la fecha.", "ref": "https://www.chiletrabajos.cl/trabajo/laboratoristas-viales-clase-b-o-c-2904370"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "2906870", "Buscado": "Empresa Confidencial", "Fecha": "2022-07-13 10:08:12", "Ubicación": "Linares", "Categoría": "Economía / Contabilidad", "Duración": "Plazo - Indefinido", "descripción": "Importante empresa de la ciudad de Linares se encuentra en la búsqueda de un Asistente Contabilidad cuya responsabilidad será controlar y velar que el proceso contable se realice dentro de los plazos establecidos y bajo el cumplimiento del manual de cuentas, liderando y gestionando al equipo de Contabilidad.\n\nEntre sus principales responsabilidades:\n• Administración y seguimiento de proyectos de la Unidad de Contabilidad y Cuentas por pagar.\n• Planificar y coordinar los cierres contables y entrega de informes financieros de la empresa.\n• Planificar, coordinar y hacer seguimiento de los trabajos asignados y/o tareas adicionales encomendadas de la Unidad de Contabilidad.\n• Colaborar con los Auditores Externos en auditoría de estados financieros.\n• Asumir funciones de apoyo solicitadas por su Jefatura.\n• Mejora de procesos de la Unidad de Contabilidad y Cuentas por pagar.\n• Actualización constante del Activo Fijo de la empresa.\n• Control de Inventario físico.\n• Planificación de Presupuestos y costos\n\nBuscamos profesionales Contador Auditor o carrera afín, con al menos dos años de experiencia realizando funciones similares.\n• Contabilidad y Gestión\n• Liderazgo de equipos.\n• Capacidad analítica\n• Experiencia con sistema de gestión", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2906870"}, {"titulo": "COSTUREROS", "Tipo": "Full-time", "ID": "2906732", "Buscado": "CODIFIL FILTRACION LTDA", "Fecha": "2022-07-13 09:02:20", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa de filtración industrial busca costureros para su taller de costura con conocimientos y manejo de maquina overlock y recta industrial.\n\nse requiere disponibilidad inmediata y ganas de crecer, perfeccionarse y aprender nuevos oficios.\n\nbeneficios: bonos de producción, colación y locomoción. \n\nHorarios lunes a viernes de 08:00 a 18:00 hrs en la comuna de san Joaquín. \n\nrequisitos:  tener rut vigente, conocimientos básicos con maquinas de coser.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/costureros-2906732"}, {"titulo": "EJECUTIVO COMERCIAL PACKAGING", "Email": "secretaria@codifil.cl", "ID": "2907248", "Buscado": "ECOPLASTICS SPA", "Fecha": "2022-07-13 13:03:11", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "EMPRESA DE ENVASES PLASTICOS Y PAPELES, NECESITA EJECUTIVO COMERCIAL CON EXPERIENCIA EN PACKAGING.\nRESIDENCIA EN PUERTO MONTT.\nENVIAR CURRICULUM VITAE Y PRETENSIONES DE RENTA.\njfritz@ecoplastics.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-packaging-2907248"}, {"titulo": "PERSONAL FERRETERIA HIGUERILLAS CASA MATRIZ", "Email": "jfritz@ecoplastics.cl", "ID": "2797516", "Buscado": "FERRETERIA HIGUERILLAS", "Fecha": "2022-07-13 02:15:45", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "MERCADO", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "FERRETERÍA HIGUERILLAS SUCURSAL CASA MATRIZ REQUIERE:\n\n1 CONTROL INTERNO \nSUELDO: 400.000 + HORAS EXTRAS \n\n1 PART TIME 3O HRS\n\n\n\nENVIAR CV AL CORREO FH.TRABAJOS@GMAIL.COM - INDICAR A QUE CARGO POSTULA, EN SU DEFECTO NO SERA CONSIDERADA SU POSTULACION.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-ferreteria-higuerillas-casa-matriz-2797516"}, {"titulo": "Diseñador Grafico", "Email": "fh.trabajos@gmail.com", "ID": "2907133", "Buscado": "Rowsport.cl", "Fecha": "2022-07-13 12:01:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "SE NECESITA DISEÑADOR GRAFICO CON CONOCIMIENTO EN AI Y PSD PARA EL DESARROLLO DE DISEÑOS DE ROPA DEPORTIVA ORIENTADA A DEPORTES DE EQUIPOS (FUTBOL, BASQUET, VOLLEY, ETC.\n\nSE REQUIERE CONOCIMIENTOS EN MARKETING DIGITAL Y RRSS PARA GENERAR CONTENIDO\nY ESTRATEGIAS .\n\nDESEABLE EXPERIENCIA EN EL USO DE PLOTERS DE IMPRESION EPSON SERIES F6200 Y F6300\nYA QUE, ESTARA A CARGO DE LA IMPRESION DEL MATERIAL PARA HACER LA SUBLIMACION DE LAS PRENDAS.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2907133"}, {"titulo": "EJECUTIVO AUTO VENTAS PUNTO A PUNTO", "Email": "ventas@rowsport.cl", "ID": "2907536", "Buscado": "ECOPLASTICS SPA", "Fecha": "2022-07-13 16:34:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "EMPRESA DE PLASTICOS UBICADA EN QUINTA NORMAL, NECESITA EJECUTIVO DE AUTO VENTAS, CON FURGON PROPIO PARA VENTAS PUNTO A PUNTO.\nENVIAR CURRICULUM VITAE Y PRETENSIONES DE INGRESO.\njfritz@ecoplastics.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-auto-ventas-punto-a-punto-2907536"}, {"titulo": "Business Developer", "Email": "jfritz@ecoplastics.cl", "ID": "2907080", "Buscado": "JPM Exportaciones", "Fecha": "2022-07-13 11:29:40", "Ubicación": "San Bernardo", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "JPM Exportaciones, empresa exportadora de productos de miel ubicados en el sector de PAINE, busca integrar a su equipo a un Business Developer que contribuya en el desarrollo, ventas y crecimiento comercial del negocio tanto a nivel nacional como internacional.\n\nDentro de sus funciones:\n\n-\tDesarrollar, junto a la alta directiva, estrategias de venta, tanto a nivel nacional como internacional, a modo global y luego en forma más específica por cada mercado y por cada canal de venta (offline /online).\n-\tBuscar nuevos mercados y clientes, haciendo un exhaustivo análisis de mercado y estrategias segmentadas por cada mercado.\n-\tGestionar las oficinas comerciales en el extranjero, optimizando su rendimiento y eficiencia. Generar un aumento de sus ventas y posicionar, los productos de la empresa, en el mercado.\n-\tGestionar cuentas de clientes claves de retail y e-commerce tanto a nivel nacional como internacional. Se deben medir KPI, hacer estrategias y campañas personalizadas, con el fin de optimizar las ventas y rentabilidad del negocio de cada uno de estos clientes. \n-\tAlinear y definir en conjunto con la alta directiva, la inversión y estrategia en marketing. Generar contenido de acuerdo con la estrategia general de ventas y desarrollo en cada mercado y que este se adecúe tanto a los intereses de la empresa como de los clientes externos. \n-\tManejar KPI de la gestión comercial de cada mercado y clientes principales, y en base a eso, generar y ejecutar una estrategia de mejora continua para la optimización de resultados.\n-\tCoordinar los negocios de su área junto a las otras áreas respectivas de la empresa para una correcta ejecución de proceso tanto productivos como administrativos, velando por el cumplimiento de los compromisos a los clientes y optimizando desde su área la eficiencia y los costos de los procesos internos de la empresa. \n-\tPresentar periódicamente los resultados de su gestión y de su área a la alta directiva. Proponer mejoras e ideas a desarrollar para el crecimiento sostenido de la compañía.\n\nREQUISITOS\n\n-\tIngeniero civil o comercial, foco en área comercial (ventas, marketing, desarrollo de productos)\n-\t4 años de experiencia en el cargo.\n-\tExperiencia y conocimiento del mundo retail y de desarrollo de negocios B2B y B2C\n-\tInglés avanzado", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/business-developer-2907080"}, {"titulo": "Operador y Soporte Plataformas de Capacitación", "Email": "postulaporaca@gmail.com", "ID": "2890830", "Buscado": "Importante empresa del sector", "Fecha": "2022-07-13 09:06:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo Indefinido", "descripción": "Importante OTEC se encuentra en búsqueda de operador y soporte de plataformas de capacitación. \n\nPrincipales funciones y responsabilidades:\n• Vigilar la estabilidad de las plataformas de entrenamiento digital (tiempos en línea).\n• Realizar mejoras en las plataformas de entrenamiento digital, en forma permanente. \n• Entregar soporte a todos los usuarios de las diferentes herramientas digitales que provee y administra la OTEC.\n• Desarrollar e implementar métodos de optimización en los procesos que lleva la OTEC, utilizando los recursos del Servidor dispuesto.\n• Realizar las cargas, matriculaciones y activaciones dentro de cada Plataforma que administra la OTEC.\n• Planificar los Desarrollos de Arquitectura, Diseño, Soporte y Seguridad TI de la OTEC.\n• Cumplir y ejecutar las pedidas hacia los campus virtuales de la OTEC.\n• Liderar los procesos de desarrollos TI de la OTEC.\n• Generar reportes de conectividad y participación de actividades en plataformas.\n\nRequisitos del cargo:\n• Profesional titulado de Técnico o universitario en Informática.\n• Con experiencia en diseño y Programación.\n• Dominio de Conceptos MySQL, HTML5.\n• Manejo y dominio de Plataformas LMS (Moodle, Wordpress, Blackboard, Joomla)\n• Manejo de Servidores Web en Linux.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-y-soporte-plataformas-de-capacitacion-2890830"}, {"titulo": "Ingeniero de Sistemas", "Tipo": "Full-time", "ID": "2907283", "Buscado": "Confidencial", "Fecha": "2022-07-13 13:41:33", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "Empresa de servicios para la gran minería requiere contratar personal para cargos de Ingeniero de Sistemas.\n\nFunciones:\n\nResponsable de la programación y configuración de sistemas de control y automatización industrial como PLC y HMI; excluyente experiencia en sistemas Siemens S7-300, S7-1200, deseable experiencia en sistema S7-1500.\nResponsable por el desarrollo de programas de control de procesos automáticos de acuerdo con los requerimientos establecidos por el cliente.\nResponsable del cumplimiento de las especificaciones y tiempos establecidos en los documentales contractuales suscritos entre el cliente y la empresa.\nResponsable por el buen desarrollo de las puestas en servicio de los proyectos de automatización de procesos, verificando y registrando en protocolos los cumplimientos de los requerimientos solicitados por el cliente.\nResponsable de definir, verificar y aprobar la compra de equipos de automatización comprobando funcionalidad y compatibilidad entre equipos propuestos y existentes.\nCumplir con el programa de prevención de riesgos, salud, medio ambiente y de capacitaciones.\nMantener, mejorar los procesos mediante aporte de ideas y acciones que se incorporen el Sistema de Gestión Integrado\n\nRequisitos:\n\nIngeniero civil o ejecución, Electrónico o de Automatización\nExperiencia en cargos similares\nExcluyente contar con conocimientos demostrables en software de programación TIA Portal, Step 7 y WinCC.\nManejo avanzado de suite MS Office\nSalud compatible para trabajo en gran altura geográfica\nMotivación por obtención de resultados\n\nIngeniero de Sistemas Junior con experiencia de 2 años\nIngeniero de Sistemas con experiencia de 5 años\nIngeniero de Sistemas Senior de 10 años o más\n\nEl lugar de trabajo es en la región de Tarapacá, bajo sistema de turnos (4x3 o 7x7) y teletrabajo. Se evaluará positivamente personal de la región o alrededores (No Excluyente)", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-sistemas-2907283"}, {"titulo": "Tecnico taller Correas de transmisión", "Tipo": "Full-time", "ID": "2851901", "Buscado": "Bandex Ltda", "Fecha": "2022-07-13 10:19:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Técnico taller en correas de transmisión, preferentemente con licencia de Conducir clase B y mayor de 40 años,", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-taller-correas-de-transmision-2851901"}, {"titulo": "Cuidado Adulto Mayor turnos Noche", "Tipo": "Full-time", "ID": "2907333", "Buscado": "ELEAM Margarita Cárdenas", "Fecha": "2022-07-13 14:26:39", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Se requiere personal con disponibilidad para cubrir turnos nocturnos para cuidado de Adulto Mayor. \n\nBuscamos en Viña del Mar, sector Chorrillos:\n\n-Experiencia en el cuidado de adultos mayores (cuidar, acompañar, alimentar, vestir, asear, tomar signos vitales, etc.)\n-Trabajo requiere turnos  nocturnos (no hay excepciones),  con opción a largo plazo de turnos Modalidades 3er turno, 4° turno o similares.\n-Compromiso a ser parte estable de un equipo de trabajo consolidado.\n-En caso de ser extranjera los papeles de ingreso al país al día.\n-Envío de CV con RUT\n-Referencias\n\nSe ofrece ingreso a establecimiento con más de 30 años en el rubro, de reconocida trayectoria, equipo consolidado, que entrega estabilidad laboral y económica.\n\nSomos una institución seria y si no cumple con todos los requisitos indicados, el CV no será considerado.\nAbstenerse personas que sólo buscan preguntar por renta.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidado-adulto-mayor-turnos-noche-2907333"}, {"titulo": "Centro de Salud necesita persona responsable y trabajadora para Aseo Part Time", "Email": "macardenasre@gmail.com", "ID": "2907308", "Buscado": "Instituto Chileno de Psicoterapia", "Fecha": "2022-07-13 13:51:18", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "$240.000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Centro de Salud necesita persona responsable y trabajadora para hacer aseo profundo dos veces por semana en 2 sedes.\nOficinas ubicadas cerca metro Santa Lucia y otra cerca metro Los Leones.\nSe pueden coordinar los horarios pero en principio es para hacerlo los sábados después de las 14hrs y domingos en cualquier Horario (ambas sedes) y otros días en la semana para ambas sedes  después de las 21hrs. \n\nSe paga liquido $15.000 por cada día de Aseo. \n4 días a la semana (2 días cada sede)\n$240.000 al mes \n\nSe busca persona acuciosa, responsable , trabajadora, buena presencia, comprometida con su trabajo. \n\n1er mes de prueba, nosotros hacemos la boleta.\nLuego contrato.", "ref": "https://www.chiletrabajos.cl/trabajo/centro-de-salud-necesita-persona-responsable-y-trabajadora-para-aseo-part-time-2907308"}, {"titulo": "ASISTENTE DE MARKETING/PUBLICIDAD", "Email": "secretariainstituto223@gmail.com", "ID": "2901313", "Buscado": "Tacora Aseo y Sanitización", "Fecha": "2022-07-13 16:33:52", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "450000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "PUBLICACIÓN ASISTENTE DE MKT/ PUBLICIDAD\nEn Tacora estamos buscando una persona creativa y motivada, que quiera desarrollarse en el área de Marketing digital y Publicidad.\n\nRequisitos:\n• Graduados o Titulado de la carrera de publicidad, ingeniero comercial, o afines.\n• Experiencia mínima de 1 año en agencias o medios de marketing / publicidad atendiendo cuentas corporativas.\n• Manejo: acciones BTL, costo y contacto con proveedores. (excluyente)\n• Conocimientos de herramientas de diseño, y buen manejo de Excel.\n• Habilidad para relacionarse y comunicarse efectivamente.\n• Proactividad y autonomía\n• Organización, seguimiento y control de tareas\n\nPrincipales actividades del cargo:\n• Generar y administrar la planificación mensual de contenidos para promoción de productos en canales digitales y Redes sociales, manteniendo una actualización constante.\n• Diseño de piezas gráficas para Redes Sociales y posibles campañas de marketing.\n• Mantener biblioteca de fotografías de los productos y servicios actualizadas.\n• Generar y editar catálogos, fichas técnicas y documentación de productos.\n• Confección y diseño de documentación corporativa con nueva imagen, flyers, infografías, avisos, invitaciones, afiches publicitarios, entre otros.\n• Creación y desarrollo de informes del mercado.\n• Apoyo y demás área en comunicaciones internas. Implementación de campañas de mailing.\n\nHorario: Full time - 9 a 18 hs\nModalidad de trabajo: Híbrida, se solicitan 3 días de trabajo presencial, y 2 días pueden ser remotos.\nLugar de trabajo: Providencia, a 1 cuadra del metro Manuel Montt.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-marketing-publicidad-2901313"}, {"titulo": "ASISTENTE CONTABLE PARA CONSTRUCTORA", "Email": "rrhh@tacora.cl", "ID": "2597886", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2022-07-13 17:31:17", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "750.000 a 850.000", "Duración": "3 meses Plazo fijo, luego indefinido", "descripción": "Empresa relacionada con la construcción ubicada en la comuna de Las Condes, busca Asistente Contable. El objetivo del cargo es procesar diariamente las operaciones comerciales y operativas de la empresa, que servirán de base para la confección de los estados financieros y cálculo de los impuestos. Para ello, debe cumplir con las siguientes funciones: \n\nConfección de Conciliación Bancaria Diaria\nRevisión facturas ingresadas en Iconstruye, \nDigitación  de facturas de Ventas y facturas de Compras en programa contable. \nContabilización de Cargos y Abonos Bancarios\nRevisión de Libro de Compras V/S mayor IVA Crédito Fiscal \nEmisión de certificados de Renta (Honorarios y Sueldos). \nCentralización de Libro de Honorarios\nActualización subcontratistas en compañía de seguro. \nRevisión y distribución de nóminas\nPreparación de información para confección de estado de situación por obras.\nRevisión y preparación de información para pago de pólizas de seguro.\nActualización de Activo fijo\n\nBuscamos personas ordenadas y rigurosas, que perseveren en alcanzar los objetivos y puedan resolver problemas cotidianos. Con capacidad de análisis y compromiso por sus labores. \n\nRequisitos: \nFormación como Técnico Contable, Contador Auditor o afín. \nDos años de experiencia en cargos similares\nExperiencia con Manager+\n\nCondiciones de trabajo:\nHorario de trabajo: Lunes a Jueves de 8:00 a 17:45, Viernes de 8:00 a 14:00 en oficinas ubicadas en Las Condes. \nPrimeros 3 meses en plazo fijo, luego contrato indefinido. \nTarde libre para el día del cumpleaños\nSeguro Complementario de Salud que cubre al trabajador y 1 carga, e incluye Seguro de Vida.\n\nInteresados deben contestar TODAS las preguntas, para ser considerados como postulantes.", "beneficios": ["Seguro de salud", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-para-constructora-2597886"}, {"titulo": "Vendedor zona Santiago", "Tipo": "Full-time", "ID": "2907287", "Buscado": "Comercial Serdio", "Fecha": "2022-07-13 13:32:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo 3 meses y luego indefinido", "descripción": "Comercial Serdio, empresa importadora y comercializadora de productos de ferretería y menaje, ubicada en PUDAHUEL, busca integrar a su equipo un ejecutivo comercial, que reactive, genere y fidelice ventas de toda la Región metropolitana. También deberá desempeñar las siguientes funciones:\n\n- Generar nuevos clientes potenciales en Retail \n- Generar nuevos clientes potenciales a minoristas y mayoristas tanto en ferretería como en menaje.\n- Fidelizacion de cartera de clientes actuales, visitas a terreno, generando un crecimiento orgánico en las ventas, entre otros.\n- Informes de gestión de ventas\n\n\nRequisitos:\n\n-  Experiencia en manejo de cartera de clientes\n-  Experiencia en ventas de artículos de Ferretería y menaje.\n-  Experiencia abriendo mercado en retail\n-  Haber atendido cadenas de distribución (MTS, Construmart, Sodimac)\n-  Licencia de Conducir clase B con auto propio\n\nSi estás interesado en asumir este desafío, te invito a nos envíes tu cv y pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-zona-santiago-2907287"}, {"titulo": "Ing. En Prevencion de Riesgos Faena Minera 10x10 (Iquique)", "Email": "postulaporaca@gmail.com", "ID": "2143585", "Buscado": "Empresa Iquique", "Fecha": "2022-07-13 10:08:58", "Ubicación": "Iquique", "Categoría": "Seguridad", "Salario": "1100000 liquido", "Duración": "Plazo fijo", "descripción": "Empresa de servicios industriales, necesita para uno de sus contratos en faena minera el cargo de Asesor en Prevención de Riesgos, en turno 10x10\n\nLos requisitos son :\n- Ing. en Prevención de Riesgos\n- Experiencia trabajando en minería\n- Licencia de conducir con una antigüedad mínima de 2 años\n\nAdemás, se requiere sus antecedentes personales intachables (excluyente) y salud compatible para trabajo en altura geográfica.\n\nSe ofrece estabilidad laboral y sueldo acorde al mercado.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ing-en-prevencion-de-riesgos-faena-minera-10x10-iquique-2143585"}, {"titulo": "vendedor en tienda de tecnologias", "Tipo": "Full-time", "ID": "2907207", "Buscado": "Tienda de Tecnologías", "Fecha": "2022-07-13 12:39:41", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Buscamos vendedores(a) entusiastas , amantes de tecnología,  y capaz de trabajar en equipo  para una tienda de tecnologia en  centro de Concepción.\nOfrecemos estabilidad laboral y agradable ambiente de trabajo.  Interesados enviar curriculum con pretension de renta a jpgestiones@yahoo.com", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-tienda-de-tecnologias-2907207"}, {"titulo": "Psicologo/trabajador Social", "Tipo": "Full-time", "ID": "2907113", "Buscado": "Corporacion PRODEL", "Fecha": "2022-07-13 11:39:21", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Salario": "1009850", "Duración": "Plazo fijo", "descripción": "Corporación Prodel se encuentra en la búsqueda de profesionales psicólogo y trabajador social, para integrarse a PRM de la Región del Maule, ubicado en la comuna de San Clemente, que cumpla con los siguientes requisitos: \n\n-Poseer al menos 3 años de experiencia laboral en intervención en programas proteccionales de la red de infancia (OPD, PIE, PDC, PRM, PEE) Excluyente. \n\n-Deseable especialización en abuso sexual y maltrato. \n\n-Conocimiento de la CIDN. \n\n-Capacidad de trabajo en equipo multidisciplinario. \n\n-Alta capacidad para organizar y estructurar su tiempo. \n\n-Trabajo con alta ética profesional. \n\n-Manejo de plataforma SIS (ex SENAINFO) y SITFA. \n\n-Contrato a plazo fijo por dos periodos, posteriormente pasa a contrato indefinido según evaluación de desempeño.\n\nLa Jornada Laboral es de 44 horas, Renta acorde a mercado.\n\n-Interesados enviar hasta el 22 de julio de 2022 CV, Certificado de Título y de Grado a: direccion.prmmehirasanclemente@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-trabajador-social-2907113"}, {"titulo": "Analista", "Email": "direccion.prmmehirasanclemente@gmail.com", "ID": "2833789", "Buscado": "EST Partner Consulting", "Fecha": "2022-07-13 07:29:10", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$650.000 líquidos + valor colación...", "Duración": "reemplazo licencia médica", "descripción": "Analista Operacional, Dominio  de Excel  avanzado, manejo de bases de datos, manejo en cartolas bancarias y/ o aclaración de pagos,\ntener capacidad de análisis, proactivo, responsable, ordenado, metódico,   Contar con disponibilidad inmediata y referencias comprobables.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-2833789"}, {"titulo": "Ayudante de Cocina", "Tipo": "Full-time", "ID": "2906787", "Buscado": "PIZZA Y PASTA DOÑA ROSA", "Fecha": "2022-07-13 09:34:54", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Indefinido", "descripción": "Se busca para restaurante en la zona de Las Condes Ayudante de cocina con experiencia o cocinero con experiencia en elaboración de pastas.\nRequisitos:\nContar con documento chileno o permiso de trabajo\nTener iniciativa, ser proactivo\nTener conocimientos en preparación y elaboración de comida italiana\n\nFUNCIONES.\n\nAtender el servicio junto al maestro\nEfectuar el montaje y armado de preparaciones y colaciones.\nApoyar a maestro en preparación de Mise en place.\nApoyar en actividades preliminares y elementales de la cocina.\nRealizar cocciones de alimentos según la minuta.\n Tareas de lavado de utensilios ocupados en cocina.\n Apoyar labores de aseo e higiene según Programa de Higiene de equipos e instalaciones\n\nRENTA LIQUIDA.\n\n- $450.000 Liquido mas propinas\nPuede mejorar de acuerdo a la experiencia\n\nHORARIO DE TRABAJO\n\nTurnos rotativos 6X1 Mañana y Tarde", "beneficios": ["Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2906787"}, {"titulo": "Diseño de vestuario", "Tipo": "Part-time & Full-time", "ID": "2906629", "Buscado": "Premium Reseller SpA", "Fecha": "2022-07-13 03:25:38", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "200.000 por proyecto, a veces...", "Duración": "Por protecto, la duración de los proyectos dependerá de que tan rápido trabaje", "descripción": "Busco a personas capaces de hacer y seguir el diseño de una chaqueta forrada en un pañuelo de lujo de marcas como Louis Vuitton, por lo tanto debe tener mucho cuidado, ya que la tela con la que será forrará la chaqueta es limitada y muy cara. Deben contar con las máquinas para poder trabajar, ya sea en un taller o en su casa, ya que solo proveeremos con los materiales necesarios para hacer la chaqueta. Se paga el 50% del proyecto al inicio y el 50% restante al final del proyecto. Cada proyecto tendrá un valor de $200.000 como mínimo.\n\nLas principales características que buscamos es que sean rápidos y que su trabajo este a la altura de cualquier producto de lujo en las terminaciones de este. Deben hacer un producto perfecto.\n\nCada persona que postule debe enviar fotografías de ropa que hayan confeccionado, en caso de ser seleccionados, la prueba final será hacer una chaqueta (sin el forro de marca de lujo) para ver la calidad del trabajo.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/diseno-de-vestuario-2906629"}, {"titulo": "Se requiere Representante de Ventas Insumos Medicos", "Email": "rreveco.zamora@gmail.com", "ID": "2907035", "Buscado": "Empresa Insumos Médicos", "Fecha": "2022-07-13 11:14:00", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Reconocida Empresa del área de insumos médicos y de laboratorio, requiere Técnico o Profesional del área de la salud, para representante de ventas, para visitar y brindar  atención a nuestra  cartera de clientes en Concepción , alrededores y ciudades fuera de Concepción, disponibilidad para viajar, empatico, con manejo comunicacional y social, trabajo en equipo.  Sueldo fijo mas comisión por ventas.\nInteresados(as) enviar curriculum al correo postulaciones1126@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-representante-de-ventas-insumos-medicos-2907035"}, {"titulo": "JEFE DE TERRENO", "Email": "postulaciones1126@gmail.com", "ID": "2907396", "Buscado": "MB INGENIERIA SERVICIOS", "Fecha": "2022-07-13 15:08:20", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1.800.000", "Duración": "PLAZO FIJO", "descripción": "Se Busca Ingeniero Mecánico o afín, con experiencia demostrable en Mantención Planta e idealmente en procesos SHIFTING.\nAlto compromiso con la Seguridad\nExperiencia de al menos 5 años en faenas de la gran Minería , AMSA / BHP / CODELCO\nDeseable residencia en Antofagasta\nPostular solo quienes cumplen los requisitos", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-terreno-2907396"}, {"titulo": "Auxiliar de Aseo - San Pedro de la paz", "Tipo": "Full-time", "ID": "2906883", "Buscado": "Clínica de Salud", "Fecha": "2022-07-13 10:12:15", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "500.000", "Duración": "Plazo fijo / Indefinido", "descripción": "Esta oferta al igual que todas nuestras ofertas, esta enmarcada en la ley 21.015, que incentiva a la inclusión laboral de personas en situación de discapacidad, aquellos interesados, contaran con el apoyo de la compañía para realizar un proceso inclusivo y en igualdad de condiciones, en FMC nos comprometemos a resguardar tu información.\n\nFresenius Medical Care, Importante Multinacional Alemana que se especializa en entregar tratamiento a pacientes con insuficiencia renal, requiere de Auxiliar de Apoyo y Aseo para centro de diálisis ubicado en la comuna de San Pedro de la Paz.\n\nEl principal objetivo del cargo es:\n\nRealizar labores de orden y limpieza, además de entregar asistencia al paciente en las dependencias de trabajo asignadas, con el fin de proporcionar un espacio de atención y trabajo idóneo para pacientes y colaboradores, acorde a los objetivos de su área y los lineamientos de Fresenius Medical Care.\n\nEspecíficamente sus funciones serán:\n\n-1. Recepción, apoyo y traslado de pacientes.\n-2. Realizar actividades de aseo, de manera diaria por turno.\n-3. Brindar apoyo al equipo clínico.\n\nRenta acorde al mercado\n\nBeneficios como:\n\n- Seguro de Salud y Dental\n- Reajuste de sueldo según IPC cada 6 meses\n- Aguinaldos\n- y mucho más\n\nGracias por postular!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-san-pedro-de-la-paz-2906883"}, {"titulo": "ABOGADO(A)", "Tipo": "Part-time", "ID": "2907130", "Buscado": "Corporacion PRODEL", "Fecha": "2022-07-13 11:49:27", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Salario": "504925", "Duración": "Plazo fijo", "descripción": "Corporación Prodel se encuentra en la búsqueda de profesional abogado, para integrarse a PRM de la Región del Maule, ubicado en la comuna de San Clemente, que cumpla con los siguientes requisitos: \n\n-Deseable experiencia laboral en programas proteccionales de la red de infancia. \n\n-Deseable especialización en abuso sexual y maltrato. \n\n-Conocimiento de la CIDN. \n\n-Capacidad de trabajo en equipo multidisciplinario. \n\n-Alta capacidad para organizar y estructurar su tiempo. \n\n-Trabajo con alta ética profesional. \n\n-Manejo de plataforma SITFA. \n\n-Deseable Manejo de plataforma SIS (ex SENAINFO). \n\n-Contrato a plazo fijo por dos periodos, posteriormente pasa a contrato indefinido según evaluación de desempeño.\n\nLa Jornada Laboral es de 22 horas, media jornada\n\n-Interesados enviar hasta el 22 de julio de 2022 CV, Certificado de Título y de Grado a: direccion.prmmehirasanclemente@gmail.com\"", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-a-2907130"}, {"titulo": "MAESTROS - ELECTRICOS", "Email": "direccion.prmmehirasanclemente@gmail.com", "ID": "2907595", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-07-13 17:02:21", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesitan MAESTROS ELECTRICISTAS, CON EXPERIENCIA EN OBRA GRUESA (LOSA) Y TERMINACIONES (TABIQUERIA Y ALAMBRADO) \n para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\n\nOBRA GRUESA (Losa)\n\n•\tMAESTRO 1 A LOSA: $750.000.-\n•\tMAESTRO 1 B LOSA: $705.000.-\n•\tMAESTRO 2 A LOSA: $660.000.-\n•\tMAESTRO 2 B LOSA: $615.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tMAESTRO 1 A TERMINACIONES: $650.000.-\n•\tMAESTRO 1 B TERMINACIONES: $610.000.-\n•\tMAESTRO 2 A TERMINACIONES: $580.000.-\n•\tMAESTRO 2 B TERMINACIONES: $550.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el viernes 15 de Julio del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-2907595"}, {"titulo": "Técnico en climatización", "Email": "sub-gerencia@jcaingenieria.cl", "ID": "2907273", "Buscado": "Servicio Clima", "Fecha": "2022-07-13 13:14:56", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Rubro Empresa : Instalación y mantención equipos de climatización, calefacción, aire acondicionado, chillers, bombas de calor, etc.\n\nEmpresa en crecimiento asociada a empresa constructora requiere técnico en climatización con conocimientos en calefacción y/o aire acondicionado (especificar conocimiento en ambos formatos de climatización). \nSe ofrece salario de mercado, con oportunidades de crecimiento y retribuciones por metas cumplidas.\nAdicionalmente un alto potencial de crecimiento personal y profesional en un grato ambiente laboral.\nLas tareas a realizar son mantenciones e instalaciones de equipos de clima tanto en empresas, oficinas y hogares. Ayudar en la búsqueda de potenciales clientes.\nBuscamos constantemente cursos ofrecidos por empresas líderes en la distribución de equipos como Anwo y otros partícipes del mercado para aumentar la capacitación y conocimiento de nuestros colaboradores.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-climatizacion-2907273"}, {"titulo": "Práctica en Prevención de Riesgos- Copiapó", "Tipo": "Full-time", "ID": "2906859", "Buscado": "Transportes CVU", "Fecha": "2022-07-13 11:04:11", "Ubicación": "Copiapó", "Categoría": "Trabajos Universitarios", "descripción": "Transportes CVU, empresa especializada en Transporte de Personal en faena minera requiere \"Estudiante en práctica- Prevención de Riesgos\" para importante faena minera en Copiapó.\n\nRequisitos:\n- Estudiante último año de la carrera de Ingeniería en Prevención de Riesgos.\n-Residencia en Copiapó.\n-Disponibilidad para ejecutar práctica en faena minera.\n\n¡Postula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/practica-en-prevencion-de-riesgos-copiapo-2906859"}, {"titulo": "Instalador Eléctrico Automotriz", "Tipo": "Full-time", "ID": "2610986", "Buscado": "Garage Service", "Fecha": "2022-07-13 08:15:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$700.000 líquidos", "Duración": "Boleta de Honorarios", "descripción": "En Garage Service, queremos incorporar a nuestro equipo de trabajo a con modalidad de boleta de honorarios a “Eléctrico Automotriz” para nuestra casa matriz ubicada en Av. Miraflores #9700, comuna de Pudahuel.\n\nSe requiere que sepa de alarmas, balizas y accesorios eléctricos.\n\nSus funciones principales son:\nDiagnosticar, reparar y realizar trabajos de mantención correctivos y preventivos en los vehículos atendidos por la empresa.\nParticipar de manera consistente en las capacitaciones relacionadas con el cargo.\nEquipamiento de caminonestas, balizas, alarmas, centralizados, etc.\nParticipar en el inventario de herramientas a cargo.\n\nRequisitos: Técnico en mecánica automotriz o Ingeniero Mecánico con experiencia mínima de 1  año en trabajos de electricidad automotriz.", "ref": "https://www.chiletrabajos.cl/trabajo/instalador-electrico-automotriz-2610986"}, {"titulo": "Prevencionista de riesgos (San Antonio)", "Email": "miguel.avendano@garageservice.cl", "ID": "2907046", "Buscado": "Confidencial", "Fecha": "2022-07-13 11:13:11", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nFunciones:\n-Apoyar la implementación de las actividades asociadas al Sistema de Gestión de Seguridad, Salud Ocupacional y Medio Ambiente.\n\n-Establecer y reportar el cumplimiento de planes y programas de seguridad, salud ocupacional y medio ambiente, de los comités paritarios y de los contratistas de las operaciones.\n\n-Realizar inspecciones y observaciones para evaluar el cumplimiento de controles operacionales.\n\n-Preparar y realizar inducciones y/o capacitaciones de seguridad y medio ambiente a los trabajadores.\n\n-Asistir a los líderes en materias preventivas y medioambientales, en la investigación de incidentes y todo lo relacionado a la operación y en los posibles cambios en los procesos y/o nuevos negocios a fin de asegurar un buen desempeño en seguridad y medio ambiente.\n\nRequisitos:\n-Ingeniería en Prevención de Riesgos\n-Experiencia mínimo 2 años", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-san-antonio-2907046"}, {"titulo": "Customer Service- Renca", "Tipo": "Full-time", "ID": "2849987", "Buscado": "Confidencial", "Fecha": "2022-07-13 15:05:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo", "descripción": "Misión: \n-Coordinar y controlar el servicio logístico dispuesto, las rutas, documentación y retroalimentar con información a los clientes internos y externos, asegurando el cumplimiento.\n\nFunciones: \n-Controlar y monitorear todas las operaciones de la cadena logística entregando visibilidad continua de los procesos.\n-Informar al cliente horarios de entrega o retiros de carga, devoluciones, rechazos, atrasos u otra circunstancia a primera hora del día o con suficiente antelación.\n -Coordinar entre las áreas de operaciones, administración y clientes, para cumplir de manera óptima los requerimientos de clientes.\n-Chequear y actualizar la información en sistema a medida que la operación avanza y se reciban las recepciones u órdenes de retiro de carga conforme por parte del cliente.\n-Coordinar con ejecutivo comercial en materia de atención al cliente.\n\nConocimientos: \n-Técnico Superior en Operaciones Logísticas, Comercio Exterior o carrera afín.\n-Experiencia de al menos de 2 años en cargo similar.\n\nRenca-Santiago", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/customer-service-renca-2849987"}, {"titulo": "Ayudantes Eléctricos", "Tipo": "Full-time", "ID": "2907598", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-07-13 17:03:22", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "570000", "Duración": "indefinido", "descripción": "Se necesitan AYUDANTE ELECTRICISTAS, CON EXPERIENCIA EN  OBRA GRUESA (LOSA) Y TERMINACIONES (TABIQUERIA Y ALAMBRADO) \npara Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\nOBRA GRUESA (Losa)\n\n•\tAYUDANTE 1 LOSA:   $570.000.-\n•\tAYUDANTE 2 LOSA:   $530.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tAYUDANTE 1 TERMINACIONES:   $520.000.-\n•\tAYUDANTE 2 TERMINACIONES:   $490.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el Viernes  15 de Julio del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-electricos-2907598"}, {"titulo": "Mecánico automotriz", "Email": "sub-gerencia@jcaingenieria.cl", "ID": "2188414", "Buscado": "Taller en la Reina", "Fecha": "2022-07-13 12:32:59", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa dedicada al Servicio Automotriz , necesita contratar para su área un Mecánico automotriz para realizar labores de evaluación, mantención y reparación de vehículos livianos y pesados Multimarca, bencineros como diésel\n\nLos requisitos para el cargo son:\nContar con formación académica media o superior en Mecánica automotriz o carrera a fin.\nContar al menos 4 años de experiencia laboral demostrable realizando mantención y reparación de vehículos livianos y pesados Multimarca, tanto bencineros como diésel\nContar con licencia de conducir (al menos clase B)\nDominar herramientas manuales\nDe Preferencia que su domicilio sea dentro de las comunas cercanas a comuna de La reina.\nSe busca persona con buenas relaciones personales, RESPONSABLE,  flexible, proactivo, multifuncional con ganas de aprender.\n\n\nCondiciones contractuales:\nJornada de 09:00 a 18:30 hrs. de Lunes a Viernes con una hora de colación / Sábados 09:00 a 14:00 ( Cuando se requiera)\n Sueldo: $700.000.- Bruto\nLugar de trabajo: La Reina, Región Metropolitana.\nEnviar CV actualizado al info@jpaservicios.cl o contactar al celular +56961366534", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-2188414"}, {"titulo": "Ingeniero de Sistemas", "Email": "info@jpaservicios.cl", "ID": "2880750", "Buscado": "Confidencial", "Fecha": "2022-07-13 13:45:34", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "Empresa de servicios para la gran minería requiere contratar personal para cargos de Ingeniero de Sistemas.\n\nFunciones:\n\nResponsable de la programación y configuración de sistemas de control y automatización industrial como PLC y HMI; excluyente experiencia en sistemas Siemens S7-300, S7-1200, deseable experiencia en sistema S7-1500.\nResponsable por el desarrollo de programas de control de procesos automáticos de acuerdo con los requerimientos establecidos por el cliente.\nResponsable del cumplimiento de las especificaciones y tiempos establecidos en los documentales contractuales suscritos entre el cliente y la empresa.\nResponsable por el buen desarrollo de las puestas en servicio de los proyectos de automatización de procesos, verificando y registrando en protocolos los cumplimientos de los requerimientos solicitados por el cliente.\nResponsable de definir, verificar y aprobar la compra de equipos de automatización comprobando funcionalidad y compatibilidad entre equipos propuestos y existentes.\nCumplir con el programa de prevención de riesgos, salud, medio ambiente y de capacitaciones.\nMantener, mejorar los procesos mediante aporte de ideas y acciones que se incorporen el Sistema de Gestión Integrado\n\nRequisitos:\n\nIngeniero civil o ejecución, Electrónico o de Automatización\nExperiencia en cargos similares\nExcluyente contar con conocimientos demostrables en software de programación TIA Portal, Step 7 y WinCC.\nManejo avanzado de suite MS Office\nSalud compatible para trabajo en gran altura geográfica\nMotivación por obtención de resultados\n\nIngeniero de Sistemas Junior con experiencia de 2 años\nIngeniero de Sistemas con experiencia de 5 años\nIngeniero de Sistemas Senior de 10 años o más\n\nEl lugar de trabajo es en la región de Tarapacá, bajo sistema de turnos (4x3 o 7x7) y teletrabajo. Se evaluará positivamente personal de la región o alrededores (No Excluyente)", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-sistemas-2880750"}, {"titulo": "Asistente de Certificaciones", "Tipo": "Full-time", "ID": "2905152", "Buscado": "Importante empresa del rubro", "Fecha": "2022-07-13 11:25:09", "Ubicación": "Puerto Montt", "Categoría": "Otros", "descripción": "Importante empresa del rubro salmonero requiere incorporar a su equipo de trabajo un: Asistente de Certificaciones\n\nQuien será responsable de coordinar y realizar revisiones documentales y auditorias internas asociadas a las normas\nimplementadas por la compañía en las diferentes instalaciones, correspondientes a los centros de agua mar y agua dulce.\n\nRequisitos:\nPrevencionista de Riesgos, Profesional del área de Acuicultura O Alimentos, Médico Veterinario O carrera a fín\n2 años de experiencia en Certificaciones con BAP y Global GAP\nDisponibilidad para trabajar en terreno en la VIII, X, XI Región.\n\nPodrá enviar su cv al mail: reclutamientosur.pm@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-certificaciones-2905152"}, {"titulo": "EMPRESA DE COMBUSTIBLE REQUIERE EJECUTIVAS (OS) VENTAS TARJETAS", "Email": "reclutamientosur.pm@gmail.com", "ID": "2907505", "Buscado": "SELECTIVA", "Fecha": "2022-07-13 16:08:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1300000", "Duración": "INDEFINIDO", "descripción": "Compañía de Combustible Internacional, requiere para su departamento de ventas corporativas EJECUTIVOS (AS) DE VENTAS TARJETAS DE CREDITO POST PAGO.\n\nMISION DEL CARGO\n Generar nuevos negocios CON LA TARJETA identificando las necesidades de clientes y oportunidades en el mercado.\nCOMPETENCIAS\n \tPerfil de Ventas.\n \tOrientación a los resultados.\n \tCapacidad para trabajar bajo presión.\n \t100% Terreno\nFUNCIONES DEL CARGO\n \tProspección de oportunidades en Terreno, Ferias, reuniones gremiales, etc.\n \tSeguimiento de su cartera de oportunidades, a través de herramientas entregadas por el área de Ventas.\n \tReportería semanal del avance de su ruta.\n \tRecolección de documentación necesaria para las aperturas de cuenta de nuevos Clientes.\n \tCapacitación necesaria a nuevos clientes captados, con foco en la activación de volumen, entregando al \n        cliente al Ejecutivo de Venta asignado en pleno conocimiento de los alcances de su producto-servicio.\n \tCumplimiento de metas de volumen y visitas mensuales.\n \tRelacionamiento con Asociaciones Gremiales y Confederaciones para fortalecimiento de convenios.\nNECESIDADES:\nTítulo técnico afín a ventas (administración empresas, carreras técnicas afines.\n-Licencia clase B al día\n-Vehículo propio\n-Disponibilidad para trabajo en terreno\n-Primeros 2 meses renta asegurada de $ 800.000 líquidos esos primeros 2 meses NO tienen comisión adicional dado que el líquido final incluyendo un monto bruto asegurado considerando que esos primeros meses con de aprendizaje y salida a terreno con acompañamiento.\n-Desde el tercer mes en adelante, se mantiene una renta base de $600.000 más comisiones .", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/empresa-de-combustible-requiere-ejecutivas-os-ventas-tarjetas-2907505"}, {"titulo": "JEFE PUNTO DE VENTA ANTOFAGASTA", "Tipo": "Full-time", "ID": "2901975", "Buscado": "SMTL", "Fecha": "2022-07-13 02:53:15", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "950.000 (renta bruta + comisiones)", "Duración": "Plazo fijo a indefinido", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe y vendedor en horario Mall full time, para trabajar en punto de venta  (módulo o isla) en Mall Antofagasta.\n\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- Cumplir horario de Mall de lunes a domingo (2 domingos libres al mes)\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros adjuntando tu curriculum Vitae y titulo profesional", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-antofagasta-2901975"}, {"titulo": "MECANICO TORNERO Y FRESADOR", "Email": "asesoriaschile.2000@gmail.com", "ID": "2906798", "Buscado": "EMPRESA ELECTROMECANICA", "Fecha": "2022-07-13 09:43:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1200000 LIQUIDO", "Duración": "3 MESES A PRUEBA, LUEGO INDEFINIDO", "descripción": "MECANICO TORNERO Y FRESADOR\n- APTITUD PARA TRABAJO SEGURO Y BAJO PROCEDIMIENTOS.\n- SE REQUIERE TECNICO MECANICO CON ESPECIALIDAD EN TORNERIA Y FRESA CONVENCIONAL. FABRICACIÓN DE EJES, ENCAMISADOS, CHAVETEROS Y PIEZAS BAJO PLANO.\n- CONOCIMIENTOS DE METROLOGIA CON MICROMETRO. DEBE INTERES  EN PROCESO DE AUTOMATIZACIÓN A SISTEMAS CNC.\n- LEVANTAMIENTO DE PLANOS PARA REPLIOCA DE PIEZAS.\n. CONOCIMIENTO BÁSICO DE PROGRAMA DE DIBUJOS (OPCIONAL).\n- TRABAJO EN TURNOS OCASIONALES Y HORAS EXTRAS.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-tornero-y-fresador-2906798"}, {"titulo": "EJECUTIVO COMERCIO EXTERIOR  (COMEX)", "Tipo": "Full-time", "ID": "2859668", "Buscado": "GRUPO RH CHILE", "Fecha": "2022-07-13 08:55:51", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "650.000", "Duración": "INDEFINIDO", "descripción": "Nos encontramos en la búsqueda de EJECUTIVO DE COMERCIO EXTERIOR, para prestigiosa empresa del rubro automotriz ubicada en Vespucio/Quilicura.\n\nRequisitos:\n •\t Técnico en Comercio Exterior, Ingeniero en Comercio Exterior o carreras similares\n •\t Experiencia  mínima 1 año.\n\nFunciones:\n•\tRecepción y revisión de documentación de embarque.\n•\tConfección de Memos de Importación o Exportación, declaraciones, etc.\n•\tCoordinar retiro de Contenedores.\n•\tSolicitud y envío de planilla con la descripción de la mercancía.\n•\tRevisión de la documentación posterior al retiro de la carga de Puerto en aquellos casos en que la carga o contenedor hayan sido recibidos con daños.\n•\tEntre otras,\n\n\nSUELDO LIQUIDO MENSUAL : $650.000.- más acceso a CASINO  de la Compañía.\nDISPONIBILIDAD INMEDIATA", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercio-exterior-comex-2859668"}, {"titulo": "JEFE DE ALMACENAMIENTO", "Tipo": "Full-time", "ID": "2906779", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-07-13 09:27:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa productora y distribuidora de carnes (ubicada en el Barrio El Salto, Recoleta) está en búsqueda de un JEFE DE ALMACENAMIENTO cuyo objetivo es supervisar los procesos de abastecimiento de materia prima de acuerdo a la programación interna, con el fin de mantener los niveles necesarios y asegurar eficiencia en la empresa. Entre las actividades a realizar se encuentra:\n\n1) dirigir al equipo de trabajo y supervisar sus actividades\n2) Conversar la materia prima de acuerdo a la normativa de alimentos\n3)Controlar los inventarios, dar avisos de quiebres de stock o stock crítico a sus superiores (Jefe de Planificación y Jefe de Operaciones)\n4) Asegurar el uso de FIFO/FEFO en los productos almacenados\n5) Mantener las cámaras en condiciones de uso adecuadas\n6) Entregar la materia prima solicitada por las áreas de la empresa\n7) Informar al Jefe de planificación y Jefe de Operaciones sobre el estado de las cámaras y cualquier necesidad de mantención\n8) Supervisar que su equipo use los elementos de protección personal y realicen su trabajo de forma segura\n\nRequisitos para postular:\n1) Título de ingeniería en alimentos, técnico en alimentos o técnico en logística (excluyente)\n2) Conocimientos de FIFO/FEFO\n3) Conocimientos de reglamiento sanitario, BPM y HACCP\n4) Experiencia de 1 año en tareas similares\n5) Manejo de Microsoft Office intermedio-avanzado\n\nJornada y turnos:\nSe trabaja con turnos rotativos de lunes a sábado. No incluye domingos ni noche. Se trabaja los feriados. Los turnos no se eligen.\nLas modalidades son las siguientes:\n1) lunes a viernes de 7:00 a 16:00 hrs + sábado de 8:00 a 13:00 hrs\n2) lunes a viernes de 8:00 a 17:00 hrs + sábado de 8:00 a 13:00 hrs \n\nRenta y beneficios:\nSueldo a convenir\n1) Afiliación a Caja Los Andes y ACHS\n2) Uniforme de acuerdo al cargo\n3) Contrato por la empresa\n4) Casino y almuerzo\n5) Estacionamiento de bicicletas\n6) Estabilidad laboral", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-almacenamiento-2906779"}, {"titulo": "OPERADOR CAMIÓN PLUMA", "Tipo": "Full-time", "ID": "2885651", "Buscado": "MB INGENIERIA SERVICIOS", "Fecha": "2022-07-13 15:42:00", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "1.200.000", "Duración": "PLAZO FIJO 2 MESES EXTENSIBLES", "descripción": "SE BUSCA OPERADOR DE CAMIÓN PLUMA ( 10 TONELADAS)\nLICENCIAS A4 / D\nCERTIFICACIÓN VIGENTE\nHOJA DE VIDA DEL CONDUCTOR SIN ANOTACIONES\nDISPONIBILIDAD PARA TRABAJAR EN  TURNOS .\nDISPONIBILIDAD PARA TRABAJAR EN FAENA\nEXPERIENCIA DEMOSTRABLE EN FAENAS MINERAS \nIDEAL RESIDENCIA EN LA SEGUNDA REGIÓN\nSALUD COMPATIBLE", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-camion-pluma-2885651"}, {"titulo": "ANALISTA ANGULAR .NET SPRINGBBOOT", "Tipo": "Full-time", "ID": "2907001", "Buscado": "NOVASIS", "Fecha": "2022-07-13 10:57:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "En Novasis buscamos ANALISTA ANGULAR .NET SPRINGBBOOT. Ingeniero Civil en Computación e Informática ó Ingeniero de Ejecución en Computación e Informática, con conocimientos en Metodología Agil para integrar células de trabajo.\nINDISPENSABLE EXPERIENCIA:\n1- Angular \n2- .NET\n3- SPringBoot\n4- Pruebas Unitarias Automatizadas (J – Unit, Mockito, etc.)\n5- Jenkins\n\nOFRECEMOS CONTRATO INDEFINIDO+ BENEFICIOS (días administrativos, seguro gratuito complementario de salud y vida, medio día para cumpleaños, convenio con Caja La Araucana, y ACHS, entre otros).\nModalidad 100% de teletrabajo. Jornada de Lunes a Viernes de 9 a 18.30 horas.\nINTERESADOS enviar CV por mail indicando en asunto “ANALISTA ANGULAR .NET SPRINGBBOOT” junto a renta deseada y disponibilidad.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-angular-net-springbboot-2907001"}, {"titulo": "Planner de producto", "Email": "rcontreras@novasis.cl", "ID": "2907470", "Buscado": "Conocida empresa rubro deporte", "Fecha": "2022-07-13 15:47:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1400000", "Duración": "A plazo un mes y luego indefinido", "descripción": "Objetivos del Cargo\nAnalizar el comportamiento de venta de los productos de la empresa, y generar la información necesaria para\noptimizar su distribución en los distintos canales de venta, así como generar proyecciones de venta que\nentreguen el input necesario para tener un mejor abastecimiento de productos.\nTareas del Cargo\n• Monitorear el comportamiento de ventas de cada uno de los canales de distribución.\n• Analizar las ventas de la empresa a nivel de productos, y agrupando la información a nivel de categorías y\nfamilias de productos, modelos, etc.\n• Generar proyecciones de Ventas y anticipar eventuales quiebres de stock.\n• Generar recomendaciones previas a las compras realizadas a proveedores internacionales.\n• Gestión del abastecimiento en las tiendas propias.\n• Desarrollo y actualización de reportes en Power BI.\n• Apoyo (esporádico) en otras tareas del área de Planificación", "ref": "https://www.chiletrabajos.cl/trabajo/planner-de-producto-2907470"}, {"titulo": "Tens para formación en Diálisis - Concepción", "Tipo": "Full-time", "ID": "2907281", "Buscado": "Clínica de Salud", "Fecha": "2022-07-13 13:26:19", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "700.000", "Duración": "Plazo fijo / Indefinido", "descripción": "Esta oferta al igual que todas nuestras ofertas, esta enmarcada en la ley 21.015, que incentiva a la inclusión laboral de personas en situación de discapacidad, aquellos interesados, contaran con el apoyo de la compañía para realizar un proceso inclusivo y en igualdad de condiciones, en FMC nos comprometemos a resguardar tu información.\n\nImportante empresa que se especializa en entregar tratamiento a pacientes con insuficiencia renal, requiere de TENS (titulados) que deseen formarse en Diálisis y luego trabajar en nuestro Centros. Nuestra oferta laboral es para nuestros centros ubicados en las comunas de: Hualpén, Chiguayante y San Pedro de la Paz.\n\nNuestro proceso consta de 2 etapas principalmente\n\nPROCESO DE FORMACION:\n\n1. ESPECIALIZACION EN HEMODIALISIS CON NOSOTROS (no tiene costo y es requisito para trabajar en diálisis).\nEl proceso de formación tiene una duración de dos meses. Se da una bonificación ($400.000 bruto a través de boleta de honorarios) para alimentación y transporte mientras dura su formación.\n\nProceso de Contratación:\n\n-Al finalizar formación se genera contrato por compañía (2 plazos fijos de 3 meses y luego indefinido según desempeño), ofreciendo una renta acorde al mercado, con diferentes bonos adicionales a nivel compañía.\n\nContamos con diversos beneficios a nivel compañía, tales como:\n\n-Seguro de vida\n-Seguro de Salud complementario\n-Seguro Dental\n- Reajuste de Sueldo según IPC cada 6 meses. \n-Uniforme 2 veces al año\n-Beneficios corporativo.\n\n¡Si deseas postular envíanos tu CV, y forma parte de un gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-para-formacion-en-dialisis-concepcion-2907281"}, {"titulo": "Tecnico Mecánico Red de Húmeda Seca Faena Minera 10x10", "Tipo": "Full-time", "ID": "2907149", "Buscado": "Empresa Iquique", "Fecha": "2022-07-13 11:58:59", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Empresa de montajes industriales de redes de extinción y detección de incendios, necesita para uno de sus contratos en faena minera el cargo de Técnico Mecánico. \n\nDebe mostrar experiencia y conocimientos comprobable en :\n\n- montaje redes contra incendio.\n- Red de rociadores\n- Red Húmeda y seca\n- salas de bomba incendio.\n- Manifolds de control\n- gabinetes/carretes incendio.\n- conocimiento normas NFPA\n\nAdemás, se requiere sus antecedentes personales intachables (excluyente) y salud compatible para trabajo en altura geográfica.\n\nSe ofrece estabilidad laboral y sueldo acorde al mercado.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-red-de-humeda-seca-faena-minera-10x10-2907149"}, {"titulo": "Bodeguero", "Tipo": "Full-time", "ID": "2906882", "Buscado": "Empresa Confidencial", "Fecha": "2022-07-13 10:12:08", "Ubicación": "Linares", "Categoría": "Logística / Distribución", "Duración": "Plazo - Indefinido", "descripción": "Importante empresa orientada a la Agroindustria se encuentra en búsqueda de un Bodeguero para desempeñarse en nuestra sucursal ubicada en Linares.\n\nBuscamos una persona proactiva, dinámica, colaboradora y con orientación hacia el trabajo en equipo, para que se integre a un equipo grato, y una Organización con foco en las personas, con experiencia de 1 año en funciones de recepción y bodega, nivel de Excel intermedio.\n\nSe ofrece:\n-Modalidad Presencial.\n-Horarios: Lunes a Viernes de 8:30 a 18:00\n-Renta acorde al mercado.\n\nRequisitos\n-Licencia clase B al día\n-Licencia clase D al día", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2906882"}, {"titulo": "Jefe de obra", "Tipo": "Full-time", "ID": "2907671", "Buscado": "Constructora Vascro Spa", "Fecha": "2022-07-13 17:42:22", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "1500000", "Duración": "Por proyecto", "descripción": "Jefe de obra. Constructor civil o Ingeniero constructor.\n\nAl menos 5 años de experiencia en remodelaciones o habilitaciones.\n\nPlazo obra: 2 meses.\n\nResidencia en Antofagasta\n\nTipo de puesto: Por contrato\n\nEnviar CV y pretensiones de renta a ghinostroza@vascro.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-obra-2907671"}, {"titulo": "Coordinador de Porteo y Equipo", "Email": "ghinostroza@vascro.cl", "ID": "2892779", "Buscado": "Confidencial", "Fecha": "2022-07-13 15:04:35", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nFunciones:\n-Supervisar los documentos que posee el transportista y de su vehículo, estos son revisión técnica, licencia de conducir, permisos de circulación, certificado de emisión de gases. \n-Supervisar el estado de los vehículos, equipo de seguridad, neumáticos, estado de carrocería, luces, u otras partes del vehículo.\n-Mantener comunicación diaria con transportistas-proveedor, personal ayudante u otro, por temas relacionados a oferta de equipos, sistemas de pago, facturación, solicitud de tarifas.\n-Supervisar el retiro y entrega de contenedores desde o hacia el Terminal de depósito de contenedores.\n\nRequisitos:\n-Experiencia de al menos 2 ó 3 años en el área de logística y transporte.\n\nSantiago.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-porteo-y-equipo-2892779"}, {"titulo": "Analista de inversiones (Inglés) - Híbrido", "Tipo": "Full-time", "ID": "2907528", "Buscado": "Kibernum", "Fecha": "2022-07-13 16:24:35", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "En Kibernum Chile, compañía Chilena con 30 años de experiencia en el mercado TI, nos encontramos en la búsqueda de un profesional para el cargo de ANALISTA DE INVERSIONES, para trabajar con importante empresa del rubro de pensiones. \nBuscamos profesionales con motivación, talento, ganas de aprender, ganas de desarrollarse profesionalmente en una empresa estable, comprometidos (as), responsables, con autonomía, comunicación asertiva y buenas relaciones interpersonales, flexibilidad, capacidad de trabajo en equipo y adecuada resolución de problemas.\nFUNCIONES:\n•\tAnálisis de inversiones, control de datos y estudio de inversiones\n•\tApoyar a la unidad de inversiones en todo lo que respecta al área.\nREQUISITOS:\n•\tManejo idioma inglés conversacional\n•\tConocimientos financieros\n•\tSql Server (menos de 1 año)\n•\tExcel (1 año)\n•\tWord (1 año)\nDeseable: Power BI\nOFRECEMOS:\n•\tContrato a plazo fijo 2 meses luego indefinido\n•\tContratación con Kibernum\n•\tVariado beneficios como seguro de vida, seguro de salud, aguinaldos, beneficios dentales, reajuste de sueldo trimestral según IPC, entre otros.\n•\tHorario de lunes a jueves de 9:00 a 18:30 hrs, viernes hasta medio día\n•\tModalidad: Híbrido\n•\tUbicación: Las Condes\n•\tRenta acorde al mercado.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-inversiones-ingles-hibrido-2907528"}, {"titulo": "Instalador Redes y Seguridad", "Email": "yasna.hernandez@kibernum.com", "ID": "2907012", "Buscado": "Redes Digitales Easyred", "Fecha": "2022-07-13 11:02:37", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "580000", "Duración": "Plazo Fijo a Indefinido", "Tipo": "Full-time", "descripción": "Redes Digitales Easyred empresa del rubro de comunicaciones, requiere personal con conocimientos en alarmas y/o redes, para realizar mantención e instalaciones de sistemas de alarmas, CCTV, control de acceso, incendio y otros.\n\nSalario desde 580.000 más 80.000 pesos en tarjeta de alimentación", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/instalador-redes-y-seguridad-2907012"}, {"titulo": "SOLDADOR MIG CALIFICACION 5G Y 6G", "Email": "nicole.sepulveda@easyred.cl", "ID": "2907539", "Buscado": "MAESTRANZA MICRAMEC", "Fecha": "2022-07-13 16:36:21", "Ubicación": "Iquique", "Categoría": "Operarios", "Duración": "PLAZO FIJO / INDEFINIDO", "Tipo": "Full-time", "descripción": "Maestranza de la comuna de Alto Hospicio, requiere para faena en minera Teck Quebrada Blanca 1 de SOLDADORES MIG CALIFICADOS 5G Y 6G, con experiencia comprobable.\nDeseable que los postulantes cuenten con el Curso de Inducción Teck Quebrada Blanca 1 aprobado y vigente.\n\nLos interesados deberán enviar la siguiente documentación:\n-\tCurriculum Vitae\n-\tCopia cédula de identidad\n-\tCertificaciones de calificaciones 5G y 6G\n-\tCertificado de Antecedentes actualizado\n-\tCertificados de Afiliación a Salud y AFP\nLos documentos deben ser enviados al correo electrónico: rrhh@micramec.cl\nO al WhatsApp +56 9 91216871\nCABE SEÑALAR QUE SE REALIZARA PRUEBA DE PROBETA EN ENTREVISTA PRESENCIAL.\n\nPOR FAVOR ENVIAR PRETENCIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-mig-calificacion-5g-y-6g-2907539"}, {"titulo": "se necesita chofer A4", "Email": "rrhh@micramec.cl", "ID": "2907352", "Buscado": "Ferreteria 23 de Marzo", "Fecha": "2022-07-13 14:46:22", "Ubicación": "Calama", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Se requiero chofer de reparto y descarga de materiales con licencia A4", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-chofer-a4-2907352"}, {"titulo": "Ayudante Operario $480.000 Lunes a Sáb.+ horas extras", "Email": "contacto@23demarzo.cl", "ID": "2907190", "Buscado": "Workforce Staffing EST", "Fecha": "2022-07-13 12:22:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "480000", "Duración": "Plazo Fijo", "descripción": "Workforce Staffing es una empresa multinacional, especialista en Servicios Transitorios y Outsourcing, fundada en 1972 con más de 35.000 colaboradores en el mundo.\n\nEmpresa pionera y líder en importación y exportación de fruta a nivel internacional, solicita Operario Ayudante para el área DE PRODUCCIÓN para instalación ubicada en MACUL. \n\nFunciones: \n- Carga y descarga de Pallets con pliegos de cartulina \n- Traspaso de pliegos de un pallet a otro\n- Limpieza y orden del lugar \n- Disposición y retiro de insumos \n\nHorario: Turnos rotativos 6x1 \nTurno Mañana lunes a viernes de 07:00- 15:00 / Sáb. 07:00-12:00 hrs.\nTurno Tarde lunes a viernes 15:00- 23:00 \n\n – Considerar Se comenzará a trabajar inicialmente solo con dos turnos de mañana y tarde según producción.  Avanzada la temporada alta, se agregará el turno noche.\n\nRenta: \n$480.000 Líquidos \n\nConsiderar:\n-DISPONIBILIDAD para realizar horas extras e incrementar renta \n-Posibilidad de internalización \n-Entrevista presencial en la misma empresa\n\n- NO CONTEMPLA- \n- Bus acercamiento \n- Colación\n\n\nUbicación: Macul. Metro Rodrigo Araya", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-operario-480000-lunes-a-sab-horas-extras-2907190"}, {"titulo": "Ejecutiva de  Ventas", "Tipo": "Full-time", "ID": "2907541", "Buscado": "Importante Empresa Comercial", "Fecha": "2022-07-13 16:37:34", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "fijo y variable", "Duración": "Plazo Fijo e indefinido", "descripción": "Empresa  de   Concepción,  busca  Ejecutivas  de  Venta, si eres una  mujer  con habilidades negociadoras,  con residencia en Concepción , tienes alta  capacidad de  gestión para llegar a diferentes  lugares, buscas un trabajo que remunere  tu esfuerzo,  esta es tu oportunidad!!   Ofrecemos  capacitación inicial, contrato de trabajo con  sueldo fijo y  variable, sin tope.  Envía  tu currículum", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-ventas-2907541"}, {"titulo": "AUDITOR DE PRECIOS EN TERRENO CONCEPCIÓN", "Email": "codigovta@gmail.com", "ID": "2907480", "Buscado": "AUDITOR DE PRECIOS EN TERRENO", "Fecha": "2022-07-13 15:57:00", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "385.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de auditor de precios en terreno en la ciudad de CONCEPCIÓN.\n\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región de BíO BíO.\n-Viajes pagados a Cañete, Lebu, Arauco,  Curanilahue, Chillan y Los Ángeles.\n- Relevar datos sobre productos de marcas y empresas específicas.\n\n¿Cuáles son los requisitos?\n- Disponibilidad de Lunes a Sábado… Tranquil@, no será todo el día!\n- En lo posible tener movilización propia, preferentemente moto.\n- Tener entre 20 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-precios-en-terreno-concepcion-2907480"}, {"titulo": "Quilicura: Operador  de envasado", "Email": "postulaciones.terreno.auditor@gmail.com", "ID": "2907604", "Buscado": "Buró", "Fecha": "2022-07-13 17:05:57", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "608.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa maquiladora de productos requiere incorporar operadores auxiliar  de envasado, para su sucursal ubicada en Quilicura.\n\nPrincipales funciones: \nOperación de máquinas de llenado y encajonado de líneas de envasado\nCambio de formatos y productos de máquinas enajenadora\nCambio de formato de llenadoras \nControl calidad en línea de cajas envasadas \nReporte y registros de paradas de maquinas                       \nManutención autónoma de la línea, orden y limpieza del área \nControl peso producto\nRealización de inventarios\nRealizar LOTO en su línea\n\nFormación y experiencia:\n\n-          Enseñanza Media completa\n-          Al menos 6 meses de experiencia en funciones similares\n-          Disponibilidad para trabajar en turnos rotativos AM, PM y Nocturno.\n-          Disponibilidad para realizar exámenes pre-ocupacionales.\n\n\nCondiciones \nRenta 608.000 liquido \nTURNO A:  lunes a sábado DE 07:00( bus de acercamiento) A 15:00 HORAS  ( salen por sus propios medios )\nTURNO B lunes a sábado DE 13:30( ingresan por sus propios medios)  A 21:30 ( Tienen bus a la salida de la jornada)\nTURNO C : Lunes a viernes  DE 21:30( tienen bus al ingreso del turno)  A 7:00 AM.( salen por sus propios medios).\n\nContrato plazo fijo (se renueva según desempeño)\nEntrega de Uniforme\nBuses de acercamiento a la sucursal.\nHay casino pero solo para calentar la comida. No dan almuerzo", "beneficios": ["Bus acercamiento", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quilicura-operador-de-envasado-2907604"}, {"titulo": "Encargado de Marketing Digital y Visual(Oferta Residentes en Iquique-Tarapacá)", "Tipo": "Full-time", "ID": "2879961", "Buscado": "CHILE S.A.", "Fecha": "2022-07-13 16:21:10", "Ubicación": "Iquique", "Categoría": "Marketing y Publicidad", "Salario": "600.000 + Comisión", "Duración": "plazo fijo", "descripción": "Encargado de Marketing Digital y Visual \n(OFERTA DISPONIBLE, PARA RESIDENTES EN LA REGIÓN DE TARAPACÁ-IQUIQUE)\n\nPerfil\nUna persona joven talentosa\nEdad entre 20 a 30 años\nCreativo, Dinámico \nEnfocado en nuevas tendencias  digitales.\n\nEstudios y Conocimientos:\nEstudios en mercadeo o diseño gráfico. \nManejo de programas de diseño y video: Illustrator, Photoshop, premier after o effects.\nManejo de redes sociales fotos y videos\nCreación de contenido digital y visual\nBuena redacción y buena comunicación.\nAtención y Servicio  al cliente\nManejo de pauta boost en instagram y Facebook.\n\nResponsabilidades:\n•\tAtender  y dar seguimiento  a los cliente y venta por el canal WhatsApp e Instagram \n•\tResponder mensajes públicos y privados DM instagram y Facebook \n•\tMontar catalogo de productos y difundir\n•\tCrear contenido para redes sociales historias videos reels grabar en la tiendas\n•\tImplementar y ejecutar las dinámicas que marketing global le asigne y ponerlas en bajada al país pensar en dinámicas nuevas para Chile-Iquique \n•\tRelacionarse  con Zofri mall para crear  ideas conjuntas de mktg \n•\tTrabajo bajo resultados enfocados  en ventas y kpis\n•\tCrear y ejecutar dinámicas en tiendas y digitales\n•\tCrear concursos redes Giveaways\n•\tMonitoreo de la competencia local\n•\tEncargarse del visual mechardising de las tiendas y personal.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-marketing-digital-y-visual-oferta-residentes-en-iquique-tarapaca-2879961"}, {"titulo": "Ejecutivos de ventas Los Ángeles", "Email": "asistentecon.cl@luryx.com", "ID": "2900367", "Buscado": "Nicoletti Los Angeles", "Fecha": "2022-07-13 16:44:52", "Ubicación": "Los Ángeles", "Categoría": "Informática / Telecomunicaciones", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de telecomunicaciones solicita contratar ejecutivos de ventas para la ciudad de Los Ángeles.\nNosotros vendemos todos los servicios de telefonía , Hogar , portabilidad y Pyme.\nOfrecemos Base + Comisiones+ Bonos e incentivos.\n\nverdaderos interesados enviar CV .", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-los-angeles-2900367"}, {"titulo": "Bodeguero con licencia de conducir", "Email": "luis.salamanca@nicoletti.cl", "ID": "2906832", "Buscado": "CONFIDENCIAL", "Fecha": "2022-07-13 09:55:09", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "plazo luego indefinido", "descripción": "Empresa de Retail con oficinas ubicadas en la comuna de Quilicura, sector San Ignacio, anda en la búsqueda de un Bodeguero con LIcencia de conducir\nLa búsqueda del postulante  debe reunir  las siguientes características para el cargo:\n1 . Ser proactivo B minimo\n3.- Tener conocimientos de operaciones en C.D.\n4.-  Con conocimiento de Rutas en Santiago\n\n Y algunas de sus responsabilidades serán: \n1.- Mantener orden en C.D.\n2.- Apoyar Despacho a tiendas\n3.- Optimización de espacios en bodega\n4.- Apoyar la recepción de mercaderías entre otras.\n\nOfrecemos renta de mercado, CCAF, Mutual, medio día en su cumpleaños , uniforme.\nInvitamos  a los interesados enviar sus antecedentes  y postular para  ser parte de prestigiosa empresa con proyecciones a nivel nacional.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-con-licencia-de-conducir-2906832"}, {"titulo": "Ingenieros de Sistemas", "Tipo": "Full-time", "ID": "2880785", "Buscado": "Confidencial", "Fecha": "2022-07-13 13:50:06", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "Empresa de servicios para la gran minería requiere contratar personal para cargos de Ingeniero de Sistemas.\n\nFunciones:\n\nResponsable de la programación y configuración de sistemas de control y automatización industrial como PLC y HMI; excluyente experiencia en sistemas Siemens S7-300, S7-1200, deseable experiencia en sistema S7-1500.\nResponsable por el desarrollo de programas de control de procesos automáticos de acuerdo con los requerimientos establecidos por el cliente.\nResponsable del cumplimiento de las especificaciones y tiempos establecidos en los documentales contractuales suscritos entre el cliente y la empresa.\nResponsable por el buen desarrollo de las puestas en servicio de los proyectos de automatización de procesos, verificando y registrando en protocolos los cumplimientos de los requerimientos solicitados por el cliente.\nResponsable de definir, verificar y aprobar la compra de equipos de automatización comprobando funcionalidad y compatibilidad entre equipos propuestos y existentes.\nCumplir con el programa de prevención de riesgos, salud, medio ambiente y de capacitaciones.\nMantener, mejorar los procesos mediante aporte de ideas y acciones que se incorporen el Sistema de Gestión Integrado\n\nRequisitos:\n\nIngeniero civil o ejecución, Electrónico o de Automatización\nExperiencia en cargos similares\nExcluyente contar con conocimientos demostrables en software de programación TIA Portal, Step 7 y WinCC.\nManejo avanzado de suite MS Office\nSalud compatible para trabajo en gran altura geográfica\nMotivación por obtención de resultados\n\nIngeniero de Sistemas Junior con experiencia de 2 años\nIngeniero de Sistemas con experiencia de 5 años\nIngeniero de Sistemas Senior de 10 años o más\n\nEl lugar de trabajo es en la región de Tarapacá, bajo sistema de turnos (4x3 o 7x7) y teletrabajo. Se evaluará positivamente personal de la región o alrededores (No Excluyente)", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingenieros-de-sistemas-2880785"}, {"titulo": "Relator para OTEC", "Tipo": "Full-time", "ID": "2907199", "Buscado": "Grupo 5", "Fecha": "2022-07-13 12:51:08", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Buscamos Relator para OTEC, funciones:\n•\tDiseño instruccional de programas blended (presencial + elearning).\n•\tRelatoría presencial y/o videoconferencia de cursos.\nRequerido:\n•\t3+ años de experiencia en relatorías.\n•\tContar con REUF (SENCE).\n•\tCarrera profesional afín, deseables post-títulos (grados).\n•\tConocimientos de ofimática (Excel y otros medio a avanzado).\n•\tExperiencia en cursos presenciales, talleres, etc.\n\nSe ofrece:\n•\tRenta de mercado a convenir según experiencia.\n•\tTrabajo estable full time o media jornada (planta).\n•\tJornada no mayor a 40 horas semanas en jornada completa.\n•\tSeguro complementario de salud (desde mes 3).\n•\tSer parte de empresa líder del rubro.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/relator-para-otec-2907199"}, {"titulo": "Jefe de Administracion y Finanzas", "Tipo": "Full-time", "ID": "2907246", "Buscado": "Transportes Rio Choapa Ltda", "Fecha": "2022-07-13 13:03:40", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1200000", "Duración": "Plazo fijo", "descripción": "Empresas Pymes, con base en comuna de Pudahuel, con mas de 30 años de actividad, requiere para cargo de responsabidad a Contador general, Auditor, Administrador o similar, en puesto de JEFE(a) de ADMINISTRACION, CONTABILIDAD Y FINANZAS. con experiencia minima de al menos 5 años en áreas de ;\n\tFacturación y Boletas Electrónica\n\t\n\tNotas de crédito\n\tCobranza y pagos\n\tOtros administrativos\n\tRemuneraciones, leyes laborales y tributarias\n\tDeclaracion impuestos\n\tBalances\n\tControl cuentas\n\tManejo deudas y creditos\n\tTrámites ante SII, Municipalidad y otros servicios\nSe requiere, ser responsable, proactivo, tener salud compatible, capacidad de trabajo en equipo y de planificacion. Tambien tener conocimientos en sistema ERP, Word, Excel, redes sociales\nSe ofrece; contrato periodo de prueba y luego indefinido. Remuneración liquida mensual de 1.200.000, más futuros incentivos . Horario de Lunes a Viernes de 8:30 a 18:30 hrs.\nSolo interesados y acreditados en requerimiento laboral , enviar curriculum a; rgalvez@riochoapa.cl\nDisponibilidad Inmediata", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-administracion-y-finanzas-2907246"}, {"titulo": "Guardias 7*7 para Hornitos / Mejillones / Antofagasta", "Email": "rgalvez@riochoapa.cl", "ID": "2907142", "Buscado": "Seguridad", "Fecha": "2022-07-13 11:54:45", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "700000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Importante Empresa se encuentra en la búsqueda de (2) Guardias de seguridad con Referencias.\nRequisitos excluyentes:\n\n1. Referencias laborales, al menos 2.\n2. Experiencia en Seguridad al menos 4 años.\n2. Apoyo en Aseo de casa\n3. Apoyo de playa en verano \n4. Licencia de conducir al día\n\nSe ofrece:\n\n$ 700.000 líquidos más imposiciones\nBeneficios ley \nSeguro COVID\nEstabilidad laboral\nLugar: Mejillones, Hornitos, Región Antofagasta\n\nHay dos cupos, estas personas pueden ser de Santiago pero con disponibilidad de trabajar permanente en hornitos.", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-7-7-para-hornitos-mejillones-antofagasta-2907142"}, {"titulo": "TECNICO EN PANIFICACION (DESARROLLO PRODUCTOS)", "Tipo": "Full-time", "ID": "2906527", "Buscado": "WSA Human resources consultant", "Fecha": "2022-07-13 12:23:01", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1200000", "Duración": "indefinido", "descripción": "Importante restaurante del sector oriente (Isidora Goyenechea) requiere técnico en panificación, el objetivo es elaborar panificación de alto nivel y desarrollo de nuevos productos, jornada 45 semanales distribuidas de lunes a domingo con sus descansos legales, interesados enviar CV con pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-panificacion-desarrollo-productos-2906527"}, {"titulo": "DevOps", "Tipo": "Full-time", "ID": "2902344", "Buscado": "Stefanini Group", "Fecha": "2022-07-13 05:08:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En Stefanini Group empresa multinacional de tecnología nos encontramos en búsqueda de un Ingeniero DevOps.\n\nSerá responsable de implementar actualizaciones de productos, identificar problemas de producción, implementar integraciones, mantener el Pipeline de CI/CD, mejorar y mantener infraestructura en la nube y ayudar a los equipos con asesoría en buenas prácticas. Un RSE o ingeniero de DevOps que trabajará con el equipo de arquitectura, los desarrolladores y el personal de TI para supervisar los lanzamientos de código, combinando la comprensión de la ingeniería y la codificación. Desde la creación e implementación de software de sistemas hasta el análisis de datos para mejorar los existentes, aumentar la productividad en el lugar de trabajo y buscar la resiliencia en los sistemas e infraestructura. Debe entender el ciclo de vida del desarrollo de software y tener una comprensión clara de varias herramientas de automatización para desarrollar pipelines digitales (CI/CD). Se centrará en la automatización de la infraestructura, la integración en la nube y la ejecución de la infraestructura como código.\n\nDebe tener experiencia y conocimientos en:\ngithub actions\nAWS\nkubernetes\nDocker\nNodeJS\nJava\nMongo\nOAUTH (JWT)\n\nCondiciones laborales\nEstabilidad laboral.\nModalidad remota\nAsignación de Notebook o bono\nSeguro complementario de salud, vida y dental. cuando pasa a indefinido.\nTarde libre de cumpleaños.\nAguinaldo Fiestas Patrias y Navidad.\nPermiso por días administrativos.\nReconocimiento por años de servicios.\nMúltiples beneficios más", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/devops-2902344"}, {"titulo": "operarios para planta polimeros", "Tipo": "Full-time", "ID": "2907250", "Buscado": "PEDRO   NAVARRETE", "Fecha": "2022-07-13 14:38:36", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "INDEFINIDO", "descripción": "Se necesita operarios para planta de polímeros , el trabajo se realizará en el Parque  Industrial Coronal .\n las personas seleccionadas se les preparara para efectuar el trabajo .", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-para-planta-polimeros-2907250"}, {"titulo": "Ayudante Técnico  - Técnico en Aire Acondicionado", "Tipo": "Full-time", "ID": "2907324", "Buscado": "Malbec S.A.", "Fecha": "2022-07-13 14:12:48", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "500.000 a 800.000 dependiendo...", "Duración": "Plazo, y posterior indefinido", "descripción": "Se busca Ayudante Técnico - Técnico  en climatización (aire acondicionado) para Antofagasta que:\n\n· Experiencia en equipos de aire acondicionado comercial (compacto, vrv, split, etc) \n· Estén dispuestos a capacitarse permanentemente,\n· Tengan interés profesional en labores técnicas,\n· Disponibilidad a viajar y pernoctar fuera de la Región,\n· Responsables y comprometidos, dispuestos a trabajar en equipo,\n· Orientados al trabajo Seguro y Medio Ambiente.\n\n\nAdjuntar CV actualizado e indicar número de contacto.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-tecnico-tecnico-en-aire-acondicionado-2907324"}, {"titulo": "Desarrollador Android", "Email": "clima.antofagasta@gmail.com", "ID": "2906973", "Buscado": "Bartech S.A.", "Fecha": "2022-07-13 10:50:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1700000", "Duración": "Primero plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Prestigiosa empresa del rubro de tecnologia y código de barras está en búsqueda de profesionales para el cargo de Desarrollador Android:\n\nSe requiere:\n*Desarrollo nativo en Java\n*Conocimiento en Servicio y web en Java 8 o superor\n*Conocimiento en Liberia Android X\n*Conocimiento en springboot\n*Conocimiento en Kotlin\n*Manejo XML y  HTML\n*Conocimiento en SQLite\n*Conocimiento en shared preferences\n*Manejo con Patrón de diseño.\n*Conocimiento en Node\n*Conocimiento Manejo de camara\n*Conocimiento en desarrollo Web.\n*Experiencia en desarrollo 3 años o superior.\n\nSe ofrece:\n*Contrato a plazo fijo, luego de 3 meses indefinido\n*Grato ambiente laboral\n*Sueldo a convenir.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-android-2906973"}, {"titulo": "Data Quality - INGLES 90 -100% CHILE", "Email": "frosello@bartech.cl", "ID": "2906904", "Buscado": "Axity", "Fecha": "2022-07-13 10:15:10", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indeterminado", "Tipo": "Full-time", "descripción": "Analiza grandes cantidades de datos y realiza informes del desempeño global y de segmentos del negocio, desarrolla métricas para evaluar diversas características del negocio. Relaciona el  entendimiento de la operación del negocios con una habilidad analítica  con la finalidad de examinar de manera efectiva entre la información disponible, comparando el resultado  con la competencia técnica para la explicación de este análisis a accionistas de alto nivel y círculos empresariales. Presenta métodologías  avanzadas para la combinación de cuadros, mapas, líneas de tiempo e infografías en gráficosfáciles de comprender; puede crear visualizaciones de relaciones complejas y conjuntos de datos masivos de forma simple y facil de comprender  para la  oportuna toma de decisiones comerciales.\n\"Responsable de proporcionar control de calidad sobre los datos. Proporciona y ejecuta las metodologías, herramientas y procesos necesarios para crear y mantener conjuntos precisos y consistentes de datos maestros. Colabora con el equipo de gobierno de datos en analizar e interpretar las reglas de negocio necesarias para mantener la consistencia de la información durante todo el proceso de transformación. Desarrolla y administra los datos maestros en las herramientas de DQ, MDM y Gobierno que se habilitan en las plataformas de datos.\n\n Skills, Funciones y responsabilidades laborales esenciales:\n\nMás de 2-5 años de experiencia en la gestión de datos maestros y calidad de datos.\nAdministra, centraliza, organiza, clasifica, localiza, sincroniza y enriquece los datos maestros de acuerdo con las reglas de negocio.\nExperiencia en proyectos de Data Quality y Data Integration.\nConocimientos en herramientas como Informática, EBX, Trillium, Collibra\nConocimiento de RDBMS tales como: Oracle, MS SQL Server, Teradata y MySQL\nExperiencia en implementación de soluciones ETL (DataStage, Data Service)\nExperiencia con herramientas de gestión de metadatos como MITI\"\n\nNIVEL ACADEMICO Licenciatura o ingeniería en informática, Sistemas computacionales o afines \nCONTRATO  Indefinido - Indeterminado  \nHORARIO  L a V \nIDIOMAS  Bilingües Ingles 90% - 100% (Obligatorio)\nLUGAR DE TRABAJO  Remoto, se puede aplicar a nivel nacional", "beneficios": ["Trabajo 100% remoto", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/data-quality-ingles-90-100-chile-2906904"}, {"titulo": "PERSONAL PARA SUPERMERCADO", "Email": "angelica.mendivelso@axity.com", "ID": "2907221", "Buscado": "SUPERMERCADO SAN SEBASTIAN", "Fecha": "2022-07-13 12:51:19", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "PLAZO FIJO, INDEFINIDO", "Tipo": "Full-time", "descripción": "SE NECESITAN PERSONAL PARA TRABAJAR EN SUPERMERCADO MAYORISTA, EN LA COMUNA DE LA CISTERNA, DE LUNES A SABADO, CON TURNOS FIJOS. POSIBILIDADES DE REALIZAR HORAS EXTRAS.\n\n- FIAMBRERIA VENTAS MESON (SOLO MUJERES).\n- OPERARIOS POLIFUNCIONAL (SOLO HOMBRES).\n- GUARDIAS DE SEGURIDAD (CON CURSO OS10 AL DIA).\n\n INTERESADOS  ENVIAR CURRICULUM Y CERTIFICADO DE ANTEDENTES AL SIGUIENTE CORREO:\n\nRR.HH@CSANSEBASTIAN.CL", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-supermercado-2907221"}, {"titulo": "TÉCNICO EN CORRIENTES DÉBILES (terreno)", "Email": "rr.hh@csansebastian.cl", "ID": "2665899", "Buscado": "**", "Fecha": "2022-07-13 11:00:32", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600.000", "Duración": "Plazo fijo", "descripción": "Importante empresa de Telecomunicaciones pionera e innovadora de este rubro, busca  TÉCNICO EN CORRIENTES DÉBILES que trabaje con distintos clientes en la Región Metropolitana.\n\nFunciones:\n- Ejecución de trabajo de corrientes débiles en terreno.\n- Realizar levantamiento de información de proyectos de baja complejidad.\n- Reportar información de trabajos realizados durante el día.\n\nRequisitos Deseables:\n- Técnico en Telecomunicaciones, o a fin (colegio-cft-universidad).\n- 1 año de experiencia previa en cargos similares \n- Conocimiento de redes y comunicaciones (cableado estructurado, certificación de fibra óptica y puntos de red).\n- Conocimiento en instalaciones (canalizaciones).\n- Conocimientos básicos de electricidad - Conocimiento de obras civiles.\n- Conocimiento de CCTV (Instalación y mantención de cámaras).\n- Licencia B.\n\nCondiciones Laborales \nHorario                                       : De lunes a jueves de 7.30 a 17.30 - viernes de 7.30 a 16.30 hras.\nSueldo                                        : A convenir\nCalidad Contractual                 : Código del Trabajo - Posibilidad de contrato indefinido a partir del \n                                                      tercer mes, más posibilidad de realizar horas extras.\nDesarrollo de Carrera             : Desarrollo profesional (Incorporación de Plan de Capacitación)\nBuenas Prácticas Laborales   : Desde el Departamento de Recursos Humanos se incorpora \n                                                      Consejerías (a través de una psicóloga) para el trabajador \n\nBeneficios \n1. Tarjeta Edenred carga mensual (colación).\n2. Días Administrativos\n3. Medio día Libre en tu cumpleaños", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-corrientes-debiles-terreno-2665899"}, {"titulo": "TECNICO PREVENCION DE RIESGOS V REGION", "Tipo": "Full-time", "ID": "2907404", "Buscado": "CONSTRUCTORA EN CURAUMA", "Fecha": "2022-07-13 15:15:23", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Empresa Constructora requiere de un técnico profesional para desempeñarse como \"Prevencionista de Riesgos\", en obra ubicada en Curauma/Placilla, V Región \n\n*Experiencia al menos 1 año en el cargo\n*Deseable experiencia en el rubro de la construccion", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-prevencion-de-riesgos-v-region-2907404"}, {"titulo": "jefe  para taller , Maestranza.", "Email": "leonardo.fernandez@brioinmobiliaria.cl", "ID": "2903553", "Buscado": "PEDRO   NAVARRETE", "Fecha": "2022-07-13 14:38:12", "Ubicación": "Concepción", "Categoría": "Recepción / Secretaria", "Duración": "INDEFINIDO", "descripción": "El trabajo consiste en supervisar , asignar trabajos .\nel trabajo a realizar en el PARQUE INDUSTRIAL CORONEL , por lo que se recomienda la persona sea cercana a CORONEL por los desplazamientos .", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-para-taller-maestranza-2903553"}, {"titulo": "Recepcionistas para veterinaria", "Tipo": "Full-time", "ID": "2906912", "Buscado": "Veterinaria Guau y miau", "Fecha": "2022-07-13 10:20:08", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "460.000", "Duración": "Indefinido", "descripción": "Necesitamos contratar 2 recepcionistas para clínica veterinaria ubicada en Maipú, asuncion 2114, indispensable trato amable, experiencia en atención de publico, experiencia como vendedora y/o secretaria y/o recepcionista, manejo básico a medio de excel y buen trato con los animales.\n\nHorarios 9:00 a 18:00 o 13:00 a 22:00 de lunes a domingo, dos días libres por semana de los cuales los fines de semana serán rotativos", "beneficios": ["Horario Flexible", "Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionistas-para-veterinaria-2906912"}, {"titulo": "ASISTENTE DE TIENDA - PEÑALOLEN", "Email": "internoclinica1@gmail.com", "ID": "2904785", "Buscado": "Grupo RH", "Fecha": "2022-07-13 07:25:01", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "430.000 liquido", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos Asistente de tienda PEÑALOLEN\n\nPrincipales Funciones:\n- Atención de Clientes\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5 x2 Turnos Rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-penalolen-2904785"}, {"titulo": "JEFE DE RECURSOS HUMANOS - TALAGANTE", "Tipo": "Full-time", "ID": "2907175", "Buscado": "Santiago Agrisupply Spa", "Fecha": "2022-07-13 12:09:05", "Ubicación": "Talagante", "Categoría": "Administración", "Duración": "Plazo fijo, luego indefinido.", "descripción": "Santiago Agrisupply Spa, Empresa Japonesa del rubro Agroindustrial, \nubicada en la comuna de Talagante, necesita contratar a Jefe de Recursos Humanos. \n\nRequisitos: \n-Título de Ingeniero en Recursos Humanos o Administración de Empresas.\n-Edad: De preferencia dentro de 35 a 50 años.\n-Mínimo 5 años de experiencia como Jefe de RRHH.\n-Conocimiento de legislación laboral.\n-Experiencia con procesos de remuneraciones con sistemas ERP Softland .\n-Conocimiento de Sistema de Certificacion ISO 9001; 14001; 18001.\n-Experiencia en la implementación de Desarrollo organizacional.\n\nPrincipales Funciones: \n• Analizar la información de remuneraciones - calculo de finiquitos. \n• Atención de trabajadores en faena respecto a consultas.\n• Ingreso de información a portal DT - Control del cálculo y pago de las Leyes Sociales e Impuestos. \n• Elaborar las Provisiones y controlar las Vacaciones - Control reloj. \n• Beneficios y Compensación, tramitación de licencias médicas, cajas de compensación etc. \n• Generación de información para auditorías mensuales de norma BRC. \n•  Coordinación con OTIC.\n• Coordinar las contrataciones y desvinculaciones dentro de los plazos legales, ajustándose al procedimiento. \n• Gestionar al personal bajo su cargo, asignando tareas y controlando el cumplimiento de estas. \n• Control de Costos de MO, Informe estadísticas KPI de su área.\n• Preparar informes solicitados por la Gerencia; \n• Elaborar y controlar el presupuesto del área.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-recursos-humanos-talagante-2907175"}, {"titulo": "Relator de Capacitaciones - Proyecto", "Tipo": "Full-time", "ID": "2903893", "Buscado": "ALTO S.A", "Fecha": "2022-07-13 09:37:55", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "ALTO es una empresa con más de 16 años de trayectoria y con presencia en 6 países, teniendo como característica principal su ambiente innovador, juvenil, desafiante y flexible. \n\nBuscamos ser un aliado estratégico de nuestros clientes, aportando con nuestras herramientas tecnológicas y acciones atingentes para contribuir a proteger sus activos y a generar comunidades más seguras y prósperas.\n\nSi disfrutas de los desafíos y quieres poner a prueba tus habilidades, te invitamos a postular a nuestra vacante de Relator de Capacitaciones, donde serás parte de una empresa creativa y abierta al cambio, donde podrás aprender y proponer tus ideas.\n\nAl asumir este rol, serás responsable de :\n\n - Trasladarse a las diversas instalaciones para efectuar relatorías de acuerdo a la planificación efectuada.\t\t\t\t\n - Realizar relatoría de cursos de capacitación, en función de las necesidades detectadas.\t\t\t\t\nRealizar actividades de capacitación manteniendo permanentemente el enfoque en la educación y concientización, conceptos que identifican la capacitación elaborada para la empresa y que se enfocan en disminuir el ausentismo laboral promoviendo las buenas prácticas.\t\t\t\t\t\t\n- Elaborar propuestas de capacitación considerando contenidos académicos, valor comercial y sus características logísticas. \t\t\t\t\n- Involucrarse en el seguimiento de cada proyecto, compartiendo información levantada en las capacitaciones y elaborando nuevas estrategias tanto comunicacionales como de análisis.\n\nRequisitos\n- Experiencia de al menos 1 año dictando cursos de Capacitación con un número amplio de asistentes.\n- Manejo de office y Excel, nivel intermedio.\n- Disponibilidad para trasladarse a diferentes lugares de la zona norte y residir momentáneamente según pertinencia.\n- Disponibilidad para trabajar por proyecto.\n\nConsideraciones importantes:\n- La modalidad de trabajo es esencialmente en terreno según sea planificado.\n- Será un proyecto inicialmente de 3 meses, con posibilidad de extensión por al menos 1 mes.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-de-capacitaciones-proyecto-2903893"}, {"titulo": "Jefe de Marketing / Product Manager", "Tipo": "Full-time", "ID": "2907286", "Buscado": "Confidencial", "Fecha": "2022-07-13 13:30:15", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "Empresa nacional de comercialización de EPP y HomeCare, se encuentra en la búsqueda de Jefe (a) de Marketing para liderar el área en su expansión a nuevos productos y categorías.\n\nFUNCIONES:\n? Visión amplia de los distintos canales de marketing para Gestionar y proponer una\nestrategia de desarrollo de marca y productos en función a los planes de lanzamiento\nde la empresa.\n? Responsable del manejo del Presupuesto mensual de Marketing en sus distintos\ncanales (digital, medios, branding).\n? Desarrollo de campañas de medios masivos, desde la planificación, ejecución y post\nevaluación.\n? Liderar proceso de desarrollo de productos para sus categorías, involucrando a otras\náreas de la empresa. Desde la concepción de la idea, al lanzamiento al mercado y su\nevolución.\nREQUISITOS:\n? Título en ingeniería comercial o afín.\n? Experiencia en el área (mínimo 3 años). Aplica también experiencia como Product\nManager.\n? Manejo Excel Nivel Avanzado.\nLugar de Trabajo: Las Condes (presencial)\nJornada: Lunes a Viernes.", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-marketing-product-manager-2907286"}, {"titulo": "Operario Planta y Bodega", "Tipo": "Full-time", "ID": "2907363", "Buscado": "Empresa Quimica", "Fecha": "2022-07-13 14:54:11", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "400.000", "descripción": "Empresa Química ubicada en el Parque Industrial Coronel, comuna de CORONEL necesita contratar OPERARIO para realizar funciones en planta de producción y bodegas. Los interesados deben enviar curriculum actualizado indicando su disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-planta-y-bodega-2907363"}, {"titulo": "Eléctrico de Turno", "Tipo": "Full-time", "ID": "2906848", "Buscado": "CHILE PANEL S.A.", "Fecha": "2022-07-13 09:59:30", "Ubicación": "La Unión", "Categoría": "Operarios", "Duración": "2 meses plazo, renovación a 3 meses más y tras evaluación, indefinido", "descripción": "Ser requiere, para el el área de Mantención Eléctrica, Eléctrico de Turno, cuyas funciones serán:\n\n- Realizar inspecciones diarias de rutinas a los dispositivos eléctricos y de control que serán asignados por el jefe de área.\n- Completar los listados de chequeo asociadas a estas inspecciones entregando copia impresa o digital de estos reportes diariamente.\n- Cumplir con una inspección mensual de su área específica de responsabilidad refiriéndose a problemas y mejoras mayores que no se pueden solucionar en una parada de planta normal.\n- Realizar siempre en fallas mayores (que superen los 15 min de detención) un reporte técnico a jefe de área especificando el problema y como fue resuelto.\n- Mantener pañol eléctrico ordenado y aseado.\n- Realizar una adecuada entrega de turno, indicando al turno entrante las principales fallas y eventos importantes.\n- Mantener un libro de novedades registrando todas las intervenciones y eventos del turno, especificando la hora en que ocurrió.\n- Mantener un libro de forzamientos de PLC, en el cual se registrará cualquier modificación a los programas.\n\nRequisitos Especiales:\n•\tDebe tener conocimientos básicos de PCL para el monitoreo y reconocimientos de fallas en los sistemas de control.\n•\tManejo de Windows nivel usuario avanzado y nivel técnico medio.\n•\tAgilidad para tomar decisiones en la resolución de fallas.\n•\tLectura de planos eléctricos y de control para seguimiento de circuitos en terreno,\n•\tCapacidad de realizar mediciones específicas (aislación, continuidad, otros), tendientes a acotar y/o diagnosticar fallas.", "beneficios": ["Vacaciones extra", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/electrico-de-turno-2906848"}, {"titulo": "Analista Informativo (Comercial)", "Tipo": "Full-time", "ID": "2901005", "Buscado": "Comercializadora Productos", "Fecha": "2022-07-13 11:06:34", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Empresa comercializadora de productos líder en consumo masivo busca incorporar analista comercial/informático para la gestión de procesos e información de las distintas áreas de la compañía.\n\n- Reporteria e Informes Comerciales\n- Manejo de Excel intermedio\n- Manejo de bases de datos\n- Deseable inclinación, estudios y experiencia informática (No excluyente)\n- Deseable manejo de SQL (No excluyente)\n- Deseable manejo de lenguajes de programacion .php (No excluyente)\n\nEstabilidad y desarrollo, buen ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/analista-informativo-comercial-2901005"}, {"titulo": "Monitor GPS", "Tipo": "Full-time", "ID": "2862809", "Buscado": "OWL CHILE S.A.", "Fecha": "2022-07-13 13:37:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "800000", "Duración": "Indefinido", "descripción": "Técnico SAC (Servicio al Cliente)\n\nAVISO\n\nSe necesita personal para ocupar la función de monitor de sistemas, trabajo 100% en oficina. Providencia, cerca del metro.\n\nRequisitos Mínimos:\n- Disponibilidad para trabajar en turnos nocturnos, 5x12\n- Disponibilidad para trabajar fines de semana.\nInteresado en aprender nuevas funciones..\nApoyar con labores administrativas necesarias para entregar los servicios al cliente.\nConocimientos en aplicaciones Windows\nCapacidad de trabajar en equipo, flexibilidad y adaptación a nuevas metodologías de trabajo", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/monitor-gps-2862809"}, {"titulo": "Controlador - auditor logística", "Tipo": "Full-time", "ID": "2904248", "Buscado": "BISCOMUND", "Fecha": "2022-07-13 10:49:34", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "Plazo fijo a indefinido", "descripción": "Importante empresa distribuidora ubicada en San Bernardo busca a un/a auditor de bodega, para cumplir las siguientes funciones: mantener inventarios de mercaderías cuadrados, stock al día para que el área comercial disponga de la cantidad de material realmente existente para poder comercializar. Actualizar de forma constante el ingreso y salida de producto de proveedores nacionales como extranjeros, devoluciones de clientes y reportar información para la generación de Notas de créditos, supervisión de recepción de camiones.\n\nRequisitos del Cargo:\n-Titulo técnico en logística\n-Excel nivel intermedio\n-Experiencia comprobable en bodega\n-Conocimiento y manejo en toma y cuadratura de inventarios física\n-Capacidad analítica, resolución de problemas\n* Preferentemente mujeres *", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/controlador-auditor-logistica-2904248"}, {"titulo": "Gestor de Auditorías en Terreno", "Tipo": "Full-time", "ID": "2868689", "Buscado": "OSAM Ingeniería Ltda.", "Fecha": "2022-07-13 16:30:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500.000 líquido", "Duración": "Indefinido", "descripción": "Descripción:\n\nImportante empresa de servicios de Ingeniería se encuentra en búsqueda de profesionales para desempeñar el cargo de Gestor de Auditorias - En Santiago y Regiones.\n\nTitulados o Egresados, no es necesaria experiencia laboral, con capacidad y orientación al cumplimiento de objetivos, buenas relaciones interpersonales, ordenados y detallistas.\n\nFunciones:\n\nLas principales funciones serán realizar auditorías y registro de información en terreno, asociada a instalación de servicios de Telecomunicaciones.\n\nRequisitos:\n\nTécnico Superior o Ingeniero en Telecomunicaciones o carreras afines.\n\nResidencia en Región Metropolitana, con disponibilidad para viajar/trabajar en regiones.\n\nLicencia de conducir Clase B vigente.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-de-auditorias-en-terreno-2868689"}, {"titulo": "TENS para Reemplazos Puerto Montt", "Tipo": "Full-time", "ID": "2907432", "Buscado": "On Street S.A.", "Fecha": "2022-07-13 15:25:27", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "descripción": "Empresa dedicada al servicio de Oficinas y Clínicas Móviles, requiere un/a TENS de reemplazo para realizar tomas de muestras en la ciudad de Puerto Montt.\n\nLos requisitos para el cargo son los siguientes:\n\n- Técnico de enfermería o enfermero/a titulado/a idealmente experiencia en procesos de tomas de muestras de PCR y Antígeno.\n- Residencia en Puerto Montt.\n- Disponibilidad para trabajar en horarios flexibles.\n- Disponibilidad para realizar reemplazos eventuales\n\nInteresados (as) enviar CV con expectativa de renta a: jocampos@onstreet.cl \nAsunto: TENS Reemplazo Puerto Montt", "ref": "https://www.chiletrabajos.cl/trabajo/tens-para-reemplazos-puerto-montt-2907432"}, {"titulo": "VENDEDORES  PART TIME  y FULL TIME", "Email": "jocampos@onstreet.cl", "ID": "2907236", "Buscado": "Pet Borde Bio Bio", "Fecha": "2022-07-13 12:58:39", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo / Indefinido", "Tipo": "Part-time & Full-time", "descripción": "VENDEDORES  PART TIME  y FULL TIME \nTienda de alimentos y accesorios de mascotas \"Pet Borde Bio Bio\", está en búsqueda de vendedores Part Time 20 horas (sábado y domingo) y Full Time 45 horas (lunes a viernes)  para tienda ubicada en Mall Plaza Mirador  concepción  y Mall Plaza El Trébol Talcahuano.\n\n¿Qué buscamos?\nPersona empática y cordial\nEntusiasta y motivada.\nResponsable y comprometida.\nCapaz de trabajar en equipo.\n\n¿Qué ofrecemos?\nTrabajo estable.\nEntrega de uniforme (polera y chaqueta).\nCapacitación y apoyo.\n\nInteresados /as enviar C.V. a petbordebiobio@gmail.com", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-part-time-y-full-time-2907236"}, {"titulo": "Ingeniero especialista Networking", "Email": "petbordebiobio@gmail.com", "ID": "2907288", "Buscado": "Axity", "Fecha": "2022-07-13 13:30:38", "Ubicación": "Calama", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Axity, Somos una compañía con más de 35 años de trayectoria nuestro portafolio de servicios es uno de los más grandes en la industria: Estrategia Digital, Desarrollo de Software, Bussiness Intelligence, Big Data, Analítica Avanzada, Seguridad, IOT.\n\nBuscamos:\nIngeniero especialista Networking \nResponsable de la Continuidad Operacional de la plataforma, enfocados en la administración y operación de todo aquello que esté relacionado con soluciones de red.\n1) Switches capa 2 y capa 3.\n2) Cores.\n2) Routers.\n3) Balanceadores de Carga.\n4) Wireless LAN Controller (WLC).\n5) Access Points Autónomos y Centralizados en WLC.\n6) Firewalls (Adaptive Security Appliances)\n7) Access Control Server (ACS).\n8) Network Policy Service (NPS).\n9) Dynamic Host Configuration Protocol (DHCP).\n10) Racks.\n11) Experiencia en despliegue de Redes LTE.\n12) Experiencia en redes Ethernet, Metch.\n\nDisponibilidad para trasladarse en diferentes instalaciones dentro de Chile (zona norte) \nDisponibilidad para trabajar bajo sistema de turnos\nRenta de mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-especialista-networking-2907288"}, {"titulo": "ANALISTA RRHH (Puerto Montt)", "Email": "erick.rivera@axity.com", "ID": "2839609", "Buscado": "Confidencial", "Fecha": "2022-07-13 15:04:21", "Ubicación": "Puerto Montt", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Misión: Coordinar y asistir en los distintos procesos definidos por la Gerencia de Recursos Humanos en la región.\n\nFunciones:\n- Asistir y apoyar a las jefaturas y colaboradores de la región en los distintos procesos del área de Recursos Humanos.\n- Coordinar en conjunto con los responsables de cada área de la Gerencia Corporativa de Recursos Humanos los proyectos a realizar en la región.\n- Verificar y asistir en los procesos de recursos humanos (capacitación, inducción, selección, etc.)\n\nRequisitos:\nExperiencia: mínima de un año\nConocimientos: Técnico en RRHH o carrera afín\n                             Manejo Oficce Medio (Word, Excel, Project)", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-rrhh-puerto-montt-2839609"}, {"titulo": "SECRETARIO TÉCNICO", "Tipo": "Full-time", "ID": "2885654", "Buscado": "MB INGENIERIA SERVICIOS", "Fecha": "2022-07-13 14:57:41", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "PLAZO FIJO", "descripción": "SE REQUIERE MANEJO AVANZADO DE EXCEL\nDISCIPLINA  Y APEGO A LAS NORMAS\nEXPERIENCIA EN FAENAS MINERAS\nCONOCIMIENTO DE EQUIPOS MINEROS\nLICENCIA CLASE B, MINIMO 5 AÑOS DE VIGENCOA, HDVC LIMPIA\nDISPONIBILIDAD PARA TRABAJAR EN FAENA, TURNO 7 X 7\nPREFERENCIA RESIDENCIA EN ANTOFAGASTA", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/secretario-tecnico-2885654"}, {"titulo": "EJECUTIVO COMERCIAL", "Tipo": "Full-time", "ID": "2907252", "Buscado": "PICTOGRAFIA", "Fecha": "2022-07-13 16:10:23", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "COMISION+ BASE+ BONO+ INSENTIVOS=2000000", "Duración": "2 MESE FIJO-INDEFINIDO", "descripción": "Pictografia SpA, se encuentra en la Búsqueda de un/ a ejecutivo / a comercial , con conocimientos en el área de desarrollo de Packaging, Impresión, Branding, con cartera propia.\n El trabajo se puede realizar de forma remota, salvo requerimientos técnicos donde sea indispensable la presencia del ejecutivo.\n se ofrecen todas las condiciones tecnológicas de comunicación para llevar a cabo la gestión de comunicación, \n se ofrece formar parte de una empresa en crecimiento, innovadora, poder hacer carrera.\ntodos / as quienes están interesados enviar curriculum a \ncontacto@pictografia.cl", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2907252"}, {"titulo": "Ejecutivo/a  Comercial Telecomunicaciones", "Email": "contacto@pictografia.cl", "ID": "2907222", "Buscado": "consultora", "Fecha": "2022-07-13 13:26:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Nuestro cliente, importante empresa de Telecomunicaciones, especialista en servicios integrales de conectividad para empresas, tales como; internet, telefonía IP, datacenter y servicios en la nube, está en búsqueda de Ejecutivo Comercial.\n\nMisión del cargo: Comercializar los productos y los servicios de la empresa, abriendo mercado y dando a conocer información de manera proactiva a los prospectos y clientes B2B.\n\n\nPrincipales tareas:\n\n-Prospectar y captar nuevos clientes.\n-Atender los requerimientos de los nuevos y actuales clientes de la empresa a través de una gestión comercial consultiva periódica.\n-Confeccionar cotizaciones y realizar presentaciones comerciales a clientes y prospectos.\n-Hacer seguimiento a las solicitudes de servicios e instalaciones en curso, coordinando con el área correspondiente.\n-Ingresar en el sistema las gestiones comerciales realizadas.\n-Mantener una comunicación continua con el cliente para conocer la satisfacción con los servicios contratados.\n-Escalar los reclamos internamente de forma oportuna.\n\n\nRequisitos:\n\n-Título Técnico Superior / Universitario.\n-Experiencia mínima 2 años en ventas B2B en rubro TI o Telecomunicaciones (excluyente).\n-Cartera de clientes propia (deseable).", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-comercial-telecomunicaciones-2907222"}, {"titulo": "CONDUCTOR CLASE A4 - ANTOFAGASTA", "Tipo": "Full-time", "ID": "2903634", "Buscado": "GRANDLEASING", "Fecha": "2022-07-13 09:51:31", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "Indicar pretensiones de renta", "Duración": "plazo fijo, indefinido", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de servicios un Conductor con conocimientos en Mecánica para su sucursal en ANTOFAGASTA, el postulante debe cumplir con el siguiente perfil:\n\nFunciones Principales:\n*Trasladar unidades por mantenciones preventivas y correctivas.\n*Revisar y chequear las unidades.\n*Efectuar pruebas en ruta, para dar conformidad al trabajo realizado.\n*Apoyar en la mantención de unidades en los distintos talleres.\n*Trabajar en conjunto con la jefatura en la planificación de mantenciones.\n*Entre otras.\n\nEl postulante debe cumplir con los siguientes requisitos:\n*Licencia de conducir Clase A4.\n*2 años de experiencia en mantención preventiva y correctiva de flotas livianas y pesada (camionetas, camiones).\n*Disponibilidad para trabajar en la sucursal de Antofagasta, con una jornada de lunes a viernes de 45 horas semanales.\n\nBeneficios:\n*Crecimiento dentro de una gran empresa del área.\n*Almuerzo en casino de la empresa.\n*Afiliación a Caja de Compensación.\n*Seguro Complementario de Salud.\n\nInteresados Favor enviar su resumen curricular e indicar sus pretensiones de renta al siguiente correo: postulaciones@grandleasing.cl\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clase-a4-antofagasta-2903634"}, {"titulo": "personal de carga de reposicion de matereriales", "Email": "postulaciones@grandleasing.cl", "ID": "2907457", "Buscado": "Ferreteria 23 de Marzo", "Fecha": "2022-07-13 15:44:42", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "fijo", "Tipo": "Full-time", "descripción": "El trabajo consiste en carga, descarga, reposición y traslado de materiales de construcción.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-carga-de-reposicion-de-matereriales-2907457"}, {"titulo": "AYUDANTE ELECTRICO para Astillero (2 personas), PUERTO MONTT", "Email": "contacto@23demarzo.cl", "ID": "2874954", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-07-13 07:21:45", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Astillero de Puerto Montt líder en su área, requiere para su equipo 2 AYUDANTES ELECTRICOS.Los postulantes deben ser técnicos nivel medio en electricidad y electrónica con experiencia de 1 año. Parte de sus responsabilidades son cumplir con las tareas encomendadas\npor la jefatura cumpliendo con las medidas de seguridad, ejecutar trabajos de fuerza y control,\ncuidado de herramientas, instalación y montaje de iluminación de emergencia, conexión de tableros de baja tensión, conexión de artefactos eléctricos, leer y comprender esquemas uniliniales. Se ofrece renta de mercado, almuerzo, Beneficio corporativo Seguro complementario Vida (trabajador), salud y dental (grupo familiar) al momento de pasar a Contrato indefinido.\nHorario de lunes a viernes 08:00 a 13:00 (colación) 14:00 a 18:00 horas. Interesados enviar CV con referencias y pretensiones de renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electrico-para-astillero-2-personas-puerto-montt-2874954"}, {"titulo": "Desarrollador JavaScript ES6", "Email": "juan.escobar@laborando.cl", "ID": "2907229", "Buscado": "Technical Solution Ltda.", "Fecha": "2022-07-13 12:53:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "800.000 a 1.000.000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Full-time", "descripción": "Nombre de la Empresa: Technical Solution Ltda\nPerfil Requerido: Desarrollador JavaScript ES6 \nRequerimiento Excluyente: Estudios en Ingeniería en Computación o carrera afín (Titulado)\nNivel de Experticia: Profesional (1+ años de experiencia)\nUbicación: Parque Titanium Las Condes , Modalidad Hibrida 2 dias a la semana en oficina             \nHorarios: Lunes a Viernes de 08:45 a 18:00 hrs \nAmbiente Laboral:  Ambiente laboral joven, relajado con posibilidad de administrar tus propios tiempos. \nTipo de Contrato: Indefinido\nRemuneración Aproximada: Entre $800.000 y $1.000.000\nCorreo Electrónico: rpereye@technicalsolution.cl", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-javascript-es6-2907229"}, {"titulo": "Asistente de Mantención Camiones y Vehículos  T-RM Santiago", "Email": "rpereye@technicalsolution.cl", "ID": "2907327", "Buscado": "Transportes Rubén Martínez", "Fecha": "2022-07-13 14:20:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000 líquidos", "Duración": "Fijo, Con posibilidad de pasar a indefinido", "descripción": "Empresa Familiar, líder en electromovilidad. Nos motiva realizar un trabajo de excelencia, que se destaca por la calidez humana y un servicio del más alto nivel.\n\n¿Qué hacemos? Distribución, Logística, Bodegaje, Atención especializada Maquinaria Vending.\nTrabajamos junto a empresas de consumo masivo en las regiones: RM, Los Lagos (Chiloé) y Aysén (Coyhaique)\n\nTu misión como Asistente de Mantención será velar por el correcto funcionamiento de los camiones y vehículos de la flota, por medio de mantenciones preventivas, correctivas y en terreno.\n\nRequisitos:\n- Estudios / Conocimientos: Estudiante de las carreras de o técnico en electromecánica, mantenimiento, mecánica o afín.\n- Deseable: Licencia de Conducir Clase B\n\nBeneficios:\n- Almuerzo\n- Seguro de Vida\n- Servicios Gratuitos e Ilimitados: Telemedicina, Atención Psicológica, Atención Nutricionistas, Asesoria Legal, Entrenamiento digital, Clases de Baile virtual, entre otros.\n- Ambiente familiar\n- Desarrollo de Carrera\n- Bono Fiestas Patrias\n- Bono Navideño\n\n¡Súmate a la familia T-RM!", "beneficios": ["Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-mantencion-camiones-y-vehiculos-t-rm-santiago-2907327"}, {"titulo": "PROMOTOR PART TIME HOME CENTER SODIMAC VALDIVIA", "Tipo": "Part-time", "ID": "2907072", "Buscado": "M C GARCIA IMPORTACIONES", "Fecha": "2022-07-13 11:23:19", "Ubicación": "Valdivia", "Categoría": "Otros", "Salario": "250000", "Duración": "PLAZO FIJO", "descripción": "MC GARCIA, requiere incorporar a su equipo de trabajo a Promotor de ventas Part Time.\nSe ofrece:\nContrato de trabajo Part - Time\nDías de trabajo son  Jueves, Viernes y  Sábado en el horario de 10:00 a 18:00  horas\nRenta Fija $ 250.000 Líquidos.\nImplementos de seguridad\nCapacitaciones\nBuen clima laboral\n\nRequisitos\nGanas de aprender\nExperiencia en ventas\nAtención de clientes\nExtranjeros con Rut definitivo", "ref": "https://www.chiletrabajos.cl/trabajo/promotor-part-time-home-center-sodimac-valdivia-2907072"}, {"titulo": "Tecnico Electrónico Faena Minera", "Email": "rrhh@mcgarcia.cl", "ID": "2189050", "Buscado": "Empresa Iquique", "Fecha": "2022-07-13 11:52:40", "Ubicación": "Iquique", "Categoría": "Operarios", "Duración": "plazo fijo", "descripción": "Empresa requiere Técnicos Electrónicos para trabajo en faena minera. Preferentemente Técnico Profesional Universitario con experiencia en sistemas contra incendio. Se requiere sus antecedentes personales intachables (excluyente) y salud compatible para trabajo en altura geográfica.\nConocimientos en:\no Electrónica General.\no Centrales de incendio\no Comunicaciones UHF", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-faena-minera-2189050"}, {"titulo": "Key Account Manager (KAM)", "Tipo": "Full-time", "ID": "2902729", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-07-13 08:21:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa productora y distribuidora de carnes (ubicada en el Barrio El Salto, Recoleta) está en búsqueda de un Key Account Manager (KAM) para su área comercial, cuyo objetivo es fidelizar y mantener cartera de clientes. Entre las actividades a realizar se encuentra:\n\n1) Recibir pedidos de clientes, gestionar las compras junto al departamento de CAC.\n2) Gestionar devoluciones junto al departamento de Aseguramiento de calidad y departamento de Operaciones.\n3) Mantener contacto constante con clientes.\n4) Gestionar nuevos negocios\n5) Seguir pedidos junto a otros departamento de la empresa\n6) Coordinar con los departamentos correspondientes la planificación, recepción y almacenamiento de las compras.\n\nRequisitos para postular:\n1) Título en administración de empresas o ingeniería comercial. (excluyente)\n2) Inglés básico (deseable)\n3) Manejo de Office intermedio o avanzado. (deseable)\n4) Experiencia de 1 año trabajando con clientes y ventas (excluyente)\n\nJornada y turnos:\nTurnos rotativos de lunes a sábado. No se eligen, los asigna el supervisor. No se trabaja de noche ni domingos. Se trabaja los feriados.\nLas modalidades son las siguientes:\n1) lunes a viernes de 8:00 a 18:00 hrs\n2) lunes a viernes de 8:00 a 17:00 hrs. + sábado de 8:00 a 13:00 hrs. \n\nRenta y beneficios:\nSueldo líquido de $600.000\n1) Afiliación a Caja Los Andes y ACHS\n2) Uniforme de acuerdo al cargo\n3) Contrato por la empresa\n4) Casino y almuerzo\n5) Estacionamiento de bicicletas", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/key-account-manager-kam-2902729"}, {"titulo": "RETAIL PLANNER BUSINESS INTELIGENT", "Tipo": "Full-time", "ID": "2906282", "Buscado": "UNIBAG SPA", "Fecha": "2022-07-13 12:23:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, Plazo indefinido.", "descripción": "Empresa líder en Productos Sustentables, reconocida  por su foco de triple impacto, comprometida con el medio ambiente, el entorno social y los trabajadores, empresa B, requiere incorporar para su equipo de Comercial a un/a profesional para el cargo de RETAIL PLANNER BUSINESS INTELIGENT.\n\nMisión : Colaborar en la consolidación de la relación comercial con clientes de Retail, mediante el soporte operativo al proceso de la venta. Ejecuta los procedimientos del área que permitan concretar el cumplimiento de los volúmenes de venta acordaos con los clientes asignados. Manejo de B2B y reposición.\n\nFunciones Principales:\n•\tGestión, Recepción y procesamiento de órdenes de compra de clientes Retail asignados para \n        cumplir el presupuesto de venta de los clientes asignados.\n•\tMantener contacto permanente con el planner comercial del cliente. \n•\tGestionar la información en las respectivas plataformas de B2B de los clientes y software de \n        consolidación de los mismos.\n•\tAnálisis de datos para la identificación de oportunidades de mejora de los negocios actuales e  \n        identificación de nuevas oportunidades.\n•\tAnálisis de datos de los B2B de clientes para la toma de decisiones: Sell In, sell out, stock por sala, \n        etc.\n•\tCoordinación de personal externo, encargados de la reposición y visual en las salas de venta de  \n         los clientes de Retail.\n•\tGestionar aspectos administrativos de los contratos, acuerdo comercial, alta de productos, fichas \n        de producto, especificaciones de rotulado, etc.\n•\tAnálisis de KPI para cumplir con los objetivos de facturación.\n•\tMantenerse actualizado de las condiciones del mercado en el que se desenvuelve la empresa y las \n         variables que le afectan.\n\nRequisitos: \n•      Titulado/a  en  Administración de Empresas, Ingeniería Comercial, Industrial o carreras afines.\n•\tSólidos conocimientos comerciales.\n•\tConocimientos en ventas retail\n•\tConocimientos en el análisis y la elaboración de presupuestos.\n•\tManejo de herramientas Windows, Google, Office, ERP y CRM.\n•\tManejo de herramientas de internet y redes sociales\n•\tExcel intermedio\n•\tInglés Intermedio.\n•\tMovilización propia\n\nSe ofrece:\n•Horarios: 08:00 a 17:30 hrs.\n•Jornada: Full time\n•Beneficio: Almuerzo, seguro de salud y vida, estacionamiento. \n•Contrato a plazo por 3   meses, luego Indefinido.\n•Interesados enviar CV  actualizado con pretensiones de renta al mail \n  rrhh@unibag.cl.\n\n \"Estamos  comprometidos con la diversidad, inclusión y no  discriminación\"", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/retail-planner-business-inteligent-2906282"}, {"titulo": "Vendedor para tienda.", "Tipo": "Full-time", "ID": "2907159", "Buscado": "Zigzaboo", "Fecha": "2022-07-13 12:02:55", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "En Zigzaboo estamos ampliando nuestro equipo de trabajo!! Somos una empresa dedicada a la venta de Vaporizadores (Cigarrillos electrónicos) de líquido y hierba, esencias, artículos para fumadores, parafernalia y más. En esta oportunidad nos encontramos en la Búsqueda de un nuevo Vendedor/Encargado de Tienda responsable de comercializar nuestros productos y del asesoramiento al cliente.\n\nPara el desarrollo del cargo se requiere buena disposición al trabajo y actitud de servicio. De igual forma, se requiere una excelente comunicación oral y escrita, buena presencia, además de capacidad para trabajar en equipo y bajo presión.\n\nBuscamos a una persona joven, simpática, creativa, con iniciativa y que tenga conocimiento / interés en estos productos. \n\nPrincipales Funciones del cargo:\n\n- Venta directa e indirecta con excelente trato al cliente.\n- Conocer necesidades de diferentes tipos de clientes.\n- Elaboración de estrategias comerciales y manejo de redes sociales de la empresa.\n- Mantener buena imagen de la marca y satisfacción del cliente.\n- Supervisar actividades de ventas, gestionar reclamos de clientes.\n- Control de Stock y pedidos.\n- Colaborar en actividades de traspaso, devoluciones y cambios de mercadería.\n- Orientar al cliente en su decisión de compra y mostrar los artículos detalladamente cuanto este lo solicite.\n- Recomendar o sugerir al cliente la compra de mercadería adicional.\n- Recepción y etiqueta de Mercadería en tienda.\n- Participar en la toma física de inventarios.\n- Involucrarse activamente en labores de exhibición y acomodo de mercadería en el área de ventas.\n- Realizar boletas electrónicas correspondientes.\n- Llevar registro de ventas diarias y cierre de caja.\n- Orden y limpieza de tienda.\n\nRequisitos:\n- Mínimo 2 años de experiencia en cargos similares (Excluyente)\n- Manejo de paquete Office.\n- Deseable conocimiento en sistema de facturación Nubox o similar.\n- Conocimiento/Interés en Vaporizadores y artículos para fumadores.\n- Deseable manejo del idioma Inglés\n\nBeneficios:\nSalario base por encima del mínimo legal\nComisiones sin tope\nIncentivos por cumplimiento de metas individuales y colectivas\nProceso de Onboarding\nEstabilidad Labora\nAguinaldos fechas patrias y Navidad\n\nMientras más vendas, mejores ingresos para ti, te damos todas las herramientas de trabajo, sólo necesitas traer tu mejor disposición y ganas de alcanzar la cima!!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-para-tienda-2907159"}, {"titulo": "Operarios de Grúa Horquilla", "Email": "entrevistaszzb@gmail.com", "ID": "2906463", "Buscado": "Servimec", "Fecha": "2022-07-13 10:19:07", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "650000", "Duración": "Plazo Fijo", "descripción": "Nos encontramos en la búsqueda de Operarios de Grúa Horquilla quienes prestarán servicios para reconocida empresa del rubro automotriz, ubicada en la comuna de lampa. En modalidad 4 X 3\nSe ofrece:\n•\tRenta líquida de $650.000.-\n•\tSe otorga desayuno y almuerzo.\n•\tSe dispone de bus de acercamiento desde metro Los Héroes, San Pablo, Plaza de Maipú, Vicente Valdés y La Cisterna.\nFunciones: \n1. Realizar la carga, descarga, traslado, apilamiento, picking y almacenamiento de bultos y productos en el CLK.\n2. Cumplir con las normas de seguridad en la conducción de Grúa Horquilla.\n3. Aplicar procesos internos en base a las normas establecidas para el ingreso y despacho de productos desde CD a los distintos dealer y clientes\nVIP de la Compañía.\n4. Encargado de avisar a tiempo de las mantenciones requeridas por las distintas grúas utilizadas.\nEstudios: Enseñanza media completa\nExperiencia: Experiencia en conducción de grúa horquilla\nRequisitos:\n•\tManejo óptimo de Grúa Horquilla, \n•\tLicencia de conducir clase D\n•\tManejo del sistema SAP", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-grua-horquilla-2906463"}, {"titulo": "CHOFER DE CAMIÓN TOLVA", "Tipo": "Full-time", "ID": "2907446", "Buscado": "ESCOBAR MAQUINARIA Y CONSTRUCCION", "Fecha": "2022-07-13 15:36:02", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo e Indefinido", "descripción": "Empresa de movimiento de tierra con más de 25 años de experiencia en el rubro, necesita incorporar a su equipo de trabajo a Chofer de Camión Tolva.\n\nRequisito:\nBasta experiencia en la conducción de camiones tolva.\nContar con licencia de conducir clase A2 antigua o A4, al día.\nDisponibilidad para trabajar en la ciudad de Santiago.\n\nSe ofrece remuneración por sobre el mercado, más beneficios.\n\nInteresados en postular al cargo, favor enviar CV al correo: asandoval@mesco.cl", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-de-camion-tolva-2907446"}, {"titulo": "OPERADOR DE RAYOS X CON CURSO 6x1 ANTOFAGASTA $650.000", "Email": "asandoval@mesco.cl", "ID": "2907224", "Buscado": "INGETECH", "Fecha": "2022-07-13 15:40:58", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "650.000", "Duración": "FIJO", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 6X1 -> Renta líquida de $650.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tCapacitación OS-10\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso\n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\n\n\nInteresados por favor enviar Cv o llamar al 22-6537210 / 22-6537223\nWhat’s app  + 56 9 5864 1917 -   +569 77982881 \nTe esperamos !!!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-rayos-x-con-curso-6x1-antofagasta-650000-2907224"}, {"titulo": "Ejecutivo Atención al Cliente Canales Digitales", "Tipo": "Full-time", "ID": "2662700", "Buscado": "2call", "Fecha": "2022-07-13 12:45:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "427.000 líquidos", "Duración": "Plazo Fijo - Indefinido", "descripción": "Buscamos a los mejores ejecutivos para Servicio de Atención al Cliente\n\nÚnete a nosotros, llevamos más de 10 años desarrollándonos en el rubro de call center, estamos buscando la excelencia en el desarrollo de todos nuestros procesos para entregar un buen servicio a todos nuestros clientes.\n\n· Si tienes experiencia en Atención al cliente, orientando y dando respuesta a los requerimientos del cliente (mínimo 6 meses excluyente),\n\nPostula con nosotros si cumples con los siguientes requisitos:\n\n· Enseñanza Media Completa\n\n· Experiencia de al menos 6 meses en Call Center\n\n· Manejo de Office Básico, Manejo de redes sociales\n\n· Conexión Internet Hogar\n\n· Buena dicción.\n\n· Contar con equipo, Notebook o pc (para capacitación, una vez aprobada se les entrega equipo de trabajo)\n\n\nCondiciones del cargo:\n\nTurno: turnos Rotativos: lunes a domingo y festivos 07:00 a 19:00 (dentro de este rango horario se les entregara su turno)\n\n45 horas semanales\n\n2 días libres a la semana\n\n1 hora de colación\n\n2 break de 15 minutos cada uno (mañana y tarde)\n\nSueldo Liquido: $427.000 (aproximados, líquidos)\n\n**Favor Postular solo si tienes disponibilidad de trabajar en los rangos horarios señalados y si la renta se acomoda a lo que estas buscando**", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-al-cliente-canales-digitales-2662700"}, {"titulo": "AYUDANTE AVANZADO ELECTROMECANICO - MECANICO", "Tipo": "Full-time", "ID": "2906908", "Buscado": "EMPRESA ELECTROMECANICA", "Fecha": "2022-07-13 10:18:02", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000 LIQUIDO", "Duración": "3 MESES A PRUEBA, LUEGO INDEFINIDO", "descripción": "AYUDANTE AVANZADO ELECTROMECANICO - MECANICO\n- APTITUD PARA TRABAJO SEGURO Y BAJO PROCEDIMIENTOS.\n- SE REQUIERE TECNICO CON ESPECIALIDAD EN MOTORES ELECTRICOS, DESARME, ARMADO Y MANTENCIÓN. \n- TRABAJO EN TURNOS OCASIONALES Y HORAS EXTRAS.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-avanzado-electromecanico-mecanico-2906908"}, {"titulo": "TORNERO    MECANICO CONVENCIONAL", "Tipo": "Full-time", "ID": "2903542", "Buscado": "MESTRANZA", "Fecha": "2022-07-13 14:37:46", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "descripción": "Tornero Mecánico  para torno paralelo .\nSe requiere que el postulante demuestre continuidad en años en la actividad para de esta forma acreditar experiencia.\nEl lugar de trabajo es el  PARQUE  INDUSTRIAL CORONEL ,", "ref": "https://www.chiletrabajos.cl/trabajo/tornero-mecanico-convencional-2903542"}, {"titulo": "Ingeniero de Sistemas", "Tipo": "Full-time", "ID": "2880738", "Buscado": "Confidencial", "Fecha": "2022-07-13 13:43:33", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "Empresa de servicios para la gran minería requiere contratar personal para el cargo de Ingeniero de Sistemas.\n\nFunciones:\n\nResponsable de la programación y configuración de sistemas de control y automatización industrial como PLC y HMI; excluyente experiencia en sistemas Siemens S7-300, S7-1200, deseable experiencia en sistema S7-1500.\nResponsable por el desarrollo de programas de control de procesos automáticos de acuerdo con los requerimientos establecidos por el cliente.\nResponsable del cumplimiento de las especificaciones y tiempos establecidos en los documentales contractuales suscritos entre el cliente y la empresa.\nResponsable por el buen desarrollo de las puestas en servicio de los proyectos de automatización de procesos, verificando y registrando en protocolos los cumplimientos de los requerimientos solicitados por el cliente.\nResponsable de definir, verificar y aprobar la compra de equipos de automatización comprobando funcionalidad y compatibilidad entre equipos propuestos y existentes.\nCumplir con el programa de prevención de riesgos, salud, medio ambiente y de capacitaciones.\nMantener, mejorar los procesos mediante aporte de ideas y acciones que se incorporen el Sistema de Gestión Integrado\n\nRequisitos:\n\nIngeniero civil o ejecución, Electrónico o de Automatización\nExperiencia de 5 años en cargos similares\nExcluyente contar con conocimientos demostrables en software de programación TIA Portal, Step 7 y WinCC.\nManejo avanzado de suite MS Office\nSalud compatible para trabajo en gran altura geográfica\nMotivación por obtención de resultados\n\nEl lugar de trabajo es en la región de Tarapacá, bajo sistema de turnos (4x3 o 7x7) y teletrabajo. Se evaluará positivamente personal de la región o alrededores (No Excluyente).", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-sistemas-2880738"}, {"titulo": "Tecnico Electromecánico", "Tipo": "Full-time", "ID": "2902375", "Buscado": "Tianda Chile SpA", "Fecha": "2022-07-13 02:28:47", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "725000", "Duración": "Por Obra", "descripción": "Tianda Chile SpA es una empresa internacional dedicada a la Instalación y Mantenimiento de puentes de embarque y equipos auxiliares (unidades de refrigeración, equipos hidráulicos, eléctricos y mecánicos) alrededor del mundo, y nos encontramos en la búsqueda de personal con perfil Eléctrico, Mecánico o Electromecánico.\nIncorporación: Julio 2022.\nFunciones\n-Trabajos de instalación y ensamble de cualquier componente de Puente de Abordaje o equipos auxiliares que sea requerido.\n-Trabajos en altura mediante el uso de máquinas elevadoras.\n-Evaluar el pre- y post armado de piezas, equipos y herramientas eléctricas, de acuerdo con documentación técnica.\n-Realizar controles eléctricos de componentes y equipos tales como mediciones de aislación, tensión, voltajes y corrientes en General, asegurándose que cumplen con las especificaciones técnicas.\n-Realizar tareas de aseo, mantención y/o reparación básica de equipos e instalaciones cuando sea necesario. (es lo mismo\n-Gestionar tareas Control de herramientas, y recursos asignados.\n-Detección, diagnóstico y solución a fallas y averías.\n-Realizar los mantenimientos, predictivo, preventivo, funcional operativo, y correctivo de componentes, equipos e instalaciones electromecánicas y/o Automatización & Control.\n-Montar e instalar componentes mecánicos, hidráulicos, eléctricos, electrónicos y de control automático\n-Ejecutar instalación eléctrica o cableado eléctrico.\n-Ingresar datos, insumos, repuestos, actividades y todo lo que conlleve la actividad en los programas, y software de gestión señalados utilizados por la empresa.\nRequisitos\n-Titulación requerida: Técnico/a áreas: Eléctrica, Mecánica y Automatización.\n-Licencia de conducir clase B. Deseable\n-Sexo masculino.\n-Al menos 3 años en trabajos y equipos relacionados.\n-Experiencia en Instalar /ensamblar piezas y componentes electromecánicos, montaje / desmontaje, inspección y mantenimiento de rodamientos y otros.\n- Supervisión y/o ejecución en montajes/instalaciones eléctricas (tableros, canalizaciones, etc) y/o automatización y control (instrumentos y/o sensores)\n-Salud Compatible con trabajo en altura.\n-Habilidad para trabajos en grupo y bajo presión \n-Manejo general del computador (nivel Usuario).\n-Disponibilidad para turnos mixtos.\nBeneficios\n-Tarjeta de Transporte de Acercamiento al Aeropuerto.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-2902375"}, {"titulo": "ENCARGADO DE REMUNERACIONES", "Email": "rcardona@tianda-international.com", "ID": "2906941", "Buscado": "PINTURAS PANORAMICA", "Fecha": "2022-07-13 10:36:36", "Ubicación": "Temuco", "Categoría": "Recursos Humanos", "Salario": "$650.000 LIQUIDO", "Duración": "PLAZO FIJO", "descripción": "Se necesita encargado o encargada de remuneraciones para empresa productiva.\nCon nomina de trabajadores de 55 personas.\nQue tenga experiencia y manejo en el pago de remuneraciones, imposiciones, afc, y contabilidad.\nPuesto de trabajo en Parque Industrial de la comuna de Lautaro", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-remuneraciones-2906941"}, {"titulo": "Asistente comercio exterior", "Tipo": "Full-time", "ID": "2907128", "Buscado": "JPM Exportaciones", "Fecha": "2022-07-13 11:45:33", "Ubicación": "San Bernardo", "Categoría": "Administración", "Duración": "indefinido", "descripción": "Jpm Exportaciones, empresa exportadora de productos de miel ubicada en el sector de PAINE, se encuentra en la búsqueda de un Asistente de comercio exterior, el que tendrá que llevar el control de exportaciones e importaciones y gestionar los documentos necesarios para una adecuada y conforme recepción de mercancías en los países de destino.\n\nFunciones: \n- Control de exportaciones e importaciones.\n- Buen relacionamiento con proveedores y entidades gubernamentales que se establecen en una operación de comercio exterior\n- Vela por el orden y control de la información de la empresa\n- Reporta, coordina y comunica a gerencia y a las distintas áreas, para que se cumpla el proceso de Comercio exterior.\n- Controla y reporta los gastos presupuestados en los sistemas de comercio exterior\n- Administrar recursos financieros y humanos para la adecuada gestión de comercio exterior\n\nRequisitos:\n- Carrera profesional relacionada a Contabilidad o Comex.\n- Normativas arancelarias, procesos de trabajo, herramientas tecnológicas de gestión (Microsoft, google)\n- Contar con al menos 2 año de experiencia en cargos similares.\n\nSi quieres ser parte de este equipo, envíanos tus pretensiones de renta y cv", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercio-exterior-2907128"}, {"titulo": "Asistente Administrativo", "Email": "postulaporaca@gmail.com", "ID": "2906949", "Buscado": "Empresa Confidencial", "Fecha": "2022-07-13 10:38:31", "Ubicación": "Linares", "Categoría": "Asistente administrativo", "Duración": "Plazo - Indefinido", "descripción": "Importante empresa orientada a la Agroindustria se encuentra en búsqueda de una Secretaria para desempeñarse en nuestra sucursal ubicada en Linares.\n\nBuscamos una persona proactiva, dinámica, colaboradora y con orientación hacia el trabajo en equipo, para que se integre a un equipo grato, y una Organización con foco en las personas, con experiencia de 1 año en funciones de recepción y administrativas, nivel de Excel intermedio.\n\nSe ofrece:\n-Modalidad Presencial.\n-Horarios: Lunes a Viernes de 8:30 a 18:00\n-Renta acorde al mercado.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2906949"}, {"titulo": "Asesor Pastoral", "Tipo": "Full-time", "ID": "2907051", "Buscado": "colegio", "Fecha": "2022-07-13 11:16:27", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Importante red de Colegios Católicos ubicado en Santiago convoca a todos/as los interesados/as a participar en la postulación para proveer de 1 vacante para su dotación 2022 en el siguiente cargo:\n\nAsesor/a Pastoral\n\nRequisitos:\nTítulo de docente, teólogo o carrera afín.\nDos años de experiencia pastoral.\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-pastoral-2907051"}, {"titulo": "AYUDANTE DE PASTELERIA para area de producción", "Tipo": "Full-time", "ID": "2905168", "Buscado": "Fudge Company S.A.", "Fecha": "2022-07-13 11:32:17", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Indefinido", "descripción": "Pasteleria de estilo norteamericano ubicada en VITACURA, requiere contratar personal especializado en PASTELERIA, para incorporarse a nuestra area productiva en cocina.\n\nRequisitos:\n- Técnico de Nivel Medio en Gastronomía, Cocina, o carrera afín.\n- 1 año de experiencia laboral (puede incluir práctica)\n- Pasión por la pasteleria / reposteria. \n\nResponsabilidades: \n-Apoyo en la producción de tortas, masas, galletas, cheesecakes, decoración de postres, y producción en general.\n\nOfrecemos: \n\n-Contrato inicial a prueba 2 meses: $430.000 + $20.000 Bono Locomoción (líquido)\n-Contrato definitivo: $430.000 + $20.000 Bono Locomoción (líquido) + Bonos por desempeño + Beneficios\n\nProyecciones de crecimiento dentro de la empresa. \n\nHORARIO: 5 días a la semana entre Lunes y Sábado (1 día libre fijo dentro de la semana, entre Lunes y Miércoles)\nDe 8.00 a 17.30 hrs / 45 horas semanales\n\nNO TRABAJAMOS DOMINGO NI FERIADOS.\n\nDISPONIBILIDAD INMEDIATA", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-pasteleria-para-area-de-produccion-2905168"}]