[{"titulo": "Desarrollador IoT", "ID": "2345191", "Buscado": "WIT - Innovación y Tecnología", "Fecha": "2021-04-13 11:31:07", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "1 mes luego indefinido", "descripción": "Requisitos Excluyentes:\n- Experiencia  en el desarrollo de soluciones de analítica con Azure IoT o AWS IoT\n- Desarrollo en Lenguajes de programación Python y C++.\n\nRequisitos NO excluyentes:\n- Experiencia con librerías y frameworks como: FFmpeg, Tensorflow, OpenCV, Numpy, Pytorch, Docker, LMDB, Nvidia-docker, Docker-compose, LVA Azure.\n\nDescripción:\n- Ejecutar la concepción, evaluación, iniciación, análisis, diseño, decisión, implementación, pruebas, despliegue y puestas en marcha de los proyectos de la empresa.\n- Identificar soluciones de negocio automatizadas para los proyectos de la empresa, apoyando o realizando la definición de requerimientos funcionales y técnicos del negocio y el análisis de factibilidad correspondiente.\n- Gestionar los tiempos, alcance, calidad, recursos humanos, comunicaciones, riesgos, adquisiciones y la integración de los proyectos, cumpliendo con las planificaciones establecidas.\n\nPrincipales Funciones:\n- Ejecutar proyectos de tecnología con visión de los procesos de negocio.\n- Analizar procesos, procedimientos y flujos de trabajo, recolectar información e investigar para lograr un claro entendimiento de las necesidades de los clientes.\n- Contribuir al mejoramiento de los procesos en conjunto con las distintas áreas considerando el análisis de impacto y beneficios.\n- Proponer y acordar soluciones de innovación y optimización considerando la relación entre personas, procesos y tecnología.\n- Conocer los sistemas y herramientas de TI que permitan apoyar el desarrollo, auditoría y mantenimiento de los procesos de negocios.\n- Diseñar, implementar, efectuar seguimiento y optimizar soluciones informáticas en función de obtener una constante mejora.", "beneficios": ["Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-iot-2345191"}, {"titulo": "MÉDICO URGENCIA PEDIÁTRICA 28 HORAS.", "Tipo": "Full-time", "ID": "2345617", "Buscado": "Hospital Naval \"Almirante", "Fecha": "2021-04-13 17:11:18", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "descripción": "RESUMEN DEL CARGO:\n\nResponsable de otorgar atención médica oportuna a todo paciente, que acude al Servicio de Urgencias Pediátricas\n\nREQUISITOS:\n\n1.-Ficha de Postulación (Anexo 1)\n2.-Curriculum Vitae (Anexo 2)\n3.-Declaración Jurada (Anexo 3, fotocopia simple)\n4.-Excluyente Titulo Médico Cirujano, inscrito en Superintendencia de Salud. (Copia simple de título)\n5.-Inscripción en Superintendencia de Salud, Especialidad de Pediatría. (Copia de inscripción en 6.-7.-Superintendencia de Salud)\n8.-Atención pediátrica de urgencia durante al menos un año, en institución pública o privada. (Copia autorizada de contrato de trabajo)\n9.-Capacitación PALS (Copia autorizada de diploma o copia de certificado de capacitación).\n\nPOSTULACIÓN:\n\nEnviar antecedentes (archivo PDF), indicando en el asunto «MÉDICO URGENCIA PEDIÁTRICA 28 HORAS.» a la dirección: admision@sanidadnaval.cl.\n\n*ANEXOS Y BASES https://www.hospitalnaval.cl/trabaje-con-nosotros/", "ref": "https://www.chiletrabajos.cl/trabajo/medico-urgencia-pediatrica-28-horas-2345617"}, {"titulo": "GUARDIA DE SEGURIDAD", "Email": "admision@sanidadnaval.cl", "ID": "2319895", "Buscado": "SOUTH WIND", "Fecha": "2021-04-13 08:17:26", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Importante Empresa de Alimentos, ubicada dentro de la comuna de Quilicura, requiere contratar Guardia de Seguridad, con experiencia.\n\nFunciones:\nEncargado de mantener vigilada y resguardada la seguridad de la empresa.\nMantener el registro de ingreso de personal externo a la empresa\nResponsabilidades:\n•\tResponsable de mantener la seguridad de las personas dentro de las instalaciones.\n•\tReportar a su jefe directo, cualquier actividad sospechosa o inusual\n•\tRegistrar ingreso de toda persona externa a la empresa, entregándole su respectiva credencial de identificación de visita.\n•\tRegistra todo vehículo que ingresa a las instalaciones y que no estén en el registro de vehículos entregado por jefatura.\n•\tRealizar la revisión del personal al momento de salir estos de la empresa.\n•\tControlar la entrega y recepción de las llaves y objetos que le sean encomendados por la jefatura.\n•\tRecibe la correspondencia fuera de horario de funcionamiento de la empresa.\n•\tDebe mantener comunicación cordial con los trabajadores y personas externas.\n\nRequisitos:\n- Curso OS10\n\nHorario de trabajo:\n-\tLunes a Sábado de 19:00-07:00 hrs. Turno Noche \n\nRenta: 450.000 líquidos.\n\nSi estas interesado y cumples con los requisitos envía tu CV al correo postulasw@gmail.com.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2319895"}, {"titulo": "Ingeniero Programación Python", "Email": "portulasw@gmail.com", "ID": "2308513", "Buscado": "QUANT CHILE SPA", "Fecha": "2021-04-13 01:08:48", "Ubicación": "Los Andes", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "El ingeniero especialista en programación Phyton se desempeñará en trabajo online y reuniones periódicas en Oficina Quant Los Andes. Deberá desarrollar programas y aplicaciones específicas para el uso en industria minera, relacionadas con el mantenimiento de sistemas y equipos, y procesos de confiabilidad y de seguridad ocupacional. \n\nDescripción de Detalle:\nSus funciones principales, serán la de planificar desarrollos en las áreas descritas, dimensionar recursos computacionales y operacionales para la implementación de los desarrollos, programar en Phyton escribiendo y verificando códigos escalables y efectivos, depuración sistemática de programas e integración de sus desarrollos con aplicaciones de terceros. También deberá participar en equipos de trabajo interdisciplinarios, reportar avances de trabajo, coordinación de actividades de implementación y puesta en marcha de sistemas, participar en actividades de capacitación, reunión de planificación, evaluación de proyectos, evaluación de causa raíz, etc.\nSus funciones ocasionales estarán relacionadas a actividades con recurso humano, atención de auditores y apoyo en reportes de ingeniería.\nConocimiento y experiencia específicas:\n•\tIngeniero en sistemas de información o especialidades afines.\n•\tAl menos 3 años de experiencia en desarrollo de programas y aplicaciones en programación en Phyton en ambiente Windows.\n•\tAlto nivel de dominio de librerías Python.\n•\tConocimientos de integración con sistemas de terceros.\n•\tExperiencia sólida en desarrollos con acceso a base de datos SQL.\n•\tExperiencia demostrable en frameworks, tales como Pyramid, Bottle, Django y/o Flask", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-programacion-python-2308513"}, {"titulo": "Desarrollador Sr. Mobile APP for IOS", "Email": "maritza.ayala@quantservice.com", "ID": "2344851", "Buscado": "XMS TALENTOS TI", "Fecha": "2021-04-13 07:13:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$1.900.000 a $3.300.000 depende...", "Duración": "Proyecto de 1 año como mínimo", "Tipo": "Full-time", "descripción": "Para cliente del rubro Bancario estamos en la búsqueda de profesionales para cubrir 7 vacantes de Desarrollador Mobile  APP for IOS.\nRequisitos a cumplir para postular al cargo \n\nIngeniero Informático, Civil informático o carrera a fin \n\nCompetencias\n. \nExperiencia en: \nMobile App Development for iOS, using Swift 5.3 (desarrollo nativo dentro de células agiles de trabajo)\n3 a 5 años de experiencia en  desarrollos corporativos preferentemente en Banca\nDisponibilidad para trabajar en horario establecido dado que se integrarán a células corporativas de trabajo  (9 a 18 hrs) \n\nServicio: Remoto desde un inicio, sujeto a cambios\n\nSe ofrece bono por material de trabajo e internet, aguinaldos, medio día libre por cumpleaños, encuentros virtuales corporativos entretenidos y mas beneficios", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-sr-mobile-app-for-ios-2344851"}, {"titulo": "BODEGUERO", "Email": "talentos@xms.cl", "ID": "2345502", "Buscado": "MAESTRANZA BOVMETAL", "Fecha": "2021-04-13 16:10:55", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Salario": "A convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Maestranza Bovmetal  requiere persona seria,  muy responsable, puntual  y con muchas ganas de trabajar (posibilidad de contrato indefinido).\n Ideal mayor a 40 años y con experiencia en orden de bodega y control de inventario.\nJornada de Lunes a Viernes.", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2345502"}, {"titulo": "Operador de camión articulado", "Email": "mbu@bovmetal.cl", "ID": "2345308", "Buscado": "Design Ingeniería", "Fecha": "2021-04-13 12:43:43", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "900000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa de ingeniería que trabaja para proyectos en minería requiere contratar a un Operador de Camión Articulado para trabajar de lunes a viernes de 09:00 a 19:00 en terreno.\n\nRequisitos:\n- Licencia A4 , A5 y D al día (EXCLUYENTE)\n- Hoja de vida del conductor sin faltas graves.\n- Residencia en Antofagasta (EXCLUYENTE NO SE PAGA TRASLADO NI VIATICO)\n- No ser mayor a 65 años (requisito covid exigido por mineras)\n- Disponibilidad para realizarse exámenes preocupacionales\n- Salud compatible con el cargo\n- Experiencia operando camiones articulados.\n\nSi estas interesado en participar en nuestro proceso de reclutamiento y selección envíanos tu CV actualizado a postulaciones@dsg.cl indicando en el ASUNTO el cargo al que postulas.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-camion-articulado-2345308"}, {"titulo": "RELATOR/A PROFESIONAL DE LA SALUD CON EXPERIENCIA EN FARMACOLOGÍA ODONTOLÓGICA", "Email": "postulaciones@dsg.cl", "ID": "2344806", "Buscado": "Quinta Capacitación", "Fecha": "2021-04-13 08:52:40", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Tipo": "Part-time", "descripción": "Empresa dedicada a la capacitación busca PROFESIONAL DE LA SALUD CON EXPERIENCIA EN FARMACOLOGÍA ODONTOLÓGICA.\nCON EXPERIENCIA EN RELATORIAS (ADJUNTAR EXPERIENCIA).\nADJUNTAR CERTIFICADO DE TÍTULO PERTINENTES PARA COMPROBAR LOS ANTECEDENTES DEL CURRICULUM.\n\nInteresados/as deberán adjuntar como requisito la siguiente documentación al email; quintacap@gmail.com:\n- En asunto ingresar profesión  \n- Currículo Vitae actualizado\n- Certificado de Título \n- Certificado Estudios ( Magister, Doctorado, Diplomado)\n- Certificados de experiencia laboral y/o docencia.\n\nPAGO POR HORA CRONOLÓGICA.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-a-profesional-de-la-salud-con-experiencia-en-farmacologia-odontologica-2344806"}, {"titulo": "Supply Controller", "Email": "quintacap@gmail.com", "ID": "2345120", "Buscado": "Supply Chain Hunting | Hunters", "Fecha": "2021-04-13 10:41:29", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante empresa de servicios mineros, con foco en el movimiento de tierra,  busca incorporar a su equipo un supply, a un Controller quien será responsable de:\n\n- Realizar control de las cuentas asociadas a combustible / neumáticos\n- Liderar las reuniones de S&OP asociadas a la planificación de compra \n- Proponer mejoras\n- Validar compras y negociaciones con proveedores\n- Desarrollar las bases de datos relacionadas a consumo y oportunidades\n\nLos interesados deben contar con los siguientes requisitos excluyentes:\n- Título de Ing. comercial, civil industrial o carrera afín\n- Al menos 1 año de experiencia en posiciones de controlling\n- Contar con fuertes habilidades interpersonales\n- Fuerte manejo en tecnologías de base de datos", "ref": "https://www.chiletrabajos.cl/trabajo/supply-controller-2345120"}, {"titulo": "Tornero  mecánico", "Tipo": "Full-time", "ID": "2345628", "Buscado": "Teconplas", "Fecha": "2021-04-13 17:18:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550000", "Duración": "Indefinido", "descripción": "Empresa Teconplas necesita Tornero para tornos mecánicos para trabajar mecanizando piezas en material plastico PVC para la agricultura...\n\nbuscamos Hombre o Mujer para el cargo", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-mecanico-2345628"}, {"titulo": "Especialista en Marketing Online", "Email": "mauricio@teconplas.cl", "ID": "2327094", "Buscado": "Focus Work", "Fecha": "2021-04-13 17:37:30", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "A convenir según experiencia", "Duración": "3 meses plazo fijo, luego indefinido según desempeño", "descripción": "En Focus, creemos en hacer que el emprender sea fácil.\n\nSomos una empresa de Servicios Contables / Legales, con +5 años en Chile, creciendo a paso fuerte de la mano de la tecnología y un equipo joven, motivado y muy, muy orientado a entregar un gran servicio.\n\nSi eres el tipo de persona que ama el marketing, crees que puedes ser un aporte para tus clientes más allá de sólo adquirir clientes, y piensas que puedes armar un plan de marketing online integral y consistente, esta oferta puede ser para ti.\n\n\nCargo:\n\nEl cargo implica tener la responsabilidad total por el Marketing Online pago de Focus (focuswork.cl) y Abogadoc (abogadoc.com). Ambas llevan entre 4 y 6 años en el mercado y nuestra principal fuente de clientes es online. \n\nAdemás de gestionar el performance y crecimiento de los canales pagados, tendrá la responsabilidad de definir en conjunto con los socios la estrategia de crecimiento, de landing pages y de Email Marketing.\n\nNos interesa que sea una persona sumamente proactiva e independiente que nos ayude a hacer crecer ambas empresas para consolidarlas como líderes en sus respectivos mercados.\n\nResponsabilidades:\n\n•\tPlanificación, implementación, gestión y optimización de campañas online multicanales.\n•\tAnálisis de desempeño de campañas, presentación de informes y propuestas\n•\tDiseño, implementación de propuestas de landing pages\n•\tCampañas de email marketing de captación y fidelización de clientes.\n\nHabilidades y competencias:\n\nHabilidad numérica y analítica (Requerido).\nCertificación Google Adwords y Analytics (Preferido).\nHabilidad de comunicación verbal y de presentación (Requerido).\nHTML básico (Preferido).\nInglés medio (Requerido).\nWordpress (Preferido).\n\nRequisitos Mínimos:\n\nExperiencia mínima: 2 años. (Requerido).\nNacionalidad: Indistinto.\n\n¿Porqué trabajar con nosotros como Especialista en Marketing Online?\n\nOfrecemos un tremendo ambiente, con un equipo joven (promedio 29 años) e internacional (por lo menos 5 nacionalidades, hasta ahora).\nUbicación céntrica en el sector Manuel Montt, Providencia, al lado del Metro.\nCafé Infinito.\nOtros beneficios: Seguro Complementario de Salud, Fruta fresca, entre otros.\nSueldo acorde al mercado y tu experiencia.\nContrato a 3 meses prolongable a indefinido según desempeño.\n\nLugar y horario de trabajo\n\nLa oficina se encuentra ubicada en Barros Borgoño, a la salida del Metro Manuel Montt. El horario de trabajo es de Lunes a Viernes de 9:00 a 18:30.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-en-marketing-online-2327094"}, {"titulo": "Maestro Mueblista", "Tipo": "Full-time", "ID": "2344898", "Buscado": "Muebles La Americana", "Fecha": "2021-04-13 07:28:55", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "400.000-900.000", "descripción": "Buscamos maestro  mueblista con experiencia responsable y comprometido con experiencia en cortado , armado e instalación de muebles de línea plana oficina y cocina . Saber cortar en maquina escuadradora ,licencia de conducir( no excluyente) . Enviar  CV y certificado de antecedentes a rrhh@muebleslaamericana.com  o comunicarse al número  +569 48586286", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-mueblista-2344898"}, {"titulo": "DISEÑADOR GRAFICO", "Email": "rrhh@muebleslaamericana.com", "ID": "2345110", "Buscado": "EMPRESA", "Fecha": "2021-04-13 11:04:31", "Ubicación": "Antofagasta", "Categoría": "Marketing y Publicidad", "descripción": "Empresa venta de insumos industriales necesita incorporar a su equipo de trabajo DISEÑADOR/RA  GRAFICO.\nSe ofrece:\n- sueldo fijo\n-Bonificaciones\n-Excelente ambiente laboral\n-Desarrollo profesional", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2345110"}, {"titulo": "Ejecutiva de Cobranzas", "Tipo": "Full-time", "ID": "2345599", "Buscado": "Comercializadora Telenet", "Fecha": "2021-04-13 16:58:23", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "indefinido", "descripción": "mpresa informática busca ejecutiva EXPERTA en tema cobranzas.\n \nGestión de cobranza telefónica, registro en sistema de llamados generados, confirmación de pagos, manejo de libro de ventas y excel.\n \nFundamental experiencia en cargo similar\n \nCercano a metro los Dominicos", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-cobranzas-2345599"}, {"titulo": "Asistente de Recursos Humanos", "Email": "postulacionestelenet@gmail.com", "ID": "2309160", "Buscado": "Privado", "Fecha": "2021-04-13 11:59:54", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo , luego indefinido", "Tipo": "Full-time", "descripción": "El perfil profesional buscado Ingenieria en Recursos Humanos , Administración de empresas, Técnicos en recursos humanos. con 3 años experiencia en el área de la tareas mencionadas.\nEnviar curriculum con pretensiones de renta a phormaza@gmail.com.\n\nFunciones a realizar \n\nProcesar la información que le servirá de soporte para las diversas funciones del departamento:\nVerificar y registrar la documentación pertinente a las actividades del personal (reclutamiento, capacitación, reclamos, evaluaciones de desempeño).\nRecopilar, preparar y actualizar informes y documentos vinculados con las actividades del personal antes descritas.\nBrindar asistencia en el proceso de contratación:\nPreparar el expediente del nuevo empleado.\nVerificar que sea completada la documentación requerida para efectos de beneficios y compensación.\nImpartir la inducción necesaria sobre la empresa a los nuevos empleados.\nOrientar a los nuevos empleados respecto de las inquietudes que puedan tener.\nLlevar el registro de los archivos de los empleados y de reclamos:\nRevisar detenidamente los expedientes para verificar que la documentación requerida esté completa.\nRegistrar y archivar los reclamos, las revisiones de desempeño y las acciones disciplinarias.\nCompletar el papeleo correspondiente a la terminación de la relación laboral y brindar asistencia durante las entrevistas de salida del personal.\nBrindar asistencia en la administración de la nómina y beneficios:\nProcesar la nómina.\nHacer seguimiento de vacaciones y reposos médicos.\nDar respuesta a las preguntas concernientes a la nómina.\nAuditar la nómina a los fines de recomendar los correctivos pertinentes.\nParticipar en la resolución de quejas o reclamos, reconciliar los balances pertinentes a los beneficios y aprobar facturas para su pago.\nActualizar y llevar el registro de los beneficios de los empleados, su estatus o cargo, entre otros.\nBrindar asistencia en la coordinación de eventos internos, sean recreativos o de capacitación.\n\nEl perfil profesional buscado en Técnico en Recursos Humanos o Administración de empresas, con experiencia en el área de la tareas mencionadas.\nEnviar curriculum con pretensiones de renta a phormaza@gmail.com.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-recursos-humanos-2309160"}, {"titulo": "Encargado de Riego", "Email": "phormaza@gmail.com", "ID": "2345115", "Buscado": "SAKATA SEED CHILE", "Fecha": "2021-04-13 10:40:09", "Ubicación": "Quillota", "Categoría": "Profesionales y Técnicos", "Salario": "650.000 (base)", "Duración": "Indefinido", "descripción": "Importante empresa dedicada a la producción de semillas  requiere contratar  Técnico en Mantenimiento  industrial o  Técnico Agrícola, para asumir labores como encargado de riego en la localidad de Nogales, con el propósito de velar por el correcto y continuo funcionamiento del sistema de riego, como así también del sistema de abastecimiento de agua y alcantarillado.     . \n\nRequisitos del cargo: \n\nTécnico Agrícola o Técnico en mantenimiento industrial o carrera acorde\n5 años de experiencia en cargo similar\nResidencia en la zona \nTrabajo en equipo \nPlanificación \nCapacidad de resolver problemas \n\nOfrece: vacante indefinida, con un contrato a prueba inicial", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-riego-2345115"}, {"titulo": "OPERADOR GRUA HORQUILLA APILAR CROWN Y GTRANSPALETA ELECTRICA", "Tipo": "Full-time", "ID": "2344754", "Buscado": "RVR SERVICIOS LOGISTICOS", "Fecha": "2021-04-13 14:56:52", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "500.000", "Duración": "indefinido", "descripción": "Se necesitan operadores de grúa horquilla, apilador y transpaleta eléctrica Crown con licencia clase D para funciones en frigorífico", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-apilar-crown-y-gtranspaleta-electrica-2344754"}, {"titulo": "Psiquiatra /Becado Psiquiatría necesita Centro con 27 años de funcionamiento", "Email": "operaciones@rvreirl.cl", "ID": "2345233", "Buscado": "Instituto Chileno de Psicoterapia", "Fecha": "2021-04-13 11:57:07", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "a Honorarios", "Tipo": "Part-time & Full-time", "descripción": "Psiquiatra/Becado de Psiquiatría requiere para integrar a su staff de profesionales el Instituto Chileno de Psicoterapia Breve. \nCentro de salud mental ambulatorio con 27 años de funcionamiento y dos sedes, Providencia y Stgo centro. \nFoco en la atención integral al paciente en el ámbito de la psiquiatría, con la debida responsabilidad y diligencia para asegurar un servicio de calidad.  \n\nNecesitamos profesionales para trabajo presencial y también para trabajo remoto. \n\nº Ofrecemos un excelente ambiente laboral\nº Flexibilidad a la hora de elegir el horario de trabajo\nº Altos Ingresos\nº Agendas llenas\nº Licencia Médica Electrónica\nº Ficha Electrónica Medilink\nº Responsabilidad en el pago y funcionamiento\n\nEn el caso de ser Becado de Psiquiatría se necesita inscripción en el superintendencia como \"Médico Cirujano\". \n\nwww.psiquiatra-psicologo.cl", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/psiquiatra-becado-psiquiatria-necesita-centro-con-27-anos-de-funcionamiento-2345233"}, {"titulo": "Analista Contable - Experiencia sistema softland", "Email": "institutopsicoterapiabreve@gmail.com", "ID": "2345550", "Buscado": "Perceptual Consultores Ltda.", "Fecha": "2021-04-13 16:33:22", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "3 Meses, Luego Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Telecomunicaciones ubicada en la comuna de Las Condes está en búsqueda de un Analista Contable para realizar las siguientes funciones:\n\nFunciones:\n•\tCobranzas\n•\tAnálisis de cuentas\n•\tConciliaciones Bancarias\n•\tEmisión de documentos\n•\tFacturación\n•\tEntre otras funciones\n\nRequisitos:\n•\tFormación deseada: Contador General o carrera afín\n•\tExperiencia de 1-2 años en funciones similares\n•\tExperiencia sistema softland\n\nTrabajo: Presencial y Remoto\n\nInteresados enviar CV indicando pretensiones de renta y disponibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-experiencia-sistema-softland-2345550"}, {"titulo": "OPERARIOS GRÚA HORQUILLA PUDAHUEL / LO ESPEJO", "Email": "frojas@perceptual.cl", "ID": "2273855", "Buscado": "GC-LOGISTICA", "Fecha": "2021-04-13 09:29:29", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "510000", "Duración": "Plazo Fijo/Indefinido", "descripción": "Multinacional  necesita  Operadores de Grúa Horquilla para la comuna de PUDAHUEL Y LO ESPEJO\n\nRenta $456.000 + bono de $60.000 ( Asistencia) + Bus de Acercamiento + Colación.\n\nHorario: Turno Rotativo mañana AM ( Lunes a Sábado 07:00 a 15:00) -Tarde PM( Lunes a Viernes 11:30 a 21:00 )  Int ( Lunes  Viernes 08:03 a 18:00) \n\nTurno Fijo Noche ( Lunes a Viernes 21:00 a 06:30 / Domingo a Jueves 21:00 a 06:30 )\n\nRequisitos: Hombres, vivir en Pudahuel o sectores aledaños ( Van de Acercamiento Metro Pudahuel y Cal y Canto)\n\nRequisitos: Hombres, vivir en Lo Espejo  o sectores aledaños ( Van de acercamiento en Entrada Turno AM  y Salida de turno PM\n\nRequisitos: Hombres, extranjeros con Permanencia Definitiva\n\nInteresados mandar Currículum Vitae a  +569 57399171", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-grua-horquilla-pudahuel-lo-espejo-2273855"}, {"titulo": "Analista de control de gestión", "Tipo": "Full-time", "ID": "2345430", "Buscado": "COMIN Ltda.", "Fecha": "2021-04-13 15:00:45", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "PRINCIPALES FUNCIONES: \n-\tSeguimiento y control de presupuesto.\n-\tSeguimiento y control de gestión de carteras para la gestión de cobranza.\n-\tResponsable de la entrega de información cuantitativa y cuantitativa, tanto comercial como operativa del área para la gestión de cobranza.\n-\tPreparar bases de datos para la carga y asignación de carteras.\n-\tRealizar análisis de cartera y/o portafolios para la toma de decisiones acertadas.\n-\tRealizar cruce de bases para la correcta ejecución de campañas.\n-\tPreparar bases para campañas específicas.\n-\tAnálisis de KPIs para el correcto seguimiento de gestión.\n-\tCálculo de productividad para todos los canales.\n-\tIdentificar desviación de KPIs planificados, proponiendo alternativas de mejora y optimización de los procesos.\n-\tVerificación y control de los datos a analizar.\n-\tInterrelacionarse con las distintas áreas de la empresa para cumplir sus objetivos.\n-\tAsistir al jefe de operaciones en las funciones de control operacional y comercial.\nREQUISITOS:\nOrientación a resultados y capacidad de análisis, creatividad e ingenio para poder transformar los números en oportunidades de mejora.\nIngeniero civil industrial, ingeniero comercial, ingeniero en control de gestión o afín. Deseable experiencia en control de gestión, áreas de operaciones y de cobranzas. Excel nivel avanzado. Herramientas office en general a nivel usuario.", "beneficios": ["Vestimenta informal", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-control-de-gestion-2345430"}, {"titulo": "LIDER PORTABILIDAD IX REGIÓN", "Email": "operaciones@cominltda.cl", "ID": "2343285", "Buscado": "Wabo SPA", "Fecha": "2021-04-13 09:18:03", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "550000 a 800000 líquidos", "Duración": "Plazo fijo, luego indefinido", "descripción": "En WABO SpA, reconocida empresa de telecomunicaciones, buscamos personas con ganas de crecer profesional y económicamente. Para conseguir este objetivo hoy tenemos disponible el puesto de LIDER PORTABILIDAD, profesional esencial en liderar nuestros equipos de ventas promoviendo nuestros productos y aumentando la visibilidad en el mercado.\nEl puesto se desarrollará en la IX Región, recorriendo diversos puntos estratégicos para cumplir con los objetivos establecidos de manera individual y para el equipo.\nSus Funciones serán:\n•\tLiderar la captación de clientes en terreno para migrar a la compañía que ofrecemos.\n•\tCumplir los objetivos trazados para lograr las metas canal.\n•\tDebe mantener una actitud cordial con el cliente, tratando de resolver dudas, problemas y requerimientos en el menor plazo posible.\n•\tCumplir con las rutas trazadas y acordadas con el Supervisor, midiéndose éstas por gestión de ventas.\n•\tHacerse responsable de la veracidad de identidad, domicilio y acreditación del cliente, siendo parte fundamental de sus funciones.\n\nInvitamos a que se sumen a nuestra empresa quienes tengan real talento en ventas y servicio, que sean proactivos, que tengan curiosidad y creatividad, aprendan rápido, gusten de relacionarse, y que realmente sientan pasión por la comercialización. Si eres una de esas personas, que aceptan los desafíos y vas por más, te queremos junto a nosotros.\n\nRequisitos\n\n1 Alto poder de persuasión.\n2.- Buen conocimiento y manejo de plataformas digitales.\n3.- Experiencia de ventas en terreno.\n4.- Capacidad de trabajo en modalidad de comisiones \n\nRenta mínima garantizada, más comisiones por meta de venta y otros incentivos.\nContrato Inicial a plazo fijo y luego contrato indefinido con previa evaluación.\nCapacitación permanente sobre productos y técnicas de venta a cargo de nuestra empresa.\nAfiliación a caja de compensación\nSalario: $550.000 a $800.000 /mes", "ref": "https://www.chiletrabajos.cl/trabajo/lider-portabilidad-ix-region-2343285"}, {"titulo": "SE NECESITA AYUDANTE MECANICO  EMPRESA REFRIGERACION", "Tipo": "Full-time", "ID": "2345328", "Buscado": "GLACIAR REFRIGERACION LTDA", "Fecha": "2021-04-13 12:54:12", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO", "descripción": "Empresa Glaciar Refrigeracion Ltda. ,\nDedicada al rubro de Refrigeracion Industrial, Necesita contratar ayudantes mecánicos.\n\nInteresados enviar curriculum y pretensiones de renta al mail carla.tellez@glaciarrefrigeracion.cl", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-ayudante-mecanico-empresa-refrigeracion-2345328"}, {"titulo": "Tons Santiago", "Email": "carla.tellez@glaciarrefrigeracion.cl", "ID": "2344827", "Buscado": "Xinerlink", "Fecha": "2021-04-13 09:27:24", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Importante Centro Médico ubicado en las diferentes comunas de Santiago requiere incorporar a sus equipos de trabajo a Técnicos Nivel Superior en Odontología por proyecto \n\nFunciones:\nPrestar apoyo a los profesionales en los procedimientos odontológicos y recepción del paciente.\n\nSe ofrece:\n- Contrato de trabajo\n- Renta líquida mensual de $418.000\n\n\nRequisitos:\n-Título de técnico nivel superior en odontología\n-Carnet de vacunas hb al día\n-Registro Minsal\n-Prácticas recientes en el cargo\n\nHorario:\n\nLunes a Viernes 07:45 a 18:30 (1 hora de colación + 1 día libre en la semana) Sábado 07:45 q 14:30 horas", "ref": "https://www.chiletrabajos.cl/trabajo/tons-santiago-2344827"}, {"titulo": "Técnicos para impresoras de tinta", "Tipo": "Full-time", "ID": "2344928", "Buscado": "Técnicos chile", "Fecha": "2021-04-13 08:22:27", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550.000", "Duración": "indefinido", "descripción": "Se busca técnico para impresoras de tinta marca epson,canon,brother y HP.\nPara mas información comunicarse al número +56950335579", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-para-impresoras-de-tinta-2344928"}, {"titulo": "AYUDANTE COCINA / METRO ÑUBLE", "Email": "sistemaschileclientes@gmail.com", "ID": "2345097", "Buscado": "RESTAURANTE AMERICANO", "Fecha": "2021-04-13 10:21:11", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000 LIQUIDOS", "Duración": "indefinido", "descripción": "Buscamos AYUDANTES DE COCINA Y/O /COCINER@S , para trabajar en cocina Delivery, a pasos del metro ÑUBLE.\nSueldo mensual $400.000.- líquidos, Contrato de trabajo y oportunidades de crecimiento.\nDisponibilidad de trabajar en horarios de  lunes a domingos con 2 días libres a la semana. \nEXTRANJEROS:  Solo con documentación vigente para trabajar.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-metro-nuble-2345097"}, {"titulo": "OPERADOR DE BODEGA CON LICENCIA D - PUERTO MONTT", "Tipo": "Full-time", "ID": "2344989", "Buscado": "Importante empresa de RRHH", "Fecha": "2021-04-13 09:13:42", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "500000", "descripción": "Importante Consultora de RRHH se encuentra en búsqueda de un Operador de Bodega para incorporarse en Empresa del rubro Industrial, en  PUERTO MONTT, debe contar con Licencia D vigente (EXCLUYENTE) y contar con experiencia en ERP de bodega (idealmente).\n\nSu objetivo será Resguardar, distribuir y mantener actualizados los inventarios de bienes materiales, e implementos que se requieran para el desarrollo de las actividades de la unidad y sus dependencias.\n\nFUNCIONES:\n• Realiza carga y descarga de materiales.\n• Informa si material presenta dificultades o irregularidad para la carga y/o descarga.\n• Revisa documentos de recepción (guía despacho, nota recepción, orden de compra).\n• Revisa material físico v/s documentos.\n• Informa si material presenta irregularidad respecto a la revisión física v/s documentos.\n• Etiqueta, traslada y ubicar materiales.\n• Palletizar productos.\n• Revisar, contar y preparar material para despacho.\n• Despachar materiales.\n• Realizar conteo de materiales. (inventarios).\n• Realizar la ubicación de materiales. Realizar trasvasijes de productos\n• Envasar productos.\n\nREQUISITOS:\n\n-Experiencia en mínima de 1-2 años en picking, inventario, ordenamiento de pallets, carga y descarga de camiones, recepción, despacho, manejo de grúa horquilla-apilador eléctrico.\n\nOTROS:\n\n-Office nivel usuario.\n-Habilidad en manejos de sistemas ERP.\n-Renta Líquida $500.000.- \n\nInteresados deben envíar cv actualizado, junto a foto de licencia de conducir clase D, VIGENTE al correo: mahoyos@grafton.cl  Indicando en asunto: Operador Puerto Montt", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-con-licencia-d-puerto-montt-2344989"}, {"titulo": "Ingeniero Civil, Constructor Civil o Ingeniero Constructor", "Email": "mahoyos@grafton.cl", "ID": "2344781", "Buscado": "MAB Ingeniería de Valor", "Fecha": "2021-04-13 06:15:22", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "1", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "MAB Ingeniería de Valor – Chile S.A. Chile\n\nEs una empresa que presta servicios de Asesoría y Consultoría para proyectos de infraestructura, en los sectores público y privado.\n\nDescripción del Empleo:\n\nSe Requiere Ingeniero Civil, Constructor Civil o Ingeniero Constructor con experiencia profesional mínima de siete (7) años en obras viales, para postular a licitación pública ante Dirección de Vialidad / Región del Libertador General Bernardo O'Higgins.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-constructor-civil-o-ingeniero-constructor-2344781"}, {"titulo": "CUIDADOR PARCELA", "Email": "infochile@mabingenieria.cl", "ID": "2345332", "Buscado": "Maquinarias Bozco", "Fecha": "2021-04-13 12:56:00", "Ubicación": "Concepción", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "SE NECESITA PERSONA CON CONOCIMIENTO AGRÍCOLA  PARA VIVIR Y TRABAJAR EN PARCELA SECTOR  CAMINO A CHAIMAVIDA CONCEPCIÓN.", "ref": "https://www.chiletrabajos.cl/trabajo/cuidador-parcela-2345332"}, {"titulo": "Kam Empresa de Telecomunicaciones", "Email": "maquinarias@bozco.cl", "ID": "2345643", "Buscado": "importante empresa del sector", "Fecha": "2021-04-13 17:30:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa de telecomunicaciones requiere contratar a la brevedad KAM para trabajar en la comuna de Huechuraba\n\nObjetivo del cargo: lograr cumplimiento de las metas de ventas e indicadores de gestión definidos, en todo el porfolio de productos de acuerdo al plan estratégico, KPI´s, estándares de calidad, presupuesto, plazos y políticas definidas por la compañía.\n\nPrincipales Funciones:\n-\tAnalizar y Ejecutar los requerimientos y actividades comerciales de los distribuidores autorizados y sus Filiales\n-\tRealizar y Participar en las actividades o iniciativas que generen el compromiso del personal de la dirección\n-\tAnalizar y Hacer seguimiento de las acciones y estrategias comerciales realizadas por los distribuidores.\n-\tVerificar y Hacer seguimiento de la implementación de las acciones tácticas de cartera de distribuidores autorizados.\n-\tCoordinar los procesos de capacitación de los productos y servicios de los distribuidores autorizados y a la fuerza de ventas.\n-\tOtras labores atingentes al puesto \n\nSe Ofrece:\n-\tSueldo líquido de 488.000 + variables de cumplimiento; al 100%: Total 800.000 pesos líquidos mensual aproximado \n-\tEstabilidad Laboral \n-      Bus de Acercamiento \n\nHorario de Trabajo: \n-\tExento de Horario \n\nRequisitos:\n-\tMínimo 1 año de experiencia en cargos de similar nivel de responsabilidad en áreas comerciales, ventas de productos y servicios.\n-\tIdealmente conocer el negocio e industria de telecomunicaciones", "ref": "https://www.chiletrabajos.cl/trabajo/kam-empresa-de-telecomunicaciones-2345643"}, {"titulo": "Tecnóloga/o Médica/o especializado en oftalmología Rio Bueno", "Tipo": "Full-time", "ID": "2345284", "Buscado": "Óptica Visión 20/20", "Fecha": "2021-04-13 12:29:10", "Ubicación": "La Unión", "Categoría": "Medicina / Salud", "descripción": "Se busca Tecnóloga/o Médica/o especializado en oftalmología para la ciudad de Rio Bueno, donde realizará sus funciones en Óptica Visión 20/20.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologa-o-medica-o-especializado-en-oftalmologia-rio-bueno-2345284"}, {"titulo": "técnicos con experiencia en Equipos Electrógenos y clima", "Email": "rodrigo@opticasvision2020.cl", "ID": "2345501", "Buscado": "vinnalaboral", "Fecha": "2021-04-13 16:10:31", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "530000 líquidos", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa en la V región requiere 4 técnicos con experiencia comprobable en Mantenimiento básico de Equipos Electrógenos, Equipos de Clima y Electricidad. \n\nEnviar curriculum. Licencia de conducir, clases B al día.  correo:  vinnalaboral@gmail.com\n\nSe ofrece sueldo liquido $530.000. Trabajo de Lunes a viernes. Incluye bono movilización y alimentación. Contrato indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-con-experiencia-en-equipos-electrogenos-y-clima-2345501"}, {"titulo": "Desarrollador Full Stack", "Email": "vinnalaboral@gmail.com", "ID": "2344850", "Buscado": "XMS TALENTOS TI", "Fecha": "2021-04-13 10:07:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$1.800.000 a $2.200.000 líquidos,...", "Duración": "Proyecto 1 año a 2 años", "Tipo": "Full-time", "descripción": "Estamos en la búsqueda de profesionales para cubrir la vacante de Desarrollador  Full Stack, los requisitos a cumplir para  postular al cargo son:\n\nEstudios : Ingeniero Informático, Civil Informático o carrera a Fin \n\nCompetencias : \nManejo en tecnologías Microsoft. \nConocimiento en Power BI\nManejo de :  ETL information Services, SQL, Gateway, Azure\nExperiencia de 2 a 5 años en el cargo \n\nEl profesional se integrará a un equipo de desarrollo, contando con la posibilidad de seguir creciendo profesionalmente dentro de la empresa, asistiendo a capacitaciones y logrando certificaciones.\nServicio inicialmente remoto, pero está sujeto a cambios . Se ofrece bono por material de trabajo y pago de Internet, aguinaldos, encuentros virtuales entretenidos corporativos, medio día por cumpleaños y varios beneficios mas.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-full-stack-2344850"}, {"titulo": "DISEÑADOR WEB", "Email": "talentos@xms.cl", "ID": "2342078", "Buscado": "Confidencial", "Fecha": "2021-04-13 09:24:39", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Prestigiosa empresa dedicada a ventas ecommerce y marketing directo requiere sumar a su equipo de a un Diseñador Web.\n\nIdeal personas con al menos 01 años de experiencia en empresas de Retail y/o Marketing.\n\n*** Misión del cargo:\nManejo profesional de Adobe Suite\nDesarrollo de landing pages (del diseño hasta producción)\nManejo de CSS/HTML\nBook / portafolio\nOtras actividades descritas en descripción de cargo.\n\n*** Requisitos:\nCarrera de Diseño Gráfico y/o Diseño Web (digital)\nExperiencia con mail mkt\nExperiencia en CMS / Ecommerce\nProactividad y responsabilidad\nTrabajo en equipo\nBuen oficio / terminación\nBuena ortografía\nCapacidad para trabajar bajo presión\nTolerancia a la frustración, en especial ante correcciones, cambios de prioridades y asignaciones simultáneas.\n\n*** Beneficios de la oferta:\n- Contrato directo empresa\n- Renta acorde al mercado\n- Seguro complementario de salud y dental pasando a indefinido\n- Compras de productos con 50% de dcto.", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-web-2342078"}, {"titulo": "LABORATORISTA DENTAL PARA AREA DE YESOS", "Tipo": "Full-time", "ID": "2336888", "Buscado": "LABORATORIO SYMMETRIA", "Fecha": "2021-04-13 09:49:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Laboratorio dental ubicado en providencia solicita técnico dental para el área de yesos, contrato indefinido, horario de lunes a viernes, con experiencia minina de 2 años en el área, interesados enviar curriculum a symmetrialab@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-dental-para-area-de-yesos-2336888"}, {"titulo": "Enfermera/o Jornada 4to Turno Servicio Medico Quirúrgico", "Email": "symmetrialab@gmail.com", "ID": "2345616", "Buscado": "Clinica Hospital del Profesor", "Fecha": "2021-04-13 17:10:28", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "En Clínica Hospital del Profesor estamos en búsqueda de Enfermeras(os) con experiencia en Medico Quirúrgico en jornada de 4to Turno.\n\nRequisitos:\n\n-Experiencia en el cargo.\n\n- Registro SIS\n\n- Vacunas Hepatitis B\n\n- Curso RCP E IAAS.\n\n\nSe Ofrece:\n\n- Contrato Laboral\n\n- Colación.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-o-jornada-4to-turno-servicio-medico-quirurgico-2345616"}, {"titulo": "COORDINADOR PRODUCCION", "Email": "seleccion@chp.cl", "ID": "2345575", "Buscado": "PANADERIA ORIENTE", "Fecha": "2021-04-13 16:36:59", "Ubicación": "Chillán", "Categoría": "Logística / Distribución", "Salario": "400000 LIQUIDO", "Duración": "PLAZO FIJO ,RENOVABLE", "Tipo": "Full-time", "descripción": "EMPRESA LIDER EN FABRICACION DE PAN,PRODUCCCION ,DISTRIBUCION Y ENVASADO DE PAN MOLDE , ENVASADO PAN ESPECIAL,REQUIERE  DE UN COODINADOR QUE MANEJE LA INFORMACION  DE PRODUCCION ,ADEMAS DE COODINAR EL ENVASADO DE LOS PRODUCTOS. \n- MANTENER   CONTROL DE INVENTARIO.\n- HABILIDADES PARA LIDERAR UN EQUIPO DE TRABAJO .\n- CONOCIMIENTOS EN COMPUTACION,OJALA EXPERIENCIA EN EL RUBRO DE PRODDUCCION.\n-,MANEJO DE INVENTARIO.\n-MANEJO DE PLANILLAS EXCEL,ETC.\n-.BUENAS RELACIONES LABORALES CON SU EQUIPO DE TRABAJO.\n-,ADEMAS DE UNA BUENA CORDINACION CON PRODUCCION.\n-RESPONSABLE,BUEN TRATO.\n-CON MUCHAS GANAS DE TRABAJAR.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-produccion-2345575"}, {"titulo": "Jefe De Bodega y Logisticas", "Email": "rrhh@panoriente.cl", "ID": "2344645", "Buscado": "Importadora, Exportdora", "Fecha": "2021-04-13 12:05:09", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "indefinido", "descripción": "Importante empresa se encuentra en la búsqueda de un JEFE DE LOGISTICA Y BODEGA para formar parte de su equipo, la misión principal del cargo será controlar el orden y optimización del almacén de producto terminado y materia primas para sus distintas sedes, supervisar labores de carga, descarga y distribución de los mismos así como también la supervisión directa del personal encargado de las labores operativas del área.\n\nFUNCIONES:\n\n· Supervisar el orden y limpieza de la bodega, almacén y material utilizado para traslado de productos.\n\n· Gestionar la carga, descarga y distribución de productos las distintas sucursales fuera y dentro de Santiago\n\n· Organización y control de la logística y ruta del transporte\n\n· Seguimiento, programación y gestiones de compra de inventario\n\n· Supervisión de procesos de despacho\n\n· Toma y control de inventarios mensuales\n\n· Supervisión y seguimiento de despacho a grandes y pequeños clientes\n\n· Responsable del abastecimiento de Productos.\n\nREQUISITOS:\n\n· Técnico superior / Universitario en el área logística o carreras a fin\n\n· Conocimientos en gestión de compra\n\n· Experiencias en optimización de Bodegas\n\n· Conocimiento y manejo del ciclo completo logístico\n\n· Experiencia mayor a tres años en el área\n\n\n\nHORARIO LABORAL:\n\nLunes a Sabado \n\nOFRECEMOS:\n\nRenta líquida mensual entre $700.000 a $900.000 según experiencia\n\nTipo de puesto: Tiempo completo, Indefinido", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-bodega-y-logisticas-2344645"}, {"titulo": "Contador", "Tipo": "Full-time", "ID": "2345368", "Buscado": "Design Ingeniería", "Fecha": "2021-04-13 15:20:21", "Ubicación": "Antofagasta", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo", "descripción": "Empresa de ingeniería busca un Contador para trabajar de manera presencial de lunes a viernes desde las 09:00 a 19:00 horas en oficinas.\n\nRequisitos:\n\n- Título Profesional de Contador Auditor o Público, Ingeniero Comercial o\nen áreas de la Administración o afín\n- 5 años de experiencia en el cargo\n- Residencia en Antofagasta (EXCLUYENTE)\n- Emisión de egresos, ingresos y traspasos de acuerdo a\nrequerimientos\n- Realizar control de descuentos a afiliados; su ejecución y cobranza.\n- Realizar las Conciliaciones Bancarias de las cuentas corrientes\nadministradas por la empresa\n- Efectuar registro, mantención y control de afiliados con\nactualización periódica de Bases de datos.\n- Registrar y verificar en el sistema los movimientos y transacciones contables realizadas en la empresa (pagos a proveedores, cargos bancarios, transferencias, facturas, inventario, entre otras).\n- Preparar y presentar estados financieros de las operaciones de la empresa, así como revisar y señalar las variaciones encontradas con respecto a períodos anteriores.\n- Registrar y balancear las entradas contables y las transacciones de intercambio semanal de pago a los bancos\n- Mantener actualizados los reportes de activo fijo y depreciación\n- Elaborar reportes de la gestión de cobros (pagos realizados, saldos morosos, etc.) y otros reportes a solicitud.\n\nsi estas interesado/a en participar en nuestro proceso de reclutamiento y selección envíanos tu CV actualizado a postulaciones@dsg.cl indicando en ASUNTO el cargo que postulas,", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-2345368"}, {"titulo": "Chofer operador camiones Mixer", "Email": "postulaciones@dsg.cl", "ID": "2345141", "Buscado": "Hormitruck", "Fecha": "2021-04-13 10:50:37", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "800000", "Duración": "1, 3, 6 meses", "Tipo": "Full-time", "descripción": "Se ofrece empleo para: OPERADOR MIXER.\na prestar servicios FULL TIME con disponibilidad y ganas de trabajar en Viña del mar.\nSueldo Bruto: $530.000 \nBono producción: $1.000  metro cúbico transportado\n\nSe entregan EPP, almuerzo diario, todo lo necesario para un desempeño óptimo.\n\nRequisitos :\n- Licencia A4.\n- Experiencia mínimo 3 años en conducción maquinaria pesada. \n- Vivir en V región.\n- Experiencia en el rubro mixer. (NO excluyente)\n- Enviar CV actualizado a Hormitruck@gmail.com.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-operador-camiones-mixer-2345141"}, {"titulo": "LAVADOR PREPARADOR DE AUTOS", "Email": "hormitruck@gmail.com", "ID": "2333605", "Buscado": "EMPRESA TRANSPORTE Y LOGÍSTICA", "Fecha": "2021-04-13 15:06:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo- Indefinido", "descripción": "Empresa Operador Logístico Automotriz requiere contratar personal para desempeñar el cargo de MOVILIZADOR Y LAVADOR DE AUTOS (hombres y/o mujeres). \n\nSus principales funciones serán:\n-Preparación de vehículos para despacho/Almacenaje (Lavado, Secado, Terminaciones, etc.)\n- Apoyar gestión en cuanto a revisión de vehículos.\n- Traslado de vehículos al interior de las diferentes áreas de la empresa.\n\n\nRequisitos:\n- Licencia Media.\n- Licencia de conducir clase B (EXCLUYENTE).\n\nSe ofrece:\n-\tJornada laboral de lunes a viernes de 08:30 a 18:30 hrs.\n-\tAguinaldo de Fiestas Patrias y Navidad\n-\tBus de acercamiento.\n-       Servicios de Almuerzo.\n\nEL LUGAR DE TRABAJO: SECTOR EL NOVICIADO, COMUNA DE PUDAHUEL", "beneficios": ["Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/lavador-preparador-de-autos-2333605"}, {"titulo": "SUPERVISOR DE VENTAS EN TERRENO-VII REGION", "Tipo": "Full-time", "ID": "2344521", "Buscado": "Confidencial", "Fecha": "2021-04-13 09:13:16", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "650000 a 1000000 líquidos", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante Empresa de telecomunicaciones se encuentra en búsqueda de Supervisor de Ventas para impulsar sus equipos de ventas en la VII REGION\nRequisitos:\n- Experiencia en venta Telecomunicaciones (preferible)\n- Experiencia en área comercial mínimo 2 años\n- Experiencia liderando equipos de trabajo 2 años\n- Manejo medio Excel\n- Pro actividad, planificado y capacidad de trabajo bajo presión se ofrece\nSe Ofrece:\nSueldo Base + bonos por cumplimiento\nAfiliación Caja Compensación\nBeneficios Empresa\nTipo de puesto: Tiempo completo\nTipo de puesto: Tiempo completo, Por contrato, Comisión, Indefinido\nSalario: $650.000 a $1.000.000 /mes", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-en-terreno-vii-region-2344521"}, {"titulo": "Constructor Civil o Ingeniero Constructor", "Tipo": "Full-time", "ID": "2344780", "Buscado": "MAB Ingeniería de Valor", "Fecha": "2021-04-13 06:11:27", "Ubicación": "Punta Arenas", "Categoría": "Profesionales y Técnicos", "Salario": "1", "Duración": "Por Proyecto", "descripción": "MAB Ingeniería de Valor – Chile S.A. Chile\n\nEs una empresa que presta servicios de Asesoría y Consultoría para proyectos de infraestructura, en los sectores público y privado.\n\nDescripción del Empleo:\n\nSe Requiere Ingeniero Civil del área de las obras civiles con dos años de experiencia laboral; Constructor Civil o Ingeniero Constructor con experiencia mínima de 3 años, trabajados en obras Hidráulica especialmente para el MOP, lo anterior para postular a licitación pública ante Dirección de Obras Hidráulicas / Región de Magallanes y Antártica Chilena.", "ref": "https://www.chiletrabajos.cl/trabajo/constructor-civil-o-ingeniero-constructor-2344780"}, {"titulo": "ASISTENTE ADMINISTRATO (AREA  CAPACITACIONES ) ( STGO )", "Email": "infochile@mabingenieria.cl", "ID": "2345256", "Buscado": "Importante Otec", "Fecha": "2021-04-13 12:44:43", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo Fijo", "descripción": "Importante Organismo Técnico de Capacitación con presencia en la RM y Regiones, busca para su  sede de Santiago (1) , Asistente Administrativo con experiencia en capacitaciones Sence.\n\nEl cargo implica:\n•\tApoyar las actividades administrativas y operacionales de los cursos Sence en ejecución y/o por iniciar, que incluye actividades como inscripción de alumnos, administración de los documentos, programar la realización de los cursos respecto a fechas, días, horarios y disponibilidad de salas y material audiovisual, mantención de stock y resguardar los materiales e insumos de capacitación, cierre y liquidación de cursos.\n•\tApoyar o preparar la documentación exigida para realización de los cursos, tales como matriculas, libro de clases, actas de certificación, etc. y chequear constantemente su mantención al dia.\n•\tSe valoriza experiencia en ingreso de información y gestión en plataformas computacionales de Sence (SIC de Sence) y manejo en plataformas de OTIC ( Capacinet, Sisbec, BOS, etc). Especialmente lo que respecta a matriculas, asistencia, cierre y liquidación de cursos. etc..\n\nRequisitos del Cargo\n•\tFormación académica como profesional o técnico de nivel superior, del área de administración, ciencias sociales  o similar.\n•\tSe requiere documentar experiencia de al menos 1 año en el ámbito laboral y en el educacional con certificados, diplomas, etc.\n•\tExcelentes relaciones interpersonales.\n•\tProactivo(a), dinámico(a), comprometido(a).\n•\tDisponibilidad para movilizarse dentro de la región y eventualmente a regiones cercanas.\n•\tIdeal con Licencia de Conducir Clase B y/o con movilización propia (No excluyente).\n\nCondiciones Laborales\n•\tGrato ambiente laboral\n•\tFormar parte de una organización seria y profesionalizada con mas de 15 años trabajando en el rubro educativo.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrato-area-capacitaciones-stgo-2345256"}, {"titulo": "ADMINISTRATIVO COMERCIAL", "Tipo": "Full-time", "ID": "2345121", "Buscado": "EMPRESA", "Fecha": "2021-04-13 11:02:06", "Ubicación": "Antofagasta", "Categoría": "Administración", "Duración": "plazo fijo", "descripción": "Empresa de venta de insumos industriales necesita  incorporar a su equipo de trabajo ADMINISTRATIVO COMERCIAL  MARKETING\nFUNCIONES:\n-APERTURA NUEVOS CLIENTES.\n-SEGUIMIENTO DE COTIZACIONES\n-EVALUACION DEL DEPT.  CREATIVO\n-APERTURA Y SEGUIMIENTO DE OFERTAS PROPUESTAS.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-comercial-2345121"}, {"titulo": "Ayudante Mantenciones", "Tipo": "Full-time", "ID": "2345145", "Buscado": "SAKATA SEED CHILE", "Fecha": "2021-04-13 10:52:56", "Ubicación": "Quillota", "Categoría": "Operarios", "Salario": "480.000 (imponible)", "Duración": "Faena", "descripción": "Importante empresa productora de semillas de Nogales, requiere contratar Ayudante de mantención de maquinarias y equipos y Ayudante de mantención de riego.\n\n1. Requisitos  cargo Ayudante riego: \n\nExperiencia 2 años en mantenciones de riego\nTécnico nivel medio en mantención \nResidencia en la zona \n\n2. Requisitos cargo Ayudante mantenciones: \n\nExperiencia de 2 años comprobable en cargo similar \nAlbañil o carpintero\nResidencia en la zona \n\nOfrece: contrato por faena", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-mantenciones-2345145"}, {"titulo": "Buscamos Vendedores/as inmobiliarios con experiencia de Brokers", "Tipo": "Full-time", "ID": "2344777", "Buscado": "Andrés Pardo Consultores", "Fecha": "2021-04-13 00:41:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Nuestro Cliente una Importante  empresa Inmobiliaria de la RM, esta buscando ejecutivos de venta para reforzar sus equipos en la comuna de LAS CONDES, LA FLORIDA y para el CANAL INVERSIONISTA\n\nEs requisito EXCLUYENTE  contar con experiencia  en venta inmobiliaria en el mercado nacional de al menos 2 años en segmento de 3.5 a 7 mil UF.\n\nEs deseable experiencia de BROKERS o de desarrollo de canal inversionista de al menos 2 años.\n\nSe ofrece sueldo base acorde al mercado y atractivas comisiones según desempeño\n\nlos interesados enviar a la brevedad CV con REFERENCIAS  al correo, Las entrevistas serán por videollamada en plataforma Zoom", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-vendedores-as-inmobiliarios-con-experiencia-de-brokers-2344777"}, {"titulo": "TÉCNOLOGO MÉDICO MEDICINA NUCLEAR SEGUNDO LLAMADO", "Email": "postula@andrespardo.cl", "ID": "2345621", "Buscado": "Hospital Naval \"Almirante", "Fecha": "2021-04-13 17:13:08", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "RESUMEN DEL CARGO:\n\nEncargado de la realización de los procedimiento de Medicina Nuclear a todos los pacientes que lo requieran, otorgando una atención integral de acuerdo a protocolos establecidos y a la legislación vigente.\n\nREQUISITOS:\n\na)\tFicha de Postulación (Anexo 1)\nb)\tCurriculum Vitae (Anexo 2)\nc)\tDeclaración Jurada (Anexo 3, fotocopia simple)\nd)\tTítulo de Tecnólogo Médico de al menos 10 semestres de duración, otorgado por institución acreditada y reconocida por el MINEDUC, registrado en la Superintendencia de Salud. (Copia simple de título)\ne)\tExperiencia acreditada de 1 año, ya sea en el sector público privado. (Copia autorizada de contrato de trabajo o Internado)\nf)\tCurso RCP. Copia autorizada de diploma o copia de certificado de capacitación)\ng)\tCurso de Protección Radiológica. Copia autorizada de diploma o copia de certificado de capacitación)\n\n\nPOSTULACIÓN:\n\nEnvíar Anexos de postulacion al correo admision@sanidadnaval.cl y en el asunto indicar Concurso TÉCNOLOGO MÉDICO MEDICINA NUCLEAR.\n\n*ANEXOS Y BASES https://www.hospitalnaval.cl/trabaje-con-nosotros/", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-medicina-nuclear-segundo-llamado-2345621"}, {"titulo": "RFQ//SITE MANAGER//CHILE", "Email": "admision@sanidadnaval.cl", "ID": "2344950", "Buscado": "Oca Global Chile", "Fecha": "2021-04-13 08:21:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Para Proyecto de Planta Fotovoltaica próximo a iniciar se requiere: SITE MANAGER\n\nFunciones:\nOrganización y supervisión de la correcta ejecución de los trabajos de acuerdo a los planos constructivos, manuales de instalación, especificaciones técnicas, plazos y presupuesto.\nControl diario de las mediciones de obra ejecutadas con realización de informe semanal.\nRecepción en obra de los materiales (módulos, estructura, cable,...)\nJunto con el responsable de HSEQ, hacer cumplir las normas de seguridad en obra, y requerimientos de Calidad y Medio ambiente.\nRegistro documental del proceso constructivo (fotos, albaranes, informes, planos as built,...)\nComunicación con Ingeniería, HSEQ, Administraciones públicas, cliente, vecinos o empresas colindantes afectadas por las obras....\nRequerimientos:\nProfesional con Mínimo de 3 años de experiencia en Planta solar, termosolar, fotovoltaicas, etc);\nTitulado en Ingenieria Mecanica, Electrica. o afin.\nLicencia de Conducir.\nEn caso de Extranjeros poseer Visa Vigente.\nDisponibilidad para viajar a diferentes Regiones de Chile.\nInteresados enviar CV actualizado a la siguiente dirección de correo electrónico: arturo.castillo@ocaglobal.com.\nIndicar Prestensiones de Renta", "ref": "https://www.chiletrabajos.cl/trabajo/rfq-site-manager-chile-2344950"}, {"titulo": "OPERARIOS \"MAQUILA\" QUILICURA", "Email": "arturo.castillo@ocaglobal.com", "ID": "2284914", "Buscado": "GC-LOGÍSTICA", "Fecha": "2021-04-13 00:29:29", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "Plazo Fijo", "descripción": "EMPRESA DEL RUBRO DE BEBESTIBLES UBICADA EN QUILICURA REQUIERE DE OPERARIOS DE MAQUILA  \nHorario Laboral Lunes a Viernes de 08:00 hrs a 16:30 Hrs / Sábado 08:00 a 13:00 Hrs\n\nRenta 340.000 Líquido + Bono de Producción ( 200.000 ), Promedio Mensual $500.000 Líquidos\n\nFunciones\n\nMantener el buen funcionamiento de la “ línea de producción “ diaria entregada por su jefe directo,  a fin de evitar errores en la producción.\nManejar adecuadamente la maquinaria de producción (horno y empacadora).\nRevisar la calidad de los productos que esté maquilando y detectar los errores antes de finalizar el embalaje.\nRevisar diariamente que el equipo y materiales que utiliza se encuentren en buen estado. Reportar cualquier defecto o problema inmediatamente.\n\n¿Crees que tienes lo necesario para postular? ¡Comunícate con nosotros al whatsapp +56 9 57399171 para más detalles!", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-maquila-quilicura-2284914"}, {"titulo": "SOLDADOR TIG", "Tipo": "Full-time", "ID": "2345136", "Buscado": "BOGE", "Fecha": "2021-04-13 10:49:51", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "Por Proyecto", "descripción": "Te invitamos a formar parte del equipo de BOGE LTDA. Estamos Buscando SOLDADOR TIG para Parada General de Planta \n\nRequisitos:\n•\tMínimo 3 años de experiencia laboral\n•\tExámenes médicos vigentes \n•\tCharla Masso vigente\n•\tResidencia en Concepción y alrededores", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-tig-2345136"}, {"titulo": "Ing. Civil Estructural, AIF Redes Aguas Lluvias. Provincia Concepción", "Tipo": "Part-time", "ID": "2342384", "Buscado": "Coz y Compañia S.A.", "Fecha": "2021-04-13 04:22:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Coz y Compañía S.A Empresa dedicada al Gerenciamiento de Proyectos e Inspección Técnica de Obras. Está en la búsqueda de Ing. Civil Estructural para Especialista Visitador (72 HH en un periodo de 7 meses) en AIF Redes Aguas Lluvias . Los requerimientos de experiencia se detallan a continuación: \n\n1. Ingeniero Civil con 7 años mínimo de experiencia obligatoria, a partir de su titulación, en labores similares, en diseño estructural.\n\n3. Residencia excluyente en Provincia de Concepción. No postular sí no cumplen con ello.\n\nSe requiere el envío de CV act. en formato Word y Certificado Título, para su recepción a más tardar el jueves 15 de abril antes de las 12:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/ing-civil-estructural-aif-redes-aguas-lluvias-provincia-concepcion-2342384"}, {"titulo": "OPERADOR CILINDRADO- QUILICURA", "Email": "jraasch@coz.cl", "ID": "2344803", "Buscado": "Importante empresa de RRHH", "Fecha": "2021-04-13 09:29:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Plazo Fijo Inicialmente", "Tipo": "Full-time", "descripción": "Consultora de RRHH, se encuentra en busca para importante cliente del rubro metalmecánica, ubicado en la comuna de Quilicura: Ayudante de Cilindrado.\n\nREQUISITOS:\n•Experiencia trabajando al menos 1 años con máquina Cilindradora.\n•Experiencia en cilindrados de planchas, ductos, conos simétricos y conos excéntricos.\n•Experiencia en tratamiento de espesores desde 3 a 25 mm. Con material A36\n\nREQUISITOS FORMALES:\n-Lugar de trabajo: Quilicura\n-Jornada laboral de lunes a sábado (turnos)\n\nOFRECEMOS:\n-Casino empresa\n-Ropa de trabajo\n-Bus de acercamiento\n-Renta de: $600.000.- + HE\n\nInteresados envíar cv actualizado, detallando experiencia laboral: aastudillo@grafton.cl  indicando en asunto: Cilindrado", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-cilindrado-quilicura-2344803"}, {"titulo": "DEVELOPER PHP SR", "Email": "aastudillo@grafton.cl", "ID": "2339961", "Buscado": "AXITY", "Fecha": "2021-04-13 09:18:48", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Más de 3 años de experiencia en ingeniería de software.\nExperiencia probada como desarrollador PHP.\nExperiencia previa en la creación de aplicaciones escalables.\nFuerte experiencia en arquitectura empresarial.\nExcelentes habilidades de bases de datos relacionales con MySQL.\nFamiliaridad con bases de datos SQL / NoSQL.\nFuertes habilidades de comunicación en inglés.\nFuertes habilidades analíticas y de resolución de problemas.\nCompetente con las herramientas de control de versiones de código.\nManténgase actualizado con las últimas tendencias, innovaciones, culturas y nuevos desarrollos / cambios técnicos dentro de la in{dustria..", "ref": "https://www.chiletrabajos.cl/trabajo/developer-php-sr-2339961"}, {"titulo": "Maestro Armador", "Email": "fernando.guadarrama@axity.com", "ID": "2345187", "Buscado": "Ingenieria y construccion", "Fecha": "2021-04-13 11:28:52", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se busca maestro armador, para trabajar en empresa de alimentos armando las nuevas  líneas de servicio.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-armador-2345187"}, {"titulo": "profesional en ventas", "Email": "proyectos2.jmcingenieria@hmail.com", "ID": "2344973", "Buscado": "Marvich", "Fecha": "2021-04-13 08:54:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se necesita profesional en ventas de intangibles, idealmente con conocimiento en venta de seguros de Salud. Para desempeñarse como asesor en ventas de seguros de salud en una importante Clínica del sector de San Carlos de Apoquindo en las Condes.  El tipo de Jornada laboral es completa, lunes a viernes y 2 sábados al mes.\n\n\n Algunos aspectos a considerar:\n•\tDisfrutar del trato con la gente.\n•\tTener autoconfianza.\n•\tDisfrutar de trabajar como parte de un equipo, así como ser capaz de usar su propia iniciativa.\n\n Debe tener:\n•\tPersonalidad y extrovertido\n•\tHabilidades de persuasión.\n•\tCapacidad de escuchar a los clientes.\n•\tHabilidades de comunicación.\n•\tLa capacidad de explicar la información de una manera clara.\nCompetencias:\n•\tAptitudes para la comunicación tanto en forma presencial como en redes sociales.\n•\tCapacidad para trabajar en equipo.\n•\tCapaz de dar información.\n•\tCapaz de tomar la iniciativa.\n•\tCapaz de trabajar solo.\n•\tDestrezas en bases de datos.\n•\tCapacidad de explicar los términos y condiciones de las pólizas a los clientes.\n•\tSeguro.\n•\tCapacidad de trabajar en un centro de atención presencial.\n•\tVender seguros al público directamente.\n•\tConocimientos de Microsoft Office.\nRequisitos:\n•\tEntre 25 y 45 años de edad.\n•\tEstudios Técnicos idealmente.\n•\tExperiencia a lo menos de 2 años en venta de intangibles.\n•\tDisponibilidad inmediata.\n•\tContar con teléfono y acceso a internet.\nSe ofrece:\n•\tSueldo liquido de base $500.000 más comisión por venta.\n•\tUniforme.\n•\tEstabilidad laboral, cumpliendo plan de ventas.\n•\tFormación y capacitación.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/profesional-en-ventas-2344973"}, {"titulo": "Encargado de Soporte Electronico", "Email": "postulaciones@marvich.cl", "ID": "2345310", "Buscado": "Perceptual Consultores Ltda.", "Fecha": "2021-04-13 12:44:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "3 Meses, Luego Indefinido", "Tipo": "Full-time", "descripción": "Empresa de electrónica ubicada en la comuna de Providencia está en búsqueda de profesional para su área de servicio técnico.\n\nFunciones:\n•\tCoordinar requerimientos de clientes y atención de órdenes de servicio\n•\tCoordinación del personal a cargo\n•\tGestión de presupuestos para reparación de equipos\n•\tReparación de equipos electrónicos\n•\tRedacción de reportes relacionados al departamento\n•\tAdministración del inventarío del departamento\n•\tAsistir a reuniones con proveedores\n•\tEntre otras\n\nRequisitos:\n•\tFormación deseada: Ingeniero en Electrónica, Técnico en Electrónica o carrera afín\n•\tDominio equipos informáticos y electrónicos\n•\tManejo de herramientas eléctricas (Cautín, pistola de calor, multímetro)\n•\tConocimientos en interpretación de circuitos electrónicos\n•\tConocimientos básicos de programación (Lenguaje C++ y Python)\n\nHorario: Lunes a Viernes 8:00 a 18:00 hrs.\nContrato: Plazo fijo, luego indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-soporte-electronico-2345310"}, {"titulo": "CONDUCTOR CAMION RAMPLA LICENCIA A5 EN PUDAHUEL", "Email": "frojas@perceptual.cl", "ID": "2345454", "Buscado": "Empresas Dimac", "Fecha": "2021-04-13 15:30:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Empresa de suministro de personal que presta servicios en centros de distribución se encuentra en la búsqueda de Conductor de Camión Rampla para movimiento y distribución de productos del interior de una bodega a otras, para trabajar con nosotros en la comuna de Pudahuel.\n\nBENEFICIOS:\n-\tCaja de Compensación.\n-\tConvenio con la Mutual de Seguridad\n-\tUniforme de Trabajo Completo.\n\nREQUISITOS: \n-\tEdad, entre 35 a 60 años. \n-\tExperiencia en el traslado de rampla de un carro \n-\tLicencia A5 vigente o A2 Antigua.\n-\tHombres\n-\tCon residencia en las siguientes comunas: Maipú/ Quilicura/ Pudahuel/ Cerro Navia/ Quinta Normal/ Lo Prado/ Estación Central/ Santiago Centro/ San Bernardo/ Pedro Aguirre Cerda/ Cerrillos/ San Ramon/ La Granja/ La Florida/ Renca/ La Cisterna.\n\nHORARIOS: \nTurno Rotativo, de Lunes a Sábado con el siguiente horario:\n- Turno Mañana de 07:00 a 15:00 hrs.\n- Turno Tarde  14:00 – 22:00 hrs \nSe OFRECE: Sueldo Base + Bono de Asistencia + Bono de Asignación de Responsabilidad\n\nSi te gustó la oferta ¡Esperamos tu postulación! \nEnvíenos su curriculum a postulaciones@dimacempresas.cl", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camion-rampla-licencia-a5-en-pudahuel-2345454"}, {"titulo": "Maestro de Cocina para Mejillones", "Email": "postulaciones@empresasdimac.cl", "ID": "2345354", "Buscado": "The Grill Box spa", "Fecha": "2021-04-13 13:19:58", "Ubicación": "Antofagasta", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo indefinido", "descripción": "Se requiere Maestro de Cocina para restaurant ubicado en Mejillones, con experiencia mínima de un año.\nEl Objetivo del cargo es realizar las preparaciones del día en base a minutas ya realizadas, según ordenes y planificaciones del Chef.\n\nPrincipales funciones:\n- Elaboración de Minuta completa de Producción.\n- Realización procesos de elaboración de acuerdo a los estándares del restaurante\n- Colaborar con el envasado del delivery\n- Funciones de Limpieza e Higene.\n\nSe ofrece estabilidad laboral y un grato ambiente de trabajo.\n\nEnviar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-para-mejillones-2345354"}, {"titulo": "AUXILIAR DE ASEO PUERTO VARAS", "Tipo": "Full-time", "ID": "2345305", "Buscado": "INGEMASTER LTDA.", "Fecha": "2021-04-13 12:41:12", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "PLAZO FIJO", "descripción": "SE BUSCA AUXILIARES DE ASEO PARA INSTALACION UBICADA EN PUERTO VARAS.\n\nSE OFRECE.-\nGRATO AMBIENTE LABORAL\nAFILIACION A CAJA DE COMPENSACION\n\nSUELDO.- $400.000 LIQUIDO.-\n\nREALES INTERESADOS ENVIAR CURRICULUM A C.MARTINEZ@INGEMASTER.COM", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-puerto-varas-2345305"}, {"titulo": "Experto en Prevención de Riesgos", "Email": "c.martinez@ingemaster.com", "ID": "2344760", "Buscado": "Constructora", "Fecha": "2021-04-13 15:43:05", "Ubicación": "Arica", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Experto en Prevención de Riesgos con 5 años de experiencia en obras civiles o edificación, Residencia en la ciudad de Arica. - Obra: Localidad al interior de Arica.", "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-prevencion-de-riesgos-2344760"}, {"titulo": "TÉCNICOS DOMICILIARIOS PROYECTO FIBRA ÓPTICA", "Tipo": "Full-time", "ID": "2345214", "Buscado": "CATV", "Fecha": "2021-04-13 11:44:08", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa de telecomunicaciones busca a Técnicos en telecomunicaciones con experiencia FTTH, que estén interesados en ser parte de nuestro equipo de trabajo.\n* El trabajo se desarrolla en terreno y consiste en instalación de cable, Internet y teléfono en domicilios*.\n\n* Requisitos Excluyentes:\nLicencia de Conducir clase B al día (Chilena)\nResidencia en RM\nDisponibilidad para trabajar en terreno\nExperiencia base en electricidad o electrónica.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-domiciliarios-proyecto-fibra-optica-2345214"}, {"titulo": "Practica Profesional | Proyecto de título MKTG Digital", "Email": "mariela.avendano@catv.cl", "ID": "2345114", "Buscado": "Supply Chain Hunting | Hunters", "Fecha": "2021-04-13 10:37:50", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "150000", "Duración": "Plazo fijo", "descripción": "Somos una empresa de Reclutamiento, Selección y Proyectos, con fuerte participación en empresas de consumo masivo, retail, operadores logísticos entre muchas otras.\nEstamos buscando un Marketing Intern quien quiera desarrollar su práctica profesional y/o proyecto de título en Marketing Digital con nosotros en donde trabajaremos el diseño de nuestras redes sociales, contenidos, trabajo de banners, etc\n\nLos interesados deben contar con los siguientes requerimientos excluyentes:\n\n- Estar cursando a carrera de Ing. comercial, diseño, publicidad o carrera afín\n- Tener una práctica anterior en mktg digital\n- Contar con conocimientos en desarrollo de sitio web y marketing digital * excluyente\n- Tener un nivel de inglés avanzado", "beneficios": ["Trabajo 100% remoto", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-proyecto-de-titulo-mktg-digital-2345114"}, {"titulo": "AUDITOR INTERNO", "Tipo": "Full-time", "ID": "2345260", "Buscado": "-", "Fecha": "2021-04-13 12:10:23", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "Por Definir", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de un Auditor Interno  para empresa industrial en comuna de Pudahuel.\n\nLa función principal será la revisión y control de procesos actuales de la empresa, proponiendo mejoras y nuevos procedimientos.\n\nFunciones específicas:\n- Generar iniciativas de revisión de procesos.\n- Apoyar la ejecución del Plan Anual de Auditoría. \n- Resguardar la documentación de sustento de las auditorías.\n- Ejecutar el proceso de seguimiento. \n- Proponer mejoras a los procedimientos de la empresa.\n- Verificar que los procedimientos se apliquen como están establecidos.\n- Efectuar controles al activo fijo de la empresa.\n- Efectuar controles a los demás activos (facturación, existencias).\n- Efectuar controles a información de ERP.\n- Revisión de contratos con clientes.\n\nRequisitos\n- Título de Contador Auditor.\n- Al menos 3 años en cargos similares.\n- Disponibilidad a trabajar en Pudahuel.\n- Manejo de ERP.\n- Deseable experiencia en empresas auditoras.\n\nInteresados es requisito postular en el siguiente link:   https://www.emeral.cl/c/puestos/oy9syzLVHruWAuMemV7vHbmw\n(Se debe copiar y pegar en el navegador)", "ref": "https://www.chiletrabajos.cl/trabajo/auditor-interno-2345260"}, {"titulo": "Alumno en práctica área comercial", "Email": "contacto@be-partners.cl", "ID": "2343355", "Buscado": "Clínica Belenus", "Fecha": "2021-04-13 16:59:08", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "Plazo fijo", "descripción": "Clínica Belenus, especialistas en tratamientos de depilación láser, con 13 años de experiencia en el mercado y con 29 clínicas a lo largo de todo Chile, esta en búsqueda de profesionales Ing. Civil Industrial para realizar práctica profesional o pasantía e incorporarse a nuestro equipo del área Comercial. \n\nPrincipales funciones:\n- Encargado de liderar proyecto de automatización y entrega de información al área comercial.\n- Agilizar procesos y toma de decisiones que el área comercial necesita. \n\nRequisito:\n- Profesional de carrera de Ingeniería Civil Industrial, con conocimiento en programación.\n\nExtensión de práctica: 5 meses.\n\nMedidas sanitarias: \nPrecauciones ante la COVID-19:\nProceso de entrevista remota\nEquipo de protección personal proporcionado o requerido\nControl de la temperatura.", "ref": "https://www.chiletrabajos.cl/trabajo/alumno-en-practica-area-comercial-2343355"}, {"titulo": "Conductores A4", "Tipo": "Full-time", "ID": "2345427", "Buscado": "Empresa Transporte y Residuos", "Fecha": "2021-04-13 14:57:53", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "758.000", "Duración": "Plazo Fijo para iniciar", "descripción": "Se requieren conductores con licencia A4 para empresa encargada de la gestión de residuos industriales, con disponibilidad de realizar servicios dentro y fuera de la ciudad de Antofagasta.\n\nAl postular indicar pretension de renta.\n\nRequisito indispensable que el postulante resida en la ciudad de Antofagasta.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-a4-2345427"}, {"titulo": "Ejecutivos Ventas Seguros Call Center (Ripley)", "Email": "johemmy.dominguez@greind.cl", "ID": "2344968", "Buscado": "ORIONT GROUP", "Fecha": "2021-04-13 08:41:30", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo con renovación", "Tipo": "Full-time", "descripción": "Nos encontramos buscando a los mejores vendedores de Telemarketing para campaña de SEGUROS AUTOMOTRIZ. ¡Intégrate a nuestro gran equipo, en modalidad teletrabajo!\n\nOfrecemos:\n\n•\tSueldo Base + Bono teletrabajo ($420.000 brutos) + Atractivas Comisiones por ventas pagadas a mes cerrado, el 5to día hábil de cada mes.\n•\tJornada completa de 40 horas semanales, en horario fijo de lunes a viernes.\n•\tEstabilidad laboral, Capacitación, Acompañamiento en plataforma, Retroalimentaciones constantes.\n\nRequisitos:\n•\tExcelente Actitud, dicción, modulación, compromiso, responsabilidad y disposición.\n•\tExperiencia comprobable en el área de Televentas (Específicamente en venta de SEGUROS AUTOMOTRIZ vía telefónica)\n•\tDisponibilidad inmediata\n•\tDisposición de herramientas: PC o Notebook (Windows), Audífonos / manos libres o cintillo para realizar llamadas, Internet Hogar.\n\n¡Si cumples con este perfil, NO DUDES EN POSTULAR!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-seguros-call-center-ripley-2344968"}, {"titulo": "SECRETARIA CLINICA DENTAL CON EXPERIENCIA", "Email": "empleos@oriontconsulting.com", "ID": "2345271", "Buscado": "ortodontic", "Fecha": "2021-04-13 12:22:39", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "450.000", "Duración": "INDEFINIDO", "descripción": "ESTAMOS BUSCANDO SECRATARIA PARA LA CLINICA DENTAL PROACTIVA  CON EXPERIENCIA EN CLINICA DENTAL IMPECABLE PRESENTACION PERSONAL QUE SEPA TRABAJAR EN EQUIPO DINAMICA  QUE  SEPA TRABAJAR BAJO PRESION  : FUNCIONES AGENDAR PACIENTES MANTENER ALTAS LAS AGENDAS GESTIONAR LABORATORIOS CAPTAR PACIENTES DE LA BASE DE DATOS ENVIAR PROMOCIONES  PUNTUAL", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-clinica-dental-con-experiencia-2345271"}, {"titulo": "Colaboradores de Causas Sociales en Teletrabajo", "Tipo": "Full-time", "ID": "2345188", "Buscado": "Grupo Unisono", "Fecha": "2021-04-13 11:29:52", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "217.666", "Duración": "Plazo fijo, indefinido", "descripción": "EN UNÍSONO TE ESTAMOS BUSCANDO!!!!!!!!\n\nSi tienes habilidades de comunicación,  buena dicción, te gusta el computador y buscas un proyecto estable, no dudes en postular con nosotros al cargo de Colaborador de causas sociales con perfil comercial  brindando servicio a nuestro cliente, dedicado a proveer ayuda humanitaria para la captación de socios que nos permitan continuar con nuestra labor social.  \n\n¿Qué te ofrecemos?\n    • Ser parte de un gran equipo de colaboradores\n    • Ampliar tus estrategias de servicio al cliente\n    • Formación de calidad a cargo de la empresa\n    • Contrato laboral con una jornada de 30 hrs semanales, de Lunes a Viernes\n    • Horario de trabajo entre 10:00 hrs a  20:00 hrs\n    • Una remuneración  compuesta por un sueldo base, gratificación, Comisiones o Incentivos, Bono de Asistencia y demás asignaciones\n    • Estabilidad y proyección laboral\n\n\nQué necesitas para postular?\n\n    • Las ganas ante todo\n    • Actitud Comercial\n    • Educación Media Completa\n    • Al menos 1 año en servicios de ventas, presencial u online.\n    • Internet en casa con conexión por cable.\n    • Un equipo (PC o Notebook) con Windows 10, 4GB de Memoria RAM y un Headset (Cintillo)\n    • Capacidad de trabajo en equipo\n    • Ser dinámico/a\n    • Buena dicción y fluidez verbal.\n    • Conocimiento a nivel usuario de computación\n\nEn UNÍSONO NO DISCRIMINAMOS,  nos gusta la diversidad, puedes ser hombre, mujer, blanco, verde, oscuro, con tatuajes, piercings,  tu cabello azul, chileno o extranjero, pero recuerda que en este caso debes tener Residencia permanente o temporaria vigente o al menos tener vigente la Solicitud de Residencia.\n\n¿Quieres saber más? ¡Postula!\n\nEl proceso de selección se llevará a cabo vía online mediante Google Meet/Hangouts.\n\n¡Juntos conseguiremos el mejor servicio de Atención de nuestros Clientes! Ven y se parte de la Familia Unisono\n\nPara avanzar en el proceso, por favor completa las siguientes pruebas que se encuentran en el link:\n\nhttps://seleccion.unisono.es/index.php?id=BXKufMDFBbJm8Ia%2FEhBkrw%3D%3D", "ref": "https://www.chiletrabajos.cl/trabajo/colaboradores-de-causas-sociales-en-teletrabajo-2345188"}, {"titulo": "TECNICOS CORRIENTES DEBILES / TELECOMUNICACIONES", "Tipo": "Full-time", "ID": "2251881", "Buscado": "Innovaciones Tecnológicas", "Fecha": "2021-04-13 07:03:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Plazo Fijo", "descripción": "Somos Innovaciones Tecnológicas MAAB SPA, empresa líder en el área de seguridad y telecomunicaciones, nos encontramos en búsqueda de técnicos electrónicos y telecomunicaciones para los cargos de ayudantes de CCDD y Telecomunicaciones. Su función será ejecutar proyectos de instalación y puesta en marcha de sistemas CCTV, Control de Acceso, Citofonía, Alarmas de Intrusión, despliegue de cableado coaxial, fibra óptica, entre otros.; para diversos clientes del rubro de la construcción.\n\nRequisitos\n- Titulo técnico de área electrónica, conectividad y redes, telecomunicaciones o similar.\n- Conocimientos en CCTV, control de acceso, alarma de intrusión, citofonía, cerco eléctrico, instalación de portones, entre otros. (CCDD)\n- Conocimientos en despliegue de cableado coaxial, fibra óptica, instalación de rack, antenas, entre otros. (Telecomunicaciones)\n- Responsabilidad, Pro actividad, Adaptabilidad, Flexibilidad y Compromiso.\n- Buena disposición al trabajo.\n- Capacidad y ganas de aprender.\n- Enfocado a los objetivos.\n\n\nEnviar CV a administracion@maabeirl.cl indicando cargo al que postula y pretensiones de renta.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-corrientes-debiles-telecomunicaciones-2251881"}, {"titulo": "ARMADORES Y AYUDANTES DE MAESTRANZA", "Email": "administracion@maabeirl.cl", "ID": "2293204", "Buscado": "BOVMETAL", "Fecha": "2021-04-13 16:03:56", "Ubicación": "Rancagua", "Categoría": "Operarios", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "SE NECESITAN ARMADORES Y AYUDANTES DE MAESTRANZA CON EXPERIENCIA EN FABRICACION DE ESTRUCTURAS METALICAS.\n\nENVIAR CURRICULUM CON PRETENSIONES DE RENTA AL CORREO mbu@bovmetal.cl", "ref": "https://www.chiletrabajos.cl/trabajo/armadores-y-ayudantes-de-maestranza-2293204"}, {"titulo": "Auxiliar de Bodega Empresa Logística - 500mil pudahuel", "Email": "mbu@bovmetal.cl", "ID": "2345219", "Buscado": "importante empresa del sector", "Fecha": "2021-04-13 11:49:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "descripción": "Importante empresa ubicada en la comuna de Pudahuel requiere contratar a la brevedad “AUXILIAR DE BODEGA Y MANTENCIÓN”.\n\nPrincipales Funciones:\n-\tMantener el resguardo de los bienes materiales adquiridos por la compañía, desarrollando labores de almacenaje Orden y limpieza de la bodega de la empresa\n-\tRecepcionar insumos entregados tanto por proveedores como por clientes Internos\n-\tRealizar entrega de Insumos\n-\tRealizar orden de Documentación por ingresos y salidas de materiales \n-\tMonitorear stock \n-\tAtingentes al rol \n\nHorario de Trabajo:\n-\tlunes a viernes 08:00 a 17:00 horas \n\nSe Ofrece:\n-\tRenta $500.000 pesos líquidos mensual \n-\tAlmuerzo \n-\tEstabilidad Laboral\n\nRequisitos: \n-\tExperiencia en logística o administración de bodega mínimo dos años", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-bodega-empresa-logistica-500mil-pudahuel-2345219"}, {"titulo": "Profesional recién egresado o titulado – Programador Junior .Net", "Tipo": "Full-time", "ID": "2345382", "Buscado": "Perceptual Consultores Ltda.", "Fecha": "2021-04-13 13:47:54", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "3 Meses, Luego Indefinido", "descripción": "Empresa dedicada al desarrollo de software de gestión pública está en búsqueda de desarrollador que posea entre tres meses a un año de experiencia.\n\nConocimientos Requeridos:\n• Conocimientos y/o experiencia en Visual Basic .NET\n• Microsoft SQL Server 2012 o superior\n• Dominio de Transact SQL Server\n• Construcción y consumo de Servicios Web SOAP\n\nContrato: Plazo fijo luego indefinido\nLugar de Trabajo: Providencia\nInteresados enviar CV indicando pretensiones de renta y disponibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-recien-egresado-o-titulado-programador-junior-net-2345382"}, {"titulo": "Práctica Psicólogo/ a Laboral/Organizacional", "Email": "frojas@perceptual.cl", "ID": "2345473", "Buscado": "Agrícola", "Fecha": "2021-04-13 15:48:16", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Tipo": "Full-time", "descripción": "Estamos en la búsqueda de practicante de Psicólogo/a Laboral/Organizacional, que se desempeñe en\n\n-Reclutamiento y Selección\n-Capacitaciones\n-Clima Laboral\n-Entre otros\n\nBeneficios\nAlmuerzo\nBuses de acercamiento\n\n*Práctica remunerada*\n\nNo te pierdes de esta oportunidad de continuar creciendo y enriquecerte de experiencia.\n\nSector: Melipilla\n\nTipo de puesto: Tiempo completo, Beca / prácticas", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-psicologo-a-laboral-organizacional-2345473"}, {"titulo": "Operario Avicola", "Email": "curriculum.fruticola@gmail.com", "ID": "2006616", "Buscado": "Korcea Est Ltda", "Fecha": "2021-04-13 00:07:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "390000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa avicola requiere incorporar a su planta ubicada en sector Lo Herrera, Operario Vacunador, para apoyar la buena gestión de la crianza  de pollitas, Asistir proceso de vacunas, idealmente residente de San Bernardo / Calera de Tango / Buin / Paine / El romeral / Lo Herrera.\n\nRenta liquida ofrecida para el cargo $390.000.-, los interesado enviar CV a correo postulacion.korcea@gmail.com, indicando en el asunto operario Avicola.\n\nLugar, San Bernardo", "beneficios": ["Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-avicola-2006616"}, {"titulo": "Operador hidropónico", "Email": "recursoshumanos@korcea.cl", "ID": "2345433", "Buscado": "Agrourbana", "Fecha": "2021-04-13 15:08:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "indefinido", "descripción": "Empresa de hidroponía en cultivos de hortalizas, busca personas dinámicas con interés en un contrato de trabajo a plazo indefinido, para el desarrollo de cultivo hidropónico bajo estrictas normas de higiene y seguridad.\n\nRequerimos personas de preferencia con experiencia en el área de agricultura y/o Packing (envasado de producto) (no excluyente)  y con ganas de ser capacitados en \"manipulación de alimentos\".\n\nLos trabajos constan de: -Siembra -cosecha de hortalizas -Envasado de hortalizas -limpieza del area de trabajo (No es un trabajo por temporada, sino que un trabajo durante todo el año independiente de la estación del año).\n\nNos encontramos ubicados en General San Martin 8000, Quilicura. \n\nPersonas extranjeras que deseen postular deben contar con su permiso de trabajo con definitiva.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-hidroponico-2345433"}, {"titulo": "LIDER PORTABILIDAD VIII REGIÓN", "Tipo": "Full-time", "ID": "2343288", "Buscado": "Wabo SPA", "Fecha": "2021-04-13 09:16:29", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "550000 a 800000 líquidos", "Duración": "Plazo fijo, luego indefinido", "descripción": "En WABO SpA, reconocida empresa de telecomunicaciones, buscamos personas con ganas de crecer profesional y económicamente. Para conseguir este objetivo hoy tenemos disponible el puesto de LIDER PORTABILIDAD, profesional esencial en liderar nuestros equipos de ventas promoviendo nuestros productos y aumentando la visibilidad en el mercado.\nEl puesto se desarrollará en la VIII Región, recorriendo diversos puntos estratégicos para cumplir con los objetivos establecidos de manera individual y para el equipo.\nSus Funciones serán:\n•\tLiderar la captación de clientes en terreno para migrar a la compañía que ofrecemos.\n•\tCumplir los objetivos trazados para lograr las metas canal.\n•\tDebe mantener una actitud cordial con el cliente, tratando de resolver dudas, problemas y requerimientos en el menor plazo posible.\n•\tCumplir con las rutas trazadas y acordadas con el Supervisor, midiéndose éstas por gestión de ventas.\n•\tHacerse responsable de la veracidad de identidad, domicilio y acreditación del cliente, siendo parte fundamental de sus funciones.\n\nInvitamos a que se sumen a nuestra empresa quienes tengan real talento en ventas y servicio, que sean proactivos, que tengan curiosidad y creatividad, aprendan rápido, gusten de relacionarse, y que realmente sientan pasión por la comercialización. Si eres una de esas personas, que aceptan los desafíos y vas por más, te queremos junto a nosotros.\n\nRequisitos\n\n1 Alto poder de persuasión.\n2.- Buen conocimiento y manejo de plataformas digitales.\n3.- Experiencia de ventas en terreno.\n4.- Capacidad de trabajo en modalidad de comisiones \n\nRenta mínima garantizada, más comisiones por meta de venta y otros incentivos.\nContrato Inicial a plazo fijo y luego contrato indefinido con previa evaluación.\nCapacitación permanente sobre productos y técnicas de venta a cargo de nuestra empresa.\nAfiliación a caja de compensación\nSalario: $550.000 a $800.000 /mes", "ref": "https://www.chiletrabajos.cl/trabajo/lider-portabilidad-viii-region-2343288"}, {"titulo": "Postulación a Coordinador ITO VIII Región, Licitación Obras Sanitarias", "Tipo": "Full-time", "ID": "2340488", "Buscado": "Coz y Compañia S.A.", "Fecha": "2021-04-13 14:23:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Coz y Compañía S.A Empresa dedicada al Gerenciamiento de Proyectos e Inspección Técnica de Obras. Está en la búsqueda del cargo  Coordinador ITO para la VIII Región, para postulación a Licitación Obras Sanitarias. Los requerimientos de experiencia se detallan a continuación: \n\n1. Ingeniero Civil, Constructor Civil o Ingeniero Constructor, con 10 años de experiencia en ejecución de proyectos mayores y coordinación de esfuerzos en terreno. Deberá contar con conocimiento acabado de normativa utilizada en proyectos. Deseable en Obras Sanitarias y/o Hidráulicas.\n\n2. Licencia conducir clase B.\n\n3. Residencia en la VIII Región. Requisito excluyente.\n\nSe requiere el envío de CV act. en formato Word, Certificado Título y  Licencia de conducir clase B, para su recepción a más tardar el jueves 15 de abril antes de las 12:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/postulacion-a-coordinador-ito-viii-region-licitacion-obras-sanitarias-2340488"}, {"titulo": "Ingeniero Civil, Constructor Civil o Ingeniero Constructor", "Email": "jraasch@coz.cl", "ID": "2344782", "Buscado": "MAB Ingeniería de Valor", "Fecha": "2021-04-13 06:18:10", "Ubicación": "Chillán", "Categoría": "Profesionales y Técnicos", "Salario": "1", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "MAB Ingeniería de Valor – Chile S.A. Chile\n\nEs una empresa que presta servicios de Asesoría y Consultoría para proyectos de infraestructura, en los sectores público y privado.\n\nDescripción del Empleo:\n\nSe requiere Ingeniero Civil (en Obras Civiles) con experiencia profesional mínima de 5 años, de los cuales a lo menos 3 años deben ser en obras viales, ya sea trabajando para empresa constructora o en labores de inspección; o Constructor Civil o Ingeniero Constructor con experiencia profesional mínima de 7 años, de los cuales a lo menos 4 años deben ser en obras viales, ya sea trabajando para empresa constructora o en labores de inspección.\n\nSe dará mayor importancia a la experiencia en Conservación de Obras Viales y especialmente en Contratos Globales Mixtos, lo anterior para postular a licitación pública Dirección de Vialidad / Región de Ñuble.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-constructor-civil-o-ingeniero-constructor-2344782"}, {"titulo": "Trabajadora casa particular puertas adentro", "Email": "infochile@mabingenieria.cl", "ID": "2344764", "Buscado": "Reclutamiento de personal", "Fecha": "2021-04-13 17:30:09", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "350000", "Duración": "fijo luego indefinido", "descripción": "Necesitamos una asesora de hogar puertas adentro para cuidado y servicio de familia compuesta por 1 adulto, 1 menor y 2 perros medianos.\nDentro de sus funciones están limpiar, lavar ropa dia por medio, cocinar 2 veces  a la semana, hacer compras cuando la fase lo permita.  cuidado de 1 menor de 2 años, mientras dura la fase 1. \nEl menor controla esfinter y come solo\nSe ofrece habitación con cama de 1 plaza, wi fi, calefacción losa radiante, closet y alimentación.\nEl trabajo es de lunes a viernes diurno \nLa familia ya cuenta con dosis de vacuna contra covid e influenza respectivamente.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/trabajadora-casa-particular-puertas-adentro-2344764"}, {"titulo": "COD.16 RECEPCIONISTA CAMINO PENCO", "Tipo": "Part-time", "ID": "2345190", "Buscado": "BURSAN EMPRESAS", "Fecha": "2021-04-13 11:29:47", "Ubicación": "Concepción", "Categoría": "Recepción / Secretaria", "Duración": "plazo fijo", "descripción": "Buscamos recepcionista, para empresa camino a Penco.\ncon conocimientos en Office\nBuena dicción\n\nenviar cv a : recepcion@bursan.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cod16-recepcionista-camino-penco-2345190"}, {"titulo": "Desarrollador Mobile", "Email": "recepcion@bursan.cl", "ID": "2345083", "Buscado": "SOFTGROUP", "Fecha": "2021-04-13 10:11:22", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Desarrollador Mobile:\n\nNecesitamos incorporar a nuestro equipo de trabajo a un “Desarrollador Mobile”\n\nExcluyente tener experiencia Desarrollando Aplicaciones Móviles para iOS (APP Mobile Development), \nusando Swift 5.3 (desarrollo nativo dentro de células agiles de trabajo).\n\nLa búsqueda está orientada a Perfiles SR, con experiencia en desarrollos corporativos preferentemente BANCA\n\nNO sirve que hayan hecho apps en la universidad o de manera free-lance", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-mobile-2345083"}, {"titulo": "Ejecutivos de venta inmobiliaria", "Email": "alfredo.ocqueteau@softgroup.cl", "ID": "2345108", "Buscado": "Corredora de propiedades", "Fecha": "2021-04-13 10:33:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "Empresa de corretaje de propiedades, con fuerte foco en el servicio a clientes y en el uso de la tecnología, busca ejecutivos de venta de servicios relacionados al arriendo y venta de propiedades.  Se busca personas autónomas, con iniciativa, entusiastas por las ventas, con orientación al cliente, con valores éticos altos, que tengan experiencia en la venta de productos o servicios.    Es deseable experiencia en el corretaje de propiedades, en todo caso se incluye un proceso de capacitación para quienes no tengan esta experiencia.   Se ofrece un ambiente de trabajo cordial, donde se valoran las capacidades individuales, con un contrato inicial por servicios bajo una modalidad de renta basada en comisiones del 45% de las comisiones netas de la corredora por negocio, durante los primeros 6 meses.   Luego, de acuerdo al cumplimiento de metas, se pasa a contrato indefinido con sueldo base más comisiones.   A los interesados se pide enviar currículum vitae con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-inmobiliaria-2345108"}, {"titulo": "Administrativo de Bodega", "Tipo": "Full-time", "ID": "1537768", "Buscado": "Re-Med Ltda", "Fecha": "2021-04-13 09:27:32", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo", "descripción": "Empresa dedicada a la importación y distribución de insumos médicos en permanente expansión, busca personas con experiencia en administración de inventarios, manejo de documentación, despacho y entrega de productos.  Postulantes deben tener licencia de conductor clase B o superior, antecedentes intachables Debe buscar la excelencia en su trabajo, proactivo y capacidad de trabajar en equipo.\nDebe manejar excel a nivel de usuario avanzado.\nAdjuntar Certificado de Antecedentes\n\nIMPORTANTE\nSOLO SE CONSIDERARÁN POSTULANTES QUE INDIQUEN PRETENSIONES DE SUELDO EN SU CV", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-bodega-1537768"}, {"titulo": "TECNOLOGOS MEDICOS RANCAGUA REEMPLAZO CON DISPONIBILIDAD INMEDIATA", "Email": "postulacionesremed@gmail.com", "ID": "2280003", "Buscado": "Hospital de Rancagua", "Fecha": "2021-04-13 08:56:45", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "1000538 BRUTO MENSUAL DIURNO", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Hospital de Rancagua requiere TECNÓLOGOS MÉDICOS para cubrir reemplazos durante verano 2021.\n\nIndispensable contar con disponibilidad INMEDIATA. \n\nSe ofrece contrato a plazo fijo por la duración del reemplazo.\n\nHorario administrativo de lunes a viernes o 4° turno rotativo.\n\nSueldo bruto mensual en jornada diurna de $1.000.538 + almuerzo.\n\nEnviar curriculum + certificado de título + certificado de antecedentes a : postulacioneshrr@saludohiggins.cl\n\nIndicar en asunto TECNÓLOGOS MÉDICOS BANCO DE SANGRE  2021", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologos-medicos-rancagua-reemplazo-con-disponibilidad-inmediata-2280003"}, {"titulo": "Especialista en Marketing", "Email": "postulacioneshrr@saludohiggins.cl", "ID": "2328464", "Buscado": "Step Therapy", "Fecha": "2021-04-13 06:24:27", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Tipo": "Full-time", "descripción": "Si te gusta estar en tendencia y ganar seguidores con la más pura creatividad y el mejor contenido, este es el lugar para desarrollarte.\nSomos STH, una agencia de marketing especializada en el mercado de la salud, que trabaja full y super orientada a crear un impacto positivo en la vida de nuestros pacientes a través de la sicología, la tecnología y la innovación. Y hoy buscamos sumarte a nuestro equipo como Especialista en Marketing.\n\n¿En qué trabajarás? Principalmente…\n\nEn impregnarnos de las nuevas tendencias de la industria e identificar los cambios y necesidades para el diseño y desarrollo de la estrategia SEM y SEO en los buscadores. \nEn asegurar que la experiencia del usuario sea excepcional. Para ello, te involucrarás en la generación de campañas, página de aterrizaje y conversión del objetivo. \nEn diseñar el proceso de la experiencia de marca y clientes.\nIdentificando las necesidades e intereses del segmento objetivo, comportamientos de uso y compra en la industria. \nDesarrollarás contenido full atractivo e interesante para nuestros diferentes canales de comunicación.\n\nTe ofrecemos: \n\nLa oportunidad de integrarte a un equipo extraordinario y un grato ambiente laboral.\nEnfrentarte al mundo del negocio B2B orientado a generar impacto positivo en las vidas de las personas.  \nBicifriendly, contamos con bicicletero, ducha y casilleros para que llegues a trabajar en tu bici.\n¡Lunes de Fruta Fresca y día de cumpleaños libre! \nExcelente ubicación, en pleno Barrio Italia, lleno de energía. \n\n¿Qué necesitas para postular? \n\nSer Ingeniero Comercial, Civil, Civiles Industrial, Marketing, Publicidad o una carrera afín, con mínimo 2 años de experiencia en diseño y ejecución de campañas de marketing y liderando campañas digitales en empresas de servicios.\nConocimiento en SEM, SEO, Google Ads, Analytics otras herramientas de gestión digital\nInquietud para buscar nuevas alianzas estratégicas, participación en eventos y congresos relacionados con la industria.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-en-marketing-2328464"}, {"titulo": "ASISTENTE OPERACIONES STRIP CENTER", "Email": "reclutamiento@s-th.cl", "ID": "2345477", "Buscado": "Z-SEITON SPA", "Fecha": "2021-04-13 15:50:23", "Ubicación": "Puente Alto", "Categoría": "Otros", "Salario": "360.000 a 420.000 liquidos", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "NOS ENCONTRAMOS EN BUSQUEDA DE PERSONAL PARA STRIP CENTER UBICADO EN \nPUENTE ALTO\n\nRESPONSABLE, PRO ACTIVO, CON GANAS DE TRABAJAR, DE BUEN TRATO, PUNTUAL, CON TOLERANCIA AL TRABAJO BAJO PRESION.\n\nALGUNAS DE LAS FUNCIONES A DESEMPEÑAR SON MATENER LIMPIEZA DE ESPACIOS COMUNES DEL STRIP CENTER, RECEPCIONAR A EMPRESAS DE MANTENIMIENTO AUTORIZADAS,REALIZAR RECORRIDOS PREVENTIVOS DE LIMPIEZA, APERTURA Y CIERRE DE PORTONES, ENTRE OTRAS.\nTRABAJO POR TURNOS ROTATIVOS DIA Y NOCHE, DISPONIBILIDAD PARA REALIZAR TURNOS EXTRAS\n\nRENTA $360.000- a $420.000- LIQUIDOS SEGÚN TURNOS REALIZADOS.\n\nPOSTULAR REALES INTERESADOS EN LA OFERTA LABORAL.\nEnviar CV a contacto@z-seiton.cl", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-operaciones-strip-center-2345477"}, {"titulo": "Médico con experiencia en UCI adulto", "Email": "contacto@z-seiton.cl", "ID": "2345047", "Buscado": "MAV Healthcare", "Fecha": "2021-04-13 09:44:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Tipo": "Part-time & Full-time", "descripción": "MAV Healthcare te ofrece una oportunidad única que te permitirá crecer profesional y personalmente de la mano de un equipo con la experiencia y el soporte que necesitas.\n\nNos encontramos en búsqueda de médicos con experiencia en UCI adulto, que tendrá la oportunidad de unirse a un equipo de alto desempeño.\n\nUBICACIÓN: Santiago\n\nREQUISITOS:\n-Título de médico general acreditado por la superintendencia de salud. \n- Experiencia con paciente UCI adulto\n\nSi estás interesado o interesada en esta oportunidad, postúlate y te contactaremos para darte más detalles.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-con-experiencia-en-uci-adulto-2345047"}, {"titulo": "Modista/Sastre/Diseñador(a)", "Email": "welcome@mavhealthcare.com", "ID": "2345142", "Buscado": "Cubre tu Auto", "Fecha": "2021-04-13 14:56:52", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "Por proyecto", "Tipo": "Part-time", "descripción": "Estamos en búsqueda de profesional modista, sastre o diseñador(a) para crear moldes de carpas para vehículos a medida. \n\nSi estás interesado contáctanos, se pagará por molde realizado. \n\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/modista-sastre-disenador-a-2345142"}, {"titulo": "RFQ//ASESOR PREVENCIÓN DE RIESGOS//CHILE", "Email": "contacto@cubretuauto.cl", "ID": "2344952", "Buscado": "Oca Global Chile", "Fecha": "2021-04-13 08:23:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Para Proyecto de Planta Fotovoltaica próximo a iniciar se requiere: Ingeniero en Prevención de Riesgos, Calidad y Medio Ambiente\n\nResponsabilidades Prevención de Riesgos y Medio Ambiente:\nCoordinar la aplicación de los principios de prevención y seguridad.\nCoordinar actividades de contratistas, subcontratistas y autónomos.\nCoordinar y controlar la aplicación correcta de los métodos de trabajo.\nComprobar que el libro de subcontratación esté actualizado. \nResponsable del libro de incidencias. \nParalización de trabajos ante riesgo grave e inminente.\nResponsabilidades Prevención de Riesgos y Medio Ambiente:\nImplantación de la herramienta de gestión documental e impartir formación al personal de proyecto.\nGenerar y actualizar la Matriz de Comunicación interna y coordinarla con el Cliente\nAsegurar el cumplimiento del procedimiento PC01 Documentation and Records Control para la gestión documental del proyecto.\nRevisar y controlar la codificación y el formato de los documentos de acuerdo al IT01-PC01 EPC Project Communications & Documents Codification.\nGestionar administrativamente la documentación del proyecto (Ingeniería, Compras, Construcción, PeM, Finanzas, Calidad, etc ) y la correspondencia contractual interna y con el cliente.\nAuditoria del estado de la documentación y la herramienta\nAdministrar permisos/usuarios\nCodificación y Emisión de transmittal\nControlar suministros y servicios asociados a las oficinas de Proyecto (material de oficina, control de facturas de consumos y residuos, mantenimiento y limpieza, etc)\nCoordinación de la reserva de salas de reunión\nRequerimientos:\nTitulado Ingeniero en Prevención de Riesgos, Calidad y Medio Ambiente.\nNivel alto de Inglés hablado y escrito. (Excluyente)\nExperiencia previa de 2 a 5 años en gestión de documentación en proyectos industriales (fotovoltaicos, termosolares, ciclos combinados, etc.)\nLicencia de Conducir.\nEn caso de Extranjeros poseer Visa Vigente.\nDisponibilidad para viajar a diferentes Regiones de Chile.\nCompetencias:\nCapaz de interactuar con personas de todos los niveles y de adaptarse a una amplia gama de tareas\nActitud proactiva, confianza en sí mismo.\nCapaz de trabajar bajo presión con plazos estrictos y presupuestos.\nCapaz de analizar y proporcionar soluciones efectivas a problemas potenciales.\nInteresados enviar CV actualizado a la siguiente dirección de correo electrónico: arturo.castillo@ocaglobal.com.\nIndicar Pretensiones de Renta", "ref": "https://www.chiletrabajos.cl/trabajo/rfq-asesor-prevencion-de-riesgos-chile-2344952"}, {"titulo": "Maestro panadero", "Email": "arturo.castillo@ocaglobal.com", "ID": "2344873", "Buscado": "Bageri Panaderia", "Fecha": "2021-04-13 08:32:39", "Ubicación": "Quilpué", "Categoría": "Otros", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Nueva panadería en Quilpué necesita maestro panadero con experiencia en la elaboración de pan tradicional, marraqueta, masa madre ,croissant y otros. Buscamos a alguien interesado en formar parte de nuestro proyecto, que sea responsable, comprometido, pro activo, puntual, que cumpla con los protocolos de producción e higiene y que quiera crecer junto a nosotros.\nSueldo conversable en base a experiencia y valor de mercado, horario por convenir y disponibilidad inmediata\nInstalaciones nuevas y de acuerdo con normativas vigentes. Cálido ambiente laboral\nInteresados enviar CV \nEsperamos que seas parte de nuestro equipo de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-panadero-2344873"}, {"titulo": "MAESTRO DE COCINA/ SUSHERO", "Email": "bageripanaderia@gmail.com", "ID": "2344900", "Buscado": "WOK SUSHI", "Fecha": "2021-04-13 15:26:53", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "INDEFENIDO", "Tipo": "Part-time & Full-time", "descripción": "Reconocido local de Sushi & Bowls, busca integrar a su equipo Maestros de cocina con deseable experiencia en sushi, se ofrece grato ambiente laboral, turnos rotativos y pago por hora trabajada.\nrequisitos:\n- Nacionalidad Chilena.\n- Experiencia en el rubro.\n- proactividad y responsabilidad.\nSi estas interesado en postular, envíanos tu curriculum a wok.seleccion@gmail.com indicando el cargo al cual postula junto a su pretensión de renta ( valor x hora).", "beneficios": ["Horario Flexible", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-sushero-2344900"}, {"titulo": "Especialista en Oracle", "Email": "wok.seleccion@gmail.com", "ID": "2345212", "Buscado": "SOFTGROUP", "Fecha": "2021-04-13 11:43:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Especialista en Oracle (Esquema XLRCOB y XLRGEN)\n\nConocimientos en desarrollo middleware con .Net\n\nActividades a realizar :\n\n•\tRealizar tuning a la base de datos.\n•\tOptimización y planeación a procesos (Vistas, tablas y store Procedures).\n•\tRevisar sesiones de Oracle que quedan inactivas y los procesos que quedan ejecutando consultas.\n•\tAsesoría respecto al proceso transaccional en Oracle.\n•\tGeneración de procesos en middleware\n\nAsignación inicial 6 meses, con miras a extensión.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-en-oracle-2345212"}, {"titulo": "SUPERVISOR DE VENTAS EN TERRENO-ANTOFAGASTA", "Email": "alfredo.ocqueteau@softgroup.cl", "ID": "2327332", "Buscado": "Confidencial", "Fecha": "2021-04-13 09:14:48", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "650000 a 1000000 líquidos", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante Empresa de telecomunicaciones se encuentra en búsqueda de Supervisor de Ventas para impulsar sus equipos de ventas en ANTOFAGASTA\nRequisitos:\n- Experiencia en venta Telecomunicaciones (preferible)\n- Experiencia en área comercial mínimo 2 años\n- Experiencia liderando equipos de trabajo 2 años\n- Manejo medio Excel\n- Pro actividad, planificado y capacidad de trabajo bajo presión se ofrece\nSe Ofrece:\nSueldo Base + bonos por cumplimiento\nAfiliación Caja Compensación\nBeneficios Empresa\nTipo de puesto: Tiempo completo\nTipo de puesto: Tiempo completo, Por contrato, Comisión, Indefinido\nSalario: $650.000 a $1.000.000 /mes", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-en-terreno-antofagasta-2327332"}, {"titulo": "TENS UPC (Vitacura)", "Tipo": "Full-time", "ID": "2344899", "Buscado": "Global Consulting S.A", "Fecha": "2021-04-13 16:58:44", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo.", "descripción": "Institución de Salud en Santiago, ubicada en la comuna de Vitacura, se encuentra en búsqueda de Técnicos en Enfermería con experiencia en UPC.\n\nRequisitos:\n- Título Técnico en Enfermería de Nivel Superior.\n- Inscrito/a en la Superintendencia de Salud (SIS)\n- Al menos 6 meses de experiencia en UPC.\n- Disponibilidad para realizar 4to turno ó 24x3 (a elección)\n\nBeneficios:\n- Uniforme.\n- Servicio de alimentación en casino institucional.\n- Contrato directo con centro de salud (a plazo fijo por dos meses, sujeto a renovación según necesidades del servicio)", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-upc-vitacura-2344899"}, {"titulo": "MAESTRO ELÉCTRICO", "Email": "dmeneses@selecciongm.cl", "ID": "2345262", "Buscado": "FERROMINING LTDA", "Fecha": "2021-04-13 12:10:14", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "A Convenir", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa necesita Maestro Eléctrico para trabajar en Minera Escondida (MEL).\n\nInteresados enviar CV y pretensiones de renta al correo rchavez@ferromining.com, con copia a \n\najara@ferromining.com, indicando en asunto \"Maestro Eléctrico\"", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-2345262"}, {"titulo": "Maestro soldador", "Email": "rchavez@ferromining.com", "ID": "2345189", "Buscado": "Tierra Andina", "Fecha": "2021-04-13 11:29:39", "Ubicación": "Pichilemu", "Categoría": "Otros", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Necesito un maestro soldador para reparación de contenedores tipo oficina y bodega.\n\nLa idea es que si hay buenos resultados, este se integre al equipo de la empresa para determinados trabajos en obras.\n\nExperiencia comprobable y idealmente herramientas propias (solo para primer trabajo)", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-soldador-2345189"}, {"titulo": "Ingeniero comercio exterior o negociación internacional (Import y export)", "Email": "fmartinez@tierraandina.cl", "ID": "2344776", "Buscado": "Empresa Internacional de", "Fecha": "2021-04-13 00:10:31", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "POR DEFINIR", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa Multinacional, requiere INGENIERO COMERCIO EXTERIOR, TÉCNICO COMERCIO EXTERIOR O INGENIERO NEGOCIACIÓN INTERNACIONAL PARA IMPORTACIÓN Y EXPORTACIÓN.\n\nRequisitos: Deberá tener al menos 5 años de experiencia en el cargo en FFWW o NVOCC, Manejo de importaciones y exportación, manejo de Inglés Oral y Escrito. Conocimientos en operaciones marítimas, áereas y terrestres tanto de importación como exportación, manejo en documentación como BLS, Canje, Certificado de transbordo, Sidemar, etc. Conocimientos en Sistema como Cargo Wise o Similar.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-comercio-exterior-o-negociacion-internacional-import-y-export-2344776"}, {"titulo": "Encargado(a) de Contabilidad", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2345635", "Buscado": "Calev Consulting Chile SPA", "Fecha": "2021-04-13 17:20:19", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "950000", "Duración": "Plazo fijo inicial de 3 meses", "Tipo": "Full-time", "descripción": "Requisitos:\n\nContador Auditor (excluyente).\nCon al menos 2 a 4 años de experiencia como Contador Auditor.\nConocimientos en Microsoft Office, nivel avanzado.\nDominio en ERP módulo contable.\nProactivo y comprometido.\nFunciones:\n\n– Ingreso de información, análisis de cuentas y emisión de balances.\n– Confección de formulario 29.\n– Conciliación bancaria.\n– Declaraciones juradas.\n– Provisiones contables.\n– Costeo.\n– Existencias.\n– Contabilización de créditos.\n– Experiencia en operación Renta.\n– Experiencia en fiscalizaciones en SII.\n– Buena relación con equipo y jefaturas.\n\nLugar de trabajo: Quilicura.\n\nContar con disponibilidad inmediata.\n\nRenta líquida: $950.000.- a $1.000.000.-", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-contabilidad-2345635"}, {"titulo": "Proyectista civil-estructural", "Email": "contacto@calevconsulting.com", "ID": "2345165", "Buscado": "Design Ingeniería", "Fecha": "2021-04-13 11:04:01", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa de Ingeniería se encuentra en la búsqueda de PROYECTISTA CIVIL-ESTRUCTURAL para trabajo en oficina de lunes a viernes de 09:00 a 19:00.\n\nRequisitos:\n- 4 años de experiencia desarrollando planimetría para proyectos de ingeniería básica, conceptual y de detalles.\n-  Manejo avanzado de autoCAD 3D y 2D\n- Manejo de diversos software civiles (ideal)\n- Residencia en Antofagasta (excluyente)\n-  Conocimiento en armado de Dossier para entregas al cliente\n-  Capacidad para trabajar bajo presión\n. Responsable \n- Proactivo\n\nSi deseas participar en nuestro proceso de reclutamiento envíanos tu cv actualizado al correo postulaciones@dsg.cl indicando en el ASUNTO  el cargo al que postulas.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/proyectista-civil-estructural-2345165"}, {"titulo": "se solicita vendedor", "Email": "postulaciones@dsg.cl", "ID": "2345329", "Buscado": "Romina López", "Fecha": "2021-04-13 12:54:20", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Se requiere VARON   con EXPERIENCIA  en ventas meson, bodega y atencion de publico  para local comercial , grato ambiente laboral, residencia en valparaíso, entre 24 y 33 años. Más detalles en entrevista. disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/se-solicita-vendedor-2345329"}, {"titulo": "Pastelera", "Email": "secretaria@plasticosangel.cl", "ID": "2344920", "Buscado": "Gustes", "Fecha": "2021-04-13 11:59:40", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Requiero pastelera con experiencia elaboración de masas, bizcocho, tortas, masa de mil hoja entre otros, montaje y elaboración.", "ref": "https://www.chiletrabajos.cl/trabajo/pastelera-2344920"}, {"titulo": "Administrador Campo Carozos", "Email": "yasnabalbontinescorza@gmail.com", "ID": "2345312", "Buscado": "Productor de Fruta Paine", "Fecha": "2021-04-13 12:50:13", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1.100.000", "Duración": "Fijo - Indefinido", "descripción": "Empresa productora de Frutas ubicada en Paine, requiere incorporar a  técnico agrícola o Ingeniero agrónomo  para Administrar campo de 40Ha productoras de nectarines, cerezas y ciruelas. \n\nel cual será responsable de:\n\nOrganizar y dirigir al personal, controlando todos los trabajos de campo tales como riego, poda, cosecha, mantención, etc..\nEjecutar el programa de producción entregado por asesores externos y velar por el cumplimiento de los estándares requeridos para fruta de exportación.\nLlevar cuadernos de Campo, registrando las actividades necesarias para la Certificación Globa Gap y la que indique la exportadora\nVerificar y controlar condiciones tales como plagas, enfermedades u otros síntomas anormales que puedan afectar la producción, tomando las medidas preventivas y correctivas que sean necesarias.\nSerá responsable de coordinar las mantenciones de los predios de la campo incluyendo la casona y el pozo de agua.\nLlevar la documentación de los trabajadores al día, además de ingresar los datos para el calculo de remuneraciones.\n\nRequisitos:\nTécnico Agrícola, Ingeniero Agrónomo o carrera a fín\nExperiencia reciente en la producción de Carozos de exportación (Excluyente)\nExperiencia de al menos 5 años en producción de fruta\nExperiencia previa como administrador, sub administrador o jefe de campo\nDisponibilidad para vivir en el campo  (empresa cuenta con casa para el trabajador y su familia)\nLicencia de Conducir clase B", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-campo-carozos-2345312"}, {"titulo": "Tens Unidad de Esterilización Jornada 4to Turno Reemplazo", "Tipo": "Full-time", "ID": "2345358", "Buscado": "Clínica Hospital del Profesor", "Fecha": "2021-04-13 13:25:29", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "En Clínica Hospital del Profesor estamos en búsqueda de Técnicos en Enfermería para Comuna de Estación Central en Jornada 4to turno Unidad de Esterilización.\n\nRequisitos:\n\n- Experiencia en el cargo de a lo menos 6 meses.\n- Vacunas Hepatitis B\n- Curso de RCP E IAAS.\n\nSe Ofrece:\n\n- Contrato \n- Colación.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-unidad-de-esterilizacion-jornada-4to-turno-reemplazo-2345358"}, {"titulo": "Asistente de bodega", "Email": "seleccion@chp.cl", "ID": "2344969", "Buscado": "Trackmotor", "Fecha": "2021-04-13 08:42:40", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "400000", "Tipo": "Full-time", "descripción": "Empresa dedicada la venta de repuestos de maquinaria pesada, se encuentra en búsqueda de asistente de bodega para sucursal de Concepción, idealmente con experiencia en el rubro y manejo de grúa horquilla.\nRENTA $400.000", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2344969"}, {"titulo": "MECANICO", "Email": "marketing.trackmotor@gmail.com", "ID": "2293206", "Buscado": "BOVMETAL", "Fecha": "2021-04-13 09:00:10", "Ubicación": "Rancagua", "Categoría": "Operarios", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "SE NECESITAN  MECANICOS CON EXPERIENCIA EN MECANICA AUTOMOTRIZ\n\nENVIAR CURRICULUM CON PRETENSIONES DE RENTA AL CORREO mbu@bovmetal.cl", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2293206"}, {"titulo": "Técnicos en Enfermería, RM", "Email": "mbu@bovmetal.cl", "ID": "2345132", "Buscado": "Juan Araneda", "Fecha": "2021-04-13 10:46:54", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "400000", "descripción": "Importante Centro Médico presente en distintas comunas de la Región Metropolitana requiere  incorporar a su equipo de trabajo a Técnicos de Nivel Superior en Enfermería.\n\nFunciones:\n- Recibir al paciente que acude a la consulta y prepararlo para la atención\nmédica\n- Toma de Muestras\nSe ofrece:\n- Contrato de trabajo\n- Renta líquida mensual de $400.000\nHorario:\n45 hrs semanales, turnos diurnos de lunes a sábado\n\nREQUISITOS MÍNIMOS:\n- Contar con título de Técnico en enfermería Nivel Superior.\n- Contar con registro SIS\n- Contar con carnet de vacunas Hb al día\n- Experiencia en unidad toma de muestras", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-enfermeria-rm-2345132"}, {"titulo": "Programador PHP Junior", "Tipo": "Full-time", "ID": "2345288", "Buscado": "Perceptual Consultores Ltda.", "Fecha": "2021-04-13 12:30:47", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "3 Meses, Luego Indefinido", "descripción": "Empresa dedicada a desarrollar software para rubro de salud está en busca de Desarrollador con experiencia en PHP para desempeñarse dentro de su equipo. \n\nFunciones:\n-\tLevantamiento de Información.\n-\tAnálisis.\n-\tProgramación en las herramientas solicitadas.\n\nRequisitos:\nExperiencia de al menos 5 años con PHP – Javascript – Jquery – Ajax – CSS3 – Bootstrap – GIT – HTML 5\nDeseable conocimiento en Scrum. \nTitulado de Analista Programador, Técnico o Ingeniero en Informática. \n\nTipo de Contrato:\tPlazo fijo luego Indefinido\nLugar de Trabajo:\tLas Condes - TELETRABAJO.\nHorario de Trabajo:\t9:00 a 19:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/programador-php-junior-2345288"}, {"titulo": "Ejecutiva de Ventas. LAMPA", "Email": "frojas@perceptual.cl", "ID": "2345600", "Buscado": "DAFF", "Fecha": "2021-04-13 17:00:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "Duración": "Plazo Fijo y luego Indefinido", "Tipo": "Full-time", "descripción": "Nuestra empres requiere contratar a la mejor Ejecutiva de Ventas. \n•\tAdministrar el portal de Mercado Público, en el convenio de alimento y emergencia.\n•\tUtilizar la información de mercado y guiarse por las estrategias que le entregue la compañía.\n•\tMonitorear las ventas de cada producto en cada uno de sus clientes y realizar análisis de comportamiento de mercado\ngestionar las notas de pedido de los clientes y el proceso completo en general.\n•\tGestionar los clientes del mercado Junaeb.\n\nExperiencia en de Convenio Marco, Mercado Público, Compra Ágil • Suite de Office Intermedio – Avanzado • Interesados con disponibilidad inmediata enviar curriculum indicando pretensiones de renta. EXCLUYENTE\n\nDe Lunes a Viernes", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-ventas-lampa-2345600"}, {"titulo": "Ejecutivo Atención al Cliente en Teletrabajo 30 hrs turno de día", "Email": "slobos@daff.cl", "ID": "2343207", "Buscado": "Grupo Unisono", "Fecha": "2021-04-13 08:07:34", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "320000", "Duración": "Plazo fijo, indefinido", "descripción": "EN UNÍSONO TE ESTAMOS BUSCANDO!!!!!!\n\nSi tienes habilidades de comunicación,  buena dicción, te gusta el computador y buscas un proyecto estable, no dudes en postular con nosotros al cargo de EJECUTIVO DE ATENCIÓN TELEFÓNICA, brindando servicio a un gran cliente de Energía.  \n\n¿Qué te ofrecemos?\n•\tSer parte de un gran equipo de colaboradores\n•\tAmpliar tus estrategias de servicio al cliente\n•\tFormación de calidad a cargo de la empresa\n•\tContrato laboral con una jornada de 30 hrs semanales, de Lunes a Viernes (incluyendo festivos)\n•\tHorario de trabajo de 7:00 hrs hasta las 13:00 hrs\n•\tDisponibilidad de trabajar 1 semana presencial en nuestras oficinas.\n•\tUna remuneración líquida mensual de hasta $ 320.000 (líquidos), compuesta por un sueldo base, gratificación, Comisiones o Incentivos, Bono de Asistencia y demás asignaciones\n•\tEstabilidad y proyección laboral\n\n\nQué necesitas para postular?\n\n•\tLas ganas ante todo\n•\tEducación Media Completa\n•\tAl menos 1 año en servicios de Atención al cliente, presencial u online.\n•\tInternet en casa con conexión por cable.\n•\tUn equipo (PC o Notebook) con Windows 10, 4GB de Memoria RAM y un Headset (Cintillo)\n•\tCapacidad de trabajo en equipo\n•\tSer dinámico/a\n•\tBuena dicción y fluidez verbal.\n•\tConocimiento a nivel usuario de computación\n\nEn UNÍSONO NO DISCRIMINAMOS,  nos gusta la diversidad, puedes ser hombre, mujer, blanco, verde, oscuro, con tatuajes, piercings,  tu cabello azul, chileno o extranjero, pero recuerda que en este caso debes tener Residencia permanente o temporaria vigente o al menos tener vigente la Solicitud de Residencia.\n\n¿Quieres saber más? ¡Postula!\n\nEl proceso de selección se llevará a cabo vía online mediante Google Meet/Hangouts.\n\n¡Juntos conseguiremos el mejor servicio de Atención de nuestros Clientes! Ven y se parte de la Familia Unisono\n\nPara avanzar en el proceso, por favor completa las siguientes pruebas que se encuentran en el link:\n\nhttps://seleccion.unisono.es/index.php?id=BXKufMDFBbJm8Ia%2FEhBkrw%3D%3D", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-al-cliente-en-teletrabajo-30-hrs-turno-de-dia-2343207"}, {"titulo": "JEFA DE CUIDADORAS TRATO DIRECTO PART TIME", "Tipo": "Part-time", "ID": "2345133", "Buscado": "ONG DE DESARROLLO HOGAR", "Fecha": "2021-04-13 10:49:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "300.000", "Duración": "INDEFINIDO", "descripción": "Profesional de la educación con experiencia en jefaturas de cuidadoras  de trato directo de niños.\nIndispensable experiencia en cargos de gestión de personas.\nHorario de 8 am a 12:00 hrs. Total 20 horas semanales.\nFAVOR QUIENES NO CUMPLAN ESTAS EXIGENCIAS NO ENVIAR CV", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefa-de-cuidadoras-trato-directo-part-time-2345133"}, {"titulo": "Valet Parking Clínica Alemana Full-Time Licencia Clase B", "Tipo": "Part-time", "ID": "2342143", "Buscado": "Horizons", "Fecha": "2021-04-13 06:10:02", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Empresa de Administración de Estacionamiento desea incorporar a su equipo a dos  Valet Parking en modalidad  Full Time para trabajar en Clínica Alemana. \n\nCondiciones:\n\n- Estabilidad laboral\n- Oportunidad de Crecimiento en la empresa (plan de carrera) \n- Buen ambiente laboral \n- Contrato inmediato\n- Concurso interno\n\nFunciones:\n- Recepción de pacientes \n- Apoyo a los pacientes que tengan problemas para desplazarse al estacionamiento y entrada de la Clínica\n- Recibir y entregar automóviles de Pacientes o Visitantes que ingresan a la Clínica\n- Movilizarme por distintos puntos del lugar para supervisar el sector\n- Servicio al Cliente (Atender dudas de clientes)\n\nRequisito: Licencia de conducir, clase B\n\nDisponibilidad: Full Time \n\nModalidad: 5x2\nHorarios semanales: Rotativos Mañana, tarde y noche\n\nRenta: 440.000 + bono colación.\n\nSe necesita disponibilidad Inmediata", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/valet-parking-clinica-alemana-full-time-licencia-clase-b-2342143"}, {"titulo": "Guardia de seguridad", "Tipo": "Full-time", "ID": "2345167", "Buscado": "Condominio Puesta de Sol", "Fecha": "2021-04-13 11:07:32", "Ubicación": "Iquique", "Categoría": "Seguridad", "Salario": "400000", "Duración": "Plazo fijo", "descripción": "Se necesita guardia de seguridad con curso de OS10 Al día, para trabajar turnos rotativos 4X4 día y noche.\n\nRequisitos: Finiquito último trabajo, certificado antecedentes, Curso OS10, y certificado cotizaciones previsionales.\nEnviar Currículum a cond.puestadesol@gmail.com\nSueldo liquido $400.000.-", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2345167"}, {"titulo": "Medico Urólogo", "Email": "cond.puestadesol@gmail.com", "ID": "2344848", "Buscado": "Sector Salud", "Fecha": "2021-04-13 10:03:58", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa de Sector Salud, está buscando Médico Urólogo, para Ejecutar su rol de médico especialista en Urología de acuerdo a las políticas de salud nacionales, para Constatar en forma periódica y sistemática el estado de los pacientes, de acuerdo a los protocolos establecidos. \nRequisitos.\nTitulado Médico en Anestesista, otorgado por una Universidad de Chile o validados en Chile, estar acreditado como prestador ante la Superintendencia de Salud, certificado por organismos regulador, estar inscrito en Fonasa como prestador, contar con vacuna contra Hepatitis B, Experiencia a lo menos 05 años, preferencia Sistemas públicos y salud en general. Extranjeros, contar con examen EUNACOM aprobado (Teórico Practico), encontrarse inscrito para examen CONACEM (excluyente).", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-urologo-2344848"}, {"titulo": "Ejecutivo Televentas Seguros (30h/45h) Teletrabajo", "Email": "postulacionesncmh@gmail.com", "ID": "2242455", "Buscado": "S3 CHILE", "Fecha": "2021-04-13 10:53:55", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "Salario": "750000", "descripción": "¡S3 Chile, empresa de Contact Center, necesita contratar colaboradores en modalidad teletrabajo!\n\nEstamos buscando Ejecutivos en Televentas de Seguros Financieros.\n\nEl sueldo promedio estimado varía entre 450.000 a 750.000 pesos líquidos (sueldo base+comisiones).\n\nHorario de trabajo, lunes a viernes, con tres turnos disponibles: AM 09:00-15:00 Hrs; PM 15:00-21:00 Hrs, FT 09:00-19:00 Hrs.\n\nOfrecemos:\n-Capacitación.\n-Contrato a plazo fijo, con posibilidades de pasar a indefinido.\n-Equipo para trabajar en modalidad teletrabajo (notebook, cintillo, cargador).\n\nRequisitos:\n-Un mínimo de 6 meses de experiencia en ventas tangibles/intangibles.\n-Internet hogar de al menos 10 Mbps.\n\nPara postulantes de todo Chile.\n\n¡Esperamos tu postulación!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-televentas-seguros-30h-45h-teletrabajo-2242455"}, {"titulo": "TÉCNICOS SOPORTE TI", "Tipo": "Part-time & Full-time", "ID": "2341464", "Buscado": "Confidencial", "Fecha": "2021-04-13 08:24:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$600.000 líquidos mensual", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Importante empresa de retail con presencia a nivel nacional se encuentra en la búsqueda de dos Técnicos Soporte de TI, con el objetivo de dar soporte técnico a sus usuarios y prestar apoyo en proyectos del área.\n\nFunciones principales:\n\n- Apoyar en la mantención reparativa y/o programada de los computadores personales o equipos computacionales que se le asigne.\n\n- Realizar la instalación de software y hardware como tarjetas de red, memorias, discos duros, impresoras, etc.\n\n- Asistir a usuarios en distintos requerimientos.\n\nRequisitos:\n\n- Mínimo dos años de experiencia comprobable en cargos similares.\n\nIdealmente residir en las comunas de Quilicura, Conchalí, Huechuraba o comunas cercanas a sector norte de Santiago.\n\n- Titulado técnico de las carreras de computación, analista de sistemas, técnico de soporte informático, redes o telecomunicaciones.\n\n- El cargo requiere disponibilidad para trabajar en turnos rotativos de lunes a domingo, combinación presencial y remoto.\n\nRenta $600.000 líquidos, más beneficios.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-soporte-ti-2341464"}, {"titulo": "OPERADOR DE APILADOR/CROWN QUILICURA", "Tipo": "Full-time", "ID": "2345449", "Buscado": "Empresas Dimac", "Fecha": "2021-04-13 15:23:33", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Por proyecto", "descripción": "Empresa de suministro de personal que presta servicios en centros de distribución se encuentra en la búsqueda de Operador de Apilador Crown para almacenaje y distribución de pallet en la operación, a desempeñarse en la comuna de Quilicura.\n\nBENEFICIOS:\n- Casino en la instalación con vales de la Empresa\n- Buses de acercamiento Ida y Vuelta\n- Caja de Compensación.\n- Convenio con la Mutual de Seguridad\n- Uniforme de Trabajo Completo.\n\nREQUISITOS:\n- Edad, entre 20 a 45 años.\n- Con experiencia en bodega, Radiofrecuencia y manejo del apilador eléctrico crown doble pantógrafo\n- Con licencia clase D.\n- Hombres\n- Si es extranjero solo con Rut Vigente.\n- Con residencia en las siguientes comunas: Pudahuel/Cerro Navia/Quinta normal/Lo prado/Estación central/Santiago/Quilicura\n\nHORARIOS:\nTurno Rotativo, de Lunes a Sabado con el siguiente horario:\n- Turno Mañana de 07:00 a 15:00 hrs.\n- Turno Tarde 14:00 – 22:00 hrs\n\nSe OFRECE: Sueldo Base + Bono de Asistencia + Bono de Producción\n\nSi te gustó la oferta ¡Esperamos tu postulación!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-apilador-crown-quilicura-2345449"}, {"titulo": "Ejecutivo en Ventas", "Email": "postulaciones@empresasdimac.cl", "ID": "2342218", "Buscado": "Panaderia local", "Fecha": "2021-04-13 06:20:56", "Ubicación": "Illapel", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "Estamos en búsqueda de un Ejecutivo en Ventas para una panadería local ubicada el Choapa/Los Vilos.\nInteresado/a enviar CV a dleiva@talentonehr.com\n asunto \"Ejecutivo de Ventas\".\n\nFunciones:\nBúsqueda y contacto de posibles clientes.\nBúsqueda de convenios.\nRealización y seguimiento de base de datos de clientes.\nCoordinar la distribución de los productos.\nEntregar reporte de cumplimiento de metas y porcentajes.\n\nRequisitos: \nExperiencia previa en el área comercial en ventas o atención al cliente mínimo 2 años.\nManejo de cartera de clientes. \nManejo de software tipo microsoft Office básico.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-en-ventas-2342218"}, {"titulo": "MAESTRO LINIERO PROYECTO HUAWEI", "Email": "dleiva@talentonehr.com", "ID": "2345215", "Buscado": "CATV", "Fecha": "2021-04-13 11:45:16", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Importante empresa de telecomunicaciones busca a maestro liniero con experiencia FTTX\n\nPrincipales funciones del cargo\n•\tRealizar lectura de planos, tendido de fibra óptica, instalación de herrajes, trabajos de reemplazo de tramos de cable de fibra óptica.\n\nCompetencias técnicas claves\t\n•\tConocimientos de red de fibra óptica (FTTx)\n•\tExperiencia en altura.\n•\tConocimiento en postes, anclas y rieles \n•\tBase en electricidad\n•\tLicencia Clase B\n•\tLectura e interpretación de planos.\n•\tExperiencia comprobable en trabajos de tendido de cables de fibra óptica (postación tendido de líneas eléctricas)\n•", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-liniero-proyecto-huawei-2345215"}, {"titulo": "Operarios de bodega Proyecto Lunes a Sábado", "Email": "mariela.avendano@catv.cl", "ID": "2345483", "Buscado": "FIRST EST", "Fecha": "2021-04-13 15:54:59", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "410.000", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Importante centro de distribución ubicado en Maipú (Camino a Melipilla), requiere  Operarios de bodega con experiencia, para nuevo proyecto.\n\nRequisitos:\n\n· Experiencia mínima de 2 años como Operario de bodega (recepción, almacenaje, picking, packing, despacho)\n· Experiencia con Radiofrecuencia SAP/ WMS\n· Disponibilidad para trabajar de lunes a sábado \n\nSe ofrece:\n\n· 410.000.- líquido Mensual\n· Almuerzo en casino\n· Movilización / Acercamiento\n. Extensión, según desempeño (Proyecto estable)\n\nInteresados y que cumplan con el perfil, adjuntar su Curriculum actualizado a la postulación", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-proyecto-lunes-a-sabado-2345483"}]