[{"titulo": "LAVADOR DE VEHICULO ANTOFAGASTA", "ID": "2940654", "Buscado": "Empresa Privada", "Fecha": "2022-08-24 12:12:57", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo fijo, Indefinido", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a un Lavador de vehículos en Antofagasta, el postulante debe cumplir con el siguiente perfil:\n\nFunciones Principales:\n\nRealizar el lavado completo interior y exterior de cada vehículo\nMovilizar las unidades dentro de las instalaciones para realizar el lavado de cada una.\nRealizar y Mantener el aseo en los espacios de trabajo e implementos utilizados.\n\nEl postulante debe cumplir con los siguientes requisitos:\n\nBuenas relaciones interpersonales\nLicencia de conducir clase B (no excluyente)\nHorario de Lunes a viernes de 08:15 a 17:00hrs\n\nBeneficios:\n\nCrecimiento dentro de una gran empresa del área.\nAlmuerzo proporcionado por la empresa.\nAfiliación a Caja de Compensación.\nSeguro Complementario.\nInteresados Favor enviar su resumen curricular e indicar sus pretensiones de renta.\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/lavador-de-vehiculo-antofagasta-2940654"}, {"titulo": "Técnico en Enfermería/ Puerto Varas", "Tipo": "Full-time", "ID": "2937238", "Buscado": "Clinica Medical Home", "Fecha": "2022-08-24 15:25:36", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "Honorarios", "descripción": "Importante clínica de hospitalización domiciliaria está en búsqueda de Técnicos en Enfermería (acreditable) con disponibilidad inmediata para trabajar en cuidado domiciliario de paciente adulto con patologías  agudas, subagudas y crónicas en condiciones hospitalarias. Debe contar con manejo de Traqueostomía, Gastronomía, Ventilador mecánico invasivo entre otros. \n\nEl objetivo del cargo es brindar atención de enfermería al paciente, realizando procedimientos de enfermería, de acuerdo a las indicaciones médicas proporcionadas.\n\nSe ofrece: sistema de turnos según necesidad, uniforme empresa y capacitación certificada.  Además existen beneficios de Salud Dental, Caja de compensación y Seguro complementario al momento de pasar a contrato indefinido.\n\nRequisitos: \nTítulo técnico o universitario en enfermería, en el caso de ser extranjero debe tener titulo apostillado.\nEsquema de vacunación completo\nRegistro SIS\nCertificación Vacuna Hepatitis\n\n\nSi estas interesado postula con nosotros  postula en este link o envíanos tu cv indicando a que ciudad postulas al  Wsp +569 54405451 o 932733548.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-puerto-varas-2937238"}, {"titulo": "Auxiliar de aseo", "Tipo": "Full-time", "ID": "2941266", "Buscado": "SCS Furniture Store S.A.", "Fecha": "2022-08-24 16:57:19", "Ubicación": "La Serena", "Categoría": "Otros", "Duración": "1 mes, 2 meses, indefinido", "descripción": "Empresa dedicada a la venta de muebles y decoración \nRequiere auxiliar de aseo para tienda ubicada en Outlet Peñuelas \nMedia jornada de 9:30 a 14:00 horas de lunes a viernes.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2941266"}, {"titulo": "Soporte Aplicativos PL SQL Mesa de Ayuda", "Tipo": "Part-time", "ID": "2939997", "Buscado": "Tecnova", "Fecha": "2022-08-24 10:54:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "TECNOVA empresa Ti Fabrica de Software y outsourcing Ti con 22 años en el mercado Queremos ser referentes en la industria TI chilena. \n\nBUSCAMOS Soporte Aplicativos PL SQL  contrato proyecto 3 meses con paso indefinido segun evaluacion \n\nturnos semanales \n\nSistema de Turnos Semanales presencial en lo espejo\n\nObjetivos del cargo\n\nAnálisis y resolución de tickets que llegan vía Mesa de Ayuda, cumpliendo los SLA y métricas establecidas\n\nsolucionar problemas de clientes internos/externos, entendiendo por eso dejar a los clientes conformes con la solución\n\nGeneración de escalamientos hacia áreas de desarrollo en caso de causas recurrentes\n\nAlta interacción con áreas de Desarrollo y Soporte de la empresa\n\nRequisitos mínimos:\n\nOffice\n\nMesa Ayuda\n\nPL SQL", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-aplicativos-pl-sql-mesa-de-ayuda-2939997"}, {"titulo": "Jefe de Sucursal", "Tipo": "Full-time", "ID": "2940833", "Buscado": "MatamorosConsultores", "Fecha": "2022-08-24 12:17:06", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "descripción": "Importante organización ubicada en Puerto Montt dedicada al rubro de retail, requiere incorporar un Jefe(a) de sucursal para liderar el equipo comercial y operacional.\n\nRequisitos:\n\nA) Al menos 4 años liderando equipos comerciales, administrativos y operacionales\nB) Experiencia en ventas en el rubro retail u otros.\nC) Conocimientos intermedios - avanzados de herramientas informáticas tales como : Microsoft Office , SAP , ERP entre otros.\nD) Competencias: Trabajo en equipo, liderazgo, buenas relaciones interpersonales, planificación y organización.\n\n(*) Enviar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-sucursal-2940833"}, {"titulo": "Investigador de Proyecto I+D+i", "Tipo": "Full-time", "ID": "2941047", "Buscado": "Confidencial", "Fecha": "2022-08-24 14:28:00", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Importante Empresa Nacional de fabricación de artículos de protección Personal y Salud, se encuentra en la búsqueda de un químico- bioquímico o biotecnólogo con experiencia en investigación y levantamiento de proyectos que involucren la creación, elaboración y producción de un nuevo producto con base científica. Experiencia en formulaciones químicas y búsqueda activa de tendencias de mercado que permitan la escalabilidad de nuevos materiales.\n\nFunciones Principales:\n\n- Evaluación, desarrollo y ejecución de proyectos de marcas nuevas, extensiones de líneas de productos y\noptimización de productos existentes.\n- Gestión de levantamientos de información\n- Búsqueda activa de nuevos ingredientes\n\nRequisitos:\n\n• Conocimientos en gestión de contratos tecnológicos y/o aplicación de incentivos tributarios I+D\n• Deseable conocimiento en Propiedad Intelectual\n• Inglés nivel medio-avanzado.\n• Al menos 3 años de experiencia laboral en gestión de proyectos de investigación\n• Deseable experiencia en Transferencia Tecnológica", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/investigador-de-proyecto-i-d-i-2941047"}, {"titulo": "Asistente Administrativo", "Tipo": "Full-time", "ID": "2940744", "Buscado": "Wisely SpA", "Fecha": "2022-08-24 11:28:09", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "descripción": "Presentación empresa\n\nSomos Wisely, una empresa de desarrollo tecnológico basados en Internet de las Cosas.\nNecesitamos contar con un/a Asistente administrativo (pre-post natal) con experiencia en control y gestión de pymes, orden documental y con foco al resultado.\n\nLas principales funciones del cargo consisten en:\n\n- Apoyar en diversas labores administrativas, manejo de documentación, ingreso de información a sistema, solicitudes realizadas por jefatura directa, apoyar en actividades de créditos y cobranzas, análisis contables, cuentas corrientes, revisión de operaciones mercantiles diarias, apoyar el proceso de compras, preparar documentación requerida por las distintas instituciones fiscalizadoras y otros (cuando se requiera)  se valora uso de slack, onedrive y creación de herramientas de control financiero.\n\nRequisitos:\n\n- Experiencia en labores en área administrativa en empresas.\n- Excel nivel medio avanzado\n- Deseable tener conocimientos en contabilidad básica\n\n\n¿Cuál es la modalidad de trabajo?\nSon 40 horas a la semana, de lunes a viernes. Modalidad teletrabajo\n\nEnviar CV informando en asunto el nombre del cargo a que postula y las pretensiones de renta. \nCon disponibilidad para mes de septiembre.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2940744"}, {"titulo": "SUPERVISOR DE VENTAS RETAIL", "Email": "rrhh@wisely.cl", "ID": "2940600", "Buscado": "EMPRESA DE RELOJERIA DEL", "Fecha": "2022-08-24 10:07:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800000", "Duración": "Plazo fijo 3 meses luego INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Empresa del rubro RELOJERÍA con presencia de venta en  las distintas multitiendas del RETAIL requiere:\n\nSUPERVISORES DE VENTA , los cuales deben contar con la siguiente experiencia:\n-Deseable que el postulante posea formación específica en ventas, comercial y gestión de equipos.\n-Manejo de gestión comercial , lo que se entiende por resultados de ventas.\n-Capacidad para administrar, formar y motivar a un equipo de personal de ventas.\n-Conocer el proceso de venta y la gestión propia de la venta.\n-Cualidades de liderazgo, entusiasmo e iniciativa.\n-Cualidad de buen manejo  para la comunicación efectiva con superiores y personal a cargo.\n-Manejar habilidades de evaluación del personal de ventas  a cargo\n-Garantizar optimo cumplimiento de objetivos para los vendedores \n\nSE OFRECE:\nRemuneración de $800.000.- líquidos por 2 meses como sueldo asegurado mientras se encuentre en proceso de Training.\nAl tercer mes, la remuneración es variable con la que se llega al $1.000.000.- en cumplimiento de metas y participación  en la gestión de la venta.\nEstabilidad Laboral\n\nSOLO POSTULAR REALES INTERESADOS Y QUE CUMPLAN LOS REQUISITOS ESPECIFICOS DESCRITOS.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-retail-2940600"}, {"titulo": "Ejecutivo Ventas Accesorios Tecnologia (smartphone - computacion)", "Email": "recursoshumanos@festina.com", "ID": "2868441", "Buscado": "ARTHAS", "Fecha": "2022-08-24 08:54:31", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "alrededor de 700.000 liquido", "Duración": "Plazo Fijo 2 meses, al tercer mes pasa a indefinido", "Tipo": "Full-time", "descripción": "Se necesita Vendedora o Vendedor;\n- Full Time\n- Partime\n\nFulltime: \n- de Lunes a Viernes, desde las 10:00 a las 21:00 horas con 1 hora de colación\n- Renta Aproximada: 700.000 liquido\n- Ojalá experiencia en venta de artículos de accesorios de celular, computación y servicio técnico (no excluyente)\n- Son 2 meses con contrato a plazo fijo, al tercer mes pasa a indefinido\n- Se incluye Seguro Complementario de Salud MetLife (opcional, se descuenta de la liquidación de sueldo)\n- Se necesita persona Proactiva\n- Con capacidad de lidiar con el cliente\n\nPartime: \n- Sábados y Domingos, desde las 09:30 a las 21:00 horas con 1 hora de colación\n- Renta Aproximada: 27.000 liquido por día (mas comisiones de venta diaria), total garantizado mes 216.000\n- Ojalá experiencia en venta de artículos de accesorios de celular, computación y servicio técnico (no excluyente)\n- Son 2 meses con contrato a plazo fijo, al tercer mes pasa a indefinido\n- Se necesita persona Proactiva\n- Con capacidad de lidiar con el cliente", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-accesorios-tecnologia-smartphone-computacion-2868441"}, {"titulo": "Asesor Senior, Profesional Senior", "Email": "arthas.laserena@gmail.com", "ID": "2935474", "Buscado": "Medicing - Dumaying", "Fecha": "2022-08-24 04:49:37", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "670000", "Duración": "Servicios", "Tipo": "Full-time", "descripción": "Empresa experta en servicios para la medicina y gastronomía, se encuentra en búsqueda de una o un gestor senior, con el objetivo de organizar y coordinar labores administrativas involucradas en el proceso de habilitación y regularización de negocios en municipios, seremi salud, cuidando estratégicamente la relación con los clientes.\n\nCaracterísticas del trabajo\nTrabajo enfocado a objetivos y regularizaciones en terreno.\nNo esta sujeto a horario, ni supervisión directa. Son asesorias enfocadas a objetivos.\nSi es sumamente necesario partir temprano la jornada laboral, requisito excluyente, por las municipalidades y seremi salud.\n\nFunciones especificas\n1 Generar programa y coordinacion de tareas semanales para cumplir con los servicios vendidos.\n2 Realizar seguimiento diario del programa.\n3 Generar seguimiento diario de las regularizaciones y permisos de los proyectos en seremi salud, municipalidades, sag y organismos reguladores.\n4 Cumplir con los plazos y acuerdos con los clientes, respecto de la ejecución de los proyectos a su cargo.\n5 Comunicar semanalmente a jefatura los resultados, avances, observaciones y propuestas de soluciones a los proyectos.\n6 Coordinar con el clientes las actividades de regularización y documentos necesarios.\n7 Ejecutar las etapas del proceso de regularización de los proyectos en seremi, municipalidad y organismos reguladores.\n\nRecibirás capacitaciones técnicas y apoyo constante en estos procesos.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-senior-profesional-senior-2935474"}, {"titulo": "Vendedor/Bodeguero", "Email": "info@dumaying.cl", "ID": "2940922", "Buscado": "Orangepet", "Fecha": "2022-08-24 12:53:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestra empresa dedicada al cuidado de nuestras mascotas, Orangepet, esta en busca de un vendedor y encargado de bodega, lo que implica recepcionar y ordenar sacos de alimentos, accesorios etc... Dentro de sus labores esta el cuidado y el orden de la bodega, estar atento al stock y fechas de vencimientos, reposición en sala y además atención al publico.\nBuscamos personas  responsables, comprometidos, proactivos y que gusten del trabajo en equipo.\nAmantes de los animales y buena atención al cliente.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-bodeguero-2940922"}, {"titulo": "Analista Logístico Experiencia en rubro Alimenticio", "Email": "soledad.veloso@orangepet.cl", "ID": "2914667", "Buscado": "Punto Focal Consultores", "Fecha": "2022-08-24 13:21:45", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "7000.000 a 790-0000.", "descripción": "Importante empresa requiere contratar Analista Logístico que pueda gestionar información relacionada con el área logistica, para determinar puntos críticos, generando y analizando informes de gestión que permita la toma de decisiones en el corto plazo. Generar documentación administrativa que permita el correcto desarrollo del CD.\n\nPrincipales funciones:\n- Generar informes de gestión del área\n- Generar documentación tributaria\n- Analizar inventarios\n- Gestionar y controlar el correcto funcionamiento de distribución de pallets\n- Realizar otras actividades inherentes al cargo, encomendadas por su jefe dirtecto.\n\nSe requiere Técnico en Logistica con expereincia comprobable de 1 a 3 años. Manejo de Excel nivel intermedio y conocimiento en la cadena de suministro.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-logistico-experiencia-en-rubro-alimenticio-2914667"}, {"titulo": "Encargado de Bodega", "Tipo": "Full-time", "ID": "2940431", "Buscado": "industria", "Fecha": "2022-08-24 08:42:04", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "$1.200.000", "Duración": "Indefinido", "descripción": "Importante empresa del sector industrial, necesita contratar un Encargado de Bodega que realice las siguientes funciones:\n\na)\tLlevar el control de Stock filtros, aceites, grasas, repuestos, equipos de protección personal, insumos, consumibles, etc.\nb)\tMantener stock de al menos un (1) kit de mantenciones para cada equipo.\nc)\tRealizar inventarios mensuales de las bodegas, tanto la bodega de taller como la de las obras.\nd)\tGenerar guías de despacho tributarias correspondientes, verificando y dejando por escrito el horómetro de salida, kilometraje, componentes y accesorios entregados.\ne)\tRecibir y archivar física, y digitalmente las guías de despacho firmadas por el cliente.\nf)\tMantener Stock de materiales e inventario/Registrar el ingreso y salida de insumos y existencias de bodega.\ng)\tSeguimiento de insumos y repuestos despachados a obras.\nh)\tMantener limpio, aseado y ordenado las instalaciones de trabajo.\ni)\tElaborar, aplicar y velar por el uso de procedimientos afectos a sus labores.\nj)\tRealizar inventario Mensual de las bodegas.\nk)\tVisitas periódicas a Obras.\nl)\tControl de mermas, repuestos usados.\nm)\tGenerar el rebaje de los consumos.\nn)\tCumplir con el cierre contable de cada mes.\no)\tControl de la entrega de insumos y suministros. \n\nDisponibilidad inmediata residente de la ciudad de Antofagasta.\nDebe manejar Sap nivel avanzado", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-2940431"}, {"titulo": "GUARDIA DE SEGURIDAD", "Tipo": "Full-time", "ID": "2940816", "Buscado": "MERCOMEX", "Fecha": "2022-08-24 12:26:54", "Ubicación": "Puerto Montt", "Categoría": "Seguridad", "Duración": "INDEFINIDO", "descripción": "Empresa busca guardias de seguridad para cumplir la siguiente labor:\n\n1. Control de acceso de entrada y salidas de vehículos\n2. Revisión de cámaras\n3. Realizar Rondas perimetrales\n\nRequisitos:\n1) Certificado OS.10 al día y con vigencia superior a un año.\n2) Cédula de identidad Vigente.\n3) Certificado de antecedentes para fines especiales.\n4) Certificado de residencia.\n\nTipo de puesto: Indefinido\n\nLicencias o certificaciones:\nOS-10 vigente (Requisito deseable)", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2940816"}, {"titulo": "Vendedor Integral Rancagua", "Tipo": "Full-time", "ID": "2892805", "Buscado": "SCS Furniture Store S.A.", "Fecha": "2022-08-24 16:42:55", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "1 mes, 2 meses, indefinido", "descripción": "IMPORTANTE EMPRESA AMERICANA en plena expansión en Chile dedicada a la venta de muebles y decoración, te invita a ser parte de su equipo de vendedores en su tienda ubicada en Mall Plaza América.\n\nBENEFICIOS.\n•      Posibilidad de crecimiento.\n•      Las mejores comisiones del mercado.\n•\tBonos por cumplimiento de metas \n•\tCapacitación.\n•\tEstabilidad laboral y Crecimiento profesional.\n•\tIntegrarse a un ambiente laboral grato.\n•\tUn equipo de alto desempeño y deseos de superación.\n•       Renta líquida los primeros 3 meses $650.000.-\n\nREQUISITOS\n•\tExperiencia en el área ventas mínimo 1 año\n•\tManejo en Excel nivel medio  \n•\tCapacidad para trabajar en equipo\n•\tDisponibilidad de trabajo en horario Retail\n•\tPro-activo\n•\tConocimientos SAP (no excluyente)", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-integral-rancagua-2892805"}, {"titulo": "Relator AutoCAD 3D Online Sincrónico", "Tipo": "Part-time", "ID": "2940649", "Buscado": "OTEC Tarapacá", "Fecha": "2022-08-24 10:40:52", "Ubicación": "Iquique", "Categoría": "Otros", "descripción": "Se requiere relator de AutoCAD \n\n- 18hrs\n\n       CONTENIDOS A DESARROLLAR:\n•\tProcesamiento superficies (nubes de puntos, curvas de nivel)\n•\tDiseño geométrico del área de movimiento (Pistas, Rodajes, Plataformas, franjas de seguridad) de un aeropuerto, incluyendo espesor de pavimento tal que permita entregar cubicaciones del diseño.\n•\tElaboración de planos del diseño.\n•\tDesarrollo de ejemplos prácticos de un Aeropuerto.", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/relator-autocad-3d-online-sincronico-2940649"}, {"titulo": "MAESTROS ELECTRICOS", "Email": "contacto@otectarapaca.cl", "ID": "2940429", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-08-24 08:39:12", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "MAESTROS ELECTRICISTAS\nSe necesitan MAESTROS ELECTRICISTAS, CON EXPERIENCIA EN OBRA GRUESA (LOSA) Y TERMINACIONES (TABIQUERIA Y ALAMBRADO) \n para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\n\nOBRA GRUESA (Losa)\n\n•\tMAESTRO 1 A LOSA: $750.000.-\n•\tMAESTRO 1 B LOSA: $705.000.-\n•\tMAESTRO 2 A LOSA: $660.000.-\n•\tMAESTRO 2 B LOSA: $615.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tMAESTRO 1 A TERMINACIONES: $650.000.-\n•\tMAESTRO 1 B TERMINACIONES: $610.000.-\n•\tMAESTRO 2 A TERMINACIONES: $580.000.-\n•\tMAESTRO 2 B TERMINACIONES: $550.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el Viernes   26 de agosto del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-2940429"}, {"titulo": "Ayudante Bodeguero", "Email": "jca@jcaingenieria.cl", "ID": "2941255", "Buscado": "SAFI AMERICA SPA", "Fecha": "2022-08-24 16:55:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "Plazo Fijo - Proyectos", "descripción": "Entrega soporte a encargado bodega en preparación de despachos válvulas según Ordenes de Compra.\nUbica, clasifica y prepara pedidos según instrucciones.\nApoya rutas de despacho junto a bodeguero cuando procesa\nEntrega apoyo en orden y contabilidad de inventario\nApoya recepción de cargas recibidas,. revisa clasifica\nProporciona, acción, ejecución en armado y desarme de alguno componentes\n\nSe valora \nExperiencia en desarme y armado válvulas\nConducción Grúa Horquilla\nResidencia en Quilicura y alrededores\nAlta orientación al logro y cooperación\nTolerancia a la presión\nAcuciosidad y autocontrol", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-bodeguero-2941255"}, {"titulo": "Ingeniero Civil", "Tipo": "Full-time", "ID": "2938272", "Buscado": "CYF Ingenieria y Proyectos", "Fecha": "2022-08-24 16:39:37", "Ubicación": "Vallenar", "Categoría": "Profesionales y Técnicos", "Duración": "Proyecto", "descripción": "Se requiere Ingeniero CIvil, acreditado mediante Certificado de Título. Con 8 (Ocho) años  de experiencia obligatoria en inspección, control y construcción de estructuras metálicas y fundaciones.\n\nIndicar pretensiones de Renta.\n\nSerán considerados los profesionales que residan en la Región Atacama, Comuna de Freirina.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-2938272"}, {"titulo": "Diseñador Grafico", "Email": "contacto@cyfingenieria.cl", "ID": "2941152", "Buscado": "ControlBIM", "Fecha": "2022-08-24 15:37:35", "Ubicación": "Concepción", "Categoría": "Arte/Diseño/Medios", "Salario": "1", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "Desarrollar y actualizar el sitio Web de la empresa y diseñar\nplantillas digitales de presentación de la empresa. Apoyar en el\nmejoramiento y visualización de la imagen de la empresa en redes\nsociales.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2941152"}, {"titulo": "COORDINADOR JUNIOR, RAN, RF - TELECOMUNICACION", "Email": "ruben.azocar@controlbim.cl", "ID": "2937415", "Buscado": "Servicio de Telecomunicaciones", "Fecha": "2022-08-24 17:21:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "¿Quieres tener la oportunidad de adquirir experiencia profesional en una empresa con más de 10 años en el rubro de las telecomunicaciones, desarrollando proyectos para una de las empresas de telecomunicaciones más importantes de Chile?\n\n¡Ésta es tu oportunidad!\n\nBuscamos Coordinador Técnico para liderar y velar por el cumplimiento de objetivos del proyecto Mediana Alta Capacidad (MAC). Si tienes experiencia en conexión de equipos Ericsson o Huawei y puedes interpretar proyectos de ingeniería para su planificación de desarrollo y gestión.\n\n¿Cuáles son las actividades?\n\nRecepción de trabajo (OPR) entregadas por el mandante.\nInterpretación de Ingenieria\nGenerar permisos y accesos a sitios\nPlanificación, gestión y logística de materiales.\nSolicitud de ticket en plataforma asignado por trabajo.\nCreación y planificación del trabajo (TP)\nConfección y seguimiento de procedimiento por trabajo.\nSoporte técnico para Teams en terreno.\nRedacción informe de instalación y creación topográfica.\nCierre administrativo del ticket.\nLiderar Teams.\nTurnos rotativos de apoyo para fines de semana.\nRequisitos\n¿Qué buscamos?\n\nTitulados en alguna de la carrera; Ingenieria en Telecomunicaciones o similar, con experiencia de al menos 2 años en conexión de equipos Ericsson o Huawei, donde puedas mostrar tu manejo interpretativo de ingenierías de transmisión, coordinación de Proyectos y liderazgo. Además, necesitamos que tu nivel de Excel sea intermedio y que tengas tolerancia en situación bajo presión, proactivo, resolutivo. Contar con disposición para trabajar horas extras y fines de semana.\n\nHaremos un mejor mach si posees experiencia en plataformas de gestión (Software de gestión de terrenos).\n\nBeneficios\n¿Qué ofrecemos?\n\nContrato de trabajo, Caja de Compensaciones y Seguro Complementario de Salud y Vida.\n\nOLITEL está decidida a ofrecer igualdad de oportunidades en todos los procesos laborales, ejerciendo una cultura de inclusión y no discriminación, tomamos las decisiones laborales basándonos en el mérito y sin tener en cuenta ningún factor como raza, color, nacionalidad, religión, sexo o identidad de género, orientación sexual, edad, estado civil, discapacidad etc", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-junior-ran-rf-telecomunicacion-2937415"}, {"titulo": "GUARDIA DE SEGURIDAD", "Tipo": "Full-time", "ID": "2674680", "Buscado": "JFC SEGURIDAD", "Fecha": "2022-08-24 12:03:07", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "$480.000", "Duración": "UN MES", "descripción": "Para universidad ubicada  en Santiago Centro ( Barrio Republica)  y  sede HUechuraba se necesitan guardias de seguridad privada.\n\nFunciones dentro del cargo:\nControl de acceso.\nRondas perimetrales.\nBitácora de seguridad y redacción de informes.\nComunicación  por radio.\nResponsable, puntual.\nTrato cordial y respetuoso con los visitantes y personal interno.\nRespeto a las políticas internas de las instalaciones.\nTurnos rotativos de 5x2  Lunes a viernes.\n\nRequisitos:\n- Con o sin Curso  OS-10.\n- Certificado de antecedentes.\n- Certificado de estudios.\n- Carnet de identidad.\n- Afiliación Fonasa y AFP.\n\n\nRenta Líquida $480.000\n\nENVÍE SU CV AL CORREO:\npostulación@lyssa.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2674680"}, {"titulo": "ELECTROMECANICO / IQUIQUE", "Email": "postulacion@lyssa.cl", "ID": "2897434", "Buscado": "MINERIA S.A", "Fecha": "2022-08-24 01:57:54", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "920000", "Duración": "Plazo fijo, con posibilidad de pasar a indefinido según desempeño", "descripción": "IMPORTANTE EMPRESA DEL RUBRO MINERO BUSCA ELECTROMECANICO PARA FAENA MINERA CERCANA A LA CIUDAD DE IQUIQUE\n\nREQUISITOS:\n\n- DESEABLE RESIDENCIA EN REGION DE TARAPACA\n- TITULO A NIVEL SUPERIOR EN MECANICA INDUSTRIAL\n- EXPERIENCIA EN MINERIA EN TRATAMIENTO DE AGUAS \n\nTURNO 14X14 DIA + CAMPAMENTO + ALIMENTACION\nRENTA $920.000 LIQUIDOS", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-iquique-2897434"}, {"titulo": "TECNICO INSTALADOR ELECTRICO o ELECTRONICO o REDES", "Tipo": "Full-time", "ID": "2930947", "Buscado": "EMPRESA NACIONAL", "Fecha": "2022-08-24 05:24:26", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa Nacional requiere Tecnico Electrónico para su oficina de Antofagasta\n\nSe requiere:\n\n- Tecnico Titulado o Egresado de Electrónica, conectividad y redes, especialidades relacionadas, u otra carrera técnica o profesional afín.\n- Sus funciones son instalaciones y servicios técnicos en terreno en Antofagasta y alrededores.\n\nCualidades del cargo:\n- Puntual\n- Actitud Profesional\n- Flexibilidad en tareas a desarrollar\n- Organizado\n- Responsable\n- Buena comunicación interpersonal y hacia el cliente.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-electrico-o-electronico-o-redes-2930947"}, {"titulo": "Se busca TECNICO ELECTRICO", "Tipo": "Full-time", "ID": "2940891", "Buscado": "FERROMINING LTDA", "Fecha": "2022-08-24 12:38:32", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Se busca Técnico Eléctrico.\n\nTurno 7x7 región de Antofagasta, ideal curso 3D aprobado\n\nEnviar CV indicando en asunto Eléctrico con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-tecnico-electrico-2940891"}, {"titulo": "Encuestadores", "Email": "personal@ferrogroup.cl", "ID": "2940674", "Buscado": "TRASA INGENIERIA", "Fecha": "2022-08-24 10:58:45", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Salario": "Valor Encuesta $9.000 bruto", "Duración": "por proyecto", "descripción": "DISPONIBILIDAD INMEDIATA\nSe necesitan encuestadores TIEMPO COMPLETO para encuesta de movilidad a hogares en área urbana de Los Ángeles\nUna encuesta consta de dos visitas en días distintos a una vivienda previamente seleccionada\nValor encuesta validada y fiscalizada $9.000 bruto\nSe exige rendimiento mínimo semanal de 15 encuestas \nEnviar C.V. a mail\nsandra.mendoza@trasa.cl", "ref": "https://www.chiletrabajos.cl/trabajo/encuestadores-2940674"}, {"titulo": "Analista RR.HH.", "Tipo": "Full-time", "ID": "2940729", "Buscado": "Servicio de Telecomunicaciones", "Fecha": "2022-08-24 11:21:51", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo", "descripción": "¡Ésta es tu oportunidad!\n\nBuscamos profesional especialista en Recursos Humanos, para reemplazo de pre y post natal.\n\n¿Cuáles son las actividades?\n\nConfección de Contratos y Anexos.\nRecepción y tramitación de Licencias Médicas\nGestión de Amonestaciones.\nTramites presenciales, como caja Los Andes, ISAPRES otros.\nRequisitos\n¿Qué buscamos?\n\nTitulado en carrera Técnico superior relacionada a Recursos Humanos, experiencia en cargos similares. Conocimiento intermedio de Office. Persona proactiva con buena dicción y ortografía.\n\nBeneficios\n¿Qué ofrecemos?\n\nContrato de trabajo plazo fijo (mientras dure la licencia médica de pre y post natal), lunes a jueves de 8:45 a 18:00 y viernes de 8:45 a 16:45, Seguro complementario de salud y vida.\n\nOLITEL está decidida a ofrecer igualdad de oportunidades en todos los procesos laborales, ejerciendo una cultura de inclusión y no discriminación, tomamos las decisiones laborales basándonos en el mérito y sin tener en cuenta ningún factor como raza, color, nacionalidad, religión, sexo o identidad de género, orientación sexual, edad, estado civil, discapacidad etc", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-rrhh-2940729"}, {"titulo": "Representante de venta - electro", "Tipo": "Full-time", "ID": "2841440", "Buscado": "Someco Andina", "Fecha": "2022-08-24 13:59:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Base + Comisiones", "Duración": "FIJO, LUEGO INDEFINIDO", "descripción": "Prestigiosa empresa internacional con destacadas marcas de audio profesional, audio hogar, electrodomésticos y artículos electrónicos busca incorporar ejecutivos de ventas para incorporarse a su equipo comercial. \nEmpresa en expansión, requiere incorporar a su división de consumo masivo ejecutivo dinámico responsable de desarrollar y atender clientes mayoristas y retail. \nFunciones:\n•\tRealizar Visita a clientes \n•\tMantención y fidelización de la cartera de clientes.\n•\tDesarrollo de la cartera de clientes \n•\tCumplimiento de objetivos mensuales de ventas.\n•\tElaboración de reporte de ventas.\n•\tProceso completo de la venta\n\nRequisitos:\n•\tExperiencia mínima de 2 años en ventas en canal tradicional. (Ojalá área electro)\n•\tTitulado en Administración de Empresas o Carrera a Fin (no excluyente).\n•\tManejo de app móviles y CRM.\n•\tManejo de Excel básico.\n•\tMovilización propia.\n•\tLugar de trabajo Santiago y alrededores\n\n\n\nSe ofrece sueldo base + atractivas comisiones sin límite.", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-venta-electro-2841440"}, {"titulo": "Ingeniero de Proyectos Netbilling", "Tipo": "Full-time", "ID": "2940720", "Buscado": "Solcor Chile", "Fecha": "2022-08-24 11:17:03", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo, Opción Extensible", "descripción": "INGENIERO DE PROYECTOS NETBILLING\n\n¡Oportunidad Laboral!\n\nEn Solcor Chile nos encontramos en la búsqueda de un profesional para sumarse a nuestro equipo de Ingeniería Netbilling. Nuestro candidato ideal es una persona con grandes ánimos de aprender, responsable, autónoma, dinámica, motivada y comprometida que acepte los desafíos de desarrollar y gestionar la construcción de proyectos fotovoltaicos conectados a la red de distribución.\n\nResponsabilidades:\n\nSerás el encargado de evaluar, diseñar y gestionar la construcción de proyectos fotovoltaicos desarrollados bajo Ley 21.118 (Net-Billing, instalaciones de 50 a 300 kW).\n\n.- Desarrollo de diseño e ingeniería de plantas fotovoltaicas sobre techos y terrenos.\n.- Presupuesto y contratación de servicios asociados.\n.- Control y evaluación de gastos asociados.\n.- Planificación y adopción de medidas correctivas ante desviaciones. \n.- Inspección y control de calidad de proyectos.\n\nRequisitos:\n\n.- Ingeniero Civil Eléctrico, Ingeniero Civil Mecánico. \n.- Experiencia: 0 - 1 año.\n.- Licencia de Conducir Clase B.\n.- Gran interés en ERNC.\n.- Capacidad analítica y proactiva en la toma de decisiones.\n\nOtros:\n\nLugar de trabajo: Providencia, Región Metropolitana.\nJornada: Completa.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-proyectos-netbilling-2940720"}, {"titulo": "Tens - Rancagua", "Email": "seleccion@solcorchile.com", "ID": "2941015", "Buscado": "Clínica Estética", "Fecha": "2022-08-24 13:48:08", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Clínica de Depilación Láser,  busca incorporar a su equipo de trabajo  TENS, con o sin experiencia, con una fuerte orientación al servicio al cliente , foco comercial y trabajo en equipo.\n\nSe requiere disponibilidad para trabajar 45 horas semanales. Lunes a Viernes de 10:30 a 20:30 hrs.\n\nRequisitos:\n\nFuerte orientación comercial.\nHabilidad para el trabajo en equipo.\nCon o Sin Experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-rancagua-2941015"}, {"titulo": "VENDEDOR - FULL TIME - REGION METROPILITANA", "Tipo": "Full-time", "ID": "2940897", "Buscado": "ACTIVA MARKETING SPA", "Fecha": "2022-08-24 12:38:57", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "Somos la agencia número uno en Latinoamérica desarrollando estrategias de ventas directas para diversos clientes.\n\nBuscamos JÓVENES CON O SIN EXPERIENCIA, con ganas de aprender y trabajar en un ambiente agradable, en el área de marketing y ventas.\n\nPerfil:\n\n- Edad entre 18 y 30 años.\n- Disponibilidad de inicio inmediato.\n- Jornada Full-time (Lunes a Viernes desde la 09:00 hasta las 19:00)\n- Estudiantes solo vespertinos. (horario especial de 09:00 a 18:00 horas)\n\nOfrecemos:\n\n- Pagos semanales (Entre 75.000clp - 150.000clp)\n- Bonos por cumplimiento de metas.\n- Formación y capacitación en Marketing, Publicidad y Ventas.\n- Grato ambiente laboral.\n- Eventos, viajes nacionales e internacionales y actividades recreativas de equipo de trabajo.\n\nSi quieres conocer más de nuestra empresa y el grandioso equipo de trabajo, te invito al portal web www.activa.group", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-region-metropilitana-2940897"}, {"titulo": "Técnico vendedor polifuncional", "Tipo": "Full-time", "ID": "2940911", "Buscado": "Tienda de Tecnologías", "Fecha": "2022-08-24 12:46:22", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Buscamos vendedor(a)  técnico para tienda de tecnologia en centro de Concepcion.  \nNecesitamos joven alegre, amante de tecnologia, de aprendizaje constante , con ganas de trabajar  y en equipo.\nFavor enviar currículum con pretension salarial", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-vendedor-polifuncional-2940911"}, {"titulo": "Administrador de Restaurant", "Tipo": "Full-time", "ID": "2450404", "Buscado": "Vapiano Chile", "Fecha": "2022-08-24 12:02:51", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1.100.000 aprox.", "Duración": "Plazo fijo, renovación según desempeño", "descripción": "La franquicia de restoranes Vapiano, se encuentra en proceso de búsqueda de encargado de local, buscamos gente comprometida, con liderazgo, estructurada y un buen manejo de equipos, reporta directamente al Gerente General.\n\nVapiano es una franquicia de restaurantes fundada en Octubre de 2002, Hamburgo, Alemania y que, actualmente posee 200 locales alrededor del mundo. En Chile, contamos con dos locales ubicados en Mall Parque Arauco y otro emplazado a pasos del metro Pedro de Valdivia.\n\nLos requisitos del cargo son:\n- Experiencia en el rubro gastronómico\n- Disponibilidad inmediata \n\nInteresados favor enviar su C.V. al correo reclutamiento@vapiano.cl,  indicando disponibilidad para comenzar a trabajar.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-restaurant-2450404"}, {"titulo": "Operarios(as) de bodega", "Email": "reclutamiento@vapiano.cl", "ID": "2934816", "Buscado": "TeamWork", "Fecha": "2022-08-24 03:51:13", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Proyecto 1 y 2 meses (con posibilidad de pasar a indefinido)", "Tipo": "Part-time & Full-time", "descripción": "Consultora Team Work, requiere contratar Operarios(as) de bodega para trabajar en importante empresa de rubro retail, ubicada en la comuna de Pudahuel.\n\nFunciones: Picking, etiquetado de productos, envasado de productos Picking.\n\nHorario: De Lunes a Viernes turnos rotativos de mañana, tarde y eventualmente de noche.\nAm: 7:00 a 17:00 horas.\nPm: 12:00 a 22:00 horas.\n\nRequisitos\nResidir en Pudahuel o alrededores\nProactividad\nDisponibilidad para trabajar temporada Cyber\nDisponibilidad para trabajar en turnos rotativos.\nEnseñanza media completa\n\nBeneficios\nColación\nBus de acercamiento a la entrada del turno Am  (7:00 horas) y salida del turno Pm (21:00 horas) al metro Pudahuel.\nAmbiente grato.\nContrato de trabajo.", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-de-bodega-2934816"}, {"titulo": "PREVENCIONISTA DE RIESGOS", "Email": "maria.zarate@team-work.cl", "ID": "2941281", "Buscado": "Constructora Cortés Limitada", "Fecha": "2022-08-24 17:07:03", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Por Obra", "Tipo": "Full-time", "descripción": "Se requiere profesional PREVENCIONISTA DE RIESGOS, requisitos:\n\n5 años de experiencia como asesor en prevención de riesgos.\nTitulo profesional, carnet del SNS y resolución SNS.\nResidencia en la comuna de Antofagasta (excluyente, no enviar CV si no reside en la comuna de Antofagasta.\n\nEmpresa dedicada al trabajo de obras de alcantarillado y agua potable en la vía pública en la comuna de Antofagasta, horario de lunes a viernes de 8 a 18 horas, enviar CV y pretensiones del renta.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2941281"}, {"titulo": "Se necesita Profesora General Básica", "Email": "postulaciones@concort.cl", "ID": "2941280", "Buscado": "Colegio", "Fecha": "2022-08-24 17:03:45", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "774000", "Duración": "reemplazo", "descripción": "Se necesita profesora de educación básica", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-profesora-general-basica-2941280"}, {"titulo": "Consultor SAP MM/SD", "Tipo": "Full-time", "ID": "2941032", "Buscado": "SFL Consulting Limitada", "Fecha": "2022-08-24 14:12:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo, indefinido", "descripción": "Consultor/Analista  SAP MM/SD\nEnvíanos correo: sfl.postulante@gmail.com\nMódulos:  MM -  SD\nRequisitos:\n* Consultor/Analista  SAP MM/SD\n* + de 4 años de consultor SAP   MM -  WMS\n* + de 2 Proyectos completos\n* Experiencia Retail\n\nEnvíanos correo: sfl.postulante@gmail.com\nIMPORTANTE: en Asunto :  Consultor/Analista  SAP MM/SD\nDetalle: CV Word, Disponibilidad y Pretensiones de renta\n\nSíguenos:\nAgréganos: https://www.linkedin.com/company/sfl-consulting-limitada", "ref": "https://www.chiletrabajos.cl/trabajo/consultor-sap-mm-sd-2941032"}, {"titulo": "Profesional de Administración para Colegio Particular Subvencionado", "Email": "sfl.postulante@gmail.com", "ID": "2941187", "Buscado": "Anastasia Servicios Educacionales", "Fecha": "2022-08-24 16:07:50", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "550.000 líquidos", "Duración": "Indefinido", "descripción": "Empresa educacional de servicios busca profesional competente para desempeñarse como Asistente de Administración en establecimiento educacional subvencionado en la comuna de Maipú.\nFunciones: gestionar, organizar, planificar, atender y realizar tareas administrativas de soporte y apoyo a la organización, con especial atención en el área financiera y en la gestión de datos pertinentes a las labores educativas de los establecimientos de la red educacional a la cual se entregan los servicios.\nRequisitos:\n- Técnico en Administración de Empresas o equivalente.\n- Experiencia mínima de dos años en cargos similares.\n- No estar inhabilitado para trabajar con niños, niñas y adolescentes.\n- De preferencia residencia en la comuna de Maipú.\n\nSe ofrece:\n- Remuneración de mercado.\n- Buen ambiente de trabajo.\n- Capacitación.\n- Contrato inicial a plazo fijo, después contrato indefinido.\n- Horario diurno jornada completa lunes a viernes.", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-de-administracion-para-colegio-particular-subvencionado-2941187"}, {"titulo": "Gerente de tienda Llolleo", "Tipo": "Full-time", "ID": "2940806", "Buscado": "Construmart SA", "Fecha": "2022-08-24 12:01:10", "Ubicación": "San Antonio", "Categoría": "Otros", "Duración": "Plazo fijo, indefinido", "descripción": "En Construmart, nos encontramos en la búsqueda de un Gerente de Tienda para sucursal de Llolleo\n\nSu principal objetivo en el cargo será administrar y controlar la gestión de las distintas áreas de la sucursal, para obtener la productividad que requiere la compañía.\n\nEntre sus principales funciones a desempeñar se encuentran:\n\n- Implementar las campañas de marketing y promociones de la tienda.\n- Control y motivar al personal de la sucursal.\n- Controlar inventarios diarios y generales.\n- Coordinar el control de los protocolos de seguridad.\n- Supervisar la gestión de venta de la sucursal en relación con los vendedores y con los despachos, entre otras.\n\nRequisitos:\nFormación académica afín al cargo\nExperiencia en manejo operativo y comercial de tiendas de retail\nExperiencia en manejo de dotación de personal\nAl menos 5 años de experiencia como jefe o gerente de sucursal de empresa de rubro retail, idealmente relacionada a materiales y equipos de construcción\nExperiencia en manejo de KPI´s de venta, margen, operaciones\nExperiencia en manejo de inventarios, stock\nGestión de venta de la sucursal.\n\n\nTe invitamos a integrar esta importante empresa nacional que ofrece amplias posibilidades de desarrollo personal y profesional, renta acorde al mercado y múltiples beneficios.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-tienda-llolleo-2940806"}, {"titulo": "GUARDIA DE SEGURIDAD 4X4", "Tipo": "Full-time", "ID": "2941074", "Buscado": "INVERSIONES SIGLO SEGURIDAD", "Fecha": "2022-08-24 14:56:32", "Ubicación": "Bulnes", "Categoría": "Seguridad", "Salario": "550000", "Duración": "PLAZO FIJO", "descripción": "Buscamos Guardias de Seguridad con deseos de progresar dentro de nuestra empresa, las instalaciones a cubrir están ubicadas en \n- NINHUE    https://goo.gl/maps/SNVwkFF18JpH2ydV8\n- BULNES    https://goo.gl/maps/32mrHH3wbAb6oLeh8\n\nRequisitos:\n-Contar con curso OS-10 vigente (Obligatorio)\n-Hombres y Mujeres\n-Ser mayor de 18 años\n-Turnos 4x4 Noche\n-Horario de 07:00 a 19:00 y 19:00 a 07:00\n-Previa experiencia en seguridad\n\nActividades a realizar:\n-Controles de acceso.\n‍-Controles del personal.\n-Patrullar el área para detectar actitudes sospechosas.\n-Reportar todos los incidentes acontecidos en su turno de trabajo.\n-Protección de personas.\n-Reportar cualquier actividad inusual.\n-Verificar la identificación del visitante cuando sea necesario.\n-Realizar acciones evasivas cuando sea necesario.\n-Vigilancia y protección de bienes.\n-Patrullar el área para detectar actividades sospechosas.\n-Evitar actos delictivos.\n\nOfrecemos:\n-Renta liquida 4x4 de $550.000\n-Estabilidad laboral\n-Posibilidad de realizar turnos extra\n-Contrato INDEFINIDO dependiendo del desempeño del trabajador\n-Beneficios por Caja de Compensación\n\nInteresados mandar su CV al siguiente correo: reclutamientoyseleccion0022@gmail.com", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-2941074"}, {"titulo": "Chofer para Hotel", "Tipo": "Full-time", "ID": "2941285", "Buscado": "CONFIDENCIAL", "Fecha": "2022-08-24 17:11:18", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Para importante hotel ubicado en la Quinta Región, buscamos un chofer que pueda trabajar en horario am part time.\n\nSu función será el traslado de empleados que entran a turno a las 6:00 y 6:30 am desde sus residencias hasta las instalaciones del hotel, por lo que deberá trabajar de lunes a domingo en horario de 05:00 a 07:00 am manejando vehículo corporativo.\n\nDeberá presentarse a trabajar a las 05:00 am en el hotel, retirar la camioneta e ir a retirar a los trabajadores a sus domicilios (en la misma zona) para trasladarlos hasta el hotel. \n\nRequisitos para postular:\n- Licencia Clase B\n- Hoja de Vida de conductor intachable\n- Que sea de la zona de concón y con movilización propia para llegar a  las 5 am al hotel.\n- Que tenga disponibilidad de trabajar todos los días. Solo dos horas mencionadas anteriormente.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-para-hotel-2941285"}, {"titulo": "SAP - S/4HANA ABAP - Bilingue", "Tipo": "Full-time", "ID": "2940819", "Buscado": "BCtecnologia", "Fecha": "2022-08-24 12:08:18", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinida", "descripción": "8 years SAP ABAP experience with at least 4 years of S/4 HANA ABAP hands on experience in various functional areas ranging Human Resources (HR), Finance & Controlling (FICO), OTC- Sales & Distribution (SD),Materials Management (MM), Supplier Relationship Management (SRM), Supply chain management (SCM) - P2P, Finance &Controlling - RTR process Plant Maintenance (PM), Retail , Project systems (PS) Modules.\n•             Should have extensively Worked in various areas of ABAP like Data Migration , WEBDYNPRO, WEB Services, RFC, BAPI, Development workbench, Reports (Classical & Interactive), Module Pool/ Dialog Programming, Menu Painter, Screen Painter, Function Modules, SAP Scripts, Smart forms, Adobe forms, Workflow, BSP, ABAP Query, BDC, Data Dictionary, LSMW, ALV, ABAP Objects, HR Info types, Logical Database, User Exits, Enhancements, BADIs.\n•             Very good Expertise in building Interface technologies using File based, ALE, IDOC, and EDI Methodologies, RFC, ProxyBAPI’s and FTP. Developed and supported more than 100 interfaces for the current client (idoc types: HRMD A07, HRMASTER..).\n•             Rich experience in ABAP/4 programming techniques like Debugging, Update Debugging, Performance Tuning, SQL trace, Runtime Analysis, SAP Upgrade, Object oriented programming.\n•             Expertise in Full Software Development Life Cycle (SDLC) implementation of SAP R/3,Agile, SCRUM& ASAP methodology.\n•             Extensively worked on Creating custom BAPI’s and Enhancing standard BAPI’s (ex:BAPI INCOMINGINVOICE CREATE,BAPI SALESORDER CREATEFROMDAT2,BAPI SALESORDER CHANGE ,BAPI CATIMESHEETMGR INSERT etc..)\n•             Good Knowledge in fine-tuning the ABAP code & Performance tuning\n•             Hands on experience in CRM Technical concepts & ABAP-advanced areas.\n•             Considerable knowledge in HANA Studio , HANA Side car,SAP HANA Modeling, XS Applications.\n•             Good experience in Creating Calculation Views, Analytical & Attribute views, CDS Views.\n•             Hands on Experience in SAP Eclipse-ADT, Web ide Tools.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/sap-s-4hana-abap-bilingue-2940819"}, {"titulo": "Trabajador/a Social, jornada completa, Programa PRM Illapel, Región Coquimbo", "Email": "wtoro@bctecnologia.com", "ID": "2936321", "Buscado": "Fundación Ciudad del Niño", "Fecha": "2022-08-24 17:38:59", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "descripción": "1.- CONVOCATORIA.\nLlámese a concurso para el cargo de Asistente Social o Trabajador Social, jornada completa (44 horas semanales), para un Programa de Reparación en Maltrato y Abuso Sexual Infantil ubicado en la comuna de Illapel, región de Coquimbo.\n2.- DESCRIPCIÓN GENERAL.\nEs el encargado de realizar las intervenciones diagnósticas, de reparación, apoyo y prevención a nivel individual y familiar, en un trabajo integrado y coordinado con profesionales multidisciplinarios. \nAdemás debe programar, ejecutar y evaluar las acciones de intervención a realizar a cada niño, niña, joven y sus familias, las que deben estar orientadas a solucionar las situaciones de grave vulneración de derechos que originaron su ingreso al programa.\n3.- PERFIL PROFESIONAL.\nNivel educacional\t Título Universitario de profesional Trabajador/a social\nFormación complementaria\t Deseable con estudios certificados en diagnóstico e intervención en maltrato y abuso sexual infantil.\nExperiencia\tTres años de trabajo en programas de infancia y/o familia. Deseable un año en programas de maltrato grave y abuso sexual infantil  o en otro tipo de programas especializados de la red SENAME o similares del área de la Salud y/o intervención en violencia.\nCualidades para el trabajo\t\n\tCapacidad para participar del trabajo en equipo.\n\tPersistencia.\n\tRespetuoso en su relación con los otros.\n\t Capacidad para relacionarse de buena forma a quienes presta servicio.\n\tCapacidad para trabajar en un medio adverso y de alta exigencia.\n\tManejo de estrés.\n\tCapacidad para trabajar bajo presión.\n\tCapacidad para escuchar y comunicar.\n\tFlexibilidad de pensamiento.\n\tHonestidad.\n\tCapacidad de organización.\n\tMotivación para trabajar con la temática del Programa.\n\tOrientación a brindar un servicio de calidad.\n\n4.- ASPECTOS CONTRACTUALES.\n\tRemuneración bruta $1.247.000.- \n\tContrato Plazo fijo y posterior indefinido\n\n5.- RECEPCIÓN DE ANTECEDENTES.\nPlazo 30 de Agosto de 2022.\n\n6.- Se aceptan postulantes Ley de Inclusión Laboral N°21.015", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-social-jornada-completa-programa-prm-illapel-region-coquimbo-2936321"}, {"titulo": "Se busca rápido digitador/dactilógrafo", "Tipo": "Full-time", "ID": "2872643", "Buscado": "Conservador de Bienes Raíces", "Fecha": "2022-08-24 09:52:03", "Ubicación": "La Serena", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Se busca digitador/dactilógrafo que sea rápido, facilidad con el teclado, redacción rápida de escrituras, con conocimientos jurídicos y experiencia en el rubro.\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-rapido-digitador-dactilografo-2872643"}, {"titulo": "AYUDANTE DE MECANICO", "Tipo": "Full-time", "ID": "2941227", "Buscado": "TODO FRENO", "Fecha": "2022-08-24 16:36:34", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "PLAZO FIJO", "descripción": "Se requiere ayudante de mecánico, con conocimientos básicos en mecánica. Horario de trabajo de lunes a viernes, 9 a 19 hrs. Se desea que al postulante le guste el trabajo de mecánico. Se ofrece proyección laboral, trabajo estable. La empresa está ubicada en la comuna de la florida, cerca de metro trinidad. Interesados enviar cv al correo contactotodofreno@gmail.com.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-mecanico-2941227"}, {"titulo": "Matricero Industria Plástica. Inyección.", "Email": "contactotodofreno@gmail.com", "ID": "2901768", "Buscado": "MASTERASESORIAS", "Fecha": "2022-08-24 04:30:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "900000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Matricero Industria Plástica. Inyección.\nEmpresa productiva del área plástica, para su Dto. De Matricería,  requiere Matricero, con al menos 3 años de experiencia  en empresas productivas y  preferencia con estudios relacionados.  Conocimiento de moldes de inyección plástico, resinas\nDeberá realizar la mantención y reparación de los moldes. En emergencias como en programas de prevención. Diseñar moldes, piezas o repuestos.\nManejo de tornos, fresas, taladros, cepillos, pantógrafos, rectificadoras planas, electroerosión, etc., \nJornada completa. Presencial. Ubicación: Quilicura/Lampa. Turnos rotativos. \nFavor enviar currículo  indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/matricero-industria-plastica-inyeccion-2901768"}, {"titulo": "Se buscan maestros para faena. Gasfíter, Carpintero, OOCC.", "Email": "seleccion410.master@gmail.com", "ID": "2940920", "Buscado": "FERROMINING LTDA", "Fecha": "2022-08-24 12:51:35", "Ubicación": "Iquique", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Se buscan maestros para faena. Gasfíter, Carpintero, OOCC\n\nTurno 7x7 región de Antofagasta, ideal curso 3D aprobado\n\nEnviar CV indicando en asunto la Especialidad con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-buscan-maestros-para-faena-gasfiter-carpintero-oocc-2940920"}, {"titulo": "PSICOLOGO/A por Jornada Completa, Programa PRM Illapel, Región Coquimbo", "Email": "personal@ferrogroup.cl", "ID": "2936328", "Buscado": "Fundación Ciudad del Niño", "Fecha": "2022-08-24 17:27:24", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "descripción": "CONVOCATORIA.\n\nSe amplía llamado a concurso para el cargo de Psicólogo/a, jornada completa (44 horas semanales), para un Programa de Reparación en Maltrato y Abuso Sexual Infantil (PRM) ubicado en la comuna de Illapel, Región de Coquimbo.\n\n2.- DESCRIPCIÓN GENERAL.\n\nEs el encargado de realizar las intervenciones diagnósticas, de reparación, apoyo y prevención a nivel individual y familiar, en un trabajo integrado y coordinado con profesionales multidisciplinarios.\nAdemás debe programar, ejecutar y evaluar las acciones de intervención a realizar a cada niño, niña, joven y sus familias, las que deben estar orientadas a solucionar las situaciones de grave vulneración de derechos que originaron su ingreso al programa.\n\n3.- PERFIL PROFESIONAL.\nNivel educacional\tTítulo profesional de Psicólogo/a\nFormación complementaria\tDeseable estudios certificados en diagnóstico y/o intervención en maltrato y abuso sexual infantil.\nExperiencia\tTres años de trabajo en programas de infancia y al menos un año en programas de maltrato grave y abuso sexual infantil o en otro tipo de programas de la red SMN o similares del área de la salud..\nCualidades para el trabajo\n\t•        Flexibilidad y apertura frente al trabajo en equipo.\n•        Capacidad de resolver conflictos de forma asertiva.\n•        Tolerancia a la frustración, perseverancia, iniciativa y responsabilidad.\n•        Trato respetuoso y acogedor en su relación con otros.\n•        Sensibilidad social y buena capacidad para asociarse con niños/as y jóvenes altamente vulnerados en sus derechos como con sus familias\n•        Manejo de estrés.\n•        Capacidad para escuchar y comunicar.\n•        Capacidad de organización y planificación.\n•        Motivación para trabajar en la temática inherente al Programa.\n•        Con orientación a brindar un servicio de calidad.\n•        Manejo en elaboración de informes dirigidos a Tribunales de Familia y otros.\n\n4.- ASPECTOS CONTRACTUALES.\n•        Contrato inicial de plazo fijo, posterior evaluación indefinido.\n•        Remuneración bruta $ 1.247.000.-. \n\n5.- RECEPCIÓN DE ANTECEDENTES.\nInteresados enviar Currículum Vitae actualizado hasta el  30 de agosto del 2022 \n\n6.- SE ACEPTAN POSTULANTES LEY DE INCLUSIÓN LABORAL Nº21.015", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-por-jornada-completa-programa-prm-illapel-region-coquimbo-2936328"}, {"titulo": "Vendedor Veterinaria RECOLETA Full Time (Lun-Vier)", "Tipo": "Full-time", "ID": "2921467", "Buscado": "Dr. Pet", "Fecha": "2022-08-24 09:17:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Fijo luego indefinido", "descripción": "Se requiere Vendedor Full Time para Clínica Veterinaria menor, ubicada en la comuna de ÑUÑOA.\nJornada: Lunes a Viernes (10:00 a 20:00hrs) Con una hora de colación.\nFunciones principales: Ventas, atención y orientación a público y pacientes, mantención y orden clínica, reposición, asistencia en algunas labores a médico veterinario y otros cumplimientos de vendedor.\n\nSueldo mensual de $400.000 pesos Líquidos, adicional bonos trimestrales de hasta $200.000 pesos brutos por cumplimientos de meta de ventas. Además de sueldo hay otros beneficios adicionales. Se entrega uniforme de trabajo.\nSe pide alto interés en ventas, buen trato al cliente, organizado, responsable, puntual y sobre todo, ganas de aprender.-\n\nLa empresa capacita a todo su personal nuevo, se enseña manejo de tienda y labores a desempeñar, por tanto, no se pide experiencia en el rubro. Disponibilidad Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-veterinaria-recoleta-full-time-lun-vier-2921467"}, {"titulo": "PERSONAL DE ASEO Y COCINA", "Email": "acastro@doctorpet.cl", "ID": "2543102", "Buscado": "LYSSA", "Fecha": "2022-08-24 11:53:08", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "550000", "Duración": "plazo. luego indefinido", "Tipo": "Full-time", "descripción": "Para Prestigiosa empresa ubicada en Region Metropolitana, se requiere personal para aseo y cocina\nFunciones dentro del cargo:\n\nRealizar aseo en oficina central.\nRealizar almuerzo para personal de central. \n\nRequisitos:\nExperiencia en el  cargo al menos 6 meses.\ndisponibilidad inmediata\nCon ganas de trabajar.\n\nSi resides en la Región Metropolitana ¡Postula!\nRenta Líquida $550.000\nhorario 08:30 hasta 16:30\nSolo reales interesados ENVÍE SU C", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-y-cocina-2543102"}, {"titulo": "TENS CUIDADOS DOMICILIARIOS", "Email": "postulacion@lyssa.cl", "ID": "2617706", "Buscado": "TEVEUCI", "Fecha": "2022-08-24 08:45:32", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Requerimos Técnicos de enfermería (tituladas), técnicos en enfermería o licenciadas de enfermería extranjeras para realizar turnos rotativos para pacientes en domicilio en comunas de La Florida, Ñuñoa, Las Condes, Providencia, Lo Barnechea, la reina.\nPacientes pediátricos, usuarios de gastrostomía, traqueostomía y ventilación mecánica    \n\n\nCupos disponibles\n- 4to turno\n- 24x3", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-cuidados-domiciliarios-2617706"}, {"titulo": "Ingeniera Mecánico Automotriz", "Email": "reclutamiento@teveuci.com", "ID": "2940725", "Buscado": "TRANSIC LTDA", "Fecha": "2022-08-24 11:25:17", "Ubicación": "Concepción", "Categoría": "Administración", "Salario": "Renta ajustada a mercado", "Duración": "Plazo fijo", "descripción": "Empresa dedicada al Transportes de pasajeros (ubicada en San Pedro de la Paz): \nRequiere contratar, para su Staff de colaboradores,  una Ingeniera Mecánica Automotriz;  que tenga las competencias necesarias en mecánica automotriz  para diagnosticar problemas, dar soluciones aquellos problemas,  sea pro-activa, idealmente con un perfil de carácter fuerte.\n\nSus funciones especificas: \nSerán inspeccionar en el taller de la empresa los problemas mecánicos en la flota de buses, guiar con bitácora de  trabajo a los mecánicos,  revisar el taller en búsqueda de  falencias y para que sea mas útil y productivo.  Adicionalmente estar atento al inventario  de repuestos e insumos del taller para que funcione la cadena logística.  \n\n- se le asignara un vehículo para cuando tenga que asistir a terrero. \n\nDel mismo modo, renta adecuada a valor mercado y acorde al cargo que se desempeñara.\n\nEXCLUYENTE Y CONDICIÓN PRIMORDIAL  QUE SEA MUJER PARA EL CARGO SOLICITADO", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniera-mecanico-automotriz-2940725"}, {"titulo": "Ing Constructor o Constructor civil", "Tipo": "Full-time", "ID": "2595888", "Buscado": "ERGO SUM", "Fecha": "2022-08-24 02:22:46", "Ubicación": "Chillán", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "descripción": "Se buscan profesionales constructores civiles o ingenieros constructores para obras de vialidad urbana en Chillán, deben tener más de 5 años de experiencia desde su fecha de titulación, proyectos por 22 meses de duración.", "ref": "https://www.chiletrabajos.cl/trabajo/ing-constructor-o-constructor-civil-2595888"}, {"titulo": "Vendedores Fulltime Heladería", "Email": "valentina@esum.cl", "ID": "2940637", "Buscado": "Heladería Palettas", "Fecha": "2022-08-24 10:38:14", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "400.009", "Duración": "Indefinido", "descripción": "Heladería Palettas Viña del mar, se encuentra en búsqueda de vendedores Fulltime de tiempo completo.\n\nFulltime: Trabaja 5 días de lunes a domingo, 2 días libres por semana, dos domingos libres al mes. Sueldo líquido 400.000 más bono de 30.000 por logro de resultados y un recargo del 30% por día domingo trabajado.\n\nPostula y únete a una empresa con grandes oportunidades de crecimiento, no requerimos experiencia, solo las ganas de trabajar y buena atención a público.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-fulltime-heladeria-2940637"}, {"titulo": "INGENIERO GESTIÓN DE PRODUCCIÓN - V REGIÓN (Empresa Agroindustrial)", "Tipo": "Full-time", "ID": "2913754", "Buscado": "CREDAM CONSULTORES", "Fecha": "2022-08-24 09:06:42", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa del sector agroindustrial ubicada en zona interior de la V Región, requiere contratar \"INGENIERO GESTIÓN DE PRODUCCIÓN”. La búsqueda está dirigida a Ingeniero Civil (Mecánico/Bioquímico/Industrial), para apoyar al área de Operaciones-Packing.\n\nPRINCIPALES REQUISITOS:\n•\tTítulo de Ingeniero Civil (Mecánico/Bioquímico/Industrial).\n•\tMás de 1 año de experiencia en áreas de producción industrial.\n•\tConocimientos y manejo de procesos de producción agroindustrial/alimentos, abastecimiento y de almacenamiento, planificación y control de producción, análisis de control de gestión, mejoramiento y optimización de procesos.\n•\tConocimientos y manejo de Normativa Sanitaria de Inocuidad (HACCP, Herramientas de Análisis de Eficiencia Operacional (Lean, Kaysen, TPM, 5S, etc.).\n•\tManejo de excel, base de datos a nivel de usuario avanzado y usuario de módulos logísticos.\n\nPOR FAVOR, INDICAR PRETENSIÓN DE RENTA, RESPONDER TODAS LAS PREGUNTAS QUE APARECEN AL POSTULAR Y REVISAR QUE SU CURRÍCULUM SE ENCUENTRE ACTUALIZADO EN ESTE PORTAL DE EMPLEOS.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-gestion-de-produccion-v-region-empresa-agroindustrial-2913754"}, {"titulo": "Relator para curso \"Instalaciones Eléctricas Tipo F y G\"", "Tipo": "Full-time", "ID": "2909607", "Buscado": "consulting", "Fecha": "2022-08-24 13:13:24", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "800000", "Duración": "Por proyecto", "descripción": "Organismo Técnico de Capacitación requiere Relator/a para curso \"Instalaciones Eléctricas Tipo F & G\",  de 260 horas a realizar en modalidad presencial, en la comuna de Talca, programa Reconversión Laboral.\n\nMódulos a desarrollar: \nMódulo N°1 NORMATIVA ELÉCTRICA \nMódulo N°2 ELABORACIÓN DE PROYECTO ELÉCTRICO \nMódulo N°3 RIESGOS ASOCIADOS A LA INSTALACIÓN ELÉCTRICA \nMódulo N°4 INSTALACIONES ELÉCTRICAS\n\nRequisitos:\n- Experiencia como facilitador/a de capacitación para personas adultas, de al menos 250 horas cronológicas\n- Formación Técnica o Profesional en el área de electricidad.\n- Experiencia laboral en el área de instalaciones eléctricas.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-para-curso-instalaciones-electricas-tipo-f-y-g-2909607"}, {"titulo": "ADMINISTRADOR DE CONTRATO", "Tipo": "Full-time", "ID": "2941223", "Buscado": "Constructora Cortés Limitada", "Fecha": "2022-08-24 16:38:24", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Por Obra", "descripción": "Se requiere profesional ADMINISTRADOR DE CONTRATO, requisitos:\n\n5 años de experiencia acreditable en obras civiles (viales, alcantarillado y agua potable).\nTitulado de las carreras de Ingeniería Civil, Ingeniería en Construcción o Construcción Civil.\nSe realizarán exámenes preocupacionales, alcohol y drogas, PCR.\nResidencia en la comuna de Antofagasta (excluyente, no enviar CV si no reside en la comuna).\n\nEmpresa dedicada al trabajo de obras civiles de alcantarillado y agua potable en la vía pública en la región de Antofagasta, horario de trabajo lunes a viernes de 8 a 18 horas, enviar CV e indicar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contrato-2941223"}, {"titulo": "Chef para lodge en Patagonia", "Email": "postulaciones@concort.cl", "ID": "2940769", "Buscado": "Peuma Lodge", "Fecha": "2022-08-24 11:39:06", "Ubicación": "Chaitén", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "6 meses", "Tipo": "Full-time", "descripción": "Para nuestro lodge en Futaleufú estamos buscando un Chef.\n\nUbicado en Futaleufú, Peuma Lodge Patagonia está inmerso en un entorno espectacular, con montañas escarpadas, árboles colosales, arroyos color turquesa y glaciares imponentes. El lodge se encuentra a 30 km desde el pueblo de Futaleufú rodeado por 300 he de naturales. Contamos con 9 suites que nos permite brindar un ambiente familiar y ofrecer un servicio personalizado.\n\nQueremos ofrecer a nuestros huéspedes una experiencia única. Eso incluye las comidas. Queremos ofrecer comidas personalizadas, saludables con ingredientes locales. Necesitamos un chef con experiencia, listo para cocinar con ingredientes locales y adoptar los platos para vegetarianos, veganos, keto de alergias o gusto de los huéspedes.\n\nResponsabilidades:\n- Almuerzo\n- Cena\n- Panadería\n- Realizar inventarios y llevar registros de los insumos, materiales y materias primas\n- Mantener limpio y higienico la cocina\n- En los casos que se requiera deberá brindar apoyo en otras tareas.\n- Hablar inglés sería un gran plus pero no es excluyente\n- Tener carnet sería un gran plus pero no es excluyente\n\nBuscamos un chef que es:\n- Capaz de crear un menú flexible y variado, basado en ingredientes locales\n- Independiente\n- Flexible en sus horarios\n- Capaz de delegar al ayudante de cocina o mesero\n- Disponible desde la mitad de octubre hasta la mitad de abril\n\nHabilidades Principales:\n- Responsable\n- Trabajo bajo Presión\n- Flexible en horarios y días de trabajo\n- Amante de la naturaleza y aventura\n- Autocontrol y Disciplina\n\nLa comida y el alojamiento están incluidos. Es una oportunidad única para trabajar y vivir en el lugar más lindo del sur de Chile.", "ref": "https://www.chiletrabajos.cl/trabajo/chef-para-lodge-en-patagonia-2940769"}, {"titulo": "Vendedor(a) de Farmacia Integral- Clínica Alemana, Chicureo", "Email": "gerencia@peumalodge.com", "ID": "2940936", "Buscado": "Empresas SB", "Fecha": "2022-08-24 12:55:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "En Empresas SB – Salcobrand, somos un grupo de empresas de retail de salud y belleza, dedicados a hacer sentir bien a las personas, estén donde estén. Si quieres seguir desarrollándote profesionalmente, únete a nuestro diverso equipo de trabajo de Vendedores/as Integrales de Farmacia. \nSolo debes contar con los siguientes requisitos: \nCertificado o carnet de auxiliar de farmacia/ Carnet de Auxiliar Paramédico de farmacia o Título Nivel Superior en Farmacia.\nDisponibilidad para trabajar full time (Lunes a Sábados, 45 hrs semanales)\n¿Qué ofrecemos?\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones, sorteos con entretenidos premios y eventos.\n•\tOtros beneficios...", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-farmacia-integral-clinica-alemana-chicureo-2940936"}, {"titulo": "CHOFER CLASE A4 - BODEGUERO", "Email": "barriagada@sb.cl", "ID": "2940924", "Buscado": "PRAHA INVERSIONES SPA", "Fecha": "2022-08-24 13:20:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "750000", "Duración": "Indefinido", "descripción": "Empresa ubicada en la comuna de Renca dedicada al rubro de Productos descartables para delivery busca perfil de Chofer A4 y Bodeguero para trabajar en Bodega ubicada en Renca y cuando corresponda hacer rutas de despacho dentro de Santiago, 6ta y 5ta Región. \nHorario de trabajo: Lunes a Viernes de 7:00 a 16:30 (30 min de colación) + horas extras cuando corresponda.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-a4-bodeguero-2940924"}, {"titulo": "SUPERVISOR DE OBRAS", "Tipo": "Full-time", "ID": "2941270", "Buscado": "Constructora Cortés Limitada", "Fecha": "2022-08-24 17:01:29", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Por Obra", "descripción": "Se requiere profesional SUPERVISOR DE OBRAS, requisitos:\n\nExperiencia acreditable en obras civiles (viales, alcantarillado y agua potable).\nTitulado de las carreras de Ingeniería en Construcción o Construcción Civil o técnico.\nSe realizarán exámenes preocupacionales, alcohol y drogas, PCR y altura geográfica.\nResidencia en la comuna de Antofagasta (excluyente, no enviar CV si no reside en la comuna).\n\nEmpresa dedicada al trabajo de obras de alcantarillado y agua potable, horario de lunes a viernes de 8 a 18 horas, disponibilidad para ser trasladado en diferentes puntos de la región de Antofagasta, enviar CV con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-obras-2941270"}, {"titulo": "Analista de Transporte - Pudahuel", "Email": "postulaciones@concort.cl", "ID": "2940590", "Buscado": "Sertus", "Fecha": "2022-08-24 09:59:19", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Indefinido", "descripción": "¡¡Se parte de nuestro equipo!!\n\nImportante Empresa Líder en Telefonía, está en la búsqueda de un “Analista de Transporte” para su centro de distribución ubicado en el Sector de Camino Noviciado - Pudahuel.\n\nRequisitos:  \n•\tExperiencia en área de Distribución o Transporte.\n•\tExperiencia en logística.\n•\tManejo de Excel Básico\n•\tDisponibilidad para hacer Horas Extras\n\nRenta líquida: \n•\t$550.000 + HHEE  + Bonos por Sábados trabajados.\n\nHorario:\n•\tDe lunes a sábado (sábados rotativos), de 08:00 a 18:00 hrs.\n\nBeneficios:\n•\tBus de acercamiento  \n•\tColación\n•\tUniforme\n•\tCaja de compensación\n•\tMutual de seguridad\n\n¡¡Te esperamos!!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-transporte-pudahuel-2940590"}, {"titulo": "Ejecutivos comerciales en terreno", "Tipo": "Full-time", "ID": "2940754", "Buscado": "AGENTE ADT", "Fecha": "2022-08-24 11:35:22", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "1200000", "Duración": "Plazo Fijo", "descripción": "Reconocida empresa del rubro de seguridad, está en búsqueda de ejecutivos de ventas en terreno para su área comercial, ventas y asesoría de sistemas de alarmas para el hogar y negocios.\nSi eres una persona orientada a las ventas y servicio al cliente, este cargo es para ti, te invitamos a postular y ser parte de un equipo dinámico y en constante crecimiento.\nRequisitos\n• Experiencia en ventas, especialmente como Ejecutiva/o de Ventas y/o Asesor Comercial en intangibles. (Terreno - Excluyente)\n• Habilidades comunicacionales e influencia para el cierre de negocios.\n• Jornada full time - lunes a sábado \n• Disponibilidad horaria \n• Movilización propia (Excluyente)\n• Estudios mínimos técnicos o profesional egresado de carrera afín \n\nBeneficios \n• Incorporación a nuestra empresa en constante crecimiento \n• Desarrollo profesional en el área comercial \n• Beneficios extras en salud \n• Grato ambiente laboral \n• Monto Base + Comisiones Variables por tramos de ventas (sin tope) + Bono por Cumplimiento de metas mensuales\n¡Si cumples con este perfil, NO DUDES EN POSTULAR!\n\nSolicita entrevista al \nFono contacto (51)2386524 oficina comercial\nUbicados en Avenida Guillermo Ulriksen 2821 Serena Oriente (Agente ADT CHILE)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-en-terreno-2940754"}, {"titulo": "TECNICO EN CLIMATIZACION", "Email": "contacto@linegestion.cl", "ID": "2940559", "Buscado": "ACONDITERMIC SPA", "Fecha": "2022-08-24 09:38:35", "Ubicación": "Quilpué", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "TÉCNICO CLIMATIZACIÓN\n\n\n\nFunciones\n- Mantenciones correctivas y preventivas.\n- Solicitar cotizaciones de materiales para llevar a cabo de mantenciones.\n- Ingresar información correspondiente a nuestro sistema de gestión\n- Revisión de equipos unidades interiores y chequeo de funcionamiento\n- Revisión de equipos unidades exteriores y chequeo de funcionamiento\n- Cumplimiento del plan de mantenimiento preventivo mensual de los sistemas de climatización del edificio.\n\n\nIndicar pretensiones de renta.-", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-climatizacion-2940559"}, {"titulo": "BUSCAMOS AREA MANAGER  LOGÍSTICO", "Email": "gbejas@aconditermic.cl", "ID": "2941253", "Buscado": "CENTRO DE DISTRIBUCIÓN DE", "Fecha": "2022-08-24 16:50:45", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$2.100.000 líquido", "Duración": "Primer plazo fijo 3 meses luego indefinido", "descripción": "BUSCAMOS AREA MANAGER \nPARA CENTRO DISTRIBUCIÓN LOGÍSTICO \nClaves de la posición \nEl Área Manager se encarga de dirigir en el centro de distribución de trabajo la planificación y ejecución de los procesos, actividades y procedimientos operativos para el cumplimiento de objetivos, como también, de ratios y Kpis establecidos, en cuanto a servicio a clientes, rentabilidad, productividad y eficiencia.\nAdemás, gestiona el correcto dimensionamiento de los equipos, incluyendo dotaciones, jefes de equipo, de turnos, realizando el cálculo de costes en función del forecast, junto con garantizar el cumplimiento del presupuesto mensual establecido. \nCoordina, junto a los jefes de equipo, las actividades, dotaciones y turnos, propiciando el cumplimiento de objetivos, la motivación y buen clima laboral. \nTambién, estudia, analiza y propone mejoras en el centro de trabajo, que permitan mejorar la rentabilidad, satisfacción de clientes y eficiencia. En caso de ser aprobadas, dirigir la ejecución de éstas, realizando su monitoreo, evaluación y ajustes.\nRequisitos:\n-\tProfesional de Ingeniera industrial, civil, comercial, administración y finanzas, o afín y/o estudios en logística. \n-\tMás de 3 años de experiencia en funciones similares o relacionadas.\n-\tExperiencia en gestión de equipos, gestión de procesos y análisis de resultados. \n-\tDeseable Inglés.\n-\tConocimientos en gestión y planificación de procesos, análisis datos y resultados, procesos de logística, administración y finanzas. \n-\tDominio avanzado en herramientas como Excel, Access, BI (entre otros) y herramientas gestión de datos y reportería. \n-\tDominio de herramientas de procesos y del paquete Microsoft Office: Word, Access, Outlook, SharePoint y símiles.\n\nOferta:\n-\tRenta líquida mensual: $2.100.000\n-\t3 primeros meses a plazo fijo, luego indefinido. \n-\tLugar de trabajo: Santiago - Pudahuel\n\nEnvíanos tu CV a contacto@eficazmente.cl", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-area-manager-logistico-2941253"}, {"titulo": "TÉCNICO EN CORRIENTES DÉBILES _ Terreno", "Tipo": "Full-time", "ID": "2940599", "Buscado": "informatica", "Fecha": "2022-08-24 10:05:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600000", "Duración": "indefinido", "descripción": "Importante empresa de Telecomunicaciones pionera e innovadora de este rubro, busca  TÉCNICO EN CORRIENTES DÉBILES que trabaje con distintos clientes en la Región Metropolitana.\n\nFunciones:\n- Ejecución de trabajo de corrientes débiles en terreno.\n- Realizar levantamiento de información de proyectos de baja complejidad.\n- Reportar información de trabajos realizados durante el día.\n\nRequisitos Excluyentes:\n- Técnico en Telecomunicaciones, o a fin (colegio-cft-universidad).\n- 1 año de experiencia previa en cargos similares \n- Conocimiento de redes y comunicaciones (cableado estructurado, certificación de fibra óptica y puntos de red).\n- Conocimiento en instalaciones (canalizaciones).\n- Conocimientos básicos de electricidad - Conocimiento de obras civiles.\n- Conocimiento de CCTV (Instalación y mantención de cámaras).\n- Licencia B.\n\nCondiciones Laborales \nHorario                                       : De lunes a jueves de 7.30 a 17.30 - viernes de 7.30 a 16.30 horas.\nSueldo                                        : A convenir\nCalidad Contractual                 : Código del Trabajo - Posibilidad de contrato indefinido a partir del \n                                                      tercer mes, más posibilidad de realizar horas extras.\n\n\nBeneficios \n1. Tarjeta Edenred carga mensual \n2. Días Administrativos\n3. Medio día Libre en tu cumpleaños", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-corrientes-debiles-terreno-2940599"}, {"titulo": "Médico Veterinario Turnos Noche Part Time", "Tipo": "Part-time", "ID": "2830610", "Buscado": "Dr. Pet", "Fecha": "2022-08-24 09:19:00", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Fijo luego indefinido", "descripción": "Se desea contratar a Médico Veterinario para tomar turno nocturno en clínica menor ubicada en centro de PROVIDENCIA.\nSin atención a público, sólo labores de hospital.\nLos días requeridos son Miércoles, Viernes y Sábados, entrada a las 20:00hrs y salida a las 08:00hrs. \nSe paga $40.000 Líquidos por turno. Las labores principales es atención de hospital durante la noche.\nIdealmente que ya posea titulo o esté en proceso. Se realiza capacitación de las labores que debe realizar.\nSe realiza entrevista personal.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-turnos-noche-part-time-2830610"}, {"titulo": "Nuevos integrantes Restobar", "Email": "acastro@doctorpet.cl", "ID": "2941137", "Buscado": "Casa Maranta", "Fecha": "2022-08-24 15:30:48", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Tipo": "Part-time & Full-time", "descripción": "*NUEVOS INTEGRANTES*\n\nLocal en Providencia - Bellavista (cercano Clínica Santa María) busca los siguientes cargos:\n1. COCINERO \n2. GARZÓN \n\n1. COCINERO\n- Lunes a Sábado AM (Full time) disponibilidad Horarios 10:00 a 18:30 / 13:00-20.30 o\n- Martes a Sábado AM (Part time-30hrs desde 10:00 am) \nExperiencia en cuarto caliente-plancha, realización de mise en place, envasado y etiquetado de productos, almacenado de materias primas de forma correcta, orden y limpieza de áreas. Seguir indicaciones y organización con encargado de cocina. Experiencia mínima 2 años.\n\n2. GARZÓN,  \n- Lunes a Sábado PM, termino turno entre 00:00-1:30 am (Full time)\n- Martes a Sábados PM (30 horas)\nAtención directa a clientes, cobro de cuentas, desarrollo servicio al detalle y en tiempos correspondientes, buen control bajo presión, captación de clientes. Persona con actitud de servicio, responsabilidad y amabilidad. Experiencia mínima 2 años. \n\n**IMPORTANTE**\nContestar todas las preguntas indicadas y enviar CV actualizado.\n\n- Buen ambiente y crecimiento laboral \n- Colación \n\nTE ESPERAMOS!", "ref": "https://www.chiletrabajos.cl/trabajo/nuevos-integrantes-restobar-2941137"}, {"titulo": "Director", "Email": "casamarantacl@gmail.com", "ID": "2940659", "Buscado": "Colegio", "Fecha": "2022-08-24 10:51:05", "Ubicación": "Punta Arenas", "Categoría": "Educación y Psicopedagogía", "descripción": "Colegio ubicado en Punta Arenas busca el cargo de Director para su proyecto educativo 2023.\n\nTareas:\nPlanificar, dirigir y liderar el proyecto académico del establecimiento. \n\nRequisitos del Cargo:\nTítulo docente.\nEstudios de Magíster.\nManejo de las reformas educacionales.\nAl menos 2 años de experiencia profesional en el cargo en colegios particulares subvencionados.", "ref": "https://www.chiletrabajos.cl/trabajo/director-2940659"}, {"titulo": "Ayudantes de cocina Fuente Chilena", "Tipo": "Full-time", "ID": "2622312", "Buscado": "Fuente Chilena", "Fecha": "2022-08-24 05:17:17", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "indefinido", "descripción": "En Fuente Chilena, a pasos del metro escuela militar, buscamos colaboradores que les guste la cocina, que tengan conocimiento básicos en higiene y manipulación de alimentos, para atender sus distintos cuartos en cocina, siempre velando por el sabor original que caracteriza a la Fuente Chilena. Sueldo líquido $ 500.000 más propina mensual, aproximada de $80.000.\n\nLa modalidad de trabajo es a través de turnos rotativos semanales de lunes a domingo, con un día libre a la semana, más los  dos domingos libres al mes.\n\nTurnos Rotativos: 6X1 de lunes a domingo Horario:\nTurno mañana: 09:00 a 17:00 horas.\nTurno Tarde: 16:00 a 12:00 AM horas.\n\nRequisitos:\n-Idealmente tener conocimientos básicos de higiene y manipulación de alimentos.\n-Disponibilidad para trabajar en alguna de las comunas indicadas -Las Condes o Providencia.\n-Disponibilidad para trabajar con turnos rotativos de mañana y tarde (45 hrs semanales).\n-Tener residencia temporaria o definitiva si es extranjero.\n\nBeneficios:\nColaciones y almuerzo\nActividades corporativas\nPropina quincenal\nUniforme completo\nCapacitaciones, Beneficios corporativos\nPosibilidades de desarrollo laboral\nExcelente Clima laboral\n!!Si quieres ser parte de la historia de unas de las mejores sandwicherias del País!\n                             !!Postula con nosotros te esperamos!!", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-fuente-chilena-2622312"}, {"titulo": "Supervisor de Transporte", "Email": "valeska.moya@fuentechilena.cl", "ID": "2941071", "Buscado": "Ñuble Alimentos", "Fecha": "2022-08-24 14:58:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "La empresa Ñuble Alimentos, requiere incorporar a su equipo de Operaciones y Logística a un/a  Supervisor de Transporte, para supervisar, coordinar y programar las actividades de la flota de transporte, velando por las entregas de clientes y sucursales de la compañía en los tiempos requeridos y con eficiencia de costos.\n\nAlgunas funciones:\n* Gestionar equipo a cargo, para cumplimiento de los objetivos y velar por su seguridad.\n* Analizar y proponer mejora continua.\n* Desarrollar informes de gestión que apoyen en la toma de decisiones.\n* Programación y distribución de transporte para cumplimiento de entregas.\n* Responsable de realizar liquidaciones de transporte para facturación.\n* Coordinación de ramplas para entrega en sucursales.\n* Responsable de las relaciones con los transportistas.\n\nSe requiere Técnico en Administración logística o afín. De 2 a 4 años de experiencia en el cargo o similar. Excel intermedio, conocimiento en logística, cadena de suministro y distribución de alimentos (excluyente).\n\nHorario: De lunes a jueves de 08:30 a 18:30 hrs. y viernes de 08:30 a 15:30 horas. Empresa ubicada en Estación Central", "beneficios": ["Bus acercamiento", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-transporte-2941071"}, {"titulo": "Ingeniero Civil, Ingeniero Constructor y/o Constructor Civil (SOLO CON EXPERIENC", "Tipo": "Full-time", "ID": "2940984", "Buscado": "Constructora ECOFER SPA.", "Fecha": "2022-08-24 13:27:42", "Ubicación": "Chillán", "Categoría": "Seguridad", "Duración": "plazo fijo 4 meses", "descripción": "Ingeniero Civil, Ingeniero Constructor y/o Constructor Civil, cuya función será la de Profesional Residente del Contrato, con a lo menos 5 años de experiencia obligatoria en inspección, supervisión y/o dirección de Obras de Infraestructura Aeroportuaria y/o Vial, residencia en faenas a tiempo completo y cuya permanencia en obra será desde la entrega de Terreno hasta el término de la obra.\n\nEXPERIENCIA ES OBLIGATORIA", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-ingeniero-constructor-y-o-constructor-civil-solo-con-experienc-2940984"}, {"titulo": "Operario de Mantención", "Email": "acastro@constructoraecofer.cl", "ID": "2941240", "Buscado": "CONFIDENCIAL", "Fecha": "2022-08-24 16:47:47", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Para importante hotel ubicado en la Quinta Región, buscamos un Operario de Mantención, quien será encargado de mantener el adecuado funcionamiento de las instalaciones.\n\nSus principales funciones son:\n1. Es responsable de la ejecución del mantenimiento de la infraestructura y las instalaciones del  Hotel.\n2. Recepcionar solicitudes de mantención de las diferentes áreas del Hotel, ejecutar y resolver los requerimientos en su ámbito de competencia en materia de infraestructura. Informar a su Jefatura cuando no esté en capacidad de resolver las contingencias que acontezcan.\n3. Verificar el stock de materiales, solicitando las autorizaciones de compra requeridas a su Jefatura.\n4. Realizar los procesos diarios, semanales y mensuales de mantención planificados por su Jefatura solucionando y/o reportando según corresponda cualquier anomalía que encuentre en la revisión de estos procesos.\n5. Asegurar el cumplimiento del uso de los elementos de protección personal y cumplir con las acciones preventivas necesarias para la realización de sus tareas en base a las normativas legales y estándares establecidos por la compañía.\n\nRequisitos de postulación:\n- Estudios de técnico en aire y refrigeración, electricidad, mecánica industrial, electromecánica o construcción, gasfitería o afín.\n- Al menos 1 año de experiencia en mantenimiento de la infraestructura de edificios, hoteles u otros similares.\n- Deseable certificación como operador de calderas de vapor.\n\nBeneficios:\n- Derecho de Almuerzo o Cena En el casino de Personal del Hotel.\n- Transfer a domicilio en caso de tener turno de Tarde. (15:00 a 23:00) (16:00 a 00:00) Horas\n- Se Entrega Uniforme de trabajo.\n- Afiliación a Caja Compensación y Seguro de Salud.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-mantencion-2941240"}, {"titulo": "MAESTRO DE COCINA LIDER", "Tipo": "Full-time", "ID": "2941070", "Buscado": "Hoteleria", "Fecha": "2022-08-24 17:03:23", "Ubicación": "Antofagasta", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "800.000 (conversable)", "Duración": "Plazo Fijo, Luego Indefinido.", "descripción": "Responsabilidades\n•\tOrganizar la cocina con utensilios y equipo de cocina, como cuchillos, cazuelas y balanzas.\n•\tCocinar la comida de forma oportuna.\n•\tDelegar tareas en el personal de cocina.\n•\tInformar al personal de servicio sobre los platos especiales del día.\n•\tAsegurarse de que los platos tengan una presentación y gusto agradable.\n•\tSupervisar a los ayudantes de cocina.\n•\tModificar ligeramente las recetas para satisfacer las necesidades y solicitudes de los clientes (p. ej. reducir la sal, eliminar los productos lácteos)\n•\tControlar las existencias de comida y realizar pedidos\n•\tComprobar el buen estado de los alimentos y desechar los productos caducados\n•\tRevisar la Cadena de frio y realizar capacitaciones. \n•\tGarantizar el cumplimiento de todas las normativas de salud y seguridad en la cocina\nRequisitos\n•\tExperiencia demostrable como chef o cocinero\n•\tExperiencia práctica con diferentes equipos de cocina.\n•\tConocimientos avanzados de técnicas culinarias, de horneado y pastelería\n•\tHabilidades de liderazgo\n•\tCapacidad para mantener la calma y realizar varias tareas\n•\tExcelentes capacidades de gestión del tiempo\n•\tFamiliaridad con las normativas sanitarias", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-lider-2941070"}, {"titulo": "ASISTENTE ADMINISTRATIVA", "Tipo": "Full-time", "ID": "2937672", "Buscado": "consulting", "Fecha": "2022-08-24 09:30:17", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "PLAZO INDEFINIDO", "descripción": "Empresa  \n Requiere  Administrativa, con buen manejo Administrativo de los programas office \n\nSus principales funciones serán\n\n Recepción\n\nGestión telefónica \n\n Orden y Mantención de archivos, fotocopias y distribución.\n\n Coordinar y planificar una correcta ejecución de los programas a trabajar. \n\nGestiona las ordenes de compra y facturas derivadas de su gestión y gestionar la compra de insumos de oficina y controlar su administración.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-2937672"}, {"titulo": "Coordinador de Bodega y Logística", "Tipo": "Full-time", "ID": "2941056", "Buscado": "MODULOS S.A.", "Fecha": "2022-08-24 14:36:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "INDEFINIDO", "descripción": "Se necesita persona muy proactiva, con conocimientos en el área de construcción, que se haga cargo del proyecto bodega de una empresa de fabricación de productos modulares, en donde tendrá una labor de apoyo para el Jefe de Producción, trabajará con Compras y con Bodega. \n\n•\tDiseñar proyecto de bodega. \n•\tIntegrar inventario físico con digital.\n•\tConocimiento stock.\n•\tA partir de Órdenes de Trabajo, verificar materiales y logística para poder cumplir con el correcto avance de producción.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-bodega-y-logistica-2941056"}, {"titulo": "Lider de Atracción de Talento Digital (Area Psicología Organizacional)", "Email": "lorena@modulos.cl", "ID": "2939221", "Buscado": "HRBT", "Fecha": "2022-08-24 16:29:39", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "1100000", "Duración": "fijo e indefinido", "Tipo": "Full-time", "descripción": "Atención Psicologas y Psicólogos, nos encontramos en búsqueda de profesional con orientación Laboral y con 3 años de experiencia y conocimiento en levantamiento de perfiles TI (excluyente), además, deberá demostrar conocimiento y manejo en principales herramientas de trabajo en la era digital. Si te interesa integrar un equipo de computines, con los cuales tendrás que generar una dinámica de multidisciplina, si te gustan los videojuegos, las hackatones, o eres asiduo consumidor de tecnologia aplicada a internet de las cosas, comunicación digital, usuario nativo de apps de delivery, e-shop, cloud computing, etc. Entonces, este trabajo es para ti. Y si quieres ser aporte a las dinamicas saludables de trabajo en ambientes agiles, posiblemente quedes seleccionada/o.\nEl cargo es para liderar la faccióin de atracción de talento y procesos de on-boarding, evidenciando capacidad de planificación, data analysis, y actitud afin a las relaciones interpersonales.\nPrincipales funciones del cargo\n- Realizar procesos de Hunting (atracción de talento digital )  de cargos profesionales ligados a tecnolgias de informacion y proyectos digitales de gran envergadura. \n- Planificar y diseñar procesos de evaluación (assessment center), creativos, innovadores relacionados con las competencias y conductas de entornos de trabajo dinamicos.  \n- Asesorar y liderar iniciativas relacionadas con la gestión de las personas, relaciones humanas, cultura e identidad organizacionbal, con cobertura de vacantes a las distintas áreas, y con miras en cumplir con las metas organizacionales del negocio.\n- Control y analisis de los principales indicadores de talento, garantizando actualización de la data base, procesamiento de datos y capaz de identificar una desviación y resolver oiportunamente para garantizar agilidad en los procesos de reclutamiento y seleccion.\n\nLa empresa ofrece teletrabajo, por lo cual pueden postular personas de todas las ciudades del país. Se ofrece una renta desde $1.100.000 líquidos, además de beneficios corporativos que permitan mejora de calidad de vida de los profesionales.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Bus acercamiento", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-atraccion-de-talento-digital-area-psicologia-organizacional-2939221"}, {"titulo": "ASISTENTE COMERCIAL ZONA NORTE RM", "Email": "seleccion@hrbusiness.cl", "ID": "2940606", "Buscado": "Igual Consultora spa", "Fecha": "2022-08-24 10:14:03", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1000000", "Duración": "PLAZO FIJO Y LUEGO INDEFINIDO", "descripción": "IMPORTANTE EMPRESA ZONA NORTE REQUIERE INCORPORAR AL EQUIPO DE TRABAJO ASISTENTE COMERCIAL PARA DAR SOPORTE AL ÁREA DE VENTA A TRAVES DE LA GESTIÓN Y CONTROL DE DIVERSAS OPERACIONES ADMINISTRATIVAS Y DE GENERACIÓN DE DATOS CLAVES PARA LA OPERACIÓN DEL ÁREA.\nPRINCIPALES FUNCIONES:\n-Llevar a cabo tareas que requieran habilidades comerciales, administrativas, comunicativas y con el fin de perfeccionar la interacción con el cliente durante cualquier fase de una operación de negocios.\n-Apoyar a Vendedores, jefes de Venta, o, en otras palabras, al Ejecutivo Comercial en el proceso de ventas. Igualmente debe encargarse de centralizar los recursos y la información para llevar a cabo las operaciones comerciales. \n-Generación de distintos informes Comerciales que requieran tanto las jefaturas como el equipo de ventas.\n-Generación documentos de ventas requeridos por clientes y equipo comercial.\nActúa como el intermediario entre todos los colaboradores y su departamento al ocuparse de la documentación y el seguimiento logístico de los productos, como así también con clientes.\nREQUISITOS:\n1.\tTécnico Superior en administración o Ingeniero Administración de Empresas\n2.\tExperiencia mínima de 2 años en cargos similares y en temas administrativos relacionados con el área comercial.\n3.\tExcelentes relaciones comunicacionales.\n4.\tManejo ERP \n5.\tManejo avanzado de Herramientas de Office", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-zona-norte-rm-2940606"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "2929442", "Buscado": "Importadora Artículos Médicos", "Fecha": "2022-08-24 12:55:47", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "580000", "Duración": "Plazo Fijo inicial", "descripción": "Importadora de Artículos Médicos se encuentra en la búsqueda de Asistente Contable para Casa Matriz en Providencia\n\nFUNCIONES:\n\n•\tCarga de boletas y facturas de venta en sistema\n•\tCompletar datos planilla importaciones con facturas de compra \n•\tContabilizar depósitos o transferencias, pagos de proveedores, \n•\tIdentificar diferencias en la cuadratura de cierre de caja\n•\tRegistrar y contabilizar el comprobante de ingreso en el sistema contable\n•\tRecepcionar, Revisar y Registrar facturas de compra \n•\tGenerar libro de compras \n•\tRecepcionar, revisar y Reportar rendiciones de gastos en sistema contable\n•\tGestionar cheques protestados \n•\tGestionar y registrar pagos de bonos, Solicitudes de dinero y rendiciones \n•\tGestionar y controlar recepción de traslados de mercadería\n•\tRecepcionar y revisar cuadraturas de inventarios con jefe de bodega\n\nFormación Contable, Nivel Medio o Superior\nConocimiento Office Nivel Intermedio, Software ERP MANAGER\nBeneficios Empresa\nHorario Oficina Lunes a Viernes\nPlazo Fijo inicial, Indefinido Mejora en Renta", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2929442"}, {"titulo": "CHOFER PARA FAENA", "Tipo": "Full-time", "ID": "2941201", "Buscado": "AC Perforaciones S.A", "Fecha": "2022-08-24 16:16:32", "Ubicación": "Coquimbo", "Categoría": "Otros", "descripción": "¡Únete a nosotros!\n\nAC Perforaciones requiere de personal para cargo de Chofer de faena.\n\nRequisitos:\n\n-Licencia D y A4 (Excluyente)\n- Licencia A3 (No excluyente) \n-Conocimientos en equipos a conducir: Caja Fuller, Automática, Semiautomática, Caja con piola, Caja simple.\n- Operación Camión Pluma y Ampliroll (No excluyente)\n- 6 años de experiencia en Faenas mineras con conocimientos en equipos a conducir.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-para-faena-2941201"}, {"titulo": "Chófer Profesional Bus", "Email": "recursoshumanos@acperforaciones.cl", "ID": "2940697", "Buscado": "TRANSIC LTDA", "Fecha": "2022-08-24 11:08:00", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "Renta ajustada a mercado", "Duración": "Plazo fijo", "descripción": "Empresa dedicada al Transporte de personal privado: requiere contratar a su staff de colaboradores a un Chófer Profesional para bus / modalidad part-time. \nDeberá contar con licencia A3 y/o similar para la conducción, del mismo modo deberá contar con experiencia comprobable.  \nEl candidato idealmente deberá ser de la comuna de coronel o aledaños, ya que el recorrido de la empresa está destinado en ese sector.  \nGrato ambiente laboral, la empresa a sus colaboradores está constantemente capacitando a sus conductores.  \n\nLa renta está ajustada a valor mercado, de igual forma indicar pretensión de renta.\n\nEXCLUYENTE Y CONDICIÓN PRINCIPAL:  TENER DOMICILIO  EN LA COMUNA DE CORONEL", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-profesional-bus-2940697"}, {"titulo": "Product Owner Ssr. Experiencia Transformación Digital /Cont. Indefinido /Híbrido", "Tipo": "Part-time", "ID": "2941199", "Buscado": "Huenei IT Services", "Fecha": "2022-08-24 16:16:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "¡En Huenei seguimos sumando talento a nuestra Tribu!\nSi eres de esas personas que:\n- Les gusta desafiar el status quo\n- Pensar de manera diferente\n- Tienes una mentalidad curiosa y ágil\n- Te gusta crear en equipo \n- Te interesa la transformación digital\n- Quieres desarrollarte profesionalmente y tienes ganas de aprender\n- Te gusta pasarla bien en el trabajo\n\n¡En Huenei hay un nuevo desafío para ti! Súmate a convertir las ideas de nuestros clientes en realidad.\n\nEstamos en búsqueda de un Product Owner SSR, con experiencia en transformación digital, para importante cliente, de manera híbrida.\n\nREQUISITOS:\n- Experiencia en Transformacion Digital y Productos Digitales.\n- Tendrás que ser capaz de expresar claramente los elementos del Backlog. Ello implica liderar la documentación apropiada según metodología (historias de usuario, criterios de aceptación, etc)\n- Priorizar los elementos del Backlog para alcanzar los objetivos de la mejor manera posible\n- Optimizar el valor del trabajo que el Equipo de Desarrollo realiza.\n- Asegurar que el Backlog es visible, transparente y claro para todos y que evidencia las prioridades del negocio\n- Asegurar que el Equipo de Desarrollo entiende los elementos del Backlog al nivel necesario.\n- Definir el producto mínimo viable (MVP)\n- Decidir sobre las fechas de lanzamiento y contenido\n- Aceptar o rechazar resultados del trabajo\t\t\n- Habilidades de comunicación (oral y escrita) y gestión de equipos. \n- Toma de decisiones basada en data\n- Mentalidad de MVP (Producto Mínimo Viable)   \n- Inglés hablado Intermedio\n\nQué te ofrecemos:\nBENEFICIOS LEGALES\n• Asociación Chilena de Seguridad (ACHS).\n• Caja de compensación .\n• Días de Permiso con Goce de Remuneración por Matrimonio.\n• Permiso Remunerado por Nacimiento.\n\nBENEFICIOS SALUD\n• Seguro Complementario de Salud .\n• Seguro Dental .\n• Seguro de Vida .\n\nOBSEQUIOS\n• Matrimonio.\n• Nacimiento.\n• Graduación.\n• Giftcard por Referidos.\n\nBONOS Y OTROS\n• Reajustabilidad Anual de Sueldos Base.\n• Bono Permanencia. *\n• Aguinaldo por Fiestas Patrias. *\n• Aguinaldo de Navidad. *\n\nDÍAS DE PERMISO REMUNERADOS\n• Día por cumpleaños.\n• Día por contingencias personales.\n\nCELEBRACIONES\n• Celebración de Fin de Año.\n• Celebración Fiestas Patrias.\n\nCAPACITACIÓN\n• Workshops.\n• Capacitaciones Online.\n\n* : previo cumplimiento mínimo de meses preestablecidos", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/product-owner-ssr-experiencia-transformacion-digital-cont-indefinido-hibrido-2941199"}, {"titulo": "Se busca PLEGADOR", "Tipo": "Full-time", "ID": "2940869", "Buscado": "Maestranza Ferromet Ltda.", "Fecha": "2022-08-24 12:26:49", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Maestranza busca PLEGADOR con experiencia en plegadoras DURMA.\n\n              Enviar correo a ecatalan@ferromet.cl\n\n              Indicando en  el asunto PLEGADOR y pretensiones de renta", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-plegador-2940869"}, {"titulo": "CONDUCTOR CLASE B", "Email": "personal@ferrogroup.cl", "ID": "2941217", "Buscado": "TRANSPORTES STANDARD CARGO", "Fecha": "2022-08-24 16:32:41", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Salario": "500.000", "Duración": "3 MESES CONTRATO FIJO LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "STANDARD CARGO ESTÁ EN BUSCA DE PERSONAL CALIFICADO CON AL MENOS 1 AÑO DE EXPERIENCIA EN EL RUBRO DEL TRANSPORTE AL MANDO DE VEHÍCULOS DE REPARTO MENORES Y MEDIANOS EN LA ZONA DE LA REGIÓN DE VALPARAISO- VIÑA DEL MAR . AMPLIO CONOCIMIENTO DE CALLES Y TECNOLOGÍAS DE GEOLOCALIZACION ADEMÁS DE UN ALTO NIVEL EN ATENCIÓN DE CLIENTES Y CUMPLIMIENTOS CON HORARIOS DE ENTREGA.\n\nEL TRABAJO CONSTA DE UN CONTRATO A PLAZO FIJO POR 3 MESES. CON MODALIDAD ARTICULO 22 INCISO 2, LA REMUNERACIÓN POR ESTOS TRES MESES TIENE UNA OFERTA ECONÓMICA  DE $500.000, LUEGO DE ESO INICIA LA  META DE PRODUCCIÓN. DESPUÉS DE 3 MESES EL CONTRATO PASA A INDEFINIDO. \n\nCONTAMOS CON AGRADABLE AMBIENTE LABORAL, CON OPORTUNIDADES DE AUMENTAR SU REMUNERACIÓN MENSUALMENTE CON NUESTRAS METAS DE PRODUCCIÓN. \n\n\nTE ESPERAMOS !", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clase-b-2941217"}, {"titulo": "Se busca Programador de OBRAS.", "Email": "adminstracion@standcargo.cl", "ID": "2940913", "Buscado": "FERROMINING LTDA", "Fecha": "2022-08-24 12:46:27", "Ubicación": "Iquique", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Se busca Programador de Obras\n\nIdealmente Ingeniero o Constructor Civil con conocimientos de Primavera P6 básico y licencia de conducir B\n\nEnviar CV indicando en asunto Programador con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-programador-de-obras-2940913"}, {"titulo": "Mecánico Automotriz", "Email": "personal@ferrogroup.cl", "ID": "2940786", "Buscado": "TRANSIC LTDA", "Fecha": "2022-08-24 11:52:12", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "Renta ajustada a mercado", "Duración": "Plazo fijo", "descripción": "Empresa dedicada al rubro de Transporte de personal, requiere contratar a su Staff de colaboradores. A un Mecánico Automotriz;  que tenga al menos 2 años de experiencia  debidamente comprobable en vehículos diésel (Buses, Camiones) \n\nLas funciones especificas: \nserán realizar manutenciones preventivas a los buses, revisar los check list suministrados por los chóferes, cambiar repuestos de las unidades, realizar informes técnicos  de las unidades según los informes preexistentes, mantener las unidades mecánicamente en condiciones optimas para cada turno. En general realizar manutención, cambios de repuestos,  estar atento de la mecánica en general de nuestros  buses. \n Y ocasionalmente tendrá que ir a terreno. \n\nLA EMPRESA QUEDA EN SECTOR MICHAIHUE, SAN PEDRO DE LA PAZ.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-2940786"}, {"titulo": "Ingeniero de proyectos", "Tipo": "Full-time", "ID": "2940871", "Buscado": "IMEXTEL", "Fecha": "2022-08-24 12:27:32", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "100", "Duración": "Plazo fijo, luego indefinido", "descripción": "Se requiere Ingeniero de proyectos para empresa de telecomunicaciones con las siguientes competencias:\n\nExperiencia y conocimiento de equipamiento RF Ericsson (excluyente).\n\nManejo Excel intermedio.\n\nExperiencia en gestión de contratistas.\n\nQuien postule debe contar con título universitario Ingeniero(excluyente)", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-proyectos-2940871"}, {"titulo": "ANALISTA DE TESORERIA", "Tipo": "Full-time", "ID": "2941244", "Buscado": "CONFIDENCIAL", "Fecha": "2022-08-24 16:46:50", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$650.000", "Duración": "Indefinido", "descripción": "Buscamos profesional proactivo y dinámico.\nEntre sus funciones están:\n\n- Emitir cheques.\n- Cargar nómina de colaboradores.\n- Cargar transferencias bancarias. \n- Realizar comprobantes contables de Cuadratura de facturas y Notas de créditos.\n- Realizar comprobantes contables de Egresos.\n- Pagar los arriendos Mensuales.\n- Pagar las cuentas de gastos básicos (Luz, Agua, Teléfonos, Gastos común, autopistas) \n- Pagar Patentes comerciales semestral.\n- Pagar cualquier otra cuenta, solicitada por su jefatura.\n- Emitir Informes de Fondo de reserva.\n- Entregar nominas a gerencia para aprobación.\n- Informar a colaboradores fecha de pago.\n- Análisis de cuentas contables.\n- Conciliaciones Bancarias.\n- Contabilizar ventas de Transbank.\n- Informes de facturas por pagar semanal y mensual.\n- Archivar correctamente la documentación contable.\n- Confección de reportes en base a solicitudes por su jefatura.\n- Genera informes contables a petición de su jefatura.\n\nRequisitos:\n- Titulo técnico profesional de carrera de al menos 2 años en el área de contabilidad o finanzas\n- Conocimientos contabilidad general, manager, tributarios Softland o SAP o FIN 700\nHabilidades y Destrezas:\n- Proactivo\n- Autónomo\n- Comunicación Efectiva\n- Trabajo en Equipo\n- Capacidad de análisis\n- Trabajo bajo presión.\n\nJornada: Lunes a viernes de 09:00 a 18:00 hrs. presencial (30 minutos de colación).\nAguinaldo en fiestas patrias y navidad", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-tesoreria-2941244"}, {"titulo": "Vendedor PART TIME fin de semana RETAIL VIÑA DEL MAR", "Tipo": "Full-time", "ID": "2939915", "Buscado": "Empresa accesorios retail", "Fecha": "2022-08-24 14:08:03", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de tienda Retail en VIÑA DEL MAR.\n\nPART TIME\n- Horario SÁBADO Y DOMINGO, horario MALL\n- asegurado líquido primer mes 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-fin-de-semana-retail-vina-del-mar-2939915"}, {"titulo": "Profesor de Educación Básica para Segundo Ciclo", "Tipo": "Full-time", "ID": "2940504", "Buscado": "COLEGIO", "Fecha": "2022-08-24 09:09:21", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "PLAZO FIJO", "descripción": "Colegio de La Cisterna necesita profesor de básica.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-educacion-basica-para-segundo-ciclo-2940504"}, {"titulo": "SECRETARIA  ADMINISTRATIVA CONTABLE", "Email": "colegio2021curriculum@gmail.com", "ID": "2941173", "Buscado": "SOC. DE INVERSIONES MURANO", "Fecha": "2022-08-24 16:03:26", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Duración": "Plazo fijo e indefinido", "Tipo": "Full-time", "descripción": "Prestar apoyo en las tareas ejecutivas, administrativas y operacionales para lograr el óptimo funcionamiento y rendimiento de la empresa.\nRealizar tareas administrativas contables con el propósito de apoyar al departamento de administración y contabilidad.\nAtención central telefónica,  Atención a proveedores, trabajadores, línea de mando. labores administrativas , documentación y archivos,  Colaborar y atender las actividades y requerimientos de Prevención de Riesgos y la empresa en general. Operar eficientemente los softwares que le sean proporcionados para las labores de apoyo administrativo y contable.  Uso y manejo de redes de informática para el desempeño de sus labores.  experiencia en software de Fontana  y toda su operación,  Manejo y gestión proveedores, Facturación a través del portal SII.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-contable-2941173"}, {"titulo": "OPERADOR PLANTA DE AGUAS / IQUIQUE", "Email": "acarrasco@muranoltda.cl", "ID": "2880929", "Buscado": "MINERIA S.A", "Fecha": "2022-08-24 01:49:53", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "820.000", "Duración": "Plazo fijo, con posibilidad de pasar a indefinido según desempeño", "descripción": "IMPORTANTE EMPRESA DEL RUBRO MINERO BUSCA OPERADOR PLANTAS DE AGUAS PARA FAENA CERCANA A LA CIUDAD DE IQUIQUE\n\nREQUISITOS: \n- RESIDENCIA EN IQUIQUE, POZO AL MONTE O ALTO HOSPICIO\n- EXPERIENCIA EN MINERIA COMO OPERADOR PLANTAS DE AGUA MINIMO DE 3 AÑOS\n- DISPONIBILIDAD INMEDIATA\n- SALUD COMPATIBLE PARA TRABAJO EN ALTURA\n\nTURNO 14X14 + CAMPAMENTO ´ALIMENTACION\nRENTA $820.000 LIQUIDOS", "ref": "https://www.chiletrabajos.cl/trabajo/operador-planta-de-aguas-iquique-2880929"}, {"titulo": "Técnico Operador De Calderas", "Tipo": "Full-time", "ID": "2701225", "Buscado": "Establecimientos Tip Top", "Fecha": "2022-08-24 10:19:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo, Indefinido", "descripción": "Empresa de Galletas Tip Top, se encuentra en búsqueda de Técnico Mantención Operador De Calderas, Para fábrica ubicada en la comuna de Recoleta.\n\nFunciones:\n\n- Revisar la Operación de la Caldera.\n- Revisar y analizar agua, turbiedad y acidez.\n- Mantención del quemador e inspección de los indicadores manómetro de presión.\n- Con conocimiento en mantenciones, tanto preventivas como correctivas para distinto tipo y apoyo a sus compañeros en tareas anexas.\n\nSe requiere: Certificado de competencia Operador de calderas y/o Certificado de Seremi para Operar Calderas.\nDisponibilidad para trabajar en turnos de noche.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-operador-de-calderas-2701225"}, {"titulo": "Vendedor(a) de Farmacia Integral Part Time- Puente Alto", "Tipo": "Part-time", "ID": "2940768", "Buscado": "Empresas SB", "Fecha": "2022-08-24 11:39:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "En Empresas SB – Salcobrand, somos un grupo de empresas de retail de salud y belleza, dedicados a hacer sentir bien a las personas, estén donde estén. Si quieres seguir desarrollándote profesionalmente, únete a nuestro diverso equipo de trabajo de Vendedores/as Integrales de Farmacia. \nSolo debes contar con los siguientes requisitos: \nCertificado o carnet de auxiliar de farmacia/ Carnet de Auxiliar Paramédico de farmacia o Título Nivel Superior en Farmacia.\nDisponibilidad para trabajar full time (Lunes a Sábados, 45 hrs semanales)\n¿Qué ofrecemos?\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones, sorteos con entretenidos premios y eventos.\n•\tOtros beneficios..", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-farmacia-integral-part-time-puente-alto-2940768"}, {"titulo": "EJECUTIVO/A TELEVENTAS", "Email": "barriagada@sb.cl", "ID": "2940288", "Buscado": "ENGLISH INSTITUTE BESTWORK", "Fecha": "2022-08-24 10:37:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700.000  app", "Duración": "indefinido", "descripción": "Hoy es tu oportunidad!!\n\nSe requiere ejecutiva/o de admisión y televentas para integrarse al Instituto de inglés Bestwork, con opción a contrato indefinido según rendimiento y efectividad.\n\nRequisitos:\n- Técnico, universitario incompleto o profesional\n- Deseable experiencia en ventas intangibles\n- Tener óptimo acceso a internet y computador\n\nSe ofrece:\n- Trabajo de jornada completa Horario lunes a viernes 11:00 a 20:hrs\n                                                                      sábado: 10:00 a 15:00 hrs\n- Renta: 450.000- 1.000.000\n\nLos candidatos/as  deben poseer las siguientes competencias: orientación al logro, capacidad de adaptación y organización. alta motivación, orientación al cliente y óptima negociación con el cliente.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-televentas-2940288"}, {"titulo": "Se busca Programador de Obras.", "Tipo": "Full-time", "ID": "2940884", "Buscado": "FERROMINING LTDA", "Fecha": "2022-08-24 12:35:24", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Se busca Programador de Obras\n\nIdealmente Ingeniero o Constructor Civil con conocimientos de Primavera P6 básico y licencia de conducir B\n\nEnviar CV indicando en asunto Programador con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-programador-de-obras-2940884"}, {"titulo": "Operador de sistema y monitoreo", "Email": "personal@ferrogroup.cl", "ID": "2940206", "Buscado": "Tecnova", "Fecha": "2022-08-24 10:54:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Tecnova empresa Ti de Fabrica de Software y outsourcing Ti con 22 años en el mercado, busca *Operador de sistema y monitoreo* \n\nHorario por turnos para cubrir 24x5, incluyendo turno de noche, Se reporta al líder de procesamiento y monitoreo\n\nModalidad Presencial (Las Condes)\n\nContrato proyecto con posibilidad de indefinido según evaluación\n\n\n\n*Responsabilidad y Funciones Principales del Cargo*:\n\nMonitoreo de estado de salud de Servidores, Servicios, plataformas.\n\nEjecución Pautas/bitácora de procedimientos, Checklist, en mallas de procesos tanto en orquestador, como en motores MS SQL Server\n\nSeguimiento y toma de acciones ante problemas en ejecución de procesos por lotes\n\nEjecución de playbook para resolución de incidencias detectadas en monitoreo\n\nEscalamiento, si corresponde a siguientes niveles de resolutores\n\nGestión de servidores Windows, Linux\n\nEjecución y análisis general de procesos SQL (DTSx, JOBS, Traspasos de Datos)\n\nEjecución de procesos particulares de Cierre de periodos, mensual, anual\n\n*Beneficios:*\n\nDía administrativo al año\n\nCapacitaciones y certificaciones\n\nAguinaldos\n\nDía del cumpleaños y más beneficios\n\nRequisitos mínimos:\n\n*Requiere:*\n\nConocimientos de sistemas operativos Linux y Windows\n\nEjecución de tareas programas en MS SQL Server\n\nConocimientos en Trasact-SQL, análisis y ejecución\n\nAnálisis de logs de ETL, DTS y Sistemas operativos\n\nSeguimiento de tareas en orquestador de tareas, Jobs", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-sistema-y-monitoreo-2940206"}, {"titulo": "Activador Comercial", "Tipo": "Full-time", "ID": "2941023", "Buscado": "Reliper S.A", "Fecha": "2022-08-24 13:56:04", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "descripción": "Somos RELIPER S.A, empresa con fuerte presencia en la Gran Minería y más de veintiocho años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, nos encontramos en búsqueda de Activador Comercial para nuestra Sucursal en Calama.\n\nTus principales funciones y responsabilidades serán:\n   - Responder las activaciones de entrega de productos a clientes\n   - Realizar seguimiento a orden de compras de proveedores\n   - Apoyo en cotizaciones a clientes y proveedores\n\nRequisitos para el cargo:\n   - Experiencia deseable de 3 años \n   - Estudios relacionados al área comercial\n   - Conocimiento en documentos de ventas, planillas excel (Microsoft) \n\nBuscamos a una persona proactiva, con iniciativa propia, responsable y organizado en su trabajo; con buena disposición.", "ref": "https://www.chiletrabajos.cl/trabajo/activador-comercial-2941023"}, {"titulo": "ASISTENTE DE PRODUCCION", "Tipo": "Full-time", "ID": "2785716", "Buscado": "WILLIAMSON INDUSTRIAL S.A", "Fecha": "2022-08-24 13:24:00", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "entre 500.000 y 550.000", "Duración": "Plazo Fijo", "descripción": "Si eres proactivo y posees habilidades administrativas, este empleo te puede interesar.\n\nWilliamson Industrial, empresa con más de 55 años de experiencia en ventas de suministros para la Industria, se encuentra en la búsqueda de un administrativo de producción.\n\nprincipales funciones:\n• Responsable de control de costos fábrica.\n• Control de las Horas hombre y Materia Prima real utilizada vs lo que dice la receta por cada OP\n• Rentabilizar la fábrica, a través de acciones relacionadas con el control, análisis y reporte de información que permita tomar acciones que busquen mitigar perdidas.\n• Apoyo en labores a su jefatura.\n• Orientar su qué hacer hacia la excelencia en la calidad de servicio para clientes internos y externos.\n\nSi te interesa envíanos tu CV con pretensiones de renta a mjandrades@williamsonindustrial.cl", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-produccion-2785716"}, {"titulo": "Ejecutivo de Cobranzas, Santiago", "Tipo": "Full-time", "ID": "2901101", "Buscado": "GNA Servicios Integrales", "Fecha": "2022-08-24 12:12:36", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Estudio Jurídico de amplia trayectoria, requiere contratar para su área prejudicial de Santiago Centro a los mejores ejecutivos de cobranzas con experiencia comprobable de al menos 1 año (si no tiene experiencia favor no postular) imprescindible seriedad y responsabilidad para el cargo. Renta acorde al mercado, se ofrece grato ambiente de trabajo en empresa sólida y en constante crecimiento. Horario de trabajo: Jornada 45 horas de Lunes a Viernes de 09:00 a 19:00 horas, más dos sábados al mes de 09:00 a 14:00 horas.\nTrabajo presencial oficina ubicada en Santiago Centro\n\nRequisitos:\nExperiencia comprobable de al menos 1 año en cobranza\n\n- Comienzo : Julio 2022\n- Salario : Acorde al mercado - Indicar pretensiones de Renta\n- Duración : 3 Meses plazo fijo con posibilidad indefinido\n- Indicar pretensiones de renta\n\nSe Ofrece :\n\n- Estabilidad Laboral\n- Capacitación Constante\n- Seguro Complementario de Salud\n- Caja de Compensación, entre otros.\n\nEnvianos tu Curriculum a : pvega@gna.cl", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cobranzas-santiago-2901101"}, {"titulo": "RESPONSABLE SAC SERV. ATENCION AL CLIENTE", "Tipo": "Full-time", "ID": "2940825", "Buscado": "IMPORTANTE EMPRESA SECTOR", "Fecha": "2022-08-24 12:16:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "PLAZO FIJO 2 MESES LUEGO INDEFINIDO", "descripción": "IMPORTANTE EMPRESA DE RELOJERIA DEDICADA A LA VENTA EN SECTOR RETAIL REQUIERE CONFORMAR EL DEPARTAMENTO DE POST VENTA CON EL CARGO DE RESPONSABLE DEL DEPARTAMENTO POST VENTA / SERV ATENCION CLIENTES, PARA LO CUAL SE REQUIERE LOS POSTULANTES POSEAN EXPERIENCIA EN LAS SIGUIENTES FUNCIONES A DESEMPEÑAR:\n\n1. RESPOSNABLE DE LA OPERACION DE POST VENTA, COORDINAR Y GESTIONAR EL SERVICIO DE ATENCION AL CLIENTE\n2. RESPONSABLE DE LA RENTABILIDAD DEL NEGOCIO DANDO CUMPLIMIENTO A LOS PROCESOS DEL AREA \n3. RESPONSABLE DE SUPERVISAR EL RESULTADO DIARIO DE RESPUESTAS A RECLAMOS RECIBIDOS A TRAVES DE , CORREOS Y LLAMADAS TELEFONICAS\n4. RESPONSABLE DE CONFECCIONAR LOS REPORTES DEL STATUS, GESTION Y RENTABILIZACION DEL NEGOCIO  A GERENCIA \n5. GESTIONAR Y CONTROLAR LOS INVENTARIOS DEL DEPARTAMENTO CON EL CONTROL EXHAUSTIVO Y MINUCIOSO DE LA BODEGA DE MATERIALES Y REPUESTOS\n6. RESPONSABLE DEL MANEJO DE CAJA CHICA SIENDO RESPONSABLE DE  LA CUADRATURA DIARIA \n7. RESPONSABLE DE MANTENER EL DESEMPEÑO DESEABLE DE LOS TECNICOS LOGRANDO LA PRODUCCION ESPERADA.\n8. RESPONSABLE DE LOS ANALISIS Y RESULTADOS DEL DEPARTAMENTO\n9. EXPERIENCIA EN LIDERAZGO DE EQUIPOS DE TRABAJO CUYO MANEJO LE PERMITA CONTROLAR Y SUPERVISAR LA GESTION DE SU EQUIPO DE TRABAJO A CARGO.\n\nOFRECEMOS:\n\n1. CONTRATO DE TRABAJO POR 2 MESES Y LUEGO 4 MESES PARA POSTERIOR A ESE PLAZO PASAR A CONTRATO DE CARACTER INDEFINIDO\n2. SUELDO BASE: $800.000.-\n3. BONO 1: $100.000.- SUJETOS A RESULTADOS DE GESTION \n4. BONO 2: $100.000.- SUJETO A RENTABILIDAD DEL RESULTADO DEL DEPARTAMENTO\n5. JORNADA: LUNES A JUEVES DE 08:00 A 18:00 HORAS CON 30 MINUTOS DE COLACION . VIERNES DE 08:30 A 16:00 HORAS CON 30 MINUTOS DE COLACION.\n\nSOLO SE CONSIDERARAN CVs DE POSTULANTES CON LA EXPERIENCIA VERIFICABLE Y SI ES EXTRANJERO DEBE CONTAR CON DOCUMENTACION AL DIA Y VIGENTE.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/responsable-sac-serv-atencion-al-cliente-2940825"}, {"titulo": "ENCARGADO COMEX", "Tipo": "Full-time", "ID": "2940962", "Buscado": "EMPRESA LIDER EN EL RUBRO", "Fecha": "2022-08-24 13:14:07", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "FIJO", "descripción": "Empresa dedicada al rubro automotriz requiere contratar encargado de Comercio Exterior para tramitar importaciones y costeos de repuestos. \n\nTe esperamos !!", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-comex-2940962"}, {"titulo": "JEFE DE VENTAS Y PACKING PARA FURTA MERCADO INTERNO", "Tipo": "Full-time", "ID": "2552164", "Buscado": "Reclutador RRHH", "Fecha": "2022-08-24 11:44:05", "Ubicación": "Melipilla", "Categoría": "Ventas / Comercial", "Salario": "A convenir dependiendo de la experiencia", "Duración": "indefinido previo periodo de prueba", "descripción": "Empresa frutícola en Melipilla necesita contratar:\nJefe de ventas y packing para fruta mercado interno\n\nDescripción de cargo:\nCargo consiste en coordinar la recepción de fruta de productores, procesarla y venderla a una cartera de clientes en el mercado interno. \n\nRequisitos:\nResidencia en el área\nExperiencia comprobable en mantención de equipos de packing. Existe un mecánico asignado al packing, sin embargo, el encargado deberá planificar las labores de mantención para minimizar fallas previsibles.\n\nDeseable:\nExperiencia como jefe de local \n\nExperiencia: \ncomprobable en trato con clientes mayoristas y manejo de personal de packing.\nUsuario PC para generar informes diarios con indicadores de funcionamiento del packing\nReferencias de desempeño anterior en cargo de confianza exclusiva \nDisponibilidad para trabajar de L a V y sábados AM\n\nSe ofrece:\nContrato indefinido, luego de un periodo de prueba \nPosibilidades de desarrollo profesional \nGrato ambiente laboral\n\nInteresados postular enviando CV y celular a: postulantesagricolas@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ventas-y-packing-para-furta-mercado-interno-2552164"}, {"titulo": "Alumno en Práctica Área Comercial", "Email": "postulantesagricolas@gmail.com", "ID": "2940765", "Buscado": "Carnaval Online", "Fecha": "2022-08-24 11:41:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "En Carnaval Online, empresa dedicada a la comercialización de artículos de fiesta, cotillón y disfraces, Ubicada a pasos del metro Los Dominicos,  buscamos alumno en práctica para nuestra área comercial.\n\n¿Qué deberás hacer?\n1. Armado de pedidos, packs de matrimonio. \n2. Responsable de armar y recibir pedidos. \n3. Apoyo en atención de clientes. \n\nBuscamos persona responsable, autónoma, orientado al cliente. \n\nHorario: \n9:00 a 15:00 hrs. de Lunes a Sábado.", "ref": "https://www.chiletrabajos.cl/trabajo/alumno-en-practica-area-comercial-2940765"}, {"titulo": "Se busca AYUDANTE de taller", "Tipo": "Full-time", "ID": "2940873", "Buscado": "Maestranza Ferromet Ltda", "Fecha": "2022-08-24 12:31:16", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Maestranza busca AYUDANTE de taller. Ojala con experiencia en trabajo con acero.\n\n              Enviar correo a ecatalan@ferromet.cl\n\n              Indicando en el asunto AYUDANTE y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-ayudante-de-taller-2940873"}, {"titulo": "Desarrollador/a Frontend Semi sr (DF – 0822)", "Email": "personal@ferrogroup.cl", "ID": "2932830", "Buscado": "Duemint", "Fecha": "2022-08-24 16:27:54", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En FinderIT  somos headhunters dedicados a la búsqueda de Talentos TI, como tú!\n\nTe acompañamos en el proceso para que tu próximo trabajo sea un lugar donde crezcas profesionalmente y te sientas feliz.\n\nHoy buscamos un Desarrollador(a) Frontend para una empresa especialista en gestión de cobranzas automatizadas, Plataforma SaaS de servicios financieros enfocada en brindar visibilidad, orden y liquidez a las empresas.\n\nEl ambiente de trabajo es grato basado en los principios de compromiso y donde el talento, desarrollo y aprendizaje continuo de los colaboradores es lo primordial.\n\nTus principales funciones\n\nDesarrollo de aplicaciones Frontend\nManejar las librerías del servidor.\nLevantar requerimientos\nLlevar de tareas del proyecto, en todas sus etapas\nOptimizar las aplicaciones Frontend\nDesarrollar bajo estrictas normas de seguridad y confiabilidad\n¿Qué debes saber?\n\nConocimiento técnico:\n\nManejo avanzado Angular 8+\nManejo avanzado Typescript\nManejo avanzado SasS\nPHP, GIFT, Web Services\nExperiencia: 2 a 3 años de experiencia en desarrollo.\n\nFormación: Ingeniero en informática, de sistemas, electrónico, telecomunicaciones o afines.\n\nHabilidades:\n\nQue seas capaz de comunicar tus ideas en instancias de discusión técnica dentro del equipo.\nRespeto a la diversidad y capacidad de trabajar en equipo.\nCapacidad de trabajar de forma autónoma y proactiva.\nOrdenado y meticuloso\nProbidad\nCreatividad\nModalidad: Remoto, con reunión 1 vez por mes en oficina.\n\nUbicación: Sta. María 5888, Vitacura.\n\nHorario: 9:00 – 18:30\n\nTipo de Contrato: 2 meses a plazo luego Indefinido.\n\nBeneficios:\n\nTrabaja donde más te acomode casa u oficina. Tenemos oficinas CoWork Latam y la Oficina Tánica disponibles para que tengas un espacio tranquilo para trabajar. ¡Tú eliges!\nAsignación mensual por gastos de home office de $30.000 no imponibles que se incluirán en tu liquidación de sueldo todos los meses.\nPodrás comprar y solicitar el reembolso de materiales de oficina previamente aprobados como por ejemplo escritorios, sillas, pantallas, mouse, entre otros. Con topes respectivos.\nHabilitaremos la plataforma Rindegastos para que sea más simple rendir y solicitar los reembolsos de beneficios.\nLos viernes dejamos el teclado a las 14:00 hrs.\nDía libre por cumpleaños.\n5 días extra de vacaciones al año (no acumulables).\nBono bruto de $100.000 cuando te tomes vacaciones por un mínimo de 10 días hábiles contínuos de tus vacaciones proporcionales legales.\n5 días completos extras a los legales cuando nazca tu hijo, más 10 días asistiendo media jornada a trabajar. (Padres)\nLuego del postnatal el primer mes en la oficina puedes volver con solo media jornada. (Madres)\nDías Sandwich. Cuando hay un día hábil entre un feriado legal (martes o jueves) y un fin de semana cualquiera, ese día se considera como feriado también.\nPuedes pedir un anticipo de sueldo una vez por trimestre.\nAdiós inflación, nuestros sueldos se pagan en UF.\nEnvíanos la boleta de tu gimnasio, liga, clases, yoga u otro tipo de actividad física y te financiaremos un monto máximo mensual bruto de $30.000.\nSeguro complementario llamado VidaCamara.\nSi tienes ganas de un nuevo desafío profesional y proyectarte, postula aquí o envíanos tu CV actualizado a contacto@finderit.cl\n\nEn FinderIT estamos uniendo personas", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-a-frontend-semi-sr-df-0822-2932830"}, {"titulo": "Se buscan maestros para faena. Gasfíter, Carpintero, OOCC", "Tipo": "Full-time", "ID": "2940900", "Buscado": "FERROMINING LTDA", "Fecha": "2022-08-24 12:44:29", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Se buscan maestros para faena. Gasfíter, Carpintero, OOCC\n\nTurno 7x7 región de Antofagasta, ideal curso 3D aprobado\n\nEnviar CV indicando en asunto la Especialidad con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-buscan-maestros-para-faena-gasfiter-carpintero-oocc-2940900"}, {"titulo": "Se busca Técnico Eléctrico.", "Email": "personal@ferrogroup.cl", "ID": "2940916", "Buscado": "FERROMINING LTDA", "Fecha": "2022-08-24 12:49:40", "Ubicación": "Iquique", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Se busca Técnico Eléctrico.\n\nTurno 7x7 región de Antofagasta, ideal curso 3D aprobado\n\nEnviar CV indicando en asunto Eléctrico con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-tecnico-electrico-2940916"}, {"titulo": "Arqueólogos(as)", "Email": "personal@ferrogroup.cl", "ID": "2913808", "Buscado": "Calev Consulting Chile", "Fecha": "2022-08-24 10:49:03", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "2200000", "Duración": "Indefinido", "descripción": "Importante empresa de Asesoría e Ingeniería busca Arqueólogos(as).\n\nRequisitos:\n– Arqueólogo, Licenciado en Arqueología, Antropólogo con mención en Arqueología (EXCLUYENTE).\n– Con al menos 1 año de experiencia profesional.\n– Proactivo y full motivado.\n– Con ganas de participar en importantes proyectos.\n\nBeneficios:\n- Renta líquida: $2.200.000.- a $2.500.000.-\n- Bus de acercamiento.\n- Estabilidad laboral.\n- Lugar de trabajo, comuna de Renca.\n\nSolo se considerarán candidatos que cumplan con los requisitos antes mencionados.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/arqueologos-as-2913808"}, {"titulo": "OPERADOR MULTIPLE EXPERENCIA EXCAVADORA / IQUIQUE", "Tipo": "Full-time", "ID": "2897428", "Buscado": "MINERIA S.A", "Fecha": "2022-08-24 01:55:21", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "1.110.000", "Duración": "Plazo fijo, con posibilidad de pasar a indefinido según desempeño", "descripción": "IMPORTANTE EMPRESA DEL RUBRO MINERO BUSCA OPERADOR DE RETROEXCAVADORA Y GRUA HORQUILLA\n\nREQUISITOS:\n\n- RESIDENCIA EN IQUIQUE, POZO AL MONTE O ALTO HOSPICIO\n- ANTIGUEDAD DE LICENCIA CLASE D MINIMA DE 3 AÑOS\n- EXPERIENCIA EN MINERIA OPERANDO RETROEXCAVADORA Y GRUA HORQUILLA DE 2 AÑOS\n\nTURNO 7X7 DIA + CAMPAMENTO + ALIMENTACION\nRENTA $1.110.000 LIQUIDOS", "ref": "https://www.chiletrabajos.cl/trabajo/operador-multiple-experencia-excavadora-iquique-2897428"}, {"titulo": "Maestro Electrico M1 - Con experiencia", "Tipo": "Full-time", "ID": "2929508", "Buscado": "Energetika Chile", "Fecha": "2022-08-24 17:27:47", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650000", "Duración": "Por Proyecto", "descripción": "Empresa ligada a la eficiencia energética y electricidad requiere personal del área eléctrica, con las siguientes características:\n\n- Maestro Electrico M1\n- 3 años de experiencia en el rubro como Maestro M1\n-Debe tener amplio conocimiento en montaje industrial: Canalizacion, alambrado y montaje de artefactos.\n- Armado de tableros\n- Lectura de planos eléctricos\n- Conocimiento de REDES-UTP\n\nIdeal pero no excluyente:\nLicencia SEC\n\n\nSe requiere:\n- Amplios conocimientos en Canalizacion, alambrado y montaje de artefactos.\n- Armado y conexionado de tableros electricos\n- Lectura de planos eléctricos\n- Autosuficiente en instalaciones electricas\n- Manejo de Alzahombres", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-m1-con-experiencia-2929508"}, {"titulo": "Analista de Comercio Exterior", "Tipo": "Full-time", "ID": "2930483", "Buscado": "First Consulting", "Fecha": "2022-08-24 10:34:32", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A convenir", "Duración": "Plazo fijo e indefinido", "descripción": "Empresa dedicada a la producción, importación y comercialización de uniformes para el área clínica y gastronómica necesita Analista de Comercio Exterior, que sea responsable de ejecutar, monitorear y controlar de manera eficiente el proceso de importación de productos, siguiendo las directrices planteadas por la Gerencia de Operaciones, liderando el proceso ejecutivo y operacional de las compras desde Asia y USA, manteniendo los canales de información actualizados para el área comercial.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-comercio-exterior-2930483"}, {"titulo": "Analista de Desarrollo", "Tipo": "Full-time", "ID": "2513519", "Buscado": "Fabrica de Galletas Tip", "Fecha": "2022-08-24 10:18:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Importante Empresa de producción ubicada en la comuna de Recoleta se encuentra en búsqueda de un (a)  Analista de Desarrollo\n\nObjetivo del cargo:\n\n•\tCosteo y formulación de productos.\n•\tElaboración de procedimientos productivos.\n•\tPlan HACCP.\n•\tDocumentación (fichas técnicas, declaración de alérgenos, información nutricional, entre otros).\n•\tEvaluaciones sensoriales.\n\nHorario de Lunes a Viernes de 08:00 a 17:30\n\n¡Nos encontramos en la búsqueda de personas pro activa, responsable y con disponibilidad! Para incorporase a empresa con un muy buen ambiente laboral.\n\nSi estas interesado envíanos tu CV para coordinar entrevista.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Vacaciones extra", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-desarrollo-2513519"}, {"titulo": "Diseñadora Para fábrica de muebles", "Tipo": "Full-time", "ID": "2352483", "Buscado": "Muebles Sschneider ltda", "Fecha": "2022-08-24 07:19:46", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "Fijo y posibilidad de indefinido", "descripción": "Fábrica de muebles y cubiertas Sschneider ,ubicada en TEMUCO, necesita para Staff de ventas , Diseñadora o arquitecta .\nRequisitos \nExperiencia y conocimiento en él área del mueble \nConocimiento y experiencia en modulación y manejos de programas ej. Sketchup , autocad.\nExperiencia en diseño de muebles de cocina , walking , muebles de decoración de interiores .\nTener manejo de habilidades blandas y duras .\nFunción\n- Atención a clientes , particulares , inmobiliarias , en general , trabajo en oficina y terreno.\n- Capacidad creativa , con cocimiento en estilos , colores , materiales , que estén a la vanguardia en el área del mueble y del diseño de interiores.\n- Diseñar proyectos  especiales , personificados conforme a cada cliente .\nDebe elaborar planos , con confirmación de medidas, enviar a fabricación y luego instalación del proyecto.\n- Creación de planos , sketchup, modelado ,con sus respectivas medidas, especificación de materiales considerados, despieces del proyecto .\n- Valorización cada proyecto.\n- Capacidad de cierre de negocios .\n- Capacidad para trabajar en equipo y a presión .\n- Buen trato con sus clientes y colegas .\n-\nRequisitos\nHabilidad para crear , diseñar espacios conforme a necesidad del cliente \nSer amable , tolerante a la frustración \ncapacidad de trabajar con diferentes tipos de personas , en equipo .\nBuen carácter, sencilla .\nAutodisciplina, eficaz , responsable . \n- Capacidad de aceptar mejoras en su trabajo\n- Ser perseverante \n-  Ser capaz de solucionar problemas \n-  \nDisponibilidad para viajar dentro y fuera de la región .\nDebe tener residencia en la ciudad de Temuco.\nSe ofrece estabilidad laboral.\nSueldo acorde a mercado y se considera bonos de acuerdo a tramos de ventas , esto cuando pasa a contrato indefinido .\nEnviar pretensiones de renta\nEnviar Cv a .patricia@sschneider.cl", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenadora-para-fabrica-de-muebles-2352483"}, {"titulo": "OPERADOR DE MINICARGADOR MINERA CERRO NEGRO COPIAPÓ", "Email": "patricia@sschneider.cl", "ID": "2939643", "Buscado": "RESITER S.A.", "Fecha": "2022-08-24 01:45:28", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Salario": "750000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "EMPRESA LIDER EN MINERIA REQUIERE INCORPORAR A SU EQUIPO DE TRABAJO  OPERADOR DE MINICARGADOR\nPARA DESEMPEÑAR SUS FUNCIONES EN TURNO 4X4 SIN CAMAPAMENTO EN MINERA CERRO NEGRO UBICADA EN COPIAPÓ.\nREQUISITOS:\n3 AÑOS CON LICENCIA D \nEXPERIENCIA DEMOSTRABLE OPERANDO MINICARGADOR\nDISPONIBILIDAD PARA TURNO 4X4 SIN CAMPAMENTO\nRENTA: $ 750.000 LIQUIDO.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-minicargador-minera-cerro-negro-copiapo-2939643"}, {"titulo": "Asistente de operaciones y administrativo", "Email": "fday@resiter.cl", "ID": "2938945", "Buscado": "Empresa de transporte de", "Fecha": "2022-08-24 14:30:08", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Duración": "plazo fijo, renovación y luego indefinido", "descripción": "Empresa del rubro transporte de carga por carretera, requiere para su departamento de operaciones profesional de área contable para el cargo de asistente de operaciones.\nEntre las funciones que debe desempeñar están las siguientes:\n•\tRecepcionar e ingresar las guías de despacho al programa computacional de la empresa.\n•\tRecepcionar, revisar e ingresar, rendiciones de gastos correspondientes a gastos realizados por los conductores.\n•\tSolicitar reposición de fondos para gastos de viaje y realizar el control de saldos de hoja de ruta por cada conductor, según distribución de funciones en cada base.\n•\tEmitir y controlar guías de despacho venta de combustible, según asignación de clientes.\n•\tRealizar cuadratura de listado de fletes por cliente, según periodicidad establecida.\n•\tDigitar consumo y compras de combustible al sistema computacional de la empresa.\n•\tEmitir facturas de ventas, según asignación de clientes.\n•\tAtención telefónica\n•\tMantener actualizada las carpetas de cada equipo y el control de vencimiento de revisiones técnicas, permisos de circulación y certificaciones de los equipos.\n•\tRealizar rendiciones de fondos del área, cuando corresponda.\n•\tMantener actualizadas las carpetas de personal de las bases, distintas a casa matriz.\n•\tRealizar tareas e informes requeridos por su jefatura, relacionadas al área de operaciones.\n•\tParticipar en el cumplimiento de los programas seguridad y medio ambiente de la empresa.\n•\tInformar oportunamente los incidentes a la empresa, activando las cascadas de comunicación, asegurando el cumplimiento de los procesos de investigación de estos.\nSe ofrece renta de mercado, mas todos los beneficios indicados en este portal.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-operaciones-y-administrativo-2938945"}, {"titulo": "INGENIERO / TECNICO ELECTRONICO / SONIDO", "Tipo": "Full-time", "ID": "2940746", "Buscado": "EMPRESA NACIONAL", "Fecha": "2022-08-24 11:39:34", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa Nacional requiere Ingeniero/ Tecnico Electrónico o en Sonido para trabajo de ITO Supervisor Terreno para un proyecto en Santiago.\n\n\nCualidades del cargo:\n- Puntual\n- Actitud Profesional\n- Flexibilidad de horario\n- Organizado\n- Responsable\n- Buena comunicación interpersonal y hacia el cliente.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-tecnico-electronico-sonido-2940746"}, {"titulo": "Captador/a de propiedades", "Tipo": "Full-time", "ID": "2905511", "Buscado": "RA Propiedades Spa", "Fecha": "2022-08-24 10:37:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante corredora de propiedades busca captadores de propiedad para oficina ubicada en providencia. \nIndispensable contar con experiencia comercial \n\nNo es necesario contar con experiencia en sector inmobiliario\nSe ofrece capacitaciones constantes \nSueldo en base a comisiones (promedio 1.500.000)\nSe ofrece atractivas comisiones\nSistemas de gestión interno CRM ERP\n\nDesarrolla tu carrera en un rubro de altas rentas, envianos tu Cv al correo contacto # propiedadesra . cl", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-a-de-propiedades-2905511"}, {"titulo": "ADMINISTRATIVO BODEGA", "Tipo": "Full-time", "ID": "2940602", "Buscado": "AFRISAN LIMITADA", "Fecha": "2022-08-24 10:37:40", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "PLAZO FIJO", "descripción": "Nos encontramos en la búsqueda de Administrativo de Bodega residentes en las comunas de Cerrillos y Maipu para importante empresa de Refrigeración Industrial.\n\nFunciones principales:\n\n- Archivar y mantener en orden documentación relativa a la bodega.\n- Toma de muestras selectivas para inventario.\n- Dar ubicación a los productos.\n- Preparar documentación y participar en la toma de inventarios físicos.\n- Asignación de notas de pedido a personal del departamento.\n- Entrega y confección de informes a personal autorizado.\n\n\nRequisitos:\n\n- 6 meses de experiencia en tareas similares.\n- Idealmente con estudios técnicos de logística.\n- Deseable conocimiento de SOFTLAND ERP\n\nJornada de 45 horas distribuida en jornada de  Lunes a Viernes de 08:00 a 17:30 hrs con 30 min. de colación.\nLugar de trabajo: Cerrillos\n\nSe ofrece:\n\n- Renta líquida: 500.000 CLP\n- Incluye colación en ambos turnos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-bodega-2940602"}, {"titulo": "Director", "Email": "administracion@afrisan.cl", "ID": "2940646", "Buscado": "Colegio", "Fecha": "2022-08-24 10:43:58", "Ubicación": "Calama", "Categoría": "Educación y Psicopedagogía", "descripción": "Colegio ubicado en Calama busca el cargo de Director para su proyecto educativo 2023.\n\nTareas:\nPlanificar, dirigir y liderar el proyecto académico del establecimiento. \n\nRequisitos del Cargo:\nTítulo docente.\nEstudios de Magíster.\nManejo de las reformas educacionales.\nAl menos 2 años de experiencia profesional en el cargo en colegios particulares subvencionados.", "ref": "https://www.chiletrabajos.cl/trabajo/director-2940646"}]