[{"titulo": "Trabajo SUPERVISOR SERVICIO LIMPIEZA CLINICA- TURNO MAÑANA", "ID": "2273116", "Buscado": "OHL Servicios Ingesan", "Fecha": "2021-01-21 10:57:01", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "OHL Servicios Ingesan S.A., Importante empresa del rubro de servicios requiere SUPERVISOR DE LIMPIEZA CLINICA para instalación en Peñalolén  \n\nSe requiere:\n•\t1 año de experiencia previa en el cargo de supervisor de limpieza hospitalaria\n•\tFormación superior: Poseer títulos técnicos profesional, acordes con el   área, relevantes para el cargo.\n•\tCapacidad para liderar equipos de trabajo\n•\tConocimientos de herramientas computaciones (Word, Excel, PowerPoint, Outlook)\n\nRenta: \n•\t$500.000 liquido\nHorario:\n•\t7:00 a 15:00 horas \n\nFunciones\n•\t Garantizar el cumplimiento correcto y oportuno de las labores de aseo programadas para su equipo, \n         debiendo controlar que éstas se realicen en cumplimiento con las normas establecidas por la empresa.\n•\t Ejecutar los programas de aseo establecidos que permitan cumplir las expectativas del cliente y el contrato, \n        en cuanto a imagen y servicio definido, optimizando los servicios ofrecidos y manteniendo la infraestructura \n         en óptimas condiciones.\n•\tRevisar el programa de trabajo del día para determinar la necesidad y disponibilidad de insumos y \n        utensilios.\n•\tRealizar de manera diaria las charlas de seguridad y la inspección de máquinas y herramientas dejando los \n        respectivos registros.\n•\tLlevar control de los consumos en la instalación a cargo. Solicitar los insumos necesarios cada vez que sea \n        necesario.\n•\tControlar que los auxiliares de aseo realicen su trabajo cumpliendo con los procedimientos e instructivos de \n       prevención de riesgos establecidos por la Empresa.\n•\tControlar la asistencia del personal a cargo y gestionar: vacaciones, permisos, licencias médicas, etc. con \n       previa aprobación del supervisor general y el jefe de área.\n•\tRealizar tareas operativas de aseo cuando sea necesario, colaborando con los auxiliares de aseo en el \n       cumplimiento de las tareas asignadas.\n•\tControlar el estado de las máquinas, herramientas y utensilios de trabajo.\n•\tReportar a la brevedad posible todos los incidentes y accidentes de trabajo que se produzcan en su grupo, \n       entregando la mayor cantidad de antecedentes posibles respecto al hecho.\n\nInteresados responder las siguientes preguntas y enviar CV actualizado a Seleccionchile ohlservicios.cl , indicando en el asunto “Postulación - Supervisor de Limpieza Clínica Peñalolén- Turno mañana”", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-servicio-limpieza-clinica-turno-manana-2273116"}, {"titulo": "Trabajo Bodeguero y ayudante de bodega", "Email": "seleccionchile@ohlservicios.cl", "ID": "2272898", "Buscado": "EMCO CHILE LTDA.", "Fecha": "2021-01-21 09:17:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "480000", "Duración": "plazo fijo + indefinido", "Tipo": "Full-time", "descripción": "Buscamos 1 bodeguero y 1 ayudante de bodega, con experiencia comprobada en recepción de container 1 vez al mes, despachos de mercaderías a distintas empresas de despacho, coordinación con el área de ventas para la organización de la mercadería.\nNos dedicamos al rubro de venta online de artículos deportivos y equipamiento de gimnasios con alto movimiento diario.\n\nSe requiere persona organizada, planificada, capaz de liderar el área y sus ayudantes en las bodegas que posee la empresa. Uso de software de control de inventario será necesario tener el conocimiento para su uso y orden del stock.\n\nEstamos en Quilicura, hay locomoción a 1 cuadra de las instalaciones, horario de trabajo de 08:00 a 17:00 de lunes a jueves, el viernes de 08:00 a 16:00 y el sábado de 09:30 a 13:00\n\nSueldo + bonos por desempeño.", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-y-ayudante-de-bodega-2272898"}, {"titulo": "Trabajo Analista Contable", "Email": "eduardo.mery@emcochile.cl", "ID": "2273249", "Buscado": "Consultora MS", "Fecha": "2021-01-21 12:24:48", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "A convenir", "Duración": "Plazo Fijo / Indefinido", "descripción": "Se busca Analista Contable hasta desde 3  años de experiencia en el análisis de cuentas. El profesional será responsable de llevar a cabo actividades del área contable, colaborando con áreas de finanzas y de tesorería. Su misión será ejecutar análisis de cuentas contables, financiera de control y gestión, alineándose a los objetivos de la gerencia. \n\nResponsabilidades: \n- Supervisar a equipo de trabajo\n- Implementar mejoras en los procesos contables\n- Llevar a cabo el control y supervisión de procesos contables.\n- Analizar procesos contables y financieros.\n- Encargado de registrar información en los sistemas contables.\n- Gestionar y coordinar procesos contables.\n- Realizar informes contables.\n- Colaborar con el equipo en funciones y/o tareas contables, de tesorería y/o financiera.\n\nRequisitos Excluyentes: \n- Softland (modulo activo Fijo y Contable)\n- Excel nivel Intermedio\n- Experiencia en Análisis de Cuentas", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2273249"}, {"titulo": "Trabajo Secretaria Educacional (44 Hrs. Osorno)", "Tipo": "Full-time", "ID": "2273476", "Buscado": "Fundación Coanil", "Fecha": "2021-01-21 16:14:32", "Ubicación": "Osorno", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Fundación Educacional Coanil requiere contratar para su escuela especial ubicada en la Ciudad de Osorno, Secretaria por 44 horas (Reemplazo), para escuela con estudiantes que se encuentran en situación de discapacidad intelectual. \n\nRequisitos:\nTítulo de Secretaria, \nDeseable experiencia en educación.\n\nJornada Laboral:\n\nLunes a Viernes de 8:30 a 17:30. \n\nSe ofrecen beneficios institucionales y Mineduc.", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-educacional-44-hrs-osorno-2273476"}, {"titulo": "Trabajo Analista de Cobranza y Facturación", "Email": "katherine.wutrich@coanil.cl", "ID": "2273521", "Buscado": "Clínica Hospital del Profesor", "Fecha": "2021-01-21 16:48:00", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "En Clínica Hospital del Profesor estamos en búsqueda de Analista de Cobranza y Facturación el cual sera el responsable de liderar el proceso completo de crédito y cobranza de pacientes de la Clínica. \n\nRequisitos:\n\n- Titulo de Ingeniero Comercial.\n- Deseable experiencia en el area de salud. \n- Experiencia de a lo menos 2 años. \n- Excell Avanzado.\n- Disponibilidad inmediata. \n\nSe ofrece:\n- Colación.\n- Contrato Laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-cobranza-y-facturacion-2273521"}, {"titulo": "Trabajo Operario de lavandería", "Email": "seleccion@chp.cl", "ID": "2272909", "Buscado": "WRS Lavandería", "Fecha": "2021-01-21 09:49:12", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Plazo fijo, luego indefinido según evaluación.", "descripción": "Empresa de servicios generales, que integra soluciones innovadoras en empresas, requiere un OPERARIO DE TERMINACIÓN DE LAVANDERÍA para desempeñar sus funciones en instalación ubicada en QUINTA NORMAL.\n\nOBJETIVO DEL CARGO:\nParticipa en la terminación final de las prendas durante el proceso de lavado, planchado, embolsado y clasificación del cada Cliente de lavandería.\n\nFUNCIONES, DEBERES Y RESPONSABILIDADES DEL CARGO:\n-Cumplir con los Procedimientos establecidos por la Empresa con el fin de dar cumplimiento a todos los procesos y etapas de lavandería.\n-Participación en la revisión y clasificación de cada una de las prendas provenientes de cada uno de los Clientes, previo al paso a etapa de lavado de cada una de ellas.\n-Revisión de cada una de las prendas, ya sean, toallas, buzos, overoles, sabanas, mantelería; procesadas en etapas de lavado, secado antes de pasar al área de doblado de ellas.\n-Participación directa en la revisión de manchas, descoseduras y desperfectos que las prendas puedan presentar en el proceso de terminación.\n-Informar a su coordinador aquellas prendas que requieran un nuevo proceso antes de enviar al Cliente.\n\nREQUISITOS:\nExperiencia en área o servicios similares", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-lavanderia-2272909"}, {"titulo": "Trabajo ADMINISTRATIVA, con excelente manejo computacional", "Tipo": "Full-time", "ID": "2240184", "Buscado": "CHERRY CHILE", "Fecha": "2021-01-21 14:00:24", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550.000 bruto", "Duración": "Plazo Fijo para comenzar", "descripción": "ADMINISTRATIVA para empresa Distribuidora con Locales\nENCARGADA de Registrar los precios de cada producto que llega, ingresar a una Planilla Excel y otros necesarios en la Oficina, haga tramites y otros.\n\nExigimos un excelente nivel de \" Excel\", debe trabajar mucho con  Planillas Excel, se tomara un examen de Excel a la persona seleccionada.\nRegistrar precio de costo y precio de venta de cada producto que va llegando.\n\n$ 550.000 bruto, mayor de 30 años.\nHORARIO COMERCIO DE PROVIDENCIA\nControle etiquetado de los Precios de Venta en los Locales, controle fechas de vencimiento etc.\n\nAdministrativa con experiencia y posea Antecedentes Intachables.\nEnviar Currículo Actualizado con el Título Profesional obtenido, enviar solo al correo:  contratos cherrychile.cl, muy importante colocar en el Asunto: ADMINISTRATIVA\n\nA la señora seleccionada se tomara examen de Excel, nivel intermedio como mínimo....se agradece...\nMANUEL MONTT 037 OFICINA 301 PROVIDENCIA\nTRAER CURRICULO Y DOCUMENTOS.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-con-excelente-manejo-computacional-2240184"}, {"titulo": "Trabajo Ejecutivas de ventas, tintas para impresoras de empresas", "Email": "contratos@cherrychile.cl", "ID": "2254295", "Buscado": "Imprimax Limitada", "Fecha": "2021-01-21 03:25:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$500.000 + comisiones + premios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Necesitamos ejecutivas de ventas de Tintas de impresoras alternativas para empresas.\n\nRequisitos:\n-\tPersonalidad extrovertida.\n-\tBuena dicción.\n-\tPoder de convencimiento.\n-\tExperiencia en captación, asesoramiento y atención a clientes.\n-\tNegociación con clientes.\n-\tExperiencia en tele venta, reuniones comerciales y cierre de ventas.\n\nDeseable:\n-\tCadena de contactos.\n-\tCartera de clientes en cualquier rubro.\n\nObjetivos:\nDar soluciones efectivas a la adquisición de tintas, tóner y papel de impresoras en oficinas, negocios y empresas.  \n\nClientes:\nEl enfoque principal, son clientes oficina, negocios y empresas.\n\nFormato de trabajo:\nGestionar con diferentes técnicas comerciales, la captación, negociación y cierre de ventas (Tele venta, presencial, terreno, etc.). \n\nRemuneración:\n-\t$ 500.000 Bruto (incluye gratificación) \n-\tComisión del 1 al 10% de las ventas netas, según escala de comisiones por ventas efectuadas mensualmente.\n-\tBonos por sobrepasar el 100% de la meta y por escala de ventas $100.000 cada una acumulable.\n-\tSueldo sin tope de comisión y bonos de cumplimientos.\n\nCumplimiento de funciones:\nEn sala de ventas en sucursal Imprimax Santiago Centro (calle Merced, a pasos de Plaza de Armas).\n\nNecesidad de la empresa:\nMujeres vendedoras con la experiencia suficiente para gestionar negociaciones con nuevos clientes, generar ventas y ampliar la cartera.\n\n\nTodas las interesadas, enviar su información con una pequeña reseña de sus habilidades o experiencias en otros empleos. Correo electrónico,  ventas imprimax.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-de-ventas-tintas-para-impresoras-de-empresas-2254295"}, {"titulo": "Trabajo CONDUCTOR A5, HASTA 1.200.000 SANTIAGO.", "Email": "ventas@imprimax.cl", "ID": "2272708", "Buscado": "Empresa de Transporte y", "Fecha": "2021-01-21 15:49:43", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "CONDUCTOR A5, HASTA 1.200.000 SANTIAGO.\nSomos una Empresa de transportes especializada en cargas peligrosas. En esta ocasión para el traslado de combustible en la Región Metropolitana necesitamos la contratación de Conductores que quieran un trabajo estable, ordenado, limpio y con posibilidad de compatibilizar trabajo y familia.\n\nCONDICIONES:\n\n- Disponibilidad para turnos 6x1 (se asignan los días en ese margen o menos, ya sea 6x2, 5x2. Etc cumpliendo con el 25 bis).\n- Tope de jornada, máxima de 12 horas (ocasionalmente la mitad de la jornada, dependiendo el nivel de ventas).\n- Turno rotativo de día y noche.\n- Bono de Producción de acuerdo a porcentaje de facturación.\n- renta promedio 1.025.000.\n- Renta piso 850.000 hasta 1.2 aprox.\n- Alimentación se lleva para el casino de la planta.\n- Bono por asistencia feriados o domingos. $30.000.\n\nREQUISITOS:\n\n- Al menos 5 años en obtención de A5, o A2 ley 18.290.\n- Al menos 5 años de experiencia acreditable o formal, con contratos.\n- Al menos 2do medio aprobado en sistema tradicional, certificado de estudios.\n- Dominio de Caja Fuller.\n- Residencia en RM.\n- Estado de salud acorde a cargas peligrosas.\n\nInteresados enviar curriculum al correo electrónico postulantecombustible gmail.com indicando en el asunto \"conductor 6x1\"o al whatsapp +56992334316 o al +56966162868. Indicar que es para el transporte de “Combustible en RM”.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-hasta-1200000-santiago-2272708"}, {"titulo": "Trabajo Cobrador Telefónico, Part Time, Jornada 30 Hrs.", "Email": "postulantecombustible@gmail.com", "ID": "2271463", "Buscado": "Paulina Gaete", "Fecha": "2021-01-21 11:04:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "330.000", "Duración": "Indefinido", "descripción": "GNA Cobranzas Limitada te invita a unirte a nuestro equipo de trabajo como \"Ejecutivo(a) de Cobranza Telefónica \" para sus oficinas de Santiago Centro, renta acorde con el mercado, se ofrece grato ambiente de trabajo en empresa sólida y en constante crecimiento\n\nJornada Part Time, 30 horas:\nJornada AM, De lunes a Sabado de 09:00 a 14:00 horas \nJornada PM, De lunes a Sabado de 15:00 a 20:00 horas \nNO SE TRABAJA NI FERIADOS, FESTIVOS)\n\nTe ofrecemos\n\nSueldo liquido:\n• Inicial $330.000 Asegurado por 3 meses (contrato plazo fijo) –\n• Posinilidad de contrato a plazo indefinido.\n\nBeneficios\n\nSeguro complementario de Salud\nEstabilidad Laboral\nTe capacitaremos y ofreceremos aprendizaje continuo\nBeneficios con caja de compensación\nGrato Ambiente Laboral\n\nRequisitos:\n\nExperiencia en Cobranza Judicial (Deseable, no excluyente)\nBuen manejo de Negociaciones\nEnseñanza media completa (graduado de 4° medio)\nManejo de PC (requisito indispensable)\nExperiencia en teletrabajo (no excluyente)\nBuena Dicción (requisito indispensable)\nSer dinámico, orientado a las metas y proactivo.\nDisponibilidad en la jornada señalada.\nSe requiere tener experiencia en cobranza telefónica, cobranza administrativa, telemarketing o ventas telefónicas.\n\nComienzo Enero 2020", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cobrador-telefonico-part-time-jornada-30-hrs-2271463"}, {"titulo": "Trabajo Asistente de Transporte - Formación Licencia A4", "Tipo": "Part-time", "ID": "2272820", "Buscado": "Fresenius Medical Care /", "Fecha": "2021-01-21 08:49:48", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Empresa del área de la Salud requiere conductor para la Unidad de Agudos en Maipu.\n\nRequisitos:\n - Con 2 años de Experiencia.\n - Contar con la Enseñanza Media Completa.\n - CON O SIN Licencia de Conducir Profesional Clase A 4. \n - Disponibilidad horaria en turnos Diurno/ Nocturnos/ Festivos y ante eventualidades.\n\n Se ofrece:\n - Estabilidad laboral\n - Renta acorde al mercado y beneficios de la empresa\n - Contrato directo con la empresa \n\nFunciones Asociadas al Cargo:\n\n-Chequear equipos y estanques que estén en óptimas condiciones generales\n-Subir los equipos de diálisis al camión.\n-Transportar los equipos con sus fundas respectivas o elemento protector   al lugar de destino donde se requiera el servicio según la ruta entregada por la coordinación.\n-Fijar los equipos al camión en forma cuidadosa evitando golpes entre ellos.\n-Bajar los equipos de diálisis en el lugar de destino.\n-Instalar los equipos en el lugar donde se encuentre el paciente en diálisis de acuerdo con lo indicado en forma escrita por la Coordinación.\n-Consultar al médico o enfermera jefe donde ubicar los equipos para que no molesten y sean últil para los pacientes.\n-Chequear que no queden filtraciones ni fallas de los equipos.\n-Entre otros.\n\nLUGAR DE TRABAJO SANTIAGO. REGION METROPOLITANA", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-transporte-formacion-licencia-a4-2272820"}, {"titulo": "Trabajo Control de Calidad- Quilicura (Lo Echevers)", "Tipo": "Full-time", "ID": "2273356", "Buscado": "Tawa", "Fecha": "2021-01-21 14:08:27", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Plazo fijo", "descripción": "Importante empresa del rubro de mantención de bandejas reutilizables requiere contratar a un Control de Calidad para sus dependencias ubicadas en la comuna de Quilicura- Lo Echevers.\n\nFunciones para realizar:\n\n· Cumplimiento de normas según lo establecido en el SGC ISO 9001:2008\n· Dar cumplimiento a las instrucciones diarias recibidas por el jefe de calidad\n· Reportar al jefe de calidad y prevención de riesgo\n· Tomar acción respecto a las condiciones de peligro detectadas\n· Realizar un muestro aleatorio por turno de control de higiene en bandejas para la aceptación o rechazo según el procedimiento NCh N°44(AQL:10%)\n· Controlar en cada turno las variables establecida según el procedimiento de higienización\n· Solicitar a los jefes de operaciones ajustar los parámetros de la maquina cada vez que se detecten desviaciones en el proceso de Higienización\n· Comunicar al personal de mantención si surge algún defecto y/ o necesidad emergente.\nRequisitos:\n\n· Titulo técnico en control de calidad o gestión de calidad\n· Conocimiento en la norma HACCP O BPM\n· Tener disponibilidad de realizar turnos rotativos\nHorario:\n\n· Lunes a sábado 7:00 a 14:30 – 14:30 a 10:00 – 10:00 a 07:00 hrs.\n\nBeneficios: colación de casino y beneficios de empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/control-de-calidad-quilicura-lo-echevers-2273356"}, {"titulo": "Trabajo Técnicos en climatización y eléctricos", "Email": "seleccion.cortijo@tawa.cl", "ID": "2273008", "Buscado": "Linkes Chile SA", "Fecha": "2021-01-21 13:12:46", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Se requiere contratar el siguiente personal:\n\nCódigo 01: Técnico en aire acondicionado nivel avanzado, conocimientos en instalación y mantenimiento de equipos Chiller, Rooftop, VRV, Split, fancoil, trabajo a desarrollarse en Calama, se requiere mínimo título nivel medio de área, además de acreditar experiencia en el cargo.\n\nCódigo 02: Técnico en aire acondicionado nivel medio, conocimientos en instalación y mantenimiento de equipos Chiller, Rooftop, VRV, Split, fancoil, trabajo a desarrollarse en Calama, se requiere mínimo título nivel medio de área, además de acreditar experiencia en el cargo.\n\nCódigo 03: Técnico eléctrico nivel avanzado, conocimiento en instalaciones eléctricas en baja tensión, mantención de motores y bombas, automatización y control PLC,  trabajo a desarrollarse en Calama, se requiere mínimo título nivel medio de área, además de acreditar experiencia en el cargo.\n\nenviar sus antecedentes, adjuntando curriculum, certificados de título y pretensiones de renta, indicando el código al cargo que postula.", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-climatizacion-y-electricos-2273008"}, {"titulo": "Trabajo INTERMEDIADOR, GESTOR LABORAL  LA SERENA", "Tipo": "Full-time", "ID": "2273570", "Buscado": "KOLPING", "Fecha": "2021-01-21 17:23:02", "Ubicación": "La Serena", "Categoría": "Profesionales y Técnicos", "Duración": "FIJO", "descripción": "Se requiere profesional para gestionar cupos para la realización de práctica laboral y acciones de intermediación con participantes del proyecto para el cumplimiento de la inserción laboral dependiente, según bases e instructivos del proyecto.\n\n3 años o más de experiencia en procesos y acciones de intermediación e inserción laboral de personas. Debe tener conocimiento de las principales características del mercado laboral local y poseer redes de contacto empresarial en la ciudad de ejecución del proyecto.\n\nPara acreditar la experiencia laboral, se deben presentar contratos de trabajo que señalen cargo o función realizada y permitan confirmar la experiencia laboral exigida, junto con liquidaciones de sueldo, certificado de cotizaciones previsionales o boletas de honorarios correspondientes al período de contratación y al cargo señalado en contrato. \nEnviar antecedentes a capacitanovena gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/intermediador-gestor-laboral-la-serena-2273570"}, {"titulo": "Trabajo SUPERVISOR CIVIL - PROYECTO CALAMA", "Email": "capacitanovena@gmail.com", "ID": "2273112", "Buscado": "Grafton", "Fecha": "2021-01-21 10:56:15", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Importante consultora de Recursos Humanos, para para cliente del Rubro Eléctrico, busca para proyecto un Supervisor Civil.\n\nLa persona que se integre deberá realizar la supervisión de todas las actividades civiles durante la fase de construcción, monitoreando el avance y velando en cada etapa del programa, el cumplimiento de las normas y códigos, ejecución dentro del plazo, costo, calidad, cuidado de seguridad y medio ambiente.\n\nRequisitos Excluyentes:\nIngeniero Civil o carrera afín, con al menos 8 años de experiencia\nDeseable experiencia en construcción, montaje industrial/ Generación y/o distribución de energía.\nExperiencia Excluyente en Supervisión de OOCC en Subestaciones Eléctricas y Líneas de transmisión.\nEXPERIENCIA EN PROYECTOS DE ERNC (solares, eólicos, PFV)\n\nSistema de turnos: 5x2", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-civil-proyecto-calama-2273112"}, {"titulo": "Trabajo Subgerente Logística", "Email": "mahoyos@grafton.cl", "ID": "2273400", "Buscado": "PQ", "Fecha": "2021-01-21 15:04:01", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a Convenir", "Duración": "Plazo Fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Productos Químicos,  está en la búsqueda de profesional con amplia experiencia para el cargo Subgerente Logística  el cuál será el responsable de gestionar, planificar y controlar las actividades entre las áreas Envases, comercial y operaciones a nivel nacional.\n\nObjetivos del cargo:\n\nGarantizar el correcto funcionamiento de todas las operaciones logísticas a su cargo, asegurando la calidad de servicio entregado a todos nuestros clientes, mediante la implementación estrategias, procedimientos y tecnologías que maximicen el desempeño de sus áreas y promuevan el desarrollo de sus colaboradores. \nReporta al Gerente General.\n\nRequerimos:\n\nProfesional Universitario\nExperiencia mínimo 6 años liderando procesos logísticos, al menos 3 en cargo subgerente/jefatura\nIdealmente contar con experiencia en logística de flota de camiones y productos Quimicos.\nConocimiento en ERP\nManejo avanzado de MS-Office (Excel, Word y Powerpoint)\nConocimientos en sistemas de gestión de calidad \n\nOfrecemos:\n\nIngresar de manera estable a empresa líder en su rubro.\nAlmuerzo diario en casino externo.\nSeguros de Salud y Vida sin costo mensual.\nAguinaldos Fiestas Patrias, Navidad y Bono de Vacaciones.\nCaja de Compensación.\nOtros interesantes beneficios.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vacaciones extra", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-logistica-2273400"}, {"titulo": "Trabajo Químico Farmacéutico por reemplazo Mutual Concepción", "Email": "postulacionesgd@gmail.cl", "ID": "2273296", "Buscado": "Xinerlink", "Fecha": "2021-01-21 13:08:48", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Xinerlink requiere para su importante cliente Mutual de Seguridad CChC un o una Químico Farmacéutico (a) Quien será responsable de brindar atención asistencial a pacientes de unidad urgencia programando, organizando y supervisando las labores propias del cargo, con el fin de contribuir en las indicaciones médicas establecidas y necesidades presentadas por el servicio conforme a normas y procedimientos emanados por Mutual y su jefatura directa.\nPrincipales funciones:\n\tRealizar la preparación, control y vigilancia de medicamentos. \n\tBrindar asesoría a las diversas unidades en relación a los medicamentos prescritos. \n\tRealizar atención y/u orientación a empresas, trabajadores y pacientes privados que solicitan servicios a Mutual.\n\tCoordinar y controlar la supervisión de procedimientos realizados por personal a su cargo.\n\tRealizar gestiones administrativas para otorgar respuestas a organismos fiscalizadores.\n\tPresentar necesidades de recursos físicos, formativos y humanos de los centros de salud a su cargo al nivel jerárquico superior.\n\tLiderar procesos de acreditación y certificación conforme lo solicite la institución.\n\tProgramar y controlar actividades asociadas a mejorar el clima laboral.\nRequisitos postulación:\nEducación formal: \n•Excluyente: Químico Farmacéutico \n•Excluyente: Registro en la Superintendencia de Salud\n\n       Experiencia:\n• Excluyente: laboral Igual o superior a 1 año en el cargo.\n\n       Conocimientos:\n•Deseable: Office Nivel Intermedio\n•Excluyente: Registro de Vacunas Anti Hepatitis B, 3 dosis\n\n\n\tJornada: 45 horas o Jornadas rotativas\n\tCondición Contractual: Plazo Fijo por Empresa de Servicios Transitorios\n\tLugar de Trabajo: Concepción, Comuna Arauco. \n\n\nINTERESADOS ENVIAR CV A DANIELA.SANZANA XINERLINK.CL INDICANDO EN ASUNTO EL CARGO AL CUAL POSTULA. OTRO MEDIO DE CONTACTO WS +56997430919 (DANIELA SANZANA)", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-por-reemplazo-mutual-concepcion-2273296"}, {"titulo": "Trabajo Técnicos reparación Celulares. Viña del Mar, Con Con.", "Tipo": "Full-time", "ID": "2272900", "Buscado": "MASTER  ASESORIAS", "Fecha": "2021-01-21 09:19:26", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Técnicos reparación Celulares. Viña del Mar, Con Con.\nCadena de tiendas requiere  técnicos reparadores de Smartphone y de Macbook. Mínimo 2 años de experiencia de preferencia en empresas, malls, atención de público.\nEnviar antecedentes indicando pretensiones de renta.\nEn caso de extranjeros, deberá tener su RUT chileno y su situación legal al día.\nResidencia en Viña del Mar, Con Con    o alrededores.\nEnviar curriculum indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-reparacion-celulares-vina-del-mar-con-con-2272900"}, {"titulo": "Trabajo Vendedores, Reponedores y Cajeros", "Email": "tecnicosmartphone2018@gmail.com", "ID": "2273066", "Buscado": "COMERCIALIZADORA YOMI LTDA", "Fecha": "2021-01-21 15:10:57", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Te invitamos a ser parte de nuestro equipo en el área de Vendedores , Reponedores y Cajeros de Retail; para desempeñar sus funciones en el sector del Biobio, Ciudad de Cabrero , bajo la modalidad FullTime.\n\nRequisitos:\n\n- Contar con experiencia en los  cargo  ofrecidos (Deseable)\n\n- Disponibilidad para trabajar en horario de Retail.\n\n- Se ofrece estabilidad Laboral \n\nEnviar curriculum vitae al siguiente correo comercializadorayomirrhh gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-reponedores-y-cajeros-2273066"}, {"titulo": "Trabajo ADMINISTRADORA, SEÑORA PARA LOCALES, PROFESIONAL UNIVERSITARIA", "Email": "comercializadorayomirrhh@gmail.com", "ID": "2273395", "Buscado": "Cherry SpA.", "Fecha": "2021-01-21 14:56:53", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1.000.000 bruto", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "ADMINISTRADORA, busco señora, una Profesional Universitaria.\nIdealmente fuese Contadora Auditor con 9 semestres de Universidad.\nSólidos conocimientos de Administración de Locales.\n\nBusco señora de confianza, se haga cargo de 3 Locales y Bodega.\n\nExcelente manejo de EXCEL, nivel intermedio como mínimo.\nMayores de 35 años, con amplísima experiencia laboral.\nAntecedentes intachables (serán consultados)\nLicencia Chofer Clase B\nDisponibilidad total, trabajo de lunes a sábado, (sábado mediodía) \nEs el horario de comercio de la Comuna de Providencia.\nLocales en Manuel Montt con Avda. Providencia.\nDesde la apertura de los locales hasta el cierre.\nADMINISTRADORA PARA # LOCALES Y BODEGA\nEnviar solo a mi correo: cedric cherrychile.cl, currículo actualizado y título universitario, muy importante, es colocar en el Asunto: ADMINISTRADORA 3 LOCALES, para diferenciarlos de otros avisos que tengo publicados.\n\n$ 1.000.000 bruto, para comenzar.\n\nVisitar www.cherrychile.cl      Instagram:  cherry_chile", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/administradora-senora-para-locales-profesional-universitaria-2273395"}, {"titulo": "Trabajo Trabajador/a Social - Reemplazo", "Email": "cedric@cherrychile.cl", "ID": "2273408", "Buscado": "Bigtalent+", "Fecha": "2021-01-21 15:12:45", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "950000", "Duración": "3 meses", "descripción": "Nuestro cliente, innovadora empresa del rubro de la construcción e ingeniería, necesita para su equipo un/aTrabajador/a Social para realizar un reemplazo durante los próximos 3 meses.\n\nSu principal responsabilidad será proponer y ejecutar acciones para la gestión con la comunidad en la que se interviene.\nOrientamos la búsqueda a profesionales con experiencia de trabajo en terreno con comunidades en situación de riesgo social, idealmente en organizaciones relacionadas con vivienda, construcción u otras similares.", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-social-reemplazo-2273408"}, {"titulo": "Trabajo Se Necesitan Operarios de Produccion", "Tipo": "Full-time", "ID": "2272794", "Buscado": "Operarios de Produccion", "Fecha": "2021-01-21 08:33:37", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000", "Duración": "Indefinido", "descripción": "Empresa rubro alimentos ubicada en comuna de La Granja, necesita contratar Operarios de Producción, en jornada laboral de lunes a viernes de 08:00 a 17:30 horas, se ofrece sueldo base, gratificación mensual y bono producción. Interesados enviar curriculum a operariosproduccionlg gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-operarios-de-produccion-2272794"}, {"titulo": "Trabajo AYUDANTE DE CONTADOR", "Email": "operariosproduccionlg@gmail.com", "ID": "2273522", "Buscado": "VIAL SERVICE S.A.", "Fecha": "2021-01-21 16:48:27", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "500000", "Duración": "A Plazo Fijo", "Tipo": "Full-time", "descripción": "Se necesita ayudante de contador , mujer, para empresa constructora , con experiencia de 3 años , en Recursos Humanos y Contabilidad\nSubcontrato de Serviu,", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-contador-2273522"}, {"titulo": "Trabajo Asistente de Bodega", "Email": "leicontax@gmail.com", "ID": "2273095", "Buscado": "Automatec Spa", "Fecha": "2021-01-21 10:47:34", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "420.000 liquidos", "Duración": "plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Empresa líder en su rubro, busca personal para el cargo de Asistente Bodega (Chofer Despachador), quien tendrá como objetivo principal, entregar en tiempo y forma pedidos desde Casa Matriz a diferentes puntos de la ciudad. Ejecutar los procesos administrativos para garantizar la correcto o despacho de los productos bajo su responsabilidad Funciones: Optimo manejo de carga. Conocimiento comprobable de rutas y calles. Inventarios rotativos, cíclicos.\nRequisitos: 3 años de experiencia en el cargo. Conocimientos de SAP. jornada laboral de lunes a viernes de 9:00 hrs- 19:00 hrs. Debe poseer licencia de conducir clase B. Requisito indispensable. Hoja de vida del conductor y papel de antecedentes intachable. Si no cuenta con estos requisito nos será considerado en el proceso de selección. Tipo de puesto: Tiempo completo Salario: $420.000 liquido, cv a serrazuriz automatec.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2273095"}, {"titulo": "Trabajo Ayudante de Mantenimiento IndustriaI", "Email": "serrazuriz@automatec.cl", "ID": "2273160", "Buscado": "Electrigas Ltda.", "Fecha": "2021-01-21 11:21:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo/ Indefinido", "Tipo": "Full-time", "descripción": "* Conocimiento y manejo de htas mecánicas y eléctricas básicas. \n* Conocimiento y manejo en instrumentación eléctrica y de presión.\n* Conocimiento en conceptos eléctricos.\n* Disponibilidad para faenas fuera de la región metropolitana. \n* Residencia en zona sur de Santiago (No Excluyente).\n* Disponibilidad de trabajos con horario extraordinario.\n* Licencia de conducir clase B (No Excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-mantenimiento-industriai-2273160"}, {"titulo": "Trabajo AYUDANTES ELECTRICOS", "Email": "j.orellana@electrigas.cl", "ID": "2273307", "Buscado": "jca ingenieria electrica", "Fecha": "2021-01-21 13:27:43", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "510000", "Duración": "indefinido", "descripción": "AVISO\nSe necesitan AYUDANTES ELECTRICOS, que vivan en comunas en fase 2 (transición) y fase 3 (preparación), para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido. Según lo siguiente:\n\nTerminaciones\n\nAY1: $470.000.-\nAY2: $440.000.-\n\nObran Gruesa (Losa)\n\nAY1L: $510.000.-\nAY2L: $470.000.-\n\n\n\nInteresados presentarse el 25 de Enero de 2021 desde las 08:00 horas hasta las 10:00am, en calle Sergio Ceppi #0623 La Cisterna.\n\nDeben presentarse con los siguientes documentos impresos: curriculum vitae, 24 últimas cotizaciones AFP con Rut empleadores anteriores debe poseer mínimo 6 cotizaciones continuas con el mismo empleador (excluyente), Certificado de Antecedentes al día, Certificado de ISAPRE O FONASA, copia del carnet por ambos lados y Certificado de residencia de comunas en FASE 2 O 3 (NO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA. NO SE ENTREVISTARÁ A PERSONAS QUE VENGAN DE COMUNAS EN CUARENTENA. NO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR).", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-electricos-2273307"}, {"titulo": "Trabajo Conductor Profesional A5 Agua Industrial Anglo American", "Tipo": "Full-time", "ID": "2273510", "Buscado": "Sotraser S.A", "Fecha": "2021-01-21 16:39:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Importante empresa de servicios, líder en su rubro, requiere contratar Conductores profesionales con los siguientes requisitos:\n\n1. Licencia A2 antigua (ley 18.290) o, licencia A5, con 5 años de antigüedad.\n2. Residencia en Santiago.\n3. Experiencia en camiones articulados.\n4. Amplia experiencia en FAENAS MINERAS, ramplas y camas bajas, silos, estanques.\n\nOfrecemos:\n\nEstabilidad laboral.\nRenta acorde al mercado.\nBeneficios caja de compensación.\nGrato ambiente laboral.\n\nInteresados presentarse en Av américo Vespucio 1401 Quilicura de Lunes A viernes en horario AM", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a5-agua-industrial-anglo-american-2273510"}, {"titulo": "Trabajo CHOFER CAMIONETA REPARTO", "Email": "seleccion@sotraser.cl", "ID": "2273082", "Buscado": "PANADERIA SECTOR AV MATTA", "Fecha": "2021-01-21 10:43:12", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "INDEFINIDO", "descripción": "Empresa en crecimiento busca chofer licencia B para reparto desde fábrica hasta nuestros locales -  Lunes a sábado 7:00 a 15:30 con 1 hora colación en nuestro casino.  Sueldo a convenir. Buena proyección.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-camioneta-reparto-2273082"}, {"titulo": "Trabajo EJECUTIVO DE VENTAS PUERTO MONTT", "Tipo": "Full-time", "ID": "2246666", "Buscado": "Melon Hormigones", "Fecha": "2021-01-21 08:00:00", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo inicial, luego Indefinido según evaluación desempeño", "descripción": "Sigamos construyendo juntos Chile y súmate a nuestro equipo de trabajo en el rol EJECUTIVO DE VENTAS para Puerto Montt. Siendo responsable de comercializar productos y servicios en conformidad con las políticas y lineamientos definidos por la empresa contribuyendo al logro de las metas comerciales de su gerencia.\n\nTeniendo como principales responsabilidades:\n\n- Mantener la relación comercial con los clientes asignados a su respectiva cartera.\n- Debe cumplir con las metas de venta en términos de participación de mercado y margen de contribución, manteniéndose dentro del marco de la política de precios y de servicios.\n- Coordinación con Crédito, Cobranza, Servicio al Cliente, Logística y otras áreas para canalizar necesidades del cliente\n- Ejecutar plan de visitas y registro en CRM.\n- Mantener un flujo de información periódica a su jefatura, aportando ideas y recomendando acciones.\n- Captación de nuevos clientes.\n- Conocimiento acabado de clientes de la competencia.\n- Cumplir con otras funciones y responsabilidades definidas en la información documentada del Sistema de Gestión de la Calidad.\n\nRequisitos:\n\n- Mínimo 5 años de experiencia en ventas en terreno de materiales de construcción\n- Enseñanza Media Completa o carrera relacionada a ventas\n- Contar con movilización propia\n- Contar con licencia de conducir clase B", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-puerto-montt-2246666"}, {"titulo": "Trabajo Asistente administrativo", "Email": "magdalena.mejias@melonservicios.cl", "ID": "2257992", "Buscado": "Empresa", "Fecha": "2021-01-21 16:14:02", "Ubicación": "Talagante", "Categoría": "Administración", "descripción": "La empresa necesita una persona para el área administrativa para desempeñar labores tales como;\n\n- Cotizar productos y servicios\n- Hacer y emitir ordenes de compra\n- Emitir facturas de venta y guías de despacho\n- Llevar registro de ordenes de trabajo\n- Cuadratura de inventario\n- Otras labores a fines\n- Retiro de productos y realización de compras físicas (mesón)\n\nRequisitos:\n\n- Residir en una comuna aledaña a Talagante (El Monte, Peñaflor, Isla de Maipo, Calera de Tango)\n- Licencia conducir clase B", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2257992"}, {"titulo": "Trabajo Técnico en Enfermería Servicio Urgencias Salamanca", "Tipo": "Full-time", "ID": "2273478", "Buscado": "Confidencial", "Fecha": "2021-01-21 16:17:33", "Ubicación": "Coquimbo", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Importante Centro de Salud ubicado en Salamanca requiere de Técnico en Enfermería por reemplazo inicialmente hasta el 26 de febrero con disponibilidad de extensión según desempeño. Trabajará en la Unidad de Urgencias Médica por 45 hrs semanales. Horario diurno o cuarto turno según lo requerido en la unidad.\n\nRequisitos:\n-\tTítulo de Técnico en Enfermería a Nivel Superior.\n-\tCarnet de vacunas.\n-\tInscripción en La Superintendencia de Salud.\nSe Ofrece:\n-\tRenta Acorde al mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-servicio-urgencias-salamanca-2273478"}, {"titulo": "Trabajo Represenante de Ventas Santiago", "Email": "cristian.jorquera@xinerlink.cl", "ID": "1403006", "Buscado": "Artemisa Direct", "Fecha": "2021-01-21 11:00:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.000", "Duración": "Plazo fijo - Indefinido", "Tipo": "Full-time", "descripción": "REPRESENTANTE DE VENTAS\n\n¿Buscas trabajo pero ninguno te retribuye según tus aptitudes de venta? ¡Entonces esta es tu oportunidad!\n\nImportante empresa de Venta Directa en expansión busca a los mejores vendedores para desempeñarse como Representantes de Ventas en Santiago. Ofrecemos un modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nSi te apasionan las ventas, eres sociable y quieres ganar dinero, esta es tu oportunidad. Si no tienes conocimiento de ventas pero crees que puedes tener habilidades, también puedes postular. Buscamos personas comprometidas y con ganas de aprender de este maravilloso mundo de las ventas.\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 32 años.\n- Querer ganar sobre $1.000.000\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta en terreno de servicios asociados al rubro Automotriz, Clínicas Odontológicas, Centros de Belleza, entre otros.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente y tienes empatía, entonces postula a la oferta. ¡Si tienes aspiraciones y quieres crecer en una empresa, te invitamos a postular AQUÍ!\n\n¡Se puede empezar inmediatamente!\n\n\nTipo de puesto: Tiempo completo, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/represenante-de-ventas-santiago-1403006"}, {"titulo": "Trabajo Técnico Mecánico Zona Norte", "Email": "daniela@artemisadirect.cl", "ID": "2209757", "Buscado": "consultora", "Fecha": "2021-01-21 10:34:50", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa del rubro industrial se encuentra en búsqueda de Técnico Mecánico con experiencia mínima de 4 años, para desarrollar, entre otras, las siguientes labores:\n\n•\tMantenciones preventivas y correctivas de chasis camiones.\n•\tInspección, evaluación y reparaciones eléctricas de equipos.\n•\tMantenciones preventivas y correctivas de equipos hidráulicos.\n•\tMantenciones preventivas y correctivas de equipos barredores.\n•\tMantenciones preventivas y correctivas de equipos desobstructores de alcantarillas.", "beneficios": ["Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-zona-norte-2209757"}, {"titulo": "Trabajo Promotor/a (30 hrs.) Plaza Vespucio", "Tipo": "Part-time", "ID": "2273357", "Buscado": "Grupo Alcansa", "Fecha": "2021-01-21 14:16:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Reconocida empresa de Tecnología busca Promotor Full Time 30 hrs. con alto sentido de la responsabilidad, dinámicos, proactivos, con orientación al logro de objetivos y metas comerciales.\n\nRequisitos:\n- Enseñanza media completa\n- Experiencia comprobable en ventas, idealmente en telefonía.\n- Disponibilidad para trabajar en horario Mall \n\nFunciones:\n- Promoción y ventas.\n-Realizar ruta.\n- Entregar información acerca del producto, en cuanto a sus características, estimular el interés de compra respondiendo a dudas y asesorando sobre el funcionamiento, con el fin de captar al cliente.\n\nHorario: (5x2) Lunes a Domingo (Horario Mall).\n\nRenta: $ 315.600 líquidos.\n$ 395.600 al 80% de la metas.\n$ 445.600 al 100% de las metas según rendimiento.\n$ 495.600 al 120% de las metas.\n\n\n(Extranjeros con visa temporaria titular o residencia definitiva)", "ref": "https://www.chiletrabajos.cl/trabajo/promotor-a-30-hrs-plaza-vespucio-2273357"}, {"titulo": "Trabajo RECLUTAMIENTO MECANICO, ASISTENTE DE BODEGA", "Email": "seleccion@grupoalcansa.com", "ID": "2273247", "Buscado": "Empresa Privada", "Fecha": "2021-01-21 12:33:59", "Ubicación": "Rancagua", "Categoría": "Otros", "descripción": "Importante empresa de la sexta región del rubro obras civiles y arriendo de equipos requiere contratar al siguiente personal para trabajar en la Segunda o Sexta Región:\n\nCOD01: Mecánico: Mecánico o electromecánico egresado de instituto profesional o centro de formación técnica. Este profesional deberá contar con experiencia en labores de mantención menor mecánica o eléctrica de a lo menos 3 años en equipos de movimiento de tierra y camiones tolva. Deseable en marcas de camiones Volkswagen, MAN, Renault. Equipos de movimiento de tierra John Deere, Doosan, Komatsu. Licencia municipal B y D. Vacantes para Rancagua en turno 5x2 y para Quebrada Blanca en 14x4.\n\nCOD05: Asistente de Bodega: Este personal deberá contar con al menos 1 año de experiencia como asistente de bodega o similar.  Trabajo en Rancagua en turno 5x2.\n\n\nFavor enviar CV con pretensiones de renta indicando claramente en el “asunto” el código (COD) al que está postulando, al correo reclutamiento072020 gmail.com\n\n\n\nSe recibirán CV solo hasta el 15 de febrero de 2021", "ref": "https://www.chiletrabajos.cl/trabajo/reclutamiento-mecanico-asistente-de-bodega-2273247"}, {"titulo": "Trabajo Conductores Interubanos Licencia Clase A5 o A2 antigua / Pudahuel", "Tipo": "Full-time", "ID": "2268300", "Buscado": "Grupo Alcansa", "Fecha": "2021-01-21 13:42:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "750000", "Duración": "Plazo fijo", "descripción": "Importante empresa líder en el mercado del courier y en los servicios de envíos expresos requiere contratar Conductores Interurbanos, por poyecto.\n\nFunciones:\n-Según corresponda, ejecutar las funciones de carga, descarga, clasificación y traslado de piezas al interior de las unidades operativas \n-Utilizar y ordenar todo el equipamiento operacional disponible en la Ruta Interurbana asignada.\n-Registrar y completar adecuadamente el “Registro Diario de Asistencia de Conductores de Vehículos de Carga Interurbanos” y realizar rendición diaria de gastos en ruta (peajes y viáticos según corresponda).\n\n+Rutas origen Enea destino Chillan o destino Serena\n+Rutas origen Enea varios destinos posibles (Chillan; Concepción; Ovalle; Serena; Quillota; Valparaíso; San Felipe; San Antonio)\n+Rutas origen Enea destino Chillan o destino Serena o destino Concepción\nRequisitos:\n-Enseñanza media completa.\n-Manejo de Office nivel usuario.\n-Experiencia 1 año\n-Licencia A2 antigua o A5\n\nHorario:\nLunes a viernes de 17:30 a 07:00 horas \nLunes a viernes de 19:00 a 14:00 horas \nSábado de 17:00 a 08:00 hrs\n\nRenta:\n$750.000 líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-interubanos-licencia-clase-a5-o-a2-antigua-pudahuel-2268300"}, {"titulo": "Trabajo PSIQUIATRA O BECADO EN PSIQUIATRIA", "Email": "seleccion@grupoalcansa.com", "ID": "2272730", "Buscado": "Centro Medico EF.MEDICA", "Fecha": "2021-01-21 16:02:07", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Médico Psiquiatra o Becado en el ultimo año” para integrarse a nuestro planta de profesionales médicos ubicado en la comuna de providencia metro los Leones. Las labores a ejecutar se relacionan con la atención de pacientes agenda y licencia electrónica , grato ambiente laboral. Atención puede ser mixta ,presencial como también plataforma virtual.\n\n22-hrs semana $3.400.000 mensual\n\n16 hrs semanales $ 2.473.000 mensual\n\n12 hrs Semanales $1.860.000 mensual\n\nTipo de puesto: Medio tiempo", "ref": "https://www.chiletrabajos.cl/trabajo/psiquiatra-o-becado-en-psiquiatria-2272730"}, {"titulo": "Trabajo Conductor de Camión con Carro, Til Til.", "Email": "fluarte@efmedica.cl", "ID": "2272707", "Buscado": "Empresa de transporte", "Fecha": "2021-01-21 09:58:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1100000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos una Empresa con servicios Logísticos a nivel Nacional, por crecimiento de Operación requerimos a conductores con experiencia en Camión con Carro, Volvo 270, caja simple, al menos 1 año en americanos o europeos, para integrar nuestras filas. Para participar es importante lo siguiente:\nRequisitos:\n-\tMínimo 1 año de Experiencia en camión con carro. DEMOSTRABLE.\n-\tResidencia en la Región Metropolitana, idealmente zona norte.\n-\tIdealmente desde 25 años en adelante.\n-\tLicencia A2 antigua o A5 mínimo hace 1 año o desde el año que comenzó manejando carros.\n-\tDisponibilidad completa, entre lunes y sábado.  Viajes tanto Santiago como Regiones. \n\nFunciones:\n-\tRealizar traslados de envases desde la Región Metropolitana. \n-\tRecoger el Camión en lo Espejo. \n-\tEncargarse del cuidado de los elementos trasladados.\n\nBeneficios:\n-\tTrabajo Estable.\n-\tEventos para festividades. \n-\tAguinaldos.\n-\tCaja de Compensaciones.\n-\tConvenios.\n-\tPagos último día hábil del mes.\n-\tAnticipo.\n-\tOtros.\n\nRenta aproximada de 1.100.000 mensual.  \nInteresados en la oferta enviar su curriculum al correo carrocamionsantiago gmail.com o contactarse al whatsapp +56944338339 para hacer llegar el curriculum.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-camion-con-carro-til-til-2272707"}, {"titulo": "Trabajo Asesora de Hogar para cuidar niños", "Email": "oberrueta7@gmail.com", "ID": "2270957", "Buscado": "Diego Araos", "Fecha": "2021-01-21 10:03:46", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "350.000", "Duración": "Inicialmente Plazo Fijo para evaluación. Posterior Indefinido", "Tipo": "Full-time", "descripción": "Necesitamos asesora de hogar para cuidado de 2 niñas en la comuna de la Florida a pasos de estación de metro Vicente Valdez, barrio tranquilo y seguro.\n\nImprescindible persona responsable y de buen trato hacia niños. Las labores consisten principalmente en el cuidado de las niñas ( 5 años la mayor, 6 meses la menor). Se le dará prioridad a personas de la comuna de La Florida dado el contexto de pandemia. \n\nEl contrato se haría inicialmente a plazo fijo, para posteriormente pasar a indefinido si ambas partes así lo desean. \n\nHorario labora de 8:00 AM a 16:00 PM de Lunes a Viernes\n\nMas detalles se darán a interesados", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-de-hogar-para-cuidar-ninos-2270957"}, {"titulo": "Trabajo Soldador Calificado 4g", "Email": "aaraos@gmail.com", "ID": "2272018", "Buscado": "Metalmecánica", "Fecha": "2021-01-21 15:21:36", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Importante Empresa Nacional de Metalmecánica se encuentra en búsqueda de; Soldador Calificado 4g MIG y TIG\n\nRequisitos:\n\n· Carrera Técnico Profesional, carrera afín o Experiencia equivalente\n· Mínimo 5 años de experiencia en cargos de similares características y responsabilidades\n. Conocimiento de ensayos no destructivos (Tintas Penetrantes) ideal contar con curso \n. Certificaciones al día\n. Experiencia Operando Grúa Horquilla \n. Contar con Licencia clase D (Operación Grúa Horquilla)\n. Conocimiento soldadura en Aluminio, Plata y Acero Inoxidable \n. Conocimiento en Soldadura Oxiacetilénica\n\n. Disponibilidad inmediata\n. Residencia en Antofagasta (excluyente)\n. Turno 5x2 -", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-calificado-4g-2272018"}, {"titulo": "Trabajo Necesitamos para Cafetería,  Barista", "Tipo": "Full-time", "ID": "2273448", "Buscado": "Aromas de Café", "Fecha": "2021-01-21 15:54:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Persona para atender cafetería, jornada part time en Barrio Providencia.\n\nLos requisitos obligatorios para obtener el trabajo son los siguientes:\n\n- Experiencia en Cafetería\n- Manejo de Máquina Cafetera espresso\n- Preparación de Platos y Sandwich, atención a clientes.\n- Responsabilidad, Compromiso y Cuidado de Imagen Personal y del Local.\n- Disponibilidad para trabajar en 2 turnos a convenir. 9: a 18:00Hrs  (turno mañana) ó 13:.00 a 22:00 hrs. (turno tarde)\n- Extranjeros con rut.\n* Los pagos se realizarán de manera quincenal,\n\n* Se privilegiará a quienes vivan cerca del lugar de trabajo o comuna.\n* Se exigirá recomendaciones y último finiquito\n\nNo recibiremos solicitudes que no cumplan con los requisitos.", "ref": "https://www.chiletrabajos.cl/trabajo/necesitamos-para-cafeteria-barista-2273448"}, {"titulo": "Trabajo Encargado de Compras", "Tipo": "Full-time", "ID": "2270708", "Buscado": "Constructora La Esperanza", "Fecha": "2021-01-21 04:55:34", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Salario": "Acorde al mercado", "Duración": "Indefenido", "descripción": "Se requiere Encargado de Adquisiciones, Experiencia en el cargo 2 años. Con conocimientos repuestos Maquinaria y Camiones.  Computación nivel usuario.\nFunciones a Desempeñar : Control e inventario de Bodega. Emisión de Informes compras, Requerimientos pendientes, Control Combustible, Compra de insumos materiales y repuestos. \nHorario de Trabajo: Lunes a Viernes jornada completa, Sábado 1/2 día.\nLugar trabajo; Camino Público la vara, Senda Sur. Alerce. Puerto Montt", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-compras-2270708"}, {"titulo": "Trabajo EJECUTIVO DE VENTAS", "Email": "laesperanza.2008@gmail.com", "ID": "2273409", "Buscado": "Profusión Ltda.", "Fecha": "2021-01-21 17:05:23", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "EMPRESA LÍDER EN RUBRO CALEFACCIÓN  /AIRE ACONDICIONADO CON CASA MATRIZ EN SANTIAGO\nRequiere para su Sucursal de Concón, V Región\nEJECUTIVO DE VENTAS SUCURSAL CONCON\n\nRealiza la gestión de ventas de productos de la empresa. Atiende a clientes en las dependencias de la empresa y eventualmente en terreno. Es responsable de atender las consultas y requerimientos de los clientes entregando una adecuada orientación y calidad de servicio. Solicita a los clientes los antecedentes de respaldo necesarios. \nApoyar en la organización de las tareas administrativas diarias. Asiste al Jefe de Sucursal y otros ejecutivos de ventas en la relación con los clientes. Procesar las Órdenes de Compra (O/C) de los clientes, revisa O/C en cuanto a: productos, precios, códigos, inventarios y fechas de entrega.\n\n - Deseable estudios en temas comerciales\n - Experiencia de al menos 2 años en funciones similares\n - Manejo Excel a nivel usuario\n\nFavor indicar sus pretensiones de renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2273409"}, {"titulo": "Trabajo MECANICO", "Tipo": "Full-time", "ID": "2273294", "Buscado": "STOMDIESEL", "Fecha": "2021-01-21 13:11:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600.000", "Duración": "indefinido", "descripción": "SE NECESITA MECANICO  DE VEHICULOS DIESEL,", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2273294"}, {"titulo": "Trabajo Técnicos reparación Celulares.", "Email": "jmopazomarinakis@stomdiesel.cl", "ID": "2272902", "Buscado": "MASTER  ASESORIAS", "Fecha": "2021-01-21 09:21:12", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Técnicos reparación Celulares. \nCadena de tiendas requiere  técnicos reparadores de Smartphone y de Macbook. Mínimo 2 años de experiencia de preferencia en empresas, malls, atención de público.\nEnviar antecedentes indicando pretensiones de renta.\nEn caso de extranjeros, deberá tener su RUT chileno y su situación legal al día.\nEnviar curriculum indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-reparacion-celulares-2272902"}, {"titulo": "Trabajo PSIQUIATRA O BECADO EN PSIQUIATRIA", "Email": "tecnicosmartphone2018@gmail.com", "ID": "2272729", "Buscado": "Centro Medico EF.MEDICA", "Fecha": "2021-01-21 14:56:29", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Médico Psiquiatra o Becado en el ultimo año” para integrarse a nuestro planta de profesionales médicos ubicado en la comuna de providencia metro los Leones. Las labores a ejecutar se relacionan con la atención de pacientes agenda y licencia electrónica , grato ambiente laboral. Atención puede ser mixta ,presencial como también plataforma virtual.\n\n22-hrs semana $3.400.000 mensual\n\n16 hrs semanales $ 2.473.000 mensual\n\n12 hrs Semanales $1.860.000 mensual\n\nTipo de puesto: Medio tiempo\nfluarte efmedica.cl", "ref": "https://www.chiletrabajos.cl/trabajo/psiquiatra-o-becado-en-psiquiatria-2272729"}, {"titulo": "Trabajo Coordinador de Cadena de Suministro", "Email": "fluarte@efmedica.cl", "ID": "2273213", "Buscado": "Importante Empresa industrial", "Fecha": "2021-01-21 11:59:05", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "Plazo fijo tres meses para luego pasar a indefinido", "Tipo": "Full-time", "descripción": "Organizar, coordinar y garantizar el abastecimiento de requerimientos mediante el seguimiento de entrega de bienes y servicios necesarios para el desarrollo normal de las actividades de Weber Chile.\n\nTécnico superior en Administración y Logística, Ingeniería comercial, química o administración de empresas, dominio de inglés y deseable otros idiomas. Dominio de herramientas como MS Office y conocimientos en SAP y ERP. Excluyente.\n\nDominio del proceso de compras internacionales y gestión Comex.\n\nMayor a 2 años de experiencia laboral. (Excluyente).\n\nArtículo 22, turnos rotativos (día y noche).", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-cadena-de-suministro-2273213"}, {"titulo": "Trabajo Maestro Eléctrico Obra gruesa", "Email": "cristian.schwerter@saint-gobain.com", "ID": "2273068", "Buscado": "Prominel Ltda.", "Fecha": "2021-01-21 10:30:54", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "Duración": "Por Faena", "Tipo": "Full-time", "descripción": "Maestros Eléctricos para Obra Gruesa.\nObras ubicadas en Santiago, Ñuñoa, Las Condes.\n$550.000 Líquidos + Bono Asistencia 50.000.\nEstabilidad Laboral – continuidad de trabajo en Santiago\ncurriculum a mquiroz prominel.cl\no al whastapp +56932541446 (solo whastapp)\nContrato Inmediato", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-obra-gruesa-2273068"}, {"titulo": "Trabajo Se requiere Médico Veterinario", "Email": "mquiroz@prominel.cl", "ID": "2272734", "Buscado": "Convocatoria Veterinaria", "Fecha": "2021-01-21 09:10:11", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Salario": "Comisión", "Duración": "Plazo Fijo con Renovación", "Tipo": "Full-time", "descripción": "Se requiere contratar Médico Veterinario(a) para que realice principalmente consultas en clínica emergente ubicada en La Serena, y que pueda integrar equipo de trabajo; experiencia mínima 1 año en clínica de animales menores. Pequeños procedimientos como suturas, destartraje y abscesos. El contrato es por comisión de la venta del servicio (33% procedimientos y consultas). Clínica de excelente trayectoria, buena proyección. Interesadas(os) enviar currículo y certificados de experiencia y cursos. \n\nSe espera proactividad, vocación y buena disposición para trabajar bajo presión.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-medico-veterinario-2272734"}, {"titulo": "Trabajo Docentes cursos asincrónicos", "Email": "elquiveterinarios@gmail.com", "ID": "2273399", "Buscado": "AAP SpA", "Fecha": "2021-01-21 18:21:56", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Por proyecto", "Tipo": "Part-time", "descripción": "Se necesitan docentes para impartir cursos asincrónicos ( Grabados ) en las siguientes áreas:\n\n-------------------------------------------------------------\nDISEÑO Y COMUNICACIONES:\n\n- Creación y diseño de sitios web en Wordpress.\n- Publicidad en Google.\n- Publicidad en Redes Sociales.\n- Fotografía Digital ( Básico / Intermedio / Avanzado ).\n- After Effects ( Básico e Intermedio ).\n------------------------------------------------------------\nBIENESTAR:\n\n- Mindfulness y bienestar.\n- Ejercicios de fitness.\n- Yoga\n\n--------------------------------------------------------\nNEGOCIOS:\n\n- Contabilidad ( Básico / Intermedio / Avanzado ).\n- Desarrollo organizacional y gestión del cambio\n- E-Commerce: Gestión de tiendas online\n- Excel ( Básico / Intermedio / Avanzado )\n- Liderazgo y trabajo en equipo\n-------------------------------------------------------------------\n\nInteresados favor enviar C.V a:\ne.mail: azapico aap.cl", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/docentes-cursos-asincronicos-2273399"}, {"titulo": "Trabajo Operarios líneas de producción part time-Quilicura", "Email": "azapico@aap.cl", "ID": "2273593", "Buscado": "Sahid", "Fecha": "2021-01-21 17:38:28", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "233000", "Duración": "plazo fijo", "Tipo": "Part-time", "descripción": "Operarios de producción part-time Quilicura\nImportante empresa de alimentos, se encuentra en búsqueda de operarios para sus líneas de producción part time, se espera tener experiencia de al menos 4 meses en cargos similares y realizar las siguientes funciones:\n\nTrabajar en línea de producción de alimentos. Línea de Masas y hornos. Deben realizar la Preparación, elaboración, Envasado, sellado, etiquetado, etc de los productos de ideal.\n\nHorarios:\nTurnos fijo (los candidatos puede elegir que turno les acomoda más)\n\nGrupos\t\nGrupo A (lunes-martes-miércoles) \t7:00 am-15 hrs \t\t \t \t \nGrupo B\t (jueves-viernes-sábado)\t 7:00 am -15 hrs\nGrupo C  (lunes -martes-miércoles)\t15:00 hrs a 23:00 hrs\t \t \t \nGrupo D\t (jueves-viernes-sábado)\t15:00 hrs -23 hrs\n\nRenta líquida:  \n$233.000 por 12 días al mes.\n\n\nBus de Acercamiento + Descuentos en productos de la tienda\nRequisitos: Vivir en comunas cercanas (Renca, Quilicura, Conchali, lampa, recoleta, independencia, Santiago centro, colina)\n\nInteresados:\nEnviar cv actualizado a palejandrab sahid.cl \nAsunto: Operario producción part time -Quilicura", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-lineas-de-produccion-part-time-quilicura-2273593"}, {"titulo": "Trabajo Eléctrico Industrial - Romeral (Curicó)", "Email": "palejandrab@sahid.cl", "ID": "2273504", "Buscado": "Templea Consultores", "Fecha": "2021-01-21 16:47:55", "Ubicación": "Curicó", "Categoría": "Otros", "descripción": "Empresa Agroindustrial, ubicada en la comuna de Romeral (Curicó), necesita para su planta y de forma estable Eléctrico Industrial:\n\nFunciones:\n-Mantener operativos los equipos de las líneas de proceso.\n-Realizar diagnóstico de falla y/o de reparación de equipos y servicios de la planta.\n-Realizar y documentar a través de software y bitácoras tareas de mantenimiento correctivo/preventivo/predictivo asignadas. \n\nCaracterísticas Técnicas:\n-Conocimiento y experiencia completa en electricidad y electrónica industrial.\n\nRequisitos:\n-Experiencia de al menos un año en las funciones y características técnicas descritas.\n-Disponibilidad Inmediata.\n\nTurnos rotativos: De 08:00 a 16:00 hrs, de 16:00 a 24:00 hrs y de 24:00 a 08:00.\n\nSe Ofrece:\n-Renta líquida 480.000 + Bonos, Bus y Colación.\n-Contrato directo con empresa.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electrico-industrial-romeral-curico-2273504"}, {"titulo": "Trabajo AYUDANTE PRODUCCIÓN MAIPÚ- 394.000 Líquidos Lunes a Viernes", "Tipo": "Full-time", "ID": "2273103", "Buscado": "ELEMENTAL", "Fecha": "2021-01-21 10:50:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "394000", "Duración": "Indefinido", "descripción": "ELEMENTAL, Importante Consultora de RRHH, con sólida trayectoria en las áreas de Reclutamiento, Selección y Consultoría, cuenta con presencia a nivel nacional y un equipo humano que destaca en servicio, calidad y rapidez.\n\nEstamos en búsqueda de Operarios de Producción, para importante cliente del rubro metalmecánico, con planta ubicada en Maipú (Camino Lonquén). El cual se encargará de apoyo a labores de producción en general.\n\n\n\nREQUISITOS\n-Enseñanza media completa.\n-Ideal experiencia en producción, empresas industriales\n-Condición física para el cargo.\n\n\nCONDICIONES\n-Contrato directo por empresa.\n-Renta de $394.000 líquidos aproximados. \n-Turnos Lunes a Viernes de 8:00 a 17:30.\n-Gratificación Anual Garantizada de $1.550.875 (brutos)\n-Alimentación en instalaciones.\n-Capacitación permanente.\n-Importantes beneficios y desarrollo profesional.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-produccion-maipu-394000-liquidos-lunes-a-viernes-2273103"}, {"titulo": "Trabajo Ejecutivo de Cobranzas", "Tipo": "Full-time", "ID": "2273108", "Buscado": "GNA Cobranzas Ltda", "Fecha": "2021-01-21 11:01:15", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "400.000 - 550.000", "Duración": "Indefinido", "descripción": "GNA Cobranzas Limitada te invita a unirte a nuestro equipo de trabajo como \"Ejecutivo(a) de Cobranza Telefónica \" para sus oficinas de Santiago Centro, renta acorde con el mercado, se ofrece grato ambiente de trabajo en empresa sólida y en constante crecimiento\n\nJornada Completa rotativa:\nUna semana de lunes a viernes 09:00 a 19:00 hrs. y la siguiente de lunes a viernes de 09:00 a 18:00 más sábado de 9:00 a 14:00 hrs. (Trabajas sábado por medio, NO SE TRABAJA NI FERIADOS, FESTIVOS)\n\nTe ofrecemos\n\nSueldo liquido:\n•\tInicial $450.000 Asegurado por 3 meses (contrato plazo fijo) – \n•\tBase $400.000 más variable (Contrato Indefinido)\n\nBeneficios\n\nSeguro complementario de Salud\nEstabilidad Laboral\nTe capacitaremos y ofreceremos aprendizaje continuo \nFines de semana por medio completamente disponibles para ti.\nBeneficios con caja de compensación\nGrato Ambiente Laboral\n\nRequisitos:\n\nExperiencia en Cobranza Judicial (Deseable, no excluyente)\nBuen manejo de Negociaciones\nEnseñanza media completa (graduado de 4° medio)\nManejo de PC (requisito indispensable)\nExperiencia en teletrabajo (no excluyente)\nBuena Dicción (requisito indispensable)\nSer dinámico, orientado a las metas y proactivo.\nDisponibilidad en la jornada señalada.\nSe requiere tener experiencia en cobranza telefónica, cobranza administrativa, telemarketing o ventas telefónicas.\n\nComienzo Enero 2021", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cobranzas-2273108"}, {"titulo": "Trabajo Programador Android React Native", "Tipo": "Full-time", "ID": "2272877", "Buscado": "TecnoEmpleos", "Fecha": "2021-01-21 09:01:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.100.000", "Duración": "Indefinido", "descripción": "Importante empresa ubicada en la comuna de Las Condes, busca contratar profesional para el cargo de Desarrollador de Android, con experiencia en lenguajes: React Native,  Java y Kotlin con habilidad de desarrollo de arquitecturas MVVM y MVP, Webservice SOAP y Api REST. Desarrollo de Web HTML5, JQuery, Javascript, deseable TypeScript (No excluyente).\nSe ofrece estabilidad laboral, contrato a plazo fijo, luego indefinido, grato ambiente y posibilidades de crecimiento profesional.\nFavor adjuntar CV indicando pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/programador-android-react-native-2272877"}, {"titulo": "Trabajo constructor civil para FTO en subsidios", "Email": "angelica.ponce@tecnoempleos.cl", "ID": "2273572", "Buscado": "DHM ASESORIAS", "Fecha": "2021-01-21 17:23:57", "Ubicación": "Valdivia", "Categoría": "Profesionales y Técnicos", "Salario": "a conversar", "Duración": "por proyecto", "Tipo": "Full-time", "descripción": "Consultora de inspección técnica de obras, requiere profesional para proyecto en la región de los ríos comuna Lanco como \"Ingeniero constructor, constructor civil o arquitecto, que cuente con 4 años de experiencia como mínimo en inspección o fiscalización técnica de obras. Debe estar inscrito en el registro nacional de consultores MINVU, debe contar con certificado de MITO y curso PAC. Favor Llamar al 9 9647 5447 o adjuntar curriculum al correo dhmasesorias gmail.com.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/constructor-civil-para-fto-en-subsidios-2273572"}, {"titulo": "Trabajo ASISTENTE DENTAL LA FLORIDA", "Email": "dhmasesorias@gmail.com", "ID": "2192213", "Buscado": "Clínica dental", "Fecha": "2021-01-21 13:54:27", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo, indefinido", "descripción": "Clínica dental ubicada en comuna de La Florida, requiere incorporar a su equipo de trabajo, 3 Asistentes dentales.\n\nPrincipales Funciones:\n•\tRecepción de pacientes\n•\tAsistencia a odontólogo\n•\tConfirmación de pacientes\n•\tRecepción y entrega del material\n•\tLavado del instrumental Esterilización, carga y descarga del material\n\nRequisitos:\n•\tCertificado SIS\n•\tAcreditación vacuna hepatitis B\n•\tExperiencia en el cargo (0 a 1 año)\n\n\nSe ofrece incorporarse a equipo de forma estable, con posibilidades de desarrollo profesional. \n\nBeneficios\n-  Valores preferenciales en atención odontológica \n-  Afiliación Caja Los Andes \n\nHorario de trabajo\n45 horas semanales, de lunes a Sábados.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-la-florida-2192213"}, {"titulo": "Trabajo Técnico instalación de cristales", "Tipo": "Full-time", "ID": "2273121", "Buscado": "Confidencial", "Fecha": "2021-01-21 11:01:23", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "Variable", "Duración": "Indefinido", "descripción": "Atención estamos buscando a los mejores Técnicos Instaladores de sistema de cristal cristal plegable para terrazas, Requisitos:\n- Experiencia demostrable\n- Responsable\n- Conocimiento de seguridad\n- Con ganas de trabajar y formar parte de un equipo\n- Con disponibilidad para visitas en terreno\n\nLos esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalacion-de-cristales-2273121"}, {"titulo": "Trabajo Conductor Profesional A5 Ramplas Planas", "Email": "faviles@garybecker.cl", "ID": "2273505", "Buscado": "Sotraser S.A", "Fecha": "2021-01-21 16:38:04", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de servicios, líder en su rubro, requiere contratar Conductores Profesionales con los siguientes requisitos:\n\n1. Licencia A2 antigua (ley 18.290) o, licencia A5, con 3 años de antigüedad.\n2. Residencia en Santiago\n3. Experiencia de 3 años en camiones articulados.\n4. Conocimiento de ruta ARICA- PUERTO MONTT.. \n\nOfrecemos:\n\nEstabilidad laboral.\nRenta acorde al mercado.\nBeneficios caja de compensación.\nGrato ambiente laboral.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a5-ramplas-planas-2273505"}, {"titulo": "Trabajo Técnico en Enfermería Copioapó", "Email": "seleccion@sotraser.cl", "ID": "2273472", "Buscado": "Confidencial", "Fecha": "2021-01-21 16:09:20", "Ubicación": "Copiapó", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante Centro de Salud ubicado en Copiapó requiere de Técnico en Enfermería por reemplazo inicialmente del 25 de enero al 08 de febrero con disponibilidad de extensión según desempeño. Trabajará en la Unidad de Consulta Médica por 45 hrs semanales. Horario diurno o cuarto turno según lo requerido en la unidad.\n\nRequisitos:\n-\tTítulo de Técnico en Enfermería a Nivel Superior.\n-\tCarnet de vacunas.\n-\tInscripción en La Superintendencia de Salud.\n\nSe Ofrece:\n-\tRenta Acorde al mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-copioapo-2273472"}, {"titulo": "Trabajo ENCARGADO/A INSTITUCIONAL DE CALIDAD", "Email": "cristian.jorquera@xinerlink.cl", "ID": "2273383", "Buscado": "Comalim Ltda", "Fecha": "2021-01-21 14:51:07", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "descripción": "Nutricionista y/o especialista en área de seguridad alimentaria para encargarse del área de calidad (BPM, HCCP e ISO)  y contribuir al control de calidad total de la empresa (encuesta de satisfacción al cliente, control de gramajes, evaluación de calidad gastronómica).\n\nPersona organizada y responsable,  que se sienta capaz de liderar 10 equipos en casinos de alimentación de 1 a 14 trabajadores en torno a la calidad, con buen trato personal y orientada a resultados.\nDe preferencia contar con licencia de conducir clase B y con experiencia de 1 año en el área de gestión de calidad.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-institucional-de-calidad-2273383"}, {"titulo": "Trabajo Postulación a Jefe de la Asesoría, Licitación Ases Ito Vial Región de los Lagos.", "Tipo": "Full-time", "ID": "2273308", "Buscado": "Coz y Compañia S.A.", "Fecha": "2021-01-21 13:15:47", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "descripción": "Coz y Compañía S.A Empresa dedicada al Gerenciamiento de Proyectos e Inspección Técnica de Obras. Está en la búsqueda de Ingeniero Civil Obras Civiles, Constructor Civil o Ingeniero Constructor para el cargo de Jefe de la Asesoría, en licitación Asesoría Inspección Vial en la Región de los Lagos. Los requerimientos de experiencia se detallan a continuación:\n\n1. Ingeniero Civil en Obras Civiles, Constructor Civil o Ingeniero Constructor, con 5 años de experiencia mínima obligatoria (desde fecha de titulación) en construcción  y/o inspección de obras de caminos del Mop . Con al menos dos años de experiencia específica, en pavimentos asfálticos.\n\n2. Es requisito indispensable que la residencia de los Postulantes, sea de las comunas de Puerto Montt y Puerto Varas.\n\nSe requiere el envío de CV act. en formato Word y Certificado de Título, a más tardar para su recepción el viernes  22 de enero.", "ref": "https://www.chiletrabajos.cl/trabajo/postulacion-a-jefe-de-la-asesoria-licitacion-ases-ito-vial-region-de-los-lagos-2273308"}, {"titulo": "Trabajo MAESTRO EN TELECOMUNICACIONES", "Email": "jraasch@coz.cl", "ID": "2273387", "Buscado": "LIGHT SPA", "Fecha": "2021-01-21 14:43:36", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "POR PROYECTO", "descripción": "SE NECESITAN MAESTROS EN TELECOMUNICACIONES CON EXPERIENCIA EN LA NUEVA LEY DE DUCTOS, ENVIAR CURRICULUM A OMAR.SANTIBANEZ.DELGADO GMAIL.COM CON PRETENSIONES DE SUELDOS", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-en-telecomunicaciones-2273387"}, {"titulo": "Trabajo Ingeniero BI", "Tipo": "Full-time", "ID": "2272916", "Buscado": "BS", "Fecha": "2021-01-21 11:25:54", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Período de prueba y luego indefinido", "descripción": "Buscamos un Ingeniero  Industrial, Informático, Estadístico o afín, con experiencia relevante en BI, con  2 años de experiencia como especialista en inteligencia de negocios, ingeniería de Datos o rol relacionado que tenga experiencia en programación, resolución de problemas, desarrollo de algoritmos.\n    Manejo de bases de datos relacionales/dimensionales, SQL y Conocimientos de Python y/o Big Data y de herramientas de integración, Webservices, ETL, Zapier, Integromat, etc, asimo como AWS, Google Cloud o Azure (deseable).\n\tConocimientos en herramientas de visualización de datos: Data Studio, Power BI, Tableau, Qlikview u otras.\n\tDeseable conocimientos de herramientas estadísticas, Databricks, Matlab, R, Spark, SAS, SPSS, etc.\n\tSerá un plus contar también con conocimientos de sistemas CRM:  tipo Hubspot, Pilot, Dynamics, Salesforce, Zoho, etc.\n\tDisponibilidad para viajar", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-bi-2272916"}, {"titulo": "Trabajo Asistente administrador de edificio", "Tipo": "Full-time", "ID": "2273377", "Buscado": "Contrata servicios", "Fecha": "2021-01-21 14:36:28", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700.000", "Duración": "plazo fijo - indefinido", "descripción": "Asistente Administrativo edificio - Comunidad \n\nRequisitos Excluyentes \n\n•\tExperiencia mínima de 2 años comprobable.\n•\tTécnico superior o profesional en áreas de administración, mecánicas, hidráulicas o similares. \n•\tCapacidad de coordinación y colaboración.\n•\tManejo de personal a cargo.\n•\tConocimientos en áreas de mantención de edificios.\n•\tControl  stock de insumos y materiales.\n•\tCoordinación con proveedores.\n•\tGestiones administrativas propias al cargo.\n•\tConocimiento de las disposiciones del Reglamento de Copropiedad, de la Ley de Copropiedad y su Reglamento, de la legislación laboral, de las disposiciones sanitarias, del Reglamento Interno de los Trabajadores, del Plan de Emergencia Ante Siniestros (P.E.S.), de las normas emanadas de la Asamblea de Copropietarios, del Comité de Administración y de la Administración; de las resoluciones judiciales pertinentes y cualquier otra disposición legal que involucre al condominio.\n•\tCalidad en gestión atención a propietarios, ocupantes o visitas.\n•\tFlexibilidad horaria ante emergencias.\n•\tDisponibilidad inmediata.\n•\tExtranjeros solo con visa definitiva. \n\nDescripción de labores\n\n•\tGestiones Propias al cargo.\n\nDetalles oferta laboral \n\nHorarios y jornada: De Lunes  a Viernes de 9:00  a 18:00 h. (1 hora colación) * Horas faltante acumulable en caso de tener que venir fuera de horario en caso de situación de emergencia  (grave no solucionable a distancia).\nSalario: 700.000.- Líquidos.\nLugar de trabajo: Comunidad Edificio ubicado en la comuna de Las Condes.\nContratación: Directa  3 meses plazo fijo luego indefinido.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrador-de-edificio-2273377"}, {"titulo": "Trabajo Operador grúa Horquilla-Pudahuel", "Email": "postulaciones.contrata@gmail.com", "ID": "2273424", "Buscado": "Sahid", "Fecha": "2021-01-21 15:31:34", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Operarios de Grúa Licencia clase D-Pudahuel\nImportante empresa ubicada en el sector de la Farfana en Pudahuel, se encuentra en búsqueda de Operarios de grúa horquilla para realizar las siguientes funciones:\nOperar grúa Horquilla.\nOperar transpaleta.\nAlmacenar productos según lo indicado por jefatura.\nMantener orden y limpieza en el lugar de trabajo.\n\nRenta líquida:\n$500.000 + horas extras.\n\nHorarios Especial dado el toque de queda\n Turno 1 : 7:00 a 15:15 horas de lunes a viernes + 8:00 a 15:00 sábado\nTurno 2 : 11:30 a 20:00   solo por periodo de verano (turno real 12:30 a 22:00)\nTurnos rotativos semanalmente.\n\n Beneficios: \n2 Colaciones (1 almuerzo y 1 desayuno o 1 once)\nVan de acercamiento para todos los turnos hasta el metro más cercano (metro las Rejas)\n\nRequisitos: \nPoseer licencia clase D.\nPoseer experiencia manejando grúa Horquilla.\n\nInteresados: Enviar curriculm más foto de licencia clase D al whatsapp +56 9 8328 5031\nAsunto: Operario Grúa Horquilla- Pudahuel", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-pudahuel-2273424"}, {"titulo": "Trabajo Analista de performance digital", "Email": "erickriverap@gmail.com", "ID": "2273463", "Buscado": "LEYTONMEDIA", "Fecha": "2021-01-21 16:04:00", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "desde $ 600.000  - $1.000.000", "Duración": "plazo fijo - indefinido", "descripción": "En Leytonmedia buscamos un Analista de Performance Digital, cuya principal función será administrar el Tag Manager,  gestionando los indicadores online y velando por la entrega de reportes de Analytics con sugerencias y mejoras.\nTu trabajo será remoto, nosotros te entregaremos un equipo y un bono de teletrabajo, idealmente buscamos alguien que tenga disponibilidad part time para media jornada\n\nRequisitos\n* Titulado en Ingeniería Comercial, informática, data management u otra carrera con afinidad a campañas digitales, manejo de data y métricas\n* Certificación Google Tag Manager y google Analytics\n* Experiencia con herramientas como Google tag manager  y Google Analytics\n* Al menos dos años de experiencia en Digital Performance\n* Conocimiento en indicadores digitales Google y Mailing\n* nociones en manejo de Google Ads y herramientas de Email marketing\n* proactividad, organización, capacidad de trabajo remoto, alto nivel de responsabilidad y compromiso\n\nDESEABLES:\n* Experiencia en metodología agile\n* Experiencia de trabajo en células digitales\n* Experiencia en sector financiero o retail", "beneficios": ["Teletrabajo opcional", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-performance-digital-2273463"}, {"titulo": "Trabajo MAESTROS ELECTRICOS", "Tipo": "Part-time & Full-time", "ID": "2273295", "Buscado": "jca ingenieria electrica", "Fecha": "2021-01-21 13:10:45", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "AVISO\nSe necesitan MAESTROS ELECTRICOS, CON EXPERIENCIA EN TABIQUES O LOSA, que vivan en comunas en fase 2 (transición) y fase 3 (preparación), para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido. Según lo siguiente:\n\nTerminaciones\nM1: $580.000.-\nM2: $525.000.-\n\n\nObran Gruesa (Losa)\nM1L: $650.000.-\nM2L: $580.000.-\n\n\n\n\nInteresados presentarse el 25 de Enero de 2021 desde las 08:00 horas hasta las 10:00am, en calle Sergio Ceppi #0623 La Cisterna.\n\nDeben presentarse con los siguientes documentos impresos: curriculum vitae, 24 últimas cotizaciones AFP con Rut empleadores anteriores debe poseer mínimo 6 cotizaciones continuas con el mismo empleador (excluyente), Certificado de Antecedentes al día, Certificado de ISAPRE O FONASA, copia del carnet por ambos lados y Certificado de residencia de comunas en FASE 2 O 3 (NO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA. NO SE ENTREVISTARÁ A PERSONAS QUE VENGAN DE COMUNAS EN CUARENTENA. NO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR).", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-2273295"}, {"titulo": "Trabajo SOBADOR DE MASAS - PANADERO", "Tipo": "Full-time", "ID": "2179968", "Buscado": "PASTAS CALABRIA", "Fecha": "2021-01-21 08:35:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "indefinido", "descripción": "Fábrica Masas, Sopaipillas y Empanaditas, necesita Sobador y/o  Aprendices de Sobador, CON EXPERIENCIA, para su línea de producción,   Experiencia deseable en Amasanderías, Panaderías o Fábricas de Alimento en General, \nEnviar Curriculum VITAE, y pretensisones de Sueldo por Correo., se requiere DISPONIBILIDAD INMEDIATA.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/sobador-de-masas-panadero-2179968"}, {"titulo": "Trabajo Jefe de Clientes y Logística", "Tipo": "Full-time", "ID": "2237933", "Buscado": "Fábrica de Hielo - Quilicura/Pudahuel", "Fecha": "2021-01-21 12:23:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "fijo, indefinido", "descripción": "Empresa fabricadora y comercializadora de hielo, busca para su equipo, el cargo de Jefe Clientes y Logística .\nEl colaborador deberá:\n\nToma Pedidos de Clientes Vía WhatsApp, celular o mail\nFactura pedidos o emite guías de despacho\nConfigura rutas de despacho según políticas de la empresa\nAdministra sistema de gestión despachos (tracking vehículos)\nSe anticipa a pedidos de clientes procurando que siempre estén abastecidos\nAtiende a clientes nuevos\nAdministra base de datos de clientes en el sistema\nAsesora respecto de tipos de productos\nAdministra equipos de frio en comodato\nSupervisa Choferes\nEnvía facturas al sii\n\nRequisitos: \nExperiencia de al menos dos años en cargos similares. \nEducación Media completa.\nLicencia de conducir clase B.\nManejo Excel nivel medio.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-clientes-y-logistica-2237933"}, {"titulo": "Trabajo Asistente de Recursos Humanos", "Tipo": "Full-time", "ID": "2273404", "Buscado": "Gate Gourmet", "Fecha": "2021-01-21 15:05:37", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "600000", "Duración": "Indefinido", "descripción": "mportante Empresa del rubro de alimentos requiere de Asistente de Recursos Humanos para trabajar en sus oficinas ubicadas en la comuna de Pudahuel.\n\nEl Objetivo principal a desempeñar es realizar funciones de atención al público tener experiencia en administración de personal (carpetas y documentación, beneficios , etc)\n\nRequisitos:\n\n- Título técnico en Administración en RR.HH. o carrera afín\n- Manejo Softland (Deseable)\n- Manejo excel\n- Mínimo 1 año de experiencia en cargos relacionados con bodega\n\nHorario de trabajo:\nDe Lunes a Viernes de 08:00 a 18:00\n\nVen a trabajar con nosotros, somos una empresa internacional con presencia en más de 60 países. Ofrecemos un buen ambiente laboral y Posibilidades de Desarrollo.\n\nSe ofrece:\nAlimentación\nAguinaldo\nOtros Beneficios.", "beneficios": ["Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-recursos-humanos-2273404"}, {"titulo": "Trabajo ayudante metalmecànico", "Email": "moancame@gmail.com", "ID": "2273090", "Buscado": "Electrosai", "Fecha": "2021-01-21 10:42:10", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo  fijo", "Tipo": "Full-time", "descripción": "Se necesita ayudante metalmecànico responsable y puntual para la empresa Electrosai ubicada en quilicura, que sepa ocupar herramientas como esmeril taladro etc con ganas de trabajar y aprender interesados enviar curriculum  a javieraar23 gmail.com.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-metalmecanico-2273090"}, {"titulo": "Trabajo Personal para Lavandería", "Email": "javieraar23@gmail.com", "ID": "2273205", "Buscado": "Soloverde", "Fecha": "2021-01-21 12:22:36", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "plazo fijo y luego indefinido", "descripción": "Empresa de servicios de la Comuna de Coronel requiere contratar personal para trabajar en el área de lavandería, especialmente ropa de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-lavanderia-2273205"}, {"titulo": "Trabajo DECORADORA DE INTERIORES, busco para remodelar 2 Depto., en Lo Barnechea", "Tipo": "Part-time", "ID": "2131852", "Buscado": "CEDRIC", "Fecha": "2021-01-21 05:02:31", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "Honorarios a convenir", "Duración": "Por Proyecto", "descripción": "DECORADORA DE INTERIORES, PROFESIONAL, BUSCO CON AMPLISIMA EXPERIENCIA.\nBusco a Persona con buen gusto, me ayude a mejorar la presentación \nCompre un departamento en Vitacura y en La Dehesa,  para remodelarlo, modernizarlo  y venderlo.\n\nDiseñe y fabrique mueble madera nativa, en muro del comedor, mueble tipo Biblioteca/Bar, con estanterías, cajones y puertas, para guardar loza, licores, libros etc.\nHacer mueble en la loggia, para guardar mercaderias.\nBusco una Decoradora, con buen gusto, profesional con experiencia,  para mejorar la presentación interior del departamento y las terrazas, mejorar la estructura,  como forrar, revestir muros con madera y otros, cambiar colores de muros y cielo, mejorar terrazas, renovar  la cocina, cambiar cubiertas, muebles de la cocina, cambiar piso de cerámica, cambiar cerámicos de baños, iluminación, etc., Optimizar la presentación general para su venta, aumentar la plusvalía.\n\nDepartamento comprado con la intención de remodelar y vender.\n\nHonorarios por convenir\nSolo Profesional con amplísima experiencia.\n\nNO OFREZCO CONTRATO DE TRABAJO, es algo puntual, es un proyecto.\n\nSolo postular a mi correo; cedric cherrychile.cl.\n\nEnviar currículo, explicar que experiencia tiene y adjuntar propuesta a mí correo; cedric cherrychile.cl, muy importante, es colocar en el Asunto: DECORADORA DEPTO, para distinguir de otros avisos que tengo publicados.\nEnviar experiencias, fotos de trabajos efectuados y otros....Saludos\nCoordinar visita al Depto.", "ref": "https://www.chiletrabajos.cl/trabajo/decoradora-de-interiores-busco-para-remodelar-2-depto-en-lo-barnechea-2131852"}, {"titulo": "Trabajo CONDUCTOR A5, 950.000. RESIDENCIA ANTOFAGASTA O MEJILLONES TRABAJO ESTABLE", "Email": "cedric@cherrychile.cl", "ID": "2272709", "Buscado": "Empresa de Transporte y", "Fecha": "2021-01-21 12:12:49", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "950.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "CONDUCTOR A5, 950.000. RESIDENCIA ANTOFAGASTA O MEJILLONES\nTRABAJO ESTABLE\n\nEmpresa de Transportes con base en la Segunda Región del país, en la cual trasladamos nitrato y en esta ocasión requerimos la contratación de Conductores de la región de Antofagasta que quieran un trabajo estable, ordenado, limpio y con posibilidad de compatibilizar trabajo y familia. \n\nCondiciones:\n- Trabajo en sistema de turno 6x2.\n- Tres tipos de turnos: mañana, tarde y noche.\n- Turno máximo de 12 horas.\n- Renta Fija de $950.000 líquidos.\n- Viático de $200.000.\n- Acercamiento desde Antofagasta.\n\nRequisitos:\n- Vivir en Antofagasta o Mejillones.\n- Al menos 3 años en obtención de A5, o A2 ley 18.290.\n- Al menos 3 años de experiencia acreditable o formal, con contratos.\n- Estudios de Enseñanza Media en general, certificado de estudios.\n- Dominio de Caja Fuller.\n- Estado de salud acorde a cargas peligrosas.\n\nInteresados en la vacante y que cumplan con los requisitos enviar Currículum actualizado al correo zonanorteconductores gmail.com especificando en el asunto del correo el nombre “Conductor A5 Mejillones” o contactar al whatsapp +56 9 6616 2868. Por favor señalar pretensión de renta y disponibilidad para el trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-950000-residencia-antofagasta-o-mejillones-trabajo-estable-2272709"}, {"titulo": "Trabajo Asistente Dental - Clínica Dental en Ovalle", "Email": "zonanorteconductores@gmail.com", "ID": "2273273", "Buscado": "Odontología Avanzada Sonríe", "Fecha": "2021-01-21 12:51:36", "Ubicación": "Ovalle", "Categoría": "Medicina / Salud", "descripción": "Prestigiosa red de clínicas dentales en la IV Región, requiere contratar de forma inmediata Asistente dental con experiencia mínima de 1 año, título certificado, para sucursal ubicada en Ovalle (Mall Open Plaza).\nDisponibilidad de horario (tiempo completo): Lunes a Viernes 10h00 am a 19h00 pm (una hora colación) y Sábados 10h00 am a 15h00 pm Se ofrece : Grato ambiente de trabajo y beneficios laborales adicionales.\nExperiencia en especialidades: Ortodoncia, General, Endodoncia, Odontopediatra, Implantología, Periodoncia.", "beneficios": ["Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-clinica-dental-en-ovalle-2273273"}, {"titulo": "Trabajo Analista de Proyecto, Disp. Inmediata. Por Proyecto", "Tipo": "Full-time", "ID": "2273305", "Buscado": "Kibernum", "Fecha": "2021-01-21 13:13:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Entre $1.200.000 y $1.500.000", "Duración": "Por Proyecto 3 meses", "descripción": "Buscamos profesionales con disponibilidad inmediata, comprometidos, enfocados en el cumplimiento de objetivos y además en trabajo en equipo. Profesionales responsables para el cargo de Analista de proyectos. \n\nFUNCIONES: \n• Recopilar información necesaria para la correcta gestión de los proyectos en curso con la idea de ser quien traduzca de buena manera los requerimientos y/o solicitudes que surjan entre los proveedores y el Cliente.\n• Controlar las actividades de tipo administrativo y hacer seguimiento a los temas relacionados con el proyecto CORE. Además, tendrá que contar con conocimiento en la elaboración presupuestos de gastos de los proyectos a ejecutar.\n• Participará de mesas de negocios donde se revisarán temas relacionados a impacto de proyectos.\n• Participará en parte de Proyecto CORE tiene un impacto a nivel transversal en la empresa. \n\nREQUISITOS: \nEXCLUYENTES\n• Experiencia real en toma de requerimientos en proyectos y/o trabajos anteriores.\n• Debe ser capaz de estimar proyectos y Gantt.\n\nDESEABLE\n• Haber participado en proyectos de implementación web.\n• Conocer de trabajos en la nube, como Azure. Será un buen complemento, para las conversaciones que están generando en torno a los proyectos.\n\nOFRECEMOS: \n• Cto. Por Proyecto 3 meses, con posibilidad de extensión por 1 o 2 meses más según desarrollo de proyecto. \n• De lunes a viernes 08:30 a 18:30 hrs (jueves salen a las 16:00 hrs) Providencia (Cerca de metro Pedro de Valdivia)\n• Jornada remota mientras, pero podría ser mixta. \n\nEnviar CV (detallando experiencia en los requisitos solicitados), pretensiones de renta y disponibilidad al correo gloria.caro kibernum.com", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-proyecto-disp-inmediata-por-proyecto-2273305"}, {"titulo": "Trabajo Operario fundición para Rancagua", "Email": "gloria.caro@kibernum.com", "ID": "2251272", "Buscado": "EMCO CHILE LTDA.", "Fecha": "2021-01-21 16:47:32", "Ubicación": "Rancagua", "Categoría": "Operarios", "Salario": "480000", "Duración": "plazo fijo + indefinido", "Tipo": "Full-time", "descripción": "Buscamos 7 operarios para fundición  para las áreas de almas, terminaciones y/o tratamientos térmicos y 3 operarios de gruas horquilas:\nSolo candidatos con experiencia en las áreas identificadas y con condiciones físicas y de salud compatibles con el cargo. ( se realizará exámen preocupacional)\nrenta inicial $480 liquidos + traslados de acercamientos + todas la alimentación en casino de la empresa.\n4to medio completo.\nposterior contrato indefinido con la empresa.\nEnviar cv interesados, se les contactará para dar las indicaciones.\n\nSE OFRECE:\nTransporte de acercamiento desde distintos puntos a la entrada y salida\nAlimentación en sistema de Casino de la empresa\nenviar cv actualizado a eduardo.mery emcochile.cl", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-fundicion-para-rancagua-2251272"}, {"titulo": "Trabajo Asistente Comercial (Buin)", "Email": "eduardo.mery@emcochile.cl", "ID": "2265183", "Buscado": "Consultora", "Fecha": "2021-01-21 09:59:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa dedicada a la venta de equipos y servicios para la minería ubicada en Buin, RM, necesita contratar Asistente Comercial.\n\nPRINCIPALES RESPONSABILIDADES:\n• Emisión correcta de cotizaciones, notas de ventas de encargados de negocios asistidos.\n• Seguimiento de órdenes de compra, notas de ventas, cotizaciones.\n• Asistencia en generación de visitas a los encargados de negocios.\n• Emisión de estados de pago, para arriendo y servicios.\n• Asistencia en Seguimiento de Funnel en sistema.\n• Asistencia en registro de visitas a clientes en sistema.\n\nREQUISITOS: \n• Mínimo 2 años de experiencia en cargo similar.\n• Estudios Técnicos Profesionales carreras área de administración o afín.\n• Manejo de ERP Softland.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-buin-2265183"}, {"titulo": "Trabajo VENDEDOR MESON PINTURAS", "Tipo": "Full-time", "ID": "2260890", "Buscado": "pincolor", "Fecha": "2021-01-21 13:19:29", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "INDEFINIDO", "descripción": "VENDEDOR mesón local de  pinturas.  Empresa con larga trayectoria en centro de ciudad  Concepción.\nSe requiere buena presencia, conocimientos de venta al detalle, proactivo, responsable, buen trato al cliente, disponibilidad inmediata\nhorario solo dias hábiles", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-meson-pinturas-2260890"}, {"titulo": "Trabajo Ing. Constructor", "Tipo": "Full-time", "ID": "2273106", "Buscado": "CH CONSTRUCTORA", "Fecha": "2021-01-21 10:56:46", "Ubicación": "Valdivia", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa Constructora necesita a Administrador de obra para realizar trabajos de Mejoramiento térmico y otros para la ciudad de Valdivia.\n\nFunciones del Cargo\n- Crear, Liderar y dirigir el equipo para el / los contratos asignados\n- Cubicación y solicitud de materiales\n- Reportar semanal y mensualmente avances  de los proyectos\n- Programación de Obra\n-  Motivar al personal a cargo para obtener el mejor rendimiento.\n- Entre otros\n\nRequisitos\n- Titulo de Ingeniero en Construcción\n- Al menos un año de experiencia en edificación y mejoramiento térmico\n- Manejo de Herramientas Office a nivel intermedio\n- Manejo de MS PROJECT\n\nCompetencias Genéricas\n•  Liderazgo\n• Trabajo en equipo\n• Metódico\n• Proactivo\n• Habilidad relacional\n• Capacidad para trabajar bajo presión.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ing-constructor-2273106"}, {"titulo": "Trabajo Operario Bodega – Antofagasta", "Email": "b.nova@chconstructora.cl", "ID": "2273058", "Buscado": "PoepleGo", "Fecha": "2021-01-21 11:59:40", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "descripción": "Somos People Go, empresa al Servicio de las Personas, siempre comprometidos con la Diversidad & Inclusión en sus infinitas formas, personalidades, culturas, etnias, origen, identidad, religión, edad, gustos y capacidades.\n\nNos encontramos en búsqueda de Ayudantes de Bodega, por un periodo a plazo fijo (Contrato por empresa externa)\n\nFunciones:\n\n· Carga y descarga de Ramplas y camión\n\n· Cuadratura de carga en Bodega y clasificación según sectores de ciudad\n\n· Asignación de cargas de rutas\n\n· Manipulación de transpaletas\n\n· Limpieza e incidencia de cintas\n\nRequisitos:\n\n· Experiencia mínima de 6 meses en funciones similares\n\n· Manejo de Excel\n\n· Licencia clase D\n\nSe Ofrece:\n\nJornada de Lunes a viernes de 17:00 a 02:00 hrs. y Sabados de 16:00 a 21:00 hrs.\n\nTraslado a la salida a las 02:00 hrs.\n\nRenta acorde al mercado", "ref": "https://www.chiletrabajos.cl/trabajo/operario-bodega-antofagasta-2273058"}, {"titulo": "Trabajo MAESTROS ELECTRICOS", "Tipo": "Full-time", "ID": "2273362", "Buscado": "LIGHT SPA", "Fecha": "2021-01-21 14:27:54", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "POR PROYECTO", "descripción": "SE NECESITA MAESTRO PRIMERA, SEGUNDA Y AYUDANTE ELECTRICOS PARA OBRA EN COMUNAS DE LA FLORIDA, CERRILLOS, SAN BERNARDO Y MAIPU, ENVIAR CURRICULUM A OMAR.SANTIBANEZ.DELGADO GMAIL.COM CON PRETENSIONES DE SUELDOS", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-2273362"}, {"titulo": "Trabajo Operarios Centro Distribución/ Pudahuel", "Tipo": "Full-time", "ID": "2273332", "Buscado": "Grupo Alcansa", "Fecha": "2021-01-21 13:37:33", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "420000", "Duración": "Plazo fijo", "descripción": "mportante empresa líder en el mercado del courier y en los servicios de envíos expresos requiere contratar Operarios de producción, para trabajar en su CD ubicado en la Comuna de Pudahuel\n\nFunciones:\n\n-Recepcionar, clasificar, despachar, transferir carga y documentos asociados en los Centros de Distribución, Centros de Operaciones Centros de reparto y/ o dependencias del cliente según corresponda.\n\n-Movilizar, revisar y realizar cuadratura de las piezas recibidas físicamente en relación a las Ordenes de Transporte (OTs) recepcionadas.\n\n-Ejecutar de manera correcta la consolidación y armado de rutas y/o recorridos locales post proceso de clasificación, ya sea este último realizado en forma automática, semiautomática o manual..\n\nRequisitos:\n\n-Enseñanza media completa.\n\n-Manejo de Office nivel usuario.\n\n-experiencia 3 meses\n\nHorario:\n\nLunes a Viernes de 13 hrs a 23 hrs Posibilidad de hrs extras.\n\nBus de acercamiento en la salida a las 23:00 hasta su hogar.\n\nRenta:\n\n$420.000 líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-centro-distribucion-pudahuel-2273332"}, {"titulo": "Trabajo Postulación a Encargado de Calidad, Licitación Ases Ito Vial Reg Atacama.", "Email": "seleccion@grupoalcansa.com", "ID": "2273333", "Buscado": "Coz y Compañia S.A.", "Fecha": "2021-01-21 13:38:12", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Coz y Compañía S.A Empresa dedicada al Gerenciamiento de Proyectos e Inspección Técnica de Obras. Está en la búsqueda de  Constructor Civil o Ingeniero Constructor para el cargo de Encargado de Calidad, en licitación Asesoría Inspección Vial en la Región de Atacama. Los requerimientos de experiencia se detallan a continuación:\n\n1.Constructor Civil, Ingeniero Constructor, Ingeniero de Ejecución en Geomensura o Geomensor, con 3 años de experiencia obligatoria (desde fecha de titulación) en Infraestructura de tipo Vial; el cual deberá poseer además curso mínimo de 40 horas de Implementación de Planes de Calidad. \n\n2. Es requisito indispensable que la residencia de los Postulantes, sea en la Provincia de Copiapó y/o Chañaral.\n\nSe requiere el envío de CV act. en formato Word y Certificado de Título, a más tardar para su recepción el lunes  25 de enero antes de las 12:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/postulacion-a-encargado-de-calidad-licitacion-ases-ito-vial-reg-atacama-2273333"}, {"titulo": "Trabajo Operario avanzado bodegas y producción San Bernardo", "Email": "jraasch@coz.cl", "ID": "2273378", "Buscado": "Segead Transitorio", "Fecha": "2021-01-21 14:37:17", "Ubicación": "San Bernardo", "Categoría": "Operarios", "Salario": "400.000", "Duración": "Plazo fijo inicialmente", "Tipo": "Full-time", "descripción": "OPERARIO AVANZADO  DE PRODUCCIÓN Y BODEGAS .\n“Fábrica de envases de cartón, aluminio y plástico, ubicada en el sector de Camino La Vara 03800,San Bernardo  (A diez minutos caminando hacia el poniente, desde el cruce con la Autopista Central, aprox.), accesibilidad a través de   los recorridos 217 E y el 201 E; requiere incorporar 15 Operarios de producción, avanzados ,con experiencia previa de seis meses, y que tendrán como funciones el recibir productos terminados, supervisar y llevar a cabo los controles básicos de calidad; apilar, paletizar y almacenar los productos terminados; mantener aseo en su lugar de trabajo.\nSe ofrece contrato con modalidad de servicios transitorios.\nRenta líquida : $ 400.000  =  $ 330.000 sueldo base + $ 30.000 bono colación + 30. 000 bono locomoción. \nPosibilidad de realizar horas extras.\nJornada de trabajo: lunes a viernes, de 07:00 a 16:30 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-avanzado-bodegas-y-produccion-san-bernardo-2273378"}, {"titulo": "Trabajo Maestro Aluminiero", "Email": "pcancino@segead.cl", "ID": "2272753", "Buscado": "Vidrieria Parischewsky Denevi", "Fecha": "2021-01-21 15:51:31", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se requiere maestro aluminiero con experiencia en rubro para empresa reconocida en el área", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-aluminiero-2272753"}, {"titulo": "Trabajo Operador de envasado", "Email": "parischewskydenevi@gmail.com", "ID": "2272263", "Buscado": "Empresa de Alimento", "Fecha": "2021-01-21 13:20:43", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000 liquido", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa de Alimento ubicada en Quilicura requiere operario de maquina vertical de envasado de alimentos.\n- Lunes a Viernes turno rotativo, día (08:00-17:30) y noche (20:00 - 05:30)\n- sueldo liquido 450,000 mil pesos.\n\nCV a correo contacto innovaalimentos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-envasado-2272263"}, {"titulo": "Trabajo conductor de camion aljibe", "Email": "contacto@tudistribuidora.cl", "ID": "2273195", "Buscado": "transportes astroza spa", "Fecha": "2021-01-21 11:48:31", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "por obra", "Tipo": "Full-time", "descripción": "500.000 sueldo liquido mas imposiciones, necesito chofer para camion aljibe de lunes a viernes de 8:00 a 5.30 horas con licencia A2 antigua o A4 nueva para trabajar en la comuna de San Bernardo.\n\nRequisitos:\nVarones de 30 a 58 años\nDISPONIBILIDAD INMEDIATA \nEXPERIENCIA EN EL RUBRO\n\nDocumentacion:\nFotocopia de carnet y licencia\nCV\nhoja de vida del conductor\n\ncontacto 998725652\nmarcia.astroza gmail.com", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-camion-aljibe-2273195"}, {"titulo": "Trabajo Ingeniero de Desarrollo", "Email": "marcia.astroza@gmail.com", "ID": "2272774", "Buscado": "Telectronic Ingenieria y", "Fecha": "2021-01-21 10:41:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "indicar pretensiones de sueldo", "Duración": "Plazo fijo y posteriormente indefinido", "Tipo": "Full-time", "descripción": "Ingeniero en desarrollo de Software.\n\nRequisitos basicos deseables: \n\nIngeniero Informático\nExperiencia en desarrollo usando FrameWork Larabel.\nDesarrollo en PHP, integración con APIs , Python, TomCat 9, Power BI.\nBases de dato, SQL Server , MySql, Access.\n Experiencia previa al menos 2 años en desarrollos de este tipo.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-desarrollo-2272774"}, {"titulo": "Trabajo Administrador de Fundo, sector Quillota", "Email": "postula@telectronic.com", "ID": "2272992", "Buscado": "Credam", "Fecha": "2021-01-21 10:06:08", "Ubicación": "Quillota", "Categoría": "Administración", "Duración": "fijo inicial, luego indefinido", "descripción": "Predio agrícola, dedicado a lechería, ganadería y frutales, ubicado en sector de Quillota, V región, requiere contratar Administrador.  Se requiere:\n\n-Técnico Agrícola o en Administración con experiencia en rubro agrícola.\n-Experiencia demostrable, superior a 10 años en manejo de predios agrícolas (se valorará positivamente mayor experiencia).\n-Excelente manejo de personal (personas a cargo, terceros y servicios externalizados).\n-Manejo de presupuestos, programaciones, administración y compras.\n-Asegurar cumplimiento de normas laborales, de seguridad y de certificaciones externas.\n-Manejo Excel nivel medio y Word nivel básico.\n-Conocimientos básicos de mecánica y electricidad (para supervisar labores de mantención de equipos).\n-Predio utiliza sistema SAP Business One. Se capacitará en su uso.\n-Licencia clase B.\n-Residencia en el predio. Se dispone de casa.\n-Reporta al propietario.\n-Horario trabajo de lunes a viernes y sábados en la mañana.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-fundo-sector-quillota-2272992"}, {"titulo": "Trabajo Asesor Salud - Ejevutivo Ventas", "Tipo": "Full-time", "ID": "2268428", "Buscado": "Isapre Nueva Masvida", "Fecha": "2021-01-21 15:21:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1500000", "descripción": "Si tienes experiencia en venta de intangibles y quieres ser parte de un Gran Equipo con incentivos comerciales sobre el mercado, beneficios adicionales, excelente clima laboral y teletrabajo envía tu CV a valladaresnorma gmail.com Cel 989015637", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-salud-ejevutivo-ventas-2268428"}, {"titulo": "Trabajo OPERADORES DE MAQUINA EXCAVADORA", "Tipo": "Full-time", "ID": "2273469", "Buscado": "ESCOBAR MAQUINARIA Y CONSTRUCCION", "Fecha": "2021-01-21 16:20:10", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo e Indefinido", "descripción": "Importante empresa del rubro de la construcción y movimiento de tierra, desea incorporar a su equipo de trabajo a Operadores de Excavadora, para importante proyecto en la ciudad de Santiago.\n\nRequisito esencial:\n·   experiencia comprobable de a lo menos 8 años en manejo y conducción de maquina excavadora.\n·   licencia de conducir al día.\n·   disponibilidad para trabajar en la ciudad de Santiago.\n\nSe ofrece estabilidad laboral, sueldo acorde al mercado.\n\nInteresados favor enviar de inmediato CV al correo electrónico: asandoval mesco.cl", "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-maquina-excavadora-2273469"}, {"titulo": "Trabajo Contador Auditor, profesional, mayor 35 años, solida experiencia", "Tipo": "Part-time", "ID": "2262624", "Buscado": "CHESPA", "Fecha": "2021-01-21 04:00:07", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "Honorarios a Convenir", "Duración": "Por Proyecto", "descripción": "CONTADOR/A AUDITOR experimentados, Titulados de una Universidad en Chile \"sea externo\", busco para REVISAR Contabilidad General del Año 2020, de dos empresas. \nMayores 35 años.\nTengo Softland ERP\nPosea amplia experiencia Contable y TRIBUTARIA, esta sea demostrable.\nContactarme al correo: cedricriveros gmail.com, para coordinar reunión.\n\nSolo si usted es experto en TRIBUTARIA Auditor Titulado, enviar Currículo al correo: cedricriveros gmail.com, muy importante colocar en el Asunto: “AUDITOR2020”, pues hay otros avisos publicados.\nVOY A CONTRATAR A UNA PERSONA NATURAL, NO EMPRESAS DE CONTABILIDADES.\nDebe estar actualizado con la nueva Reforma Tributaria\nNo postule en www.chiletrabajos.cl, pues no lo reviso....\nENVIAR PRETENSION DE HONORARIOS, junto al Currículo....\n1) Revisar Contabilidad de enero a la fecha, entregar informe.\n2) Poner al día la  contabilidad 2020.\n\nSi usted no es Titulado en Chile como Contador Auditor, se ruega no escribirme, se agradece.\nOficina: Manuel Montt # con Providencia.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-profesional-mayor-35-anos-solida-experiencia-2262624"}, {"titulo": "Trabajo Gasfiter para Mantención", "Email": "contratos@cherrychile.cl", "ID": "2273379", "Buscado": "Lira Construcciones", "Fecha": "2021-01-21 15:41:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "430000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de mantenimiento requiere gasfiter con experiencia para realizar destapes, reparaciones e instalaciones de griferia y artefactos sanitarios en sucursales de clientes dentro de santiago. Debe saber soldar al estaño y tener conocimiento en ppr. Persona responsable y eficiente. Trabajo lunes a viernes de 8:30 a 18:30 horas. En el caso de extranjeros deben contar con carnet chileno emitido para postular. Interesados enviar C.V. sueldo liquido mensual$430.000 con opcion de aumentar según conocimientos demostrados.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gasfiter-para-mantencion-2273379"}, {"titulo": "Trabajo TECNICO EN CORRIENTES DEBILES", "Email": "miguel.leal@liraconstrucciones.cl", "ID": "2273397", "Buscado": "HA INGENIERIA SpA", "Fecha": "2021-01-21 15:00:48", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600000", "Duración": "proyecto e indefinido", "Tipo": "Full-time", "descripción": "TECNICOS Y AYUDANTES EN INSTALACIONES EN CORRIENTES DEBILES CON EXPERIENCIA, CABLEADO ESTRUCTURADO, CCTV, CONTROL DE ACCESO, ETC\nTRABAJO EN LA CIUDAD DE SANTIAGO.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-corrientes-debiles-2273397"}, {"titulo": "Trabajo Contable", "Email": "contacto@ha-ing.com", "ID": "2273499", "Buscado": "manipulacion materiales", "Fecha": "2021-01-21 20:21:30", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Empresa Líder en comercialización de máquinas, ubicada en San Bernardo, está en búsqueda de un profesional del área contable para incorporarse al área de Administración y Finanzas. \n\nSus funciones principales son:\n\n·        Validación de la información contable de la empresa, conforme a las principios contables y normativas \n          legales y/o tributarias vigentes.\n\n·        Supervisa la mantención actualizada de los registros contables de la empresa. \n\n·        Participa en la elaboración y análisis de los estados financieros de la Empresa.\n\n·        Participa en la elaboración y formulación de los presupuestos de la Empresa.\n\n·        Define y controla procedimientos de control interno de la Empresa.\n\n·        Define y organiza actividades de toma de inventarios y controles de existencia y otros activos.\n\n·        Lleva a cabo tareas de tesorería y conciliación de saldos bancarios.\n\n Requisitos:\n\n·        Formación Profesional Contador Auditor\n\n·        Experiencia laboral de 3 a 5 años\n\n·        Usuario computacional nivel avanzado\n\n de alta prioridad:\n·        Orientación al trabajo en equipo y cumplimento de objetivos\n\n·        Tolerancia a la presión y capacidad para resolver dificultades\n\n·        Facilidad de comunicación con los distintos niveles de la organización\n\n·        Orientación a la búsqueda de información.\n\nInteresados enviar CV indicando pretensiones de renta al correo al siguiente correo contabilidad3 yale.cl", "ref": "https://www.chiletrabajos.cl/trabajo/contable-2273499"}, {"titulo": "Trabajo Mecanico", "Email": "contabilidad3@yale.cl", "ID": "2273216", "Buscado": "Soloverde", "Fecha": "2021-01-21 14:43:27", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "plazo fijo y luego indefinido", "descripción": "Empresa de servicios de la Comuna de Coronel requiere contratar personal para trabajar como Mecánico de Camiones.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2273216"}, {"titulo": "Trabajo Soldador al arco y al oxigeno", "Tipo": "Full-time", "ID": "2273187", "Buscado": "AM Clima", "Fecha": "2021-01-21 11:37:57", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "Empresa necesita soldadores al arco y al oxigeno.", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-al-arco-y-al-oxigeno-2273187"}, {"titulo": "Trabajo Técnicos Instalaciones (telecomunicaciones)", "Email": "proyectos@amclimatizacion.cl", "ID": "2273265", "Buscado": "Empresa telecomunicaciones", "Fecha": "2021-01-21 13:04:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "a)\tRealizar todas instalaciones eléctricas encomendadas por el empleador.\nb)\tInstalar antenas celulares, microondas, planta interna, instalación de andamios, líneas de fibra óptica y eléctrica, feeder, pipe, RBS o BTS, rectificadores, alimentaciones eléctricas, y en general, todos aquellos elementos y equipos utilizados en los lugares de trabajo, todo lo anterior, con sus respectivas fotografías y reporte en los plazos que el coordinador lo requiera.\nc)\tEjecutar las modificaciones necesarias en los sistemas radiantes y otros que el empleador le encargue.\nd)\tRetirar y transportar materiales o equipamiento donde corresponda.\ne)\tControlar y ordenar todo elemento, material, herramienta o equipamiento de trabajo dentro de la bodega o el lugar de la actividad, según corresponda.\nf)\tConducir vehículos de la empresa para la correcta ejecución de las labores encomendadas. (Deseable, además de poseer licencia B)\ng)\tApoyar en las actividades del área Técnica, si estas son requeridas por la Gerencia\nh) EXCLUYENTE: Debe realizar trabajo en altura", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-instalaciones-telecomunicaciones-2273265"}, {"titulo": "Trabajo Técnicos reparación Celulares. Concepcion", "Tipo": "Full-time", "ID": "2272897", "Buscado": "MASTER  ASESORIAS", "Fecha": "2021-01-21 09:16:38", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "descripción": "Técnicos reparación Celulares. Concepcion\nCadena de tiendas requiere  técnicos reparadores de Smartphone y de Macbook. Mínimo 2 años de experiencia de preferencia en empresas, malls, atención de público.\nEnviar antecedentes indicando pretensiones de renta.\nEn caso de extranjeros, deberá tener su RUT chileno y su situación legal al día.\nResidencia en Concepción   o alrededores.\nEnviar curriculum indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-reparacion-celulares-concepcion-2272897"}, {"titulo": "Trabajo SE BUSCA PERSONA QUE TRABAJE EN EL CAMPO", "Email": "tecnicosmartphone2018@gmail.com", "ID": "2272732", "Buscado": "A.V", "Fecha": "2021-01-21 16:39:26", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "330000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "EL TRABAJO INCLUYE CASA EN EL CAMPO, LUZ Y AGUA.\n\nEl campo queda en San Bernardo (llamar para saber en detalle los trabajos a realizar).\n\n\n\n+569 77585215", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-persona-que-trabaje-en-el-campo-2272732"}, {"titulo": "Trabajo TECNICO EN ENFERMERIA REGION METROPOLITANA", "Email": "varela.antonio@hotmail.com", "ID": "2273517", "Buscado": "Empresa Privada", "Fecha": "2021-01-21 16:48:13", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requieren  técnicos en enfermería para trabajo full time a largo plazo.\n\nSe hace atención domiciliaria de paciente pediátrico en la modalidad de 4to turno.\n\nEl primer mes se labora bajo prestación de servicios y durante el segundo, y tercer mes pasa a contrato indefinido.\nHacemos capacitación y acompañamiento. \nNo es excluyente experiencia.\n\nEstamos recibiendo:\nTEM\nTENS tituladas o con certificado de egreso.\nExtranjeras Licenciadas en Enfermeria.\n\nTe ubicamos un paciente conforme a tu comuna que sea de facil acceso.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-region-metropolitana-2273517"}, {"titulo": "Trabajo Se necesitan vendedoras para Talca y Linares", "Email": "jmedina@peterswuan.cl", "ID": "2273118", "Buscado": "Ópticas Génesis", "Fecha": "2021-01-21 11:00:21", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requieren vendedores (hombre o mujer) para nuestras sucursales de Talca y Linares. Edad mínima 30 años, de preferencia con experiencia en ventas en el rubro ópticas o similares. Conocimientos básicos en computación.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-vendedoras-para-talca-y-linares-2273118"}, {"titulo": "Trabajo Conductor Clínico Mutual Concepción Reemplazo", "Email": "coftalmologiconacional@gmail.com", "ID": "2273316", "Buscado": "Xinerlink", "Fecha": "2021-01-21 13:21:54", "Ubicación": "Concepción", "Categoría": "Otros", "descripción": "Xinerlink requiere para su importante cliente Mutual de Seguridad CChC un o una\n\nConductor(a) Clínico\n\nQuien será responsable de realizar y ejecutar traslado de funcionarios, pacientes, documentación y otros a los distintos lugares que la jefatura de área determine, sea de tipo asistencial o administrativo, conforme normativa existente.\n\nFunciones:\nRealizar y ejecutar su labor en apego a normas protocolos, procedimientos y estándares establecidos por la institución\n Realizar en sistemas labores administrativas concernientes al traslado de pacientes\n Realizar y ejecutar el Asegurar condiciones óptimas de implementos, equipos, insumos y/o vehículos para la atención de paciente\n Realizar y ejecutar acciones para un buen ambiente de trabajo\n\nRequisitos de postulación:\nEducación formal:\n•Excluyente: Técnico Profesional\n•Excluyente: Licencia de Conducir A2 o A3\nExperiencia:\n• Excluyente: laboral Igual o superior a 2 año en el cargo.\n• Excluyente: Manejo de 2 años con licencia de tipo A2 o A3\nConocimientos:\n•Deseable: Office Nivel Usuario\n Jornada: 45 horas o Jornadas rotativas\n Condición Contractual: Plazo Fijo por Empresa de Servicios Transitorios\n Lugar de Trabajo: Concepción\n\nINTERESADOS ENVIAR CV ACTUALIZADO A DANIELA.SANZANA XINERLINK.CL INDICANDO EN ASUNTO CONDUCTOR CONCEPCIÓN. OTRO MEDIO DE CONTACTO WS +56997430919 (DANIELA SANZANA)", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clinico-mutual-concepcion-reemplazo-2273316"}, {"titulo": "Trabajo Conductor A4/ San Bernardo - Renta $662.000", "Tipo": "Full-time", "ID": "2272219", "Buscado": "grupo alcansa", "Fecha": "2021-01-21 13:40:02", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa líder mundial en servicios y tecnologías para la industria y la salud, requiere contratar a  conductor A4- A5 para realizar las siguientes funciones:\n\n Ejecutar el proceso de distribución de oxigeno terapia domiciliaria, con la finalidad de llevar el producto a los hogares de los pacientes oxigeno -dependientes dentro de los plazos establecidos.\n\n-Conducir el vehículo de OTD de acuerdo a las normas de tránsito vinculadas al servicio de generar la solicitud tecnico dependiente. \n\n-Ejecutar los servicios de oxigeno terapia bajo las normas de seguridad establecidas por la empresa.\n\n-Capacitar verbalmente al paciente a cargo en el primer servicio sobre el cuidado y mantención de los menor de los equipos entregados, complementado con el manual del paciente.\n\n-Realizar una visita mensual a cada paciente.\n\n-Realizar llenado de documentación comercial e infome preliminar de riesgo de oxigeno terapia domiciliaria cuando se realice la primera visita.\n\n\nRequisitos:\n\n-Licencia de conducir A4 o A5 (Hoja de vida del conductor)\n\n-Disponibilidad para trabajar en turnos  5x2 y 6x1\n\n\nRenta: $662.000 líquido", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-san-bernardo-renta-662000-2272219"}, {"titulo": "Trabajo Soldador", "Tipo": "Full-time", "ID": "2273497", "Buscado": "Empresa de Servicios", "Fecha": "2021-01-21 16:33:32", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "600000", "Duración": "plazo indefinido", "descripción": "Se requiere Soldador Armador MIg, Arco Manual, Tig y disposición para trabajar en terreno fuera d la región", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2273497"}, {"titulo": "Trabajo SE NECESITAN JORNALES", "Email": "ahoratrabajo2020@gmail.com", "ID": "2273380", "Buscado": "LIGHT SPA", "Fecha": "2021-01-21 14:39:08", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "POR PROYECTO", "descripción": "SE NECESITA JORNALES PARA OBRA UBICADA EN LA FLORIDA ENVIAR CURRICULUM A OMAR.SANTIBANEZ.DELGADO GMAIL.COM CON PRETENSIONES DE SUELDOS", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-jornales-2273380"}, {"titulo": "Trabajo Junior para compras, bancos etc", "Tipo": "Full-time", "ID": "2273278", "Buscado": "Transportes Cabo Frio", "Fecha": "2021-01-21 13:03:54", "Ubicación": "Rancagua", "Categoría": "Administración", "Salario": "400000", "Duración": "Indefinido", "descripción": "se requiere junior ayudante de administracion, retiro de encomiendas, repuestos, tramites bancarios, requiere licencia de manejar.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/junior-para-compras-bancos-etc-2273278"}, {"titulo": "Trabajo Operador logistico", "Email": "aortiz@cabofrio.cl", "ID": "2210654", "Buscado": "Frigorífico Santiago", "Fecha": "2021-01-21 09:49:27", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "545000", "Duración": "Indefinido", "descripción": "Se busca Operario logístico con experiencia  en centros de almacenamiento para coordinar labores en andenes, ideal que viva en comunas cercanas a Estación central. se ofrece renta de $545.000 líquidos mas almuerzo en casino de la empresa. interesados enviar curriculum detallando el cargo al cual postula a trabajo.buscan gmail.com", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-logistico-2210654"}, {"titulo": "Trabajo Encargado de Local San Felipe", "Tipo": "Full-time", "ID": "2273500", "Buscado": "Comercial Liquidos off spa", "Fecha": "2021-01-21 16:34:21", "Ubicación": "San Felipe", "Categoría": "Otros", "Salario": "650000", "descripción": "LIQUIDOS.CL, importante retail de licores y bebidas, está en búsqueda de Encargado de Local para su tienda ubicada en San Felipe, para desempeñar las siguientes funciones:\n\n- Manejo de personal dentro de la sucursal\n- Realizar Pedidos\n- Realizar inventarios constantes\n- Manejo de cajas de ventas\n- Atención a clientes\n- Realizar todo tipo de proceso administrativo que requiera el local.\n\nCondiciones:\n\nHorario: Turnos Diurnos y Vespertinos (rotativos)\nRenta líquida: $650.000.- con horas extras (24) incluidas\n\n¿Qué ofrecemos?\n- Oportunidades de desarrollo y crecimiento\n- Formación en el puesto de trabajo\n- Estabilidad Laboral\n\nInteresados enviar su postulación a (reclutamientorrhh liquidos.cl). \nIndicar cargo y región al cual está postulando.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-local-san-felipe-2273500"}, {"titulo": "Trabajo Contador Interno", "Email": "reclutamientorrhh@liquidos.cl", "ID": "2273344", "Buscado": "GM InSite", "Fecha": "2021-01-21 14:44:12", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Buscamos Contador Interno, para nuestro cliente, empresa del área industrial, proveedor de insumos para la minería. Oficinas ubicadas en Santiago\n\nLa búsqueda se orienta a Contadores Generales o Auditores titulados con al menos 3 años de experiencia en el rubro industrial, dominio comprobado en elaboración informes, toma y control Inventario, manejo ERP (Idealmente MANAGER) y conocimientos de manejo tributario actualizados.\n\nSe ofrece incorporarse a una empresa en crecimiento, seria y estable.\n\nRequisitos:\n- Al menos título de técnico de contador.\n- Experiencia mínima de 3 años en cargo similar.\n- Manejo ERP (idealmente Manager)\n- Dominio de conocimientos contables y tributarios actualizados.\n- Manejo comprobable de toma y control de inventarios.\n- Experiencia en elaboración de informes.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-interno-2273344"}, {"titulo": "Trabajo Asistente Dental Vitacura", "Tipo": "Full-time", "ID": "2215161", "Buscado": "Clínica Everest", "Fecha": "2021-01-21 13:54:18", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo, indefinido", "descripción": "Clínica Dental ubicada en la comuna de Vitacura, requiere incorporar a su equipo de trabajo, 2 Asistentes dentales \n\nPrincipales Funciones:\n•\tRecepción de pacientes\n•\tAsistencia a odontólogo\n•\tConfirmación de pacientes\n•\tRecepción y entrega del material\n•\tLavado del instrumental Esterilización, carga y descarga del material\n\nRequisitos excluyentes:\n•\tCertificado SIS\n•\tAcreditación vacuna hepatitis B\n•\tExperiencia en el cargo (0 a 1 año)\n Disponibilidad para trabajar en comuna de Vitacura (Requisito excluyente)\n\nSueldo líquido promedio $530.000 (incluye  sueldo base + bonos) por 30 días trabajados\n\nHorario de trabajo\n45 horas semanales. De lunes a Viernes de 9:00 a 20:00 horas, con 2 mañanas libres a la semana. Sábados de 9:00 a 14:00 horas.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-vitacura-2215161"}, {"titulo": "Trabajo Administrador de Ventas - Comuna Peñaflor", "Tipo": "Full-time", "ID": "2273229", "Buscado": "FAUR S.A", "Fecha": "2021-01-21 12:13:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000", "Duración": "Plazo Fijo", "descripción": "Empresa Inmobiliaria, requiere para incorporar al equipo un Administrador de Ventas para proyectos inmobiliarios ubicados en la comuna de Peñaflor, quien tiene como objetivo: Entregar atención y asesoramiento mediante los diferentes canales de atención a clientes con el fin de orientar y dar solución a los respectivos requerimientos de los clientes.\n\nFunciones que debe realizar:\n•Asistir y entregar soluciones a problemas de los clientes por los distintos canales de consulta durante la compra y orientarlos hasta la escrituración.\n•Brindar orientación y asesorar al cliente en cuanto a los diferentes modelos de casa y proyectos de la inmobiliaria.\n•Generar informes semanales de los cierres de ventas. \n•Realizar contactos con nuevos clientes entregando información de los proyectos y promociones actuales. \n•Realizar cotizaciones, oferta de compra, promesas de compraventa y coordinación de firmas. \n•Apoyo en actividades administrativas. \n\nRequisitos:\n• Técnico Enseñanza Media o Superior.\n• 2 años mínimo en atención al cliente vía presencial, call center, rubro inmobiliario. \n• Uso y manejo equipo y Microsoft Office nivel básico.\n• Tener disponibilidad para trabajar en la comuna de Peñaflor.\nRenta líquida $600.000 + bonificación \n\nInteresados favor, enviar CV con pretensiones de renta mensual, en el asunto poner cargo al que está postulando.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-ventas-comuna-penaflor-2273229"}, {"titulo": "Trabajo MAESTRO DE COCINA", "Email": "seleccion@faur.cl", "ID": "2273028", "Buscado": "Hotel Libertador", "Fecha": "2021-01-21 10:13:27", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "HOTEL NECESITA MAESTROS DE COCINA, TURNOS ROTATIVOS, CON EXPERIENCIA EN CUARTO FRIO Y CALIENTE.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-2273028"}, {"titulo": "Trabajo Se necesita vendedora", "Email": "contacto@hotellibertador.cl", "ID": "2273285", "Buscado": "Comercial Birkner y Guzman", "Fecha": "2021-01-21 13:00:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "326500 y mas", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita vendedora para local comercial en galería ubicada en pleno centro de Stgo.\nQue sea responsable, dinámica, pro activa para alcanzar metas.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-vendedora-2273285"}, {"titulo": "Trabajo INGENIEROS Y TÉCNICOS ESPECIALISTAS EN SPCI", "Email": "markplanet2009@gmail.com", "ID": "2273328", "Buscado": "DOTACCION, EST, EIRL", "Fecha": "2021-01-21 13:39:00", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Indefinido", "descripción": "Empresa de Ingeniería que presta servicios a la gran minería de nuestro país, necesita contratar ingenieros y técnicos especialistas en inspección y mantenimiento de Sistemas de Protección Contra Incendios. \nInteresados deberán:\n- Estar en posesión de título de Ingeniero o Técnicos de nivel superior.\n- Acreditar experiencia laboral en la especialidad requerida no inferior a tres años.\n- Indicar pretensiones de remuneración líquida para el cargo.\n- Poseer salud compatible con el desempeño en faena minera.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingenieros-y-tecnicos-especialistas-en-spci-2273328"}, {"titulo": "Trabajo OPERADORES DE CAMION TOLVA", "Tipo": "Full-time", "ID": "2273455", "Buscado": "ESCOBAR MAQUINARIA Y CONSTRUCCION", "Fecha": "2021-01-21 16:20:02", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo e Indefinido", "descripción": "Importante empresa del rubro de la construcción y movimiento de tierra, desea incorporar a su equipo de trabajo a Operadores de Camión Tolva, para importante proyecto en la ciudad de Santiago.\n\nRequisitos:\n·   experiencia comprobable de a lo menos 5 años en manejo y conducción de camiones tolva.\n·   licencia de conducir al día.\n·   disponibilidad para trabajar en la ciudad de Santiago.\n\nSe ofrece estabilidad laboral, sueldo acorde al mercado.\n\nInteresados favor enviar de inmediato CV al correo electrónico: asandoval mesco.cl", "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-camion-tolva-2273455"}, {"titulo": "Trabajo Software Engineering Manager", "Tipo": "Full-time", "ID": "2273283", "Buscado": "Octano", "Fecha": "2021-01-21 12:58:14", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "acorde al mercado", "Duración": "Plazo fijo, luego indefinido", "descripción": "El SEM es una persona con experiencia en el desarrollo de software, que tiene la capacidad de llevar adelante conversaciones técnicas con su equipo con el fin de dirigir los esfuerzos hacia las mejores prácticas y tendencias de la industria. Además, esta experiencia le permite aumentar las acciones tomadas para asegurar la calidad de los productos que se desarrollan. \n\nGESTIÓN DE EQUIPOS \nOrientar, asesorar y apoyar al equipo mientras abordan los desafíos que se les presentan; \nGarantizar que los equipos dispongan de las herramientas y conocimientos necesarios para ser autónomos y funcionales; \nRealizar la selección de los perfiles necesarios para complementar las capacidades del equipo; \nAnalizar la evolución del equipo aprovechando puntos fuertes y reforzando los puntos débiles con nuevos miembros del equipo o con formación adecuada; \nDimensionar adecuadamente los equipos para poder cumplir con el roadmap marcado; \nGestionar los objetivos del área y proporcionar métricas para estudiar el estado de cada uno; \nAyudar a la traducción de los requisitos de negocio en requisitos y acciones técnicas; \nAsegurar que se desarrolle la experiencia técnica adecuada y que los equipos cuenten con la experiencia necesaria para lograr sus objetivos (que te asegures que el equipo se capacite y siga creciendo en un nivel técnico); \n\nGESTIÓN DE PROYECTOS \nPlanificar la ejecución, seguimiento y control de los proyectos (cronograma y alcance); \nElaborar las propuestas técnicas que se deben entregar la Gerencia de Negocios; basada en el estudio y análisis previo de nuestro cliente y su negocio. \nIdentificar y gestionar los riesgos asociados con los proyectos para lograr el éxito del proyecto. \nCoordinar el inicio de los proyectos. \nProcurar contar con la documentación adecuada de los proyectos; \n\nGESTIÓN DE PROCESOS \nObservar los procesos productivos y proponer mejores en las prácticas/procesos de desarrollo de software; \nImpulsar la adopción de prácticas de ingeniería clave como Integración continua, TDD, BDD, etc. para mejorar la calidad y confiabilidad de los entregables del equipo; \nImplementar prácticas Agile / Scrum para facilitar la entrega incremental y adaptativa de productos de software dentro del equipo de desarrollo. \nAdoptar el rol de Scrum Master cuando es necesario para garantizar que el marco de trabajo Scrum se cumpla; \nIncorporar ideas y principios de otros marcos de trabajo ágiles (p. e.: XP, Agile, Lean, Kanban) que funcionen en conjunto con Scrum para hacer que el proceso de producción sea lo más eficiente posible, y que permitan contar con un modelo de gestión enfocado a la creación de flujo que entregue el máximo valor a los clientes, utilizando los recursos de manera óptima; \nProcurar por que haya procesos conocidos que fomenten la calidad y el aprendizaje sistemático; \n\nGESTIÓN DE TECNOLOGÍA \nImpulsar cambios en el stack tecnológico ocupado para estar a la altura de los desafíos de la compañía; \nGarantizar la coherencia tecnológica entre los desarrollos; \nImpulsar reglas de desarrollo; \nImpulsar la creación y aplicación de artefactos de arquitectura; \nDar seguimiento a las reglas y recomendaciones de desarrollo de calidad (prueba unitaria, prueba de módulo, gestión de compilación). \n\n Requisitos:\n\nIngeniero Civil Informático, Ingeniero civil industrial mención TI. \nCertificación de Scrum Master \nDominio de inglés; oral, escrito y comprensión lectora. \nExperiencia +2 años en cargos de líder, jefe o encargado de desarrollo, scrum master. \nExperiencia +5 años en el desarrollo de software. \nExperiencia en el manejo de herramientas de gestión. \nExperiencia trabajando con marcos de trabajo ágiles, como Scrum. \nExperiencia como Focal Point con otras áreas de la empresa. \nExperiencia manejando una visión estratégica de negocio y orientación estratégica al cliente. \nLenguajes de programación orientados a las necesidades de los proyectos. \nConocimiento o interés en actividades de Liderazgo (Team Building)  \nSólidos conocimientos en desarrollo de software, Microservicios, BBDD, Arquitectura de software. \nSólido conocimiento marcos de trabajo ágiles (Scrum, Kanban, XP). \nConocimientos de Agile Testing \nConocimientos de metodología de desarrollo “test first”: BDD, TDD \nHabilidades: Iniciativa /Liderazgo /Servicio /Compromiso /Identidad /Motivación / Proactividad /Saber delegar/Comunicación efectiva \n\nA cambio, tenemos excelentes beneficios, remuneración acorde al cargo, posibilidades de crecimiento, y un equipo de gente buena onda!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/software-engineering-manager-2273283"}, {"titulo": "Trabajo Operadora integral Punta Arenas", "Email": "rrhh@octano.cl", "ID": "2258965", "Buscado": "Clínica Belenus", "Fecha": "2021-01-21 12:05:20", "Ubicación": "Punta Arenas", "Categoría": "Estética y Cuidado Personal", "Duración": "plazo fijo - indefinido", "descripción": "Clínica Belenus, especialistas en tratamiento de Depilación láser, esta en la búsqueda de profesionales del área de la salud como Kinesiólogas, Enfermeras y/o Nutricionistas, con fuerte orientación comercial y de servicio al cliente, para integrarse al cargo de Operadora Integral en nuestra clínica ubicada en PUNTA ARENAS, con disponibilidad para trabajar 40 HRS, con turnos rotativos en horario de mall.\n\nRequisito excluyente\n\n- Formación Académica: Título Universitario del área de la salud (Enfermería, Kinesiólogia o Nutricionista).\n\n- Experiencia en el área comercial.\n\n- Ser residente de la región indicada (PUNTA ARENAS)\n\nExperiencia anterior valorada:\n\n- Experiencia en ventas y/o en el área estética.\n\nOfrecemos:\n\n- Grato ambiente laboral y nuevos aprendizajes.\n\n- Protocolos sanitarios ante COVID-19.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadora-integral-punta-arenas-2258965"}]