[{"titulo": "Trabajo 220765-Administrativo de Logística o BackOffice para Centro de Distribución", "ID": "2238516", "Buscado": "Distinguida empresa de Retail", "Fecha": "2020-12-06 05:54:37", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "descripción": "* Descripción de la Empresa: \n\n* Descripción Funciones del Cargo: \nDistinguida empresa de Retail se encuentra actualmente en busca de un\nAdministrativo de Logística o BackOffice para Centro de Distribución\nen Pudahuel para realizar las siguientes funciones: \n\n-Coordinación con diferentes áreas de la compañía (Servicio al\nCliente, Centro de Distribución, etc.) \n-Revision planillas de control del área. \n-Coordinación de resolución casos con proveedores. \n-Gestionar casos, envío documentos necesario para la continuidad\noperacional. \n-Control e información de devoluciones. \n-Revisión y seguimiento de casos en los casos con problemas (Fresh\nDesk). \n-Revisión problemas de envíos, cambios, Ots sin movimiento. \n-Seguimiento de órdenes de clientes, comunicación y manejo de\nconsultas de clientes, coordinación de despachos y seguimiento de\nservicio de entrega. \n\nHorario: Artículo 22 \nContrato: \n\nPlazo fijo y luego indefinido \n\n* Requisitos: \n-Desde Técnico medio en administración de empresas, logística o\ncarrera a fin. \n-Idealmente 2 años de experiencia en Backoffice de cualquier área. \n-Excel Intermedio \n-Disponibilidad para trabajar en Pudahuel desde las 7:00am \n\n* Condiciones Oferta: \nHorario Laboral: De lunes a viernes en 2 turnos: de 7:00 a 13:00 y de\n14:00 a 20:00hs \n\nSueldo Líquido Mensual: 500000 \n\n* Beneficios: \nCaja de Compensación \n\nAguinaldo por Fechas Patrias y Navidad \n\nGift Cards por Navidad \n\nBeneficio de Cumpleaños \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/220765-administrativo-de-logistica-o-backoffice-para-centro-de-distribucion-2238516"}, {"titulo": "Trabajo ejecutivo de ventas", "Tipo": "Full-time", "ID": "2238504", "Buscado": "Globaltel telecomunicaciones", "Fecha": "2020-12-06 13:38:15", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "300000", "Duración": "por proyecto", "descripción": "REQUIERO VENDEDORAS Y VENDEDORES PARA NUEVA TECNOLOGÍA DE INTERNET SATELITAL, VEN A SALVAR EL COMIENZO DEL AÑO 2021 CON LA MEJOR ALTERNATIVA DE VENTA DE LOS SISTEMAS DE TELECOMUNICACIONES!! TENEMOS EXCELENTE FACTIBILIDAD Y LOS VALORES MAS BAJOS DEL SISTEMA, YA QUE AL SER UN PRODUCTO NUEVO, EL 99% DE LOS CLIENTES CALIFICAN, TENIENDO UNA MAYOR POSIBILIDAD DE VENTA AL PÚBLICO!!!!! DONDE LO MEJOR DE TODO ES QUE CANCELAREMOS A NUESTROS VENDEDORES UNA COMISIÓN DE $ 10.000 POR CADA VENTA;  Y AHORA LO MEJOR, EL PAGO SERÁ INMEDIATO!!! COMO LEES, EL PAGO SERÁ EL MISMO DÍA , SE INSTALA, Y ES PAGADA !!!!!!!!!!! ESTIMAMOS QUE UN(A) BUEN(A) VENDEDOR(A) SE LLEVARÁ DÍA A DÍA UN PAGO INMEDIATO DE $ 30.000 A $ 40.000 PESOS, POR UN TRABAJO ENTRETENIDO Y SIN HORARIOS O RESTRICCIONES.  - SERÁ TU SALVACIÓN PARA TODO ESTE AÑO 2021 Y ASÍ OLVIDATE DE PROBLEMAS ECONÓMICOS Y DEUDAS DEL TIPO QUE SEAN!!! DILE ADIÓS A TUS PROBLEMAS DE DEUDAS DIARIAS Y VEN A FORMAR PARTE DE LA FUTURA FUERZA DE VENTAS MÁS EXITOSA Y ALEGRE DEL SISTEMA DE VENTAS DE TELECOMUNICACIONES EN CHILE!! \nSI ERES CHILENA(O) O EXTRANJERA(O) TODOS QUEDARÁN, NO NOS INTERESA TU EDAD - TU SEXO - TU NACIONALIDAD  - NO NOS PREOCUPAREMOS DE NADA. ! ! ! SOLO TU ACTITUD PARA ENFRENTAR DE BUENA MANERA ESTE TU NUEVO DESAFIÓ LABORAL !!! LOS Y LAS INTERESADAS EN POSTULAR LES PIDO ENVIAR CURRICULUM CON SUS DATOS COMPLETOS AL SIGUIENTE CORREO O CELULAR PARA LUEGO SER CONTACTADO A ENTREVISTA PERSONAL, IDEAL PARA LOS EXTRANJEROS (AS) == POSTULACIONES GLOBALTEL.CL / ESTEBAN MUÑOZ +56951008943 === FAVOR ENVIAR CURRICULUM COMPLETO E IDEAL SI ENVÍAS = FOTO ACTUAL ADJUNTA !!!! NOS VEMOS EN TU FUTURO TRABAJO!!!!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2238504"}, {"titulo": "Trabajo ESTIBADOR, TRASPALETA", "Tipo": "Full-time", "ID": "2238563", "Buscado": "ASESORIA INTEGRADA SPA", "Fecha": "2020-12-06 16:48:27", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "500000", "Duración": "PLAZO FIJO", "descripción": "Requerimientos:  MAYOR DE 18 AÑOS, CÉDULA DE IDENTIDAD VIGENTE, EXTRANJEROS (DOMICILIO, PASAPORTE VIGENTE, VISA COMPATIBLE), CERTIFICADO DE ANTECEDENTES, LICENCIA CLASE D (TRASPALETERO). ENVIAR CV AL CORREO IDIAZ ASESORIAINTEGRADA.CL\n\nObligaciones: RESPONSABILIDAD Y COMPROMISO CON EL CARGO.\n\nDescripción: \n\n.- ESTIBADOR: ENCARGADO DE LA COLOCACIÓN, DISTRIBUCIÓN Y PROTECCIÓN DE LA MERCANCÍA DEBIDAMENTE EMBALADA.\n\n.- TRASPALETERO: ENCARGADO DEL MOVIMIENTO DE LA MERCANCÍA A TRAVÉS DE UNA TRASPALETA.", "ref": "https://www.chiletrabajos.cl/trabajo/estibador-traspaleta-2238563"}, {"titulo": "Trabajo Maestro/a de Cocina Chef", "Email": "idiaz@asesoriaintegrada.cl", "ID": "2238541", "Buscado": "Grupo Gastronómico", "Fecha": "2020-12-06 13:19:43", "Ubicación": "Antofagasta", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Tres meses, luego indefinido", "Tipo": "Full-time", "descripción": "Restaurant ubicado en el Mall Plaza de Antofagasta necesita contratar a Jefe de Cocina. Que se haga cargo de la producción y elaboración de todo lo relacionado con su área. Se ofrece estabilidad laboral, renta acorde al mercado y altas posibilidades de crecimiento en la Empresa. Interesados escribir a eduardo.navarrete lacaffeteria.cl o llamar para entrevista al 951214308.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-a-de-cocina-chef-2238541"}, {"titulo": "Trabajo Se necesita personal", "Email": "eduardo.navarrete@lacaffeteria.cl", "ID": "2238508", "Buscado": "BIGO LTDA.", "Fecha": "2020-12-06 02:54:42", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "6 Meses", "descripción": "Empresa de Ingeniería y Construcción está en busca de  personal para proyecto a realizar en la ciudad de Concepción. \n\n01 Operador END\n02 Asistentes\n01 Prevencionista de riesgos", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-personal-2238508"}, {"titulo": "Trabajo Ejecutivo Comercial- Copiapo", "Tipo": "Full-time", "ID": "2238554", "Buscado": "PUNTO AZUL", "Fecha": "2020-12-06 15:33:09", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo", "descripción": "Importante empresa de energía, reconocida en todo el país, se encuentra en la búsqueda de Ejecutivo Comercial de Terreno, En copiapo cual desempeñará las siguientes funciones:\n\n•\tBúsqueda de nuevos clientes (Identificando la necesidad del cliente y trabajando en ella\n•\tpersuasivamente)\n•\tAdministrar y gestionar carteras de clientes.\n•\tRealización y control de pedidos.\n•\tRecopilación y remisión de pedidos a ventas a fin de ser analizados y procesados.\n•\tVerificación de la llegada del mismo.\n•\tVerificación de estatus de Clientes.\n•\tOfrecer las promociones, y descuentos permitidos, a fin de captar y mantener el cliente.\n•\tRecepción de pagos y notificación de los mismos.\n•\tResponsable de las ventas del territorio asignado.\n•\tManejo aplicación para levantamientos de clientes, Captaciones, actualización de datos etc\n•\tDebe poseer Computador\n\nRequisitos:\n\n•\tManejo de herramientas Microsoft Office, dispositivos móviles, Tablet, con conocimientos en gestión, atención y servicio al cliente.\nEducación formal requerida: Media completa / Estudios Superiores / Técnicos.\n\nHorario : Art 22", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-copiapo-2238554"}, {"titulo": "Trabajo OPERARIOS DE BODEGA/ LUNES A VIERNES/ QUILICURA O STGO CENTRO", "Tipo": "Full-time", "ID": "2238570", "Buscado": "Xinerlink", "Fecha": "2020-12-06 17:22:32", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo e indefinido", "descripción": "Importante Empresa Requiere contratar a la brevedad Operarios Picking RF para trabajar en la Comuna de Quilicura o Santiago Centro.\n\nPrincipales Funciones:\n- Picking RF\n- Carga y Descarga\n- Labores de Bodega en General\n\nSe Ofrece\n- Renta Líquida: $330.000 pesos mensual\n- Almuerzo Corporativo\n- Posibilidad de realizar Horas Extras\n- Estabilidad Laboral y Proyección en la empresa.\n\nHorario de trabajo:\nTurno Fijo, Lunes a Viernes de 8:00 a 18:00 hrs.\n\nRequisitos:\n- Mínimo 6 meses de experiencia laboral en Bodega\n- Manejo Picking con RF   \n\n\nEntrevista con KATHERINE CAMPOS el día Lunes 07 de Diciembre a las 10:00 horas en Arzobispo Larraín Gandarillas 125, Providencia (Metro Parque Bustamante) Traer currículum e idealmente certificado de antecedentes.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-lunes-a-viernes-quilicura-o-stgo-centro-2238570"}, {"titulo": "Trabajo Se Necesita ayudante de cocina y sushi , copero", "Tipo": "Part-time & Full-time", "ID": "2238483", "Buscado": "Kitchen wok Rancagua", "Fecha": "2020-12-06 13:38:15", "Ubicación": "Rancagua", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "320500", "Duración": "Plazo fijo", "descripción": "Se necesita\n\nCOPERO \nAYUDANTE DE COCINA\nAYUDANTE DE SUSHI\nCAJERA \n\nPARA RESTAURNT UBICADO EN VIILA TRIANA ,RANCAGUA", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-ayudante-de-cocina-y-sushi-copero-2238483"}, {"titulo": "Trabajo Intercambiador de Batería - Santiago - Full time", "Email": "kitchenwokchile@gmail.com", "ID": "2238549", "Buscado": "PUNTO AZUL", "Fecha": "2020-12-06 14:40:54", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Importante empresa de distribución logística, reconocida en todo el país, se encuentra en la búsqueda de INTERCAMBIADOR DE BATERÍA- FULL TIME, para su proyecto en SANTIAGO, el cual desempeñará las siguientes funciones:\n\n•\t Cambio de Baterías de maquinaria (grúa horquilla, transpaleta entre otros)\n•\tMantención de las Baterías Y cargadores\n•\tMantención de la sala de Baterías en general\n•\tRegistro de documentación relacionada al cambio de Baterías\n•\tOperar Grúa Horquilla a solicitud del cliente en caso de requerimiento\n\nRequisitos:\n•\tEducación: Mínimo 4to medio con certificado\n•\t Sin Experiencia\n•\t Licencia de conducir clase D\n•\tExtranjeros con visa definitiva  \n•\tDisponibilidad para trabajar Fin de semana y festivos\n\nFavor enviar CV jdavilaseleccion gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/intercambiador-de-bateria-santiago-full-time-2238549"}, {"titulo": "Trabajo Auxiliar de Farmacia - Franquicia Farmacias Cruz Verde", "Tipo": "Full-time", "ID": "2238559", "Buscado": "Franquicia Cruz Verde", "Fecha": "2020-12-06 15:46:05", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo - Indefinido", "descripción": "Franquicia de Farmacia Cruz Verde invita a Auxiliares de Farmacia a ser parte del equipo de un nuevo local ubicado en la Comuna de Maipú en la Región Metropolitana.\n\nEstamos en búsqueda de personas proactivas orientadas a entregar una excelente experiencia al cliente-paciente asesorando en la consulta y venta de medicamentos.\n\nRequisito Excluyente\n\n- Carnet de Auxiliar de Farmacia otorgado por SEREMI\n\nDeseable no Excluyente: Experiencia previa\n\nOfrecemos\n\nRenta fija más variable\nAguinaldos Fiestas Patrias, Navidad y Bono de Vacaciones\nProductos a precio costo para uso personal\nContrato: Jornada Completa ; A plazo Fijo - Indefinido\n\nLugar de trabajo: Maipú\n\n\n\nInteresados enviar currículum con pretensiones de renta líquida", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-franquicia-farmacias-cruz-verde-2238559"}, {"titulo": "Trabajo Aseador copero", "Tipo": "Full-time", "ID": "2238569", "Buscado": "Lodge y Termas Peumayen", "Fecha": "2020-12-06 17:14:53", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo", "descripción": "Somos un pequeño hotel de montaña, Termas y Restaurante, ubicado a 28 km de la comuna de Pucón, IX región de la Araucanía.\nBuscamos una persona para Lavado de Loza, aseo y apoyo a cosina, deseable con experiencia previa, buscamos a alguien que quiera aportar con sus conocimientos, actitud positiva y rapidéz en la cocina de nuestro restoran.\n\nIMPORTANTE: la persona que postule debe vivir acá y entender que estamos alejados de la ciudad WWW.TERMASPEUMAYEN.CL\n\n\nOfrecemos una habitación compartida y colación almuerzo, más un contrato de 45 horas semanales.\n\nDesde ya quedamos a la espera de sus Curriculum o llamado directo al administrador.\n+569 66761711\nSaludos cordiales...", "ref": "https://www.chiletrabajos.cl/trabajo/aseador-copero-2238569"}, {"titulo": "Trabajo Nochero Part  Time", "Email": "hurrutia@termaspeumayen.cl", "ID": "2238566", "Buscado": "Edificio Bellet Loft", "Fecha": "2020-12-06 17:04:48", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "370.000 liquidos", "Duración": "Plazo fijo conducente a indefinido", "Tipo": "Part-time & Full-time", "descripción": "Se requiere de nochero para sabados domingo y feriados, en horario rotativo, preferentemente de noche\nSe solicita trabajador o trabajadora con habilidades comunicacionales suficientes para relacionarse con residentes de edificio con pocos departamentos, que pueda rapidamente aprender el reglamento del edificio y aplicarlo. Ser capaz de entregar advertencias a incumplimientos del reglamento de modo asertivo.\nSe espera personas flexibles, que puedan realizar multiples funciones. Recibirá entrenamiento para evacuacion en caso de incendio, rescate de personas atrapadas en ascensor y manejo de sistemas hidroelecticos del edificio y protocolos para manejo de situaciones de conflictos posibles con comuneros.\nSe evaluará personas saludables, con peso acorde a su estatura y estado fisico. \nPuede postular al cargo trabajador o trabajadora de cualquier edad, raza e identidad de genero siempre y cuando pueda cumplir con las funciones descritas sin dificultad.\nSe ofrece bono de colacion, movilizacion, desempeño y autocuidado, este ultimo materializado en una subscripcion a gimnasio, para el cuidado de su estado fisico una vez que obtenga el contrato indefinido.\nAgradecemos su interés, haremos las entrevistas de modo virtual a partir del 17 de diciembre", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/nochero-part-time-2238566"}, {"titulo": "Trabajo Ecommerce Manager Leader", "Email": "comitebelletloft305@gmail.com", "ID": "2238574", "Buscado": "Fullkom", "Fecha": "2020-12-06 17:30:14", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A definir según experiencia. Sobre...", "Duración": "Plazo fijo, luego indefinido", "descripción": "¿Quiénes somos?\n\nFullkom es una empresa experta en prestar servicios de Full-Commerce, con más de 6 años de experiencia en la industria, brindamos apoyo a marcas de retail nacional y regional en Lationamérica.\n\nColaboramos con las empresas en la definición de la mejor estrategia para que el eCommerce sea exitoso, entregando soluciones en el ámbito tecnológico y logístico. Como expertos en retail nuestro propósito es asegurar una experiencia de compra de primer nivel a los consumidores, aumentando de forma constante la transformación digital de las empresas. Gestionamos, administramos y operamos modelos de eCommerce 360º.\n\nDescripción del cargo:\n\nEstamos en búsqueda de Ecommerce Manager Leader cuya principal misión es apoyar a nuestros clientes en cuanto a gestión estratégica y comercial. \n\nFunciones:\n\n- Gestión estratégica de un conjunto de tiendas e-commerce de clientes medianos y grandes nacionales y regionales (Latam).\n- Supervisar el Road Map de mediano y largo plazo para los canales de venta, velando por una mejora continua y visión estratégica.\n- Generar informes a gerencia de estados de avance de los principales KPI del canal de venta desde el diseño, puesta en marcha y mantenimiento del proyecto.\n- Supervisión de equipo e-commerce.\n- Generar upselling de servicios adicionales con los clientes.\n- Calendarizar y gestionar las acciones comerciales a implementar.\n- Participar de reuniones con Agencias y/o áreas de marketing de las empresas.\n- Mantenerse informado de los cambios y tendencias globales en e-commerce.\n\nRequisitos:\n\n- Ingeniero Comercial o Civil\n- 5 o más años de experiencia en canales digitales, retail y/o Ecommerce.\n- Orientación al cliente.\n- Experiencia previa de manejo de equipos de trabajo (excluyente)\n- Manejo de Excel nivel medio-alto (se hará test). \n- Pensamiento Analítico\n- Enfoque en resultados y cumplimiento de deadlines.\n- Independencia y capacidad de resolución de problemas\n- Manejo de Herramientas tecnológicas\n- Ganas de comerse el mundo. Tenemos muchos proyectos de crecimiento y buscamos alguien que quiera llevarlos a cabo con nosotros.\n- Espíritu joven. Da lo mismo la edad, lo importante es la energía que traigas arriba de la mesa.\n\nOPCIONALES (SUMAN PUNTOS):\n\nInglés. Sin bluff, sólo suma si se maneja bien.\nExperiencia previa en eCommerce.\nHaber trabajado en varios países.\nDesarrollo de relaciones comerciales en roles previos con resultado positivo para tus clientes.\n\nNEED TO KNOW / ASPECTOS IMPORTANTES\n\nLa modalidad será mixta, entre trabajo presencial y teletrabajo. Probablemente al comienzo tenga un poco más de presencial.\nTrabajo de Lunes a Viernes 9 a 6:30, en oficinas entre metros Tobalaba y El Golf.\nTrabajo presencial con vestimenta casual. Olvídense de las corbatas o los vestidos.\n\nSi cumples con los requisitos (o una buena parte de ellos), esperamos tu postulación para conocerte más.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ecommerce-manager-leader-2238574"}, {"titulo": "Trabajo Técnico Aire acondicionado", "Tipo": "Part-time & Full-time", "ID": "2238562", "Buscado": "Importante Empresa AC", "Fecha": "2020-12-06 16:42:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Se requiere Técnico con experiencia comprobada en instalación y reparación equipos SPlits, debe contar con  herramientas, idealmente vehículo,  para realizar instalaciones en clientes. Pago inmediato por equipo instalado. Se requiere excelente presencia y trato con clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-aire-acondicionado-2238562"}, {"titulo": "Trabajo Especialista en Apps", "Email": "contactolaboral2016@gmail.com", "ID": "2238557", "Buscado": "GLOBAL PROTECT LIMITADA", "Fecha": "2020-12-06 19:33:52", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "700000", "Duración": "Indefinido", "descripción": "Se requiere diseñador y operador de App, con experiencia comprobada de diseño, creación , mantención de aplicaciones móviles.", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-en-apps-2238557"}, {"titulo": "Trabajo Operador Soporte Tecnico en Terreno ATM", "Tipo": "Full-time", "ID": "2238530", "Buscado": "Transporte de Valores", "Fecha": "2020-12-06 12:58:38", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Importante empresa de Servicios a Técnicos Electrónicos / Eléctrico / Informático con conocimientos en cajeros automáticos (ATM) el cual deberá cumplir con las siguientes funciones:\n\nRevisar y reparar los cajeros automáticos en primera línea de Santiago, para mantener su correcto funcionamiento de acuerdo a los procedimientos establecidos.\n\nRequisitos:\n- Técnico nivel medio informático, electrónico o eléctrico.\n- Poseer Licencia Clase B. (Excluyente)\n- Experiencia al menos 1 año de soporte técnico en terreno.\n- Disponibilidad para trabajar en turnos rotativos de mañana y tarde.\n\nOfrecemos:\n- Caja de compensación los héroes\n- Seguro de salud complementario (contrato indefinido)\n- Cursos de capacitación\n- Bono de nacimiento\n- Bono escolar\n- Aguinaldo de navidad, fiestas patrias y vacaciones  \n\n*PAC – Programa de atención al colaborador (asesoría psicológica, legal y financiera gratuita y confidencial).\n*Descuentos asociados a la compañía\n\n\n                           ¡Te invitamos a ser parte de nuestra logística segura!", "ref": "https://www.chiletrabajos.cl/trabajo/operador-soporte-tecnico-en-terreno-atm-2238530"}, {"titulo": "Trabajo Ejecutivo residencial - Santiago", "Tipo": "Full-time", "ID": "2238556", "Buscado": "PUNTO AZUL", "Fecha": "2020-12-06 15:37:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Importante empresa de energía, reconocida en todo el país, se encuentra en la búsqueda de Ejecutivo Residencial, cual desempeñará las siguientes funciones:\n\n•\tBúsqueda de nuevos clientes (Identificando la necesidad del cliente y trabajando en ella\n•\tpersuasivamente)\n•\tAdministrar y gestionar carteras de clientes.\n•\tRealización y control de pedidos.\n•\tRecopilación y remisión de pedidos a ventas a fin de ser analizados y procesados.\n•\tVerificación de la llegada del mismo.\n•\tVerificación de estatus de Clientes.\n•\tOfrecer las promociones, y descuentos permitidos, a fin de captar y mantener el cliente.\n•\tRecepción de pagos y notificación de los mismos.\n•\tResponsable de las ventas del territorio asignado.\n•\tManejo aplicación para levantamientos de clientes, Captaciones, actualización de datos etc\n•\tDebe poseer Computador\n\nRequisitos:\n\n•\tManejo de herramientas Microsoft Office, dispositivos móviles, Tablet, con conocimientos en gestión, atención y servicio al cliente.\nEducación formal requerida: Media completa / Estudios Superiores / Técnicos.\n\nHorario : Art 22", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-residencial-santiago-2238556"}, {"titulo": "Trabajo Se necesita técnico en administración de empresas o recursos humanos", "Tipo": "Full-time", "ID": "2238510", "Buscado": "Librería en Rancagua", "Fecha": "2020-12-06 13:32:05", "Ubicación": "Rancagua", "Categoría": "Asistente administrativo", "Salario": "Mercado", "Duración": "Plazo fijo, con posibilidad indefinido según desempeño, 30 horas semanales", "descripción": "Se ofrece trabajo part-time para técnico en administración de empresas o técnico en recursos humanos, manejo de office medio, especialmente excel.\nSe valora la innovación, trabajo en equipo, buenas relaciones personales, iniciativa y capavidad para trabajar de manera independiente, pero mostrando resultados.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-tecnico-en-administracion-de-empresas-o-recursos-humanos-2238510"}, {"titulo": "Trabajo 220773-Técnico de Equipos Electrónicos para Servicio Técnico en Tienda de Mall", "Tipo": "Part-time", "ID": "2238517", "Buscado": "Distinguida empresa de Retail", "Fecha": "2020-12-06 11:54:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "* Descripción de la Empresa: \n\n* Descripción Funciones del Cargo: \nImportante empresa de retail se encuentra actualmente en busca de un\nTécnico de Equipos Electrónicos para el área de Servicio Técnico. \n\nFunciones: \n- Atender al cliente y resolver las dudas o consultas \n- Recepcionar equipos para ingresarlos a Servicio Técnico \n- Diagnóstico y reparación de equipos electrónicos \n- Cumplir con el tiempos de reparación y de comunicación con el\ncliente \n- Actualización y certificación constante en productos y nuevas\ntecnologías de la marca. \n\nContrato: Plazo fijo y luego indefinido \nLugar de trabajo: Tienda de Mall \nHorario Mall: 45 h semanales Lunes a Domingo 5x2 en turnos rotativos\nentre las 9:00 y las 22:00 horas \n\n* Requisitos: \n-Experiencia de 1 año en Servicio Técnico con atención de público \n-Estudios técnicos \n-Estudios técnicos o universitarios relacionado con tecnología,\nsistemas o telecomunicaciones (deseable) \n-Cursos o certificaciones Apple y nivel usuario en productos apple\n(deseable) \n\n* Condiciones Oferta: \nHorario Laboral: Horario Mall de 45 horas semanales de Lunes a Domingo\n5x2 (turnos rotativos) entre las 9:00 y las 22:00 horas \n\n* Beneficios: \nAguinaldo en fechas patrias y navidad \nCaja de compensación \nBeneficio cumpleaños \nDescuentos en la marca \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la vacante \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/220773-tecnico-de-equipos-electronicos-para-servicio-tecnico-en-tienda-de-mall-2238517"}, {"titulo": "Trabajo Contratistas o Maestros con persona jurídica, Carpintería - Pavimentos .Concreto", "Tipo": "Full-time", "ID": "2238499", "Buscado": "Ciudad Verde Ltda.", "Fecha": "2020-12-06 02:29:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a Convenir", "Duración": "Por Faenas y Mensual", "descripción": "Buscamos Contratistas o Maestros con su propio equipo de trabajo, con escritura de persona jurídica al día que lo acredite como representante legal, con contratos de sus trabajadores y el anexo de movilidad para nuestra obra que será implementado, reglamento interno, EEPP, DAS, ODI, ODI cobid19, la matriz de riesgos, procedimiento de trabajo seguro y copia de los contratos de trabajo, antes de iniciar la faena, firmado por cada trabajador. Si no tiene alguno de estos documentos, se le apoyará para tenerlos a la brevedad.\nAl fin de mes, deben tener las liquidaciones firmadas, y copias de las cotizaciones pagadas.\nEl trabajo consiste en trazados, fijación de pernos de anclajes, moldajes para muros de HA y pavimentos, tabiquería volcometal y terminaciones, pinturas intumescentes en estructuras metálicas, etc. Remodelaciones y ampliaciones.", "ref": "https://www.chiletrabajos.cl/trabajo/contratistas-o-maestros-con-persona-juridica-carpinteria-pavimentos-concreto-2238499"}, {"titulo": "Trabajo Cajero en Terreno Los Angeles - Licencia Clase B", "Email": "personaldeterreno@gmail.com", "ID": "2238538", "Buscado": "Transporte de Valores", "Fecha": "2020-12-06 13:16:18", "Ubicación": "Los Ángeles", "Categoría": "Logística / Distribución", "descripción": "Importante empresa de logística requiere CAJEROS EN TERRENO en Los Ángeles para la manipulación física de valores, preparar liquidaciones de pago, cuadratura de dinero, preparar remesas y digitar documentos, con licencia B\n\nRequisitos:\n- Educación Media completa.\n- Conocimientos básicos de computación.\n- Idealmente curso de Cajero Bancario.\n- Experiencia deseable de 3 meses en cargo de cajero.\n- Licencia de conducir Clase B - Excluyente\n- Disponibilidad para trabajar en turnos (mañana y tarde)\n\nOfrecemos:\n- Caja de compensación los héroes\n- Seguro de salud complementario (contrato indefinido)\n- Cursos de capacitación\n- Bono de nacimiento\n- Bono escolar\n- Aguinaldo de navidad, fiestas patrias y vacaciones  \n\n*PAC – Programa de atención al colaborador (asesoría psicológica, legal y financiera gratuita y confidencial).\n*Descuentos asociados a la compañía\n\n\n                           ¡Te invitamos a ser parte de nuestra logística segura!", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-en-terreno-los-angeles-licencia-clase-b-2238538"}, {"titulo": "Trabajo Cajero para la cuidad de La Serena", "Tipo": "Full-time", "ID": "2238061", "Buscado": "Transporte de Valores", "Fecha": "2020-12-06 02:54:58", "Ubicación": "La Serena", "Categoría": "Logística / Distribución", "descripción": "Importante empresa requiere para la sucursal de LA SERENA, CAJEROS para realizar la manipulación física de los valores, observando los procedimientos y contribuyendo con los estándares de calidad definidos para el servicio.\n\nRequisitos:\n- Educación Media completa.\n- Conocimientos básicos de computación.\n- Idealmente curso de Cajero Bancario.\n- Experiencia deseable de 3 meses en cargo de cajero.\n- Disponibilidad para trabajar en turnos rotativos (mañana, tarde,)  6x1 y 5x2.\n\nOfrecemos:\n- Caja de compensación los héroes\n- Seguro de salud complementario (contrato indefinido)\n- Cursos de capacitación\n- Bono de nacimiento\n- Bono escolar\n- Aguinaldo de navidad, fiestas patrias y vacaciones  \n\n*PAC – Programa de atención al colaborador (asesoría psicológica, legal y financiera gratuita y confidencial).\n*Descuentos asociados a la compañía\n\n\n                           ¡Te invitamos a ser parte de nuestra logística segura!", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-para-la-cuidad-de-la-serena-2238061"}, {"titulo": "Trabajo Cajero en Terreno La Serena - Licencia Clase B", "Tipo": "Full-time", "ID": "2238534", "Buscado": "Transporte de Valores", "Fecha": "2020-12-06 13:12:50", "Ubicación": "La Serena", "Categoría": "Logística / Distribución", "descripción": "Importante empresa de logística requiere CAJEROS EN TERRENO en LA SERENA para la manipulación física de valores, preparar liquidaciones de pago, cuadratura de dinero, preparar remesas y digitar documentos, con licencia B\n\nRequisitos:\n- Educación Media completa.\n- Conocimientos básicos de computación.\n- Idealmente curso de Cajero Bancario.\n- Experiencia deseable de 3 meses en cargo de cajero.\n- Licencia de conducir Clase B - Excluyente\n- Disponibilidad para trabajar en turnos (mañana y tarde)\n\nOfrecemos:\n- Caja de compensación los héroes\n- Seguro de salud complementario (contrato indefinido)\n- Cursos de capacitación\n- Bono de nacimiento\n- Bono escolar\n- Aguinaldo de navidad, fiestas patrias y vacaciones  \n\n*PAC – Programa de atención al colaborador (asesoría psicológica, legal y financiera gratuita y confidencial).\n*Descuentos asociados a la compañía\n\n\n                           ¡Te invitamos a ser parte de nuestra logística segura!", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-en-terreno-la-serena-licencia-clase-b-2238534"}, {"titulo": "Trabajo Salonero PART TIME 20 horas", "Tipo": "Part-time", "ID": "2238544", "Buscado": "La Piccola Italia", "Fecha": "2020-12-06 13:50:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "177.000 Bruto", "Duración": "Plazo fijo con oportunidad indefinido", "descripción": "Nuestros locales con nueva administración y gerencia, está necesitando de los servicios de:\n\nRUNNER Y/O SALONERO PART TIME (20 HORAS SEMANALES)\n\nEs un cargo que requiere de una alta capacidad de trabajar bajo presión, orientación a la calidad e higiene, trabajar en equipo y responsabilidad con el trabajo. A su vez, ofrecemos pertenecer a una gran cadena a nivel nacional y un grato ambiente de trabajo.\n\n- Las funciones del cargo son principalmente: Ir a dejar, retirar y limpiar pedidos a los clientes, entre otras cosas.\n\nLa jornada se distribuye en 20 horas semanales.\n\nRequisitos:\n-Carnet chileno en mano\n- Tener mas de 18 años de edad\n- Facilidad de trato y atención al cliente\n- Disponibilidad inmediata\n- Ganas de trabajar\n\nSe ofrece:\nSalario: 177.000 CLP BRUTOS\nincentivos en efectivo semanales\nColación\nBuen ambiente laboral\nOportunidad de trascender y ser garzón/a.\n\nInteresados, por favor enviar CV al WhatsApp 932203579 y nuestro correo de RRHH, indicando el cargo que postula.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/salonero-part-time-20-horas-2238544"}, {"titulo": "Trabajo Cajero en Terreno Villa Alemana - Licencia Clase B", "Email": "piccoarrhh@gmail.com", "ID": "2238540", "Buscado": "Transporte de Valores", "Fecha": "2020-12-06 13:18:17", "Ubicación": "Quilpué", "Categoría": "Logística / Distribución", "descripción": "Importante empresa de logística requiere CAJEROS EN TERRENO en VILLA ALEMANA para la manipulación física de valores, preparar liquidaciones de pago, cuadratura de dinero, preparar remesas y digitar documentos, con licencia B\n\nRequisitos:\n- Educación Media completa.\n- Conocimientos básicos de computación.\n- Idealmente curso de Cajero Bancario.\n- Experiencia deseable de 3 meses en cargo de cajero.\n- Licencia de conducir Clase B - Excluyente\n- Disponibilidad para trabajar en turnos (mañana y tarde)\n\nOfrecemos:\n- Caja de compensación los héroes\n- Seguro de salud complementario (contrato indefinido)\n- Cursos de capacitación\n- Bono de nacimiento\n- Bono escolar\n- Aguinaldo de navidad, fiestas patrias y vacaciones  \n\n*PAC – Programa de atención al colaborador (asesoría psicológica, legal y financiera gratuita y confidencial).\n*Descuentos asociados a la compañía\n\n\n                           ¡Te invitamos a ser parte de nuestra logística segura!", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-en-terreno-villa-alemana-licencia-clase-b-2238540"}, {"titulo": "Trabajo Intercambiador de Batería - Lontue - Full time", "Tipo": "Full-time", "ID": "2238550", "Buscado": "PUNTO AZUL", "Fecha": "2020-12-06 14:42:25", "Ubicación": "Curicó", "Categoría": "Operarios", "descripción": "Importante empresa de distribución logística, reconocida en todo el país, se encuentra en la búsqueda de INTERCAMBIADOR DE BATERÍA- FULL TIME, para su proyecto en LONTUE, el cual desempeñará las siguientes funciones:\n\n•\t Cambio de Baterías de maquinaria (grúa horquilla, transpaleta entre otros)\n•\tMantención de las Baterías Y cargadores\n•\tMantención de la sala de Baterías en general\n•\tRegistro de documentación relacionada al cambio de Baterías\n•\tOperar Grúa Horquilla a solicitud del cliente en caso de requerimiento\n\nRequisitos:\n•\tEducación: Mínimo 4to medio con certificado\n•\t Sin Experiencia\n•\t Licencia de conducir clase D\n•\tExtranjeros con visa definitiva  \n•\tDisponibilidad para trabajar Fin de semana y festivos\n\nFavor enviar CV jdavilaseleccion gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/intercambiador-de-bateria-lontue-full-time-2238550"}, {"titulo": "Trabajo Cajero en Terreno Temuco - Licencia Clase B", "Tipo": "Full-time", "ID": "2238539", "Buscado": "Transporte de Valores", "Fecha": "2020-12-06 13:16:51", "Ubicación": "Temuco", "Categoría": "Logística / Distribución", "descripción": "Importante empresa de logística requiere CAJEROS EN TERRENO en TEMUCO para la manipulación física de valores, preparar liquidaciones de pago, cuadratura de dinero, preparar remesas y digitar documentos, con licencia B\n\nRequisitos:\n- Educación Media completa.\n- Conocimientos básicos de computación.\n- Idealmente curso de Cajero Bancario.\n- Experiencia deseable de 3 meses en cargo de cajero.\n- Licencia de conducir Clase B - Excluyente\n- Disponibilidad para trabajar en turnos (mañana y tarde)\n\nOfrecemos:\n- Caja de compensación los héroes\n- Seguro de salud complementario (contrato indefinido)\n- Cursos de capacitación\n- Bono de nacimiento\n- Bono escolar\n- Aguinaldo de navidad, fiestas patrias y vacaciones  \n\n*PAC – Programa de atención al colaborador (asesoría psicológica, legal y financiera gratuita y confidencial).\n*Descuentos asociados a la compañía\n\n\n                           ¡Te invitamos a ser parte de nuestra logística segura!", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-en-terreno-temuco-licencia-clase-b-2238539"}, {"titulo": "Trabajo CHOFER CON y SIN VEHICULO DE REPARTO", "Tipo": "Full-time", "ID": "2238523", "Buscado": "PASTAS CALABRIA", "Fecha": "2020-12-06 10:29:44", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "CHOFER PARA REPARTO CON VEHICULO Y SIN VEHICULO, se requiere para entrega de productos alimentos en region metropolitana con salidas a entregas a quinta región o sexta región, incluye la carga y entrega de productos, y eventualmente recaudación de cheques de pagos, solicitar claramente pretensiones de renta, y detalle de vehículo de carga de que dispone, en el caso de chofer sin vehículo se requiere experiencia previa y en ambos casos se pedirá antecedentes, historia de conductor y referencias de sus ultimos 3 trabajos. Enviar CURRICULUM VITAE, a ventas pastascalabria.cl", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-con-y-sin-vehiculo-de-reparto-2238523"}, {"titulo": "Trabajo Solicito Encargador / Vendedor", "Tipo": "Part-time & Full-time", "ID": "2238521", "Buscado": "Empresa privada", "Fecha": "2020-12-06 13:37:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Por jornada trabajada", "Duración": "Indefinido", "descripción": "Se busca Encargado/Vendedor para negocio en comuna de La Reina.\nSólo para 2 días en la semana, el horario es Viernes de 5 pm a 11 pm / Sábados 12 pm a 9 pm. \nBarrio tranquilo y seguro, con buena movilización. \n\nRequisitos:\n- EXTRANJEROS: Mínimo permiso de trabajo. \n- Referencias laborales con datos de contacto. (Pueden ser del país de origen).\n- Manejo básico de computadora.\n- Certificado de antecedentes penales chilenos o del país de origen.\n- Ser puntual, responsable, honesto y tener paciencia para trato con público.\n- Pago por jornada trabajada.\n\nTODOS LOS DATOS SERÁN VERIFICADOS.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/solicito-encargador-vendedor-2238521"}, {"titulo": "Trabajo 220778-Asistente de Operaciones para área Logística en Santiago", "Tipo": "Part-time", "ID": "2238518", "Buscado": "Distinguida empresa de Retail", "Fecha": "2020-12-06 10:54:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "* Descripción de la Empresa: \n\n* Descripción Funciones del Cargo: \nDistinguida empresa de Retail se encuentra actualmente en busca de un\nAsistente de Operaciones para el área Logística de Compras y\nAbastecimiento en Santiago para realizar las siguientes funciones: \n\n-Asisitir en el cumplimiento y gestion de los requierimientos del\narea. Generar seguimiento y control de tareas y funciones especificas\ndel area de Operaciones. \n-Gestión de rutas eficientes para despachos en Móviles de la empresa\ny terceros, asistir la gestión de logística interna. \n-Gestionar, controlar e informar el despacho de insumos de acuerdo a\nlos requerimientos de la Empresa. \n-Gestionar, preparar y realizar seguimiento a la documentación\nnecesaria para activación de siniestros. \n-Asistir en la programación y ejecución de trabajos (diurnos y\nnocturnos) planificados por el área. \n-Realizar Informes solicitados por el área en los plazos estipulados\npor la Jefatura directa. \n\nHorario: Artículo 22 \n\nContrato: Plazo fijo y luego indefinido \n\n* Requisitos: \n-Técnico medio en administración de empresas o industrial \n-Desde 2 años de experiencia en área de Operaciones, Infraestructura\no Servicios Generales de Empresas \n-Manejo de office nivel medio (cruces, filtros, tablas dinámicas) \n-Experiencia en Retail (deseable) \n\n* Condiciones Oferta: \nHorario Laboral: Artículo 22 \n\n* Beneficios: \nCaja de Compensación \n\nAguinaldo por Fechas Patrias y Navidad \n\nGift Cards por Navidad \n\nBeneficio de Cumpleaños \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/220778-asistente-de-operaciones-para-area-logistica-en-santiago-2238518"}, {"titulo": "Trabajo Ejecutivo Comercial - Santiago", "Tipo": "Full-time", "ID": "2238555", "Buscado": "PUNTO AZUL", "Fecha": "2020-12-06 15:35:38", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo", "descripción": "Importante empresa de energía, reconocida en todo el país, se encuentra en la búsqueda de Ejecutivo Comercial de Terreno, para Santiago, el cual desempeñará las siguientes funciones:\n\n•\tBúsqueda de nuevos clientes (Identificando la necesidad del cliente y trabajando en ella\n•\tpersuasivamente)\n•\tAdministrar y gestionar carteras de clientes.\n•\tRealización y control de pedidos.\n•\tRecopilación y remisión de pedidos a ventas a fin de ser analizados y procesados.\n•\tVerificación de la llegada del mismo.\n•\tVerificación de estatus de Clientes.\n•\tOfrecer las promociones, y descuentos permitidos, a fin de captar y mantener el cliente.\n•\tRecepción de pagos y notificación de los mismos.\n•\tResponsable de las ventas del territorio asignado.\n•\tManejo aplicación para levantamientos de clientes, Captaciones, actualización de datos etc\n•\tDebe poseer Computador\n\nRequisitos:\n\n•\tManejo de herramientas Microsoft Office, dispositivos móviles, Tablet, con conocimientos en gestión, atención y servicio al cliente.\nEducación formal requerida: Media completa / Estudios Superiores / Técnicos.\n\nHorario : Art 22\nInteresados enviar cv: jdavilaseleccion gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-santiago-2238555"}, {"titulo": "Trabajo Cajero en Terreno Concepcion - Licencia Clase B", "Tipo": "Full-time", "ID": "2238536", "Buscado": "Transporte de Valores", "Fecha": "2020-12-06 13:14:38", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "descripción": "Importante empresa de logística requiere CAJEROS EN TERRENO en CONCEPCION para la manipulación física de valores, preparar liquidaciones de pago, cuadratura de dinero, preparar remesas y digitar documentos, con licencia B\n\nRequisitos:\n- Educación Media completa.\n- Conocimientos básicos de computación.\n- Idealmente curso de Cajero Bancario.\n- Experiencia deseable de 3 meses en cargo de cajero.\n- Licencia de conducir Clase B - Excluyente\n- Disponibilidad para trabajar en turnos (mañana y tarde)\n\nOfrecemos:\n- Caja de compensación los héroes\n- Seguro de salud complementario (contrato indefinido)\n- Cursos de capacitación\n- Bono de nacimiento\n- Bono escolar\n- Aguinaldo de navidad, fiestas patrias y vacaciones  \n\n*PAC – Programa de atención al colaborador (asesoría psicológica, legal y financiera gratuita y confidencial).\n*Descuentos asociados a la compañía\n\n\n                           ¡Te invitamos a ser parte de nuestra logística segura!", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-en-terreno-concepcion-licencia-clase-b-2238536"}, {"titulo": "Trabajo SUPERVISOR DE OPERACIONES SANTIAGO", "Tipo": "Full-time", "ID": "2238552", "Buscado": "BURSAN EMPRESAS", "Fecha": "2020-12-06 15:21:35", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "se necesitan seupervisores de operaciones l con residencia en Santiago. Profesional afín al cargo. Conocimiento del mercado del outsourcing y experiencia en licitaciones. Movilización propia. Enviar curriculum y pretensiones de renta a: postulaciones bursan.cl", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-operaciones-santiago-2238552"}, {"titulo": "Trabajo Ejecutivo Comercial - Calama", "Email": "postulaciones@bursan.cl", "ID": "2238551", "Buscado": "PUNTO AZUL", "Fecha": "2020-12-06 15:08:49", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "descripción": "Importante empresa de energía, reconocida en todo el país, se encuentra en la búsqueda de Ejecutivo Comercial de Terreno, cual desempeñará las siguientes funciones:\n\n•\tBúsqueda de nuevos clientes (Identificando la necesidad del cliente y trabajando en ella\n•\tpersuasivamente)\n•\tAdministrar y gestionar carteras de clientes.\n•\tRealización y control de pedidos.\n•\tRecopilación y remisión de pedidos a ventas a fin de ser analizados y procesados.\n•\tVerificación de la llegada del mismo.\n•\tVerificación de estatus de Clientes.\n•\tOfrecer las promociones, y descuentos permitidos, a fin de captar y mantener el cliente.\n•\tRecepción de pagos y notificación de los mismos.\n•\tResponsable de las ventas del territorio asignado.\n•\tManejo aplicación para levantamientos de clientes, Captaciones, actualización de datos etc\n•\tDebe poseer Computador\n\nRequisitos:\n\n•\tManejo de herramientas Microsoft Office, dispositivos móviles, Tablet, con conocimientos en gestión, atención y servicio al cliente.\nEducación formal requerida: Media completa / Estudios Superiores / Técnicos.\n\nHorario : Art 22\nInteresados enviar CV a jdavilaseleccion gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-calama-2238551"}, {"titulo": "Trabajo Tecnico agricola, hotel de montaña", "Tipo": "Full-time", "ID": "2238529", "Buscado": "San Francisco Lodge", "Fecha": "2020-12-06 12:55:25", "Ubicación": "Los Andes", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "Hotel de montaña busca técnico agrícola que tenga como responsabilidad el área de riego de potreros, huerta y granja turística, y área de cabalgatas( cuidado de animales y excursiones ecuestres del hotel). \nHotel ofrece alojamiento y servicios de alojamiento y alimentación completa. Hay un furgón con sube y baja todos los días a los andes. Hotel queda a 40 minutos de los andes. \nEs ideal para el cargo que la persona aloje en las instalaciones. De lo contrario puede tomar el furgón de manera diaria.\n\nEnviar CV y sus pretensiones de renta a seba sflodge.cl", "beneficios": ["Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-agricola-hotel-de-montana-2238529"}, {"titulo": "Trabajo EMPRESA GASTRONOMICA ABRE POSTULACIONES PERSONAL DE TEMPORADA", "Email": "seba@sflodge.cl", "ID": "2238553", "Buscado": "BEACH BREAK", "Fecha": "2020-12-06 15:24:03", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Grupo Gastronómico, Playa Capital, Beach break, Mercado San pedro, Burgazo.  \n\nEmpresas del rubro gastronómico Abren las postulaciones para Temporada 2021, Ubicadas en la localidad y balneario de Maitencillo V Región.  \n\nSe abre el proceso de selección de personal nacional o extranjero en las siguientes áreas\n\nVacantes 10 * MAESTROS DE SUSHI CON EXPERIENCIA \n\n*Buscamos personal capacitado comprometido y apasionado por el rubro Gastronómico, se busca personal responsable, con capacidad de adaptación y resolutivo a la hora de trabajar.  \n\nCon experiencia en el cargo (Comprobable). Interesados en las postulaciones por favor solo gente con experiencia, actualizados en el rubro.  \n\nNuestras empresas facilitan el alojamiento, posibilidad de postular a contrato indefinido, con amplias proyecciones dentro del sector.", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-gastronomica-abre-postulaciones-personal-de-temporada-2238553"}, {"titulo": "Trabajo TENS Toma de Muestras Hospital Publico 22 horas.", "Email": "jprvelez@gmail.com", "ID": "2192758", "Buscado": "Layner", "Fecha": "2020-12-06 15:47:27", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Empresa de selección orientada a la prestación asistencial y coordinación de servicios profesionales en el área de la salud, busca a Técnico en Laboratorio Clínico con experiencia de a lo menos 6 meses, para turno de 22 hrs. semanales para Hospital El Salvador.\n\nRequisitos:\n\nExperiencia mínima de 6 meses.\nFormación académica a fin al cargo.\nRegistro vigente de SIS.\nCarnet de vacunas al día.\nDisponibilidad inmediata.\n\nSe ofrece:\nJornada Lunes a Viernes.\n08:00 a 12:30 o 11:00 a 15:30.\nRenta acorde al mercado.\nContrato Laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-toma-de-muestras-hospital-publico-22-horas-2192758"}, {"titulo": "Trabajo Se busca Carpintero", "Tipo": "Full-time", "ID": "2238527", "Buscado": "Acerotec", "Fecha": "2020-12-06 19:33:31", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000", "Duración": "1 mes", "descripción": "Empresa dedicada al desarrollo de proyectos de construcción metálica, busca carpintero de armar y de blanco. Necesitamos un trabajador con disposición, compromiso y en búsqueda de buena comunicación, iniciativa básica para complementar la construcción y terminación de una importante obra. El horario de trabajo será desde las 08:30 a 18:30 Horas. Faena ubicada en la comuna de La Pintana con posterior traslado de montaje al sector del Lago Rapel sexta región [Bono por zona]. Duración aproximada de faena 1 mes, Renta líquida $600.000. Grato pero minucioso ambiente laboral , trato cordial y cooperativo.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-carpintero-2238527"}, {"titulo": "Trabajo administrativa(o) area facturación", "Email": "bernardobecerra@hotmail.com", "ID": "2238565", "Buscado": "CULTIVA", "Fecha": "2020-12-06 17:03:09", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "480000", "Duración": "plazo fijo", "descripción": "Se busca administrativo para el área de facturación y cobranza, modalidad teletrabajo, puede residir en Santiago o Rancagua.  Experiencia, y manejo de excel avanzado.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-o-area-facturacion-2238565"}, {"titulo": "Trabajo Practicante Cocina", "Tipo": "Full-time", "ID": "2238547", "Buscado": "TimeOut Restobar", "Fecha": "2020-12-06 19:34:12", "Ubicación": "Valparaíso", "Categoría": "Prácticas profesionales", "descripción": "Se necesita practicante para área de cocina.\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-cocina-2238547"}, {"titulo": "Trabajo Técnico en Instalaciones y Soporte", "Tipo": "Full-time", "ID": "2238531", "Buscado": "Transporte de Valores", "Fecha": "2020-12-06 13:05:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Empresa de logística requiere a Técnico Instalación y Reparación Equipos, el  propósito del cargo es realizar servicio de mantenimiento, soporte técnico a terreno e instalaciones a los equipos para nuestros clientes, dentro de los plazos previamente determinados con el fin de lograr dar solución a los requerimientos.\n\nRequisitos:\n- Educación Media Técnica Industrial o a fines. \n- Técnico profesional industrial o a fines (deseable)\n- Conocimientos en electrónica, eléctrico, informático, mecánico u obras civiles.\n- Office nivel medio. \n- Poseer Licencia Clase B. (Excluyente)\n- 1 año de experiencia en soporte técnico en terreno.\n\nOfrecemos:\n- Caja de compensación los héroes\n- Seguro de salud complementario (contrato indefinido)\n- Cursos de capacitación\n- Bono de nacimiento\n- Bono escolar\n- Aguinaldo de navidad, fiestas patrias y vacaciones  \n\n*PAC – Programa de atención al colaborador (asesoría psicológica, legal y financiera gratuita y confidencial).\n*Descuentos asociados a la compañía\n\n\n                           ¡Te invitamos a ser parte de nuestra logística segura!", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-instalaciones-y-soporte-2238531"}, {"titulo": "Trabajo PRACTICA EN ADMINISTRACION UNIVERSIDADES - practicas 100% virtuales", "Tipo": "Full-time", "ID": "2044916", "Buscado": "CONSULTANT SERVICES BI", "Fecha": "2020-12-06 07:55:26", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "Plazo Fijo", "descripción": "EMPRESA INTERNACIONAL EN TECNOLOGIAS DE INFORMACION REQUIERE DE 2 PRACTICANTE(s) EN ALGUNA DE LAS SIGUIENTES AREAS:\n\nAREAS DE ESTUDIO:\n1. Carrera de COMERCIAL o VENTAS.\n2. Carrera de Administración de Empresas\n3. Administración de Negocios.\n\nRequisitos:\n1. Deseos de superación.\n2. Enviar Curriculum.\n3. Ser comprometida(o) y esforzad(a)o.\n4. Facilidad de aprendizaje y desafiante de salir adelante.\n\nDetalles:\n1. Son practicas 100% virtuales que se consideraran como presenciales, no son remuneradas.\n2. Recibirá capacitación durante todo el proceso, se atender situaciones reales con Clientes, Procesos, RRHH donde se aplicara las competencias profesionales.\n3. Posibilidad de incorporación en la empresa en caso de ser destacada.\n4. Certificado de buen desempeño, en caso de tener practica satisfactoria.\n5. Se relacionara con Clientes y RRHH, donde aprenderá de experiencias en el día a día.\n6. Horarios flexibles y por metas.\n\nPerfil: Si realmente desea una gran experiencia profesional, se busca los mejores perfiles, con deseo de superación, alta responsabilidad, buena predisposición hacia los demas, comunicación, capacidad para avanzar colaborativamente, con predisposición para aprender y desarrollo profesional que quiera ser beneficiado con la practica.\n\nInteresados enviar Curriculum a crojas erp-fusion.cl o enviar la información al Whatsapp +56 9 8455 6752\n\nExitos,\n\nAtt.\nPreguntar por Katherine Pantoja", "ref": "https://www.chiletrabajos.cl/trabajo/practica-en-administracion-universidades-practicas-100-virtuales-2044916"}, {"titulo": "Trabajo Desarrollador de Software", "Email": "crojas@erp-fusion.cl", "ID": "2172147", "Buscado": "Dictuc", "Fecha": "2020-12-06 08:02:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "fijo", "descripción": "En Dictuc buscamos a un Desarrollador de Software para nuestra gerencia de Tecnologías de la Información, cuyo objetivo es desarrollar y mantener los sistemas informáticos de Dictuc en todas sus fases (toma de requerimientos, análisis, modelación, diseño, programación, pruebas, implantación, capacitación y documentación).\n\n\n\nPrincipales funciones\n\n- En la fase de toma de requerimientos debe ser capaz de traducir la necesidad del cliente y desarrollarla.\n\n- Gestionar proyectos de Tecnologías de la Información.\n\n- Apoyar en la administración de sistemas.\n\n- Documentar las acciones y decisiones tomadas al desarrollar un proyecto.\n\n- Reportar el avance de los proyectos.\n\n- Investigar y estudiar temas de interés en el campo de las Tecnologías de la Información que permitan optimizar los procesos de negocios y productivos de la empresa.\n\n- Mantener relación de cooperación con el equipo de TI en torno a la información de los proyectos que esté realizando\n\n\n\nRequisitos para postular\n\n- Título en Ingeniería de Ejecución en Computación o Informática, o Técnico en Computación o Informática.\n\n- Experiencia de al menos 1 años en labores similares (deseable).\n\n- Conocimientos avanzados de análisis, modelación, diseño y programación de software.\n\n- Conocimientos de bases de datos, redes, sistemas operativos y seguridad informática.\n\n- Conocimientos avanzados en PHP, MySQL, Apache, Linux, Herramientas OpenSource.\n\n- Conocimientos en Windows, Microsoft SQL, Visual Basic, C++, Java (deseable).\n\n- Conocimientos de gestión de proyectos (deseable).\n\n\n\nNuestro compromiso es ser una fuente de aprendizaje constante, brindando oportunidades de desarrollo profesional y un grato ambiente de trabajo.\n\n\n\n *Este cargo es apto para personas en situación de discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-de-software-2172147"}, {"titulo": "Trabajo Junior Administrativo", "Tipo": "Full-time", "ID": "2237618", "Buscado": "Empresa Servicios Financieros", "Fecha": "2020-12-06 19:38:00", "Ubicación": "Talca", "Categoría": "Administración", "Duración": "Plazo Indefinido", "descripción": "IMPORTANTE COMPAÑÍA DE SERVICIOS FINANCIEROS dedicada a ofrecer soluciones de financiamiento a Pymes y Grandes Empresas, busca incorporar un JUNIOR ADMINISTRATIVO para su CASA MATRIZ ubicada en TALCA, el cual tendrá la principal función de realizar trámites administrativos y labores operativas, con el fin de dar continuidad operativa a las distintas áreas de la sucursal. El cargo reporta al Jefe de Operaciones.\n\nLa búsqueda está orientada a una persona responsable, motivada por aprender, proactiva, con buena disposición, ágil, ordenada, honrada y con capacidad de resolver imprevistos desde un alto servicio al cliente.\n\nPrincipales Responsabilidades:\n-\tRealizar diversos trámites bancarios y notariales.\n-\tAdministrar y controlar la correspondencia de valija.\n-\tRealizar pedidos de útiles de oficina y accesorios de mantenimiento.\n-\tArchivar correctamente todo tipo de documentación que le sea solicitada.\n-\tPreparar, ordenar y asegurar la limpieza en la organización de reuniones y diversos eventos de la sucursal.\n-\tResponsable de abrir y cerrar la sucursal, antes y después de finalizar la jornada.\n-\tRecibir y atender clientes y/o visitas cuando le sea requerido.\n-\tRealizar cualquier otra actividad de índole similar que le sea solicitada por su jefatura para el cumplimiento del objetivo de la sucursal.\n\nHorario Laboral: \nLunes a Jueves de 8:30 a 18:30hrs. Viernes de 8:30 a 15:30 hrs. \n\nBeneficios:\n-\tCelular\n-\tTicket restaurante de $3.500 diarios.\n-\tSeguro complementario de salud y vida, sin costo para el trabajador. \n-\tAguinaldo de septiembre y fin de año.\n-\tDía de cumpleaños salida a las 12:00 hrs.\n\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Ingresa a la siguiente página y postula!\n\nhttps://login.airavirtual.com/postula/hO4BVD7a3s6KeidksojM?id=1607054637", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/junior-administrativo-2237618"}, {"titulo": "Trabajo PERSONAL PARA RESTAURANT FRANQUICIA", "Tipo": "Full-time", "ID": "2238514", "Buscado": "SUBWAY", "Fecha": "2020-12-06 13:31:26", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "INFEDINIDO", "descripción": "FRANQUICIA DE COMIDA RÁPIDA INTERNACIONAL  BUSCA PERSONAL PARA SUS RESTAURANTES EN SANTIAGO, PARA LAS ÁREAS DE COCINA, CAJA Y ATENCIÓN AL CLIENTE.\n\nSE OFRECE SALARIO MÍNIMO + BONO DE MOVILICACIÓN+ PROPINAS + COLACIÓN.\n\nINTERESADOS ENVIAR CV A BATENLISBW GMAIL.COM", "beneficios": ["Vestimenta informal", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-restaurant-franquicia-2238514"}, {"titulo": "Trabajo Practicante en el Area Informatica de Soporte Técnico", "Email": "gonzalo.atencio.m@gmail.com", "ID": "845747", "Buscado": "Business Intelligent Ltda.", "Fecha": "2020-12-06 04:53:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "3meses", "Tipo": "Full-time", "descripción": "Empresa del Area Informática, requiere de una practicante en el area de Soporte Técnico o Mesa de Ayuda.\n\nBeneficios:\n1. Capacitación\n2. Posibilidad de incorporacion a la empresa.\n\nPerfil: Se busca un perfil personal, con deseo de superación, alta responsabilidad, buena predispocision hacia los demas, comunicación, capacidad para integrarse al equipo, predisposicion para aprender y desarrollo profesional.\n\nInteresados enviar cv a Katherine Pantoja contacto business-intelligent.com", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-en-el-area-informatica-de-soporte-tecnico-845747"}, {"titulo": "Trabajo Conserje Multiproposito", "Email": "contacto@business-intelligent.com", "ID": "2238505", "Buscado": "Comunidad Edificio Bellet", "Fecha": "2020-12-06 13:38:15", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "350.000 liquidos", "Duración": "Plazo fijo", "Tipo": "Part-time & Full-time", "descripción": "Las vacantes disponibles son para:\n1- Conserje multipropósito  en turnos rotativos. Full time turno noche de lunes a viernes.\n2. Conserje Multipropósito en turnos rotativo part time solo sábados, Domingos y Festivos.\nAmbos con fecha de inicio 1 de enero\n\nCompetencias a evaluar\n\nExperiencia en trabajo con público, resolución de problemas y administración de protocolos. \nTrabajo bajo presión \nFlexibilidad\nDeseable experiencia en recepción de hotel\n\nIncluir en informacion curricular peso/estatura y frecuencia en actividad fisica. (ejemplo; 75 kilos, 1.70, deporte 2 veces por semana)\nEl cargo no estima funciones especificos  de manejo de cargas pesadas , pero si considera funciones que requieren de fuerza en algunas ocaciones puntuales y mayormente agilidad , Especialmente para algunas funciones en caso de emergencia.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-multiproposito-2238505"}, {"titulo": "Trabajo CONDUCTOR PROFESIONAL LICENCIA A5", "Email": "comitebelletloft305@gmail.com", "ID": "2238524", "Buscado": "AZABACHE TRANSPORTES SPA", "Fecha": "2020-12-06 10:37:01", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo, Plazo indefinido.", "descripción": "Se necesita conductor profesional con licencia A5 para conducción de camión con rampla plana desde la ciudad de Santiago hacia distintos destinos del país.\nExperiencia mínimo 3 años, excluyente.\nPresentar hoja de vida del conductor y certificado de antecedentes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-licencia-a5-2238524"}, {"titulo": "Trabajo Cajeras part time 20 horas semanales", "Tipo": "Part-time", "ID": "2238548", "Buscado": "La Piccola Italia", "Fecha": "2020-12-06 14:28:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "191.334", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "►ENTREVISTA VIA CHAT\n\nSe necesitan cajeras para nuestros locales en todo Santiago con algo de experiencia previa en el cargo, ordenada y metódica. \n\nPrimero contrato plazo fijo con oportunidad de indefinido. Horario Part time 20 horas semanales. \n\nRequisitos:\n-Carnet chileno en mano\n- Tener mas de 18 años de edad\n- Facilidad de trato y atención al cliente\n- Disponibilidad inmediata\n- Ganas de trabajar\n\n►Se ofrecen 191.334 $ Brutos\n►Incentivos\n►Grato ambiente laboral \n►Oportunidad de trascender \n►Colación\n\nInteresados, por favor enviar CV al WhatsApp 932203579 de RRHH, indicando el cargo que postula.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajeras-part-time-20-horas-semanales-2238548"}, {"titulo": "Trabajo AYUDANTE DE COCINA", "Email": "piccolarrhh@gmail.com", "ID": "2238316", "Buscado": "SOCIEDAD GASTRONÓMICA VITACURA", "Fecha": "2020-12-06 09:44:51", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "350000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere ayudante de cocina con, al menos, 1 año de experiencia en restaurantes de categoría, cuarto frío, cuarto caliente, repostería.\nResponsabilidad, compromiso, limpieza, orden, atención al detalle, trabajo en equipo, ganas de aprender nuevas recetas y técnicas.\nHorario continuado de 15 a 23 hrs (puede variar, sujeto a toque de queda), de Martes a domingo (incluye 2 domingos libres al mes, almuerzo, elementos de protección personal y otros).\nSe empieza con una semana a prueba (pago con boleta a honorarios), luego contrato a plazo fijo y, finalmente, indefinido. Oportunidad de crecimiento dentro de la empresa.\nSe entrega permiso colectivo para desplazamiento durante toque de queda en caso de ser necesario.\nDisponibilidad inmediata, Vitacura.\nDeseable sistema de movilización propia (bicicleta o moto)\nExtranjeros con papeles al día", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2238316"}, {"titulo": "Trabajo “ELÉCTRICOS INSTRUMENTISTA - CON CERTIFICACIÓN 3D", "Email": "adquisiciones@infiltrados.cl", "ID": "2238575", "Buscado": "Emicconsultores.cl", "Fecha": "2020-12-06 17:31:07", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "120.000 diario", "Duración": "plazo fijo", "Tipo": "Part-time & Full-time", "descripción": "REQUISITOS:\nCertificación 3D\nTécnico nivel Medio con 3 años de experiencia en plantas concentradoras.\nExperiencia en mantenimiento y paradas de planta\nExperiencia en montaje de equipos/ Condicionado a motores/Medición de aislación\nExperiencia trabajando en concentradora.\n\nCONOCIMIENTOS:\nConocimiento técnico en mantenimiento eléctrico e instrumentista de equipos en Plantas Concentradoras, Ajuste calibración, uso de equipos de medida eléctricos e instrumentación. \nConocimientos de motores, VDFs, Accionamientos de salas eléctricas (M.T y B.T), mufas M.T, Tableros TDF, TDA.\nConocimientos de instrumentación motores.\nConocimiento en mantención de componentes eléctricos y de instrumentación, de equipos mineros como: chancadores, correas transportadoras, Molinos SAG, molinos de Bolas, hidrociclones, bombas, celdas de flotación, molinos, espesadores de concentrado y relave, filtros de disco y prensa, scrubber, alimentadores de tornillo, sistemas de muestreo, entre otros. \nPlanos eléctricos y unilineales.\nManuales\nEquipos de medidas (Megger, amperímetro de tenazas).\nCapacidad de Diagnóstico para atención de fallas.", "ref": "https://www.chiletrabajos.cl/trabajo/electricos-instrumentista-con-certificacion-3d-2238575"}, {"titulo": "Trabajo Maestro Carpintero y soldador al arco.", "Email": "postulaciones@emicconsultores.cl", "ID": "2238500", "Buscado": "Ciudad Verde Ltda.", "Fecha": "2020-12-06 02:29:48", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700 000", "Duración": "Por Faenas y Mensual", "Tipo": "Full-time", "descripción": "Ampliación 2do piso en Comuna de Maipú. Consiste en estructurar ampliación en perfiles metálicos anclados a cadenas existentes, completar paños con tabique metalcom exterior y tabiquería interior en volcometal. Instalaciones.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-carpintero-y-soldador-al-arco-2238500"}, {"titulo": "Trabajo SE REQUIERE PROGRAMADOR PRACTICANTE", "Email": "personaldeterreno@gmail.com", "ID": "845754", "Buscado": "ERP FUSION WWW.ERP-FUSION.CL", "Fecha": "2020-12-06 04:46:18", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "virtual", "Duración": "3 Meses", "Tipo": "Full-time", "descripción": "EMPRESA INTERNACIONAL EN TECNOLOGIAS DE INFORMACION REQUIERE DE 2 PRACTICANTE(s) EN ALGUNA DE LAS SIGUIENTES AREAS:\n\nAREAS DE ESTUDIO:\n\n1. Area Informatica/ PROGRAMACION\n2. Analista Informático\n\nRequisitos:\n1. Deseos de superación.\n2. Enviar Curriculum.\n3. Ser comprometida(o) y esforzad(a)o.\n4. Facilidad de aprendizaje y desafiante de salir adelante.\n\nDetalles:\n1. Son practicas 100% virtuales que se consideraran como presenciales, no son remuneradas.\n2. Recibirá capacitación durante todo el proceso, se atender situaciones reales con Clientes, Procesos, RRHH donde se aplicara las competencias profesionales.\n3. Posibilidad de incorporación en la empresa en caso de ser destacada.\n4. Certificado de buen desempeño, en caso de tener practica satisfactoria.\n5. Se relacionara con Clientes y RRHH, donde aprenderá de experiencias en el día a día..\n\nPerfil: Si realmente desea una gran experiencia profesional, se busca los mejores perfiles, con deseo de superación, alta responsabilidad, buena predisposición hacia los demas, comunicación, capacidad para avanzar colaborativamente, con predisposición para aprender y desarrollo profesional que quiera ser beneficiado con la practica.\n\nInteresados enviar Curriculum a crojas erp-fusion.cl o enviar la información al Whatsapp +56 9 8455 6752\n\nExitos,\n\nAtt.\nPreguntar por Katherine Pantoja", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-programador-practicante-845754"}, {"titulo": "Trabajo INSTALADOR DE ACCESORIOS PARA AUTOMOVILES", "Email": "erojas@erp-fusion.cl", "ID": "2238487", "Buscado": "SOC. COM. VELIZ Y VELIZ", "Fecha": "2020-12-06 13:38:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000", "Duración": "3 MESES RENOVABLE", "Tipo": "Full-time", "descripción": "MAESTRO INSTALADOR DE ACCESORIOS PARA AUTOMOVILES", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/instalador-de-accesorios-para-automoviles-2238487"}, {"titulo": "Trabajo Asistente Multifuncional Full Time para CURICO ingreso 30 de Noviembre", "Email": "velmau@hotmail.com", "ID": "2232047", "Buscado": "Grupo Expro", "Fecha": "2020-12-06 09:30:11", "Ubicación": "Curicó", "Categoría": "Otros", "Salario": "395000", "Duración": "Plazo Fijo", "descripción": "Asistente Multifuncional / INGRESO DE INMEDIATO TIENDAS CASA IDEAS PARA CURICO (Modalidad Full Time) – TEMPORADA NOVIEMBRE - DICIEMBRE\n\nMultinacional de Outsourcing, requiere contratar para cliente del rubro Retail, Asistentes Multifuncionales para cliente CASA IDEAS\n\nFunciones:\n- Reposición de productos\n- Recepción y entrega\n- Realización de Inventarios\n- Orden de productos, paletizar, picking.\n- Limpieza y desinfección en tienda y góndolas\n\nMODALIDAD FULL TIME – LUNES A DOMINGO 5X2, 45 HORAS SEMANALES\nRENTA: $395.000 LÍQUIDOS MENSUALES FULL TIME\n\nDisponibilidad de horario que debes tener es de las 07:00 hasta las 20:30, dentro de ese rango de horario de mueven las 9 horas de trabajo\n\nINGRESO INMEDIATO PROXIMO LUNES 30 DE NOVIEMBRE\n\n- Contratos serán semanales con renovaciones.\n\nRequisitos:\n- Solo Residentes de las comunas en fase 3 de la cuarentena", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-multifuncional-full-time-para-curico-ingreso-30-de-noviembre-2232047"}, {"titulo": "Trabajo Secretaria Administrativa", "Tipo": "Full-time", "ID": "2238573", "Buscado": "-", "Fecha": "2020-12-06 17:29:26", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Duración": "Indefinido", "descripción": "¿Quieres ser parte de una empresa con larga trayectoria en el cuidado medio ambiental? \n\nBuscamos Secretaria/o Administrativo para nuestra consultora.  Las principales funciones son apoyar al jefe de administración y finanzas en actividades asociadas a personal, administración y contabilidad. Además de velar por la actualización de la información del personal, administrativa y contable.\n\nRequisitos: \n\n-Título de técnico en administración, secretaria, o afín.\n-Manejo de office a nivel de usuario.\n-2 años de experiencia en labores administrativas.\n\nSi estás interesado postular aqui!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2238573"}, {"titulo": "Trabajo EXPERTO EN PREVENCIÓN DE RIESGOS", "Tipo": "Full-time", "ID": "2238542", "Buscado": "Espacio Habitacional", "Fecha": "2020-12-06 13:39:22", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "SE REQUIERE INGENIERA O INGENIERO EN PREVENCIÓN DE RIESGOS, para el rubro de CONSTRUCCIÓN, Con certificado de EXPERTO en Prevención de Riesgos, experiencia comprobable mayor a 15 años. Interesados en postular enviar antecedentes al correo ehcpostulaciones gmail.com indicando pretensiones de sueldo y disponibilidad. La sede del cargo es Viña del Mar, Región de Valparaíso.", "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-prevencion-de-riesgos-2238542"}, {"titulo": "Trabajo Promotor Retail Full Time  / Las Condes", "Email": "ehcpostulaciones@gmail.com", "ID": "2238561", "Buscado": "confidencial", "Fecha": "2020-12-06 16:18:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa esta en busqueda de promotores con experiencia en retail para la comuna de Las Condes.\n\nFunciones:\n- Gestionar los procesos de venta\n- Promover las características, cualidades y beneficios de los productos.\n- Implementar la publicidad de los productos en la tienda a la cual es asignado.\n- Distribución de folletos, dípticos, flyers, etc. Dentro de la tienda asignada.\n- Entregar información de punto de venta, stock, quiebres y actividades de la competencia a sus Superiores.\n- Mantener siempre una presentación adecuada de los productos (facing, precios, orden y limpieza de los productos).\n- Llevar un registro diario de las ventas.\n\nRequisitos:\n- Experiencia en ventas retail\n- Disponibilidad de tiempo completo\n\nJornada laboral:\n- Modalidad 5x2 - 45 horas semanales,  9 horas diarias + 1 hora de colación.\n- Horario: 11:00 a 21:00 hrs.\n\nRenta:\n- Remuneración acorde al mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/promotor-retail-full-time-las-condes-2238561"}, {"titulo": "Trabajo Mantenimiento y jardinería", "Tipo": "Full-time", "ID": "2231833", "Buscado": "Lodge y Termas Peumayen", "Fecha": "2020-12-06 16:05:42", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo", "descripción": "Somos un pequeño hotel de montaña, Termas y Restaurante, ubicado a 28 km de la comuna de Pucón, IX región de la Araucanía.\nBuscamos una persona para mantenimiento y jardinería, deseable con experiencia en carpintería básica y que desee aportar con sus conocimientos y pasión en nuestra empresa.\nImportante: la persona que postule debe vivir acá y entender que estamos alejados de la ciudad.\n\n\nOfrecemos una habitación compartida y colación almuerzo, más un contrato de 45 horas semanales.\n\nDesde ya quedamos a la espera de sus Curriculum o llamado directo al administrador.\n+569 66761711\nSaludos cordiales...", "ref": "https://www.chiletrabajos.cl/trabajo/mantenimiento-y-jardineria-2231833"}, {"titulo": "Trabajo 220781-Encargado de Procesos y Mejora Continua Junior", "Email": "hurrutia@termaspeumayen.cl", "ID": "2238519", "Buscado": "Importante empresa de Retail", "Fecha": "2020-12-06 11:54:43", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "* Descripción de la Empresa: \n\n* Descripción Funciones del Cargo: \nReconocida empresa de Retail busca incorporar a su equipo a un\nEncargado de Procesos y Mejora Continua para trabajar en el área de\nLogística y Operaciones en su Centro de Distribución ubicado en\nPudahuel. \n\nFunciones: \n-Levantar, documentar, analizar y rediseñar procesos en colaboración\ncon las distintas en la organización. \n-Liderar los procesos de cerficación del área. \n-Desarrollar y emitir periódicamente reportes (kpis) para evaluación\nde los procesos del área. \n-Planificar, ejecutar y controlar la cartera de proyectos del área\n(logística y operaciones). \n-Asegurar el uso de estándares y prácticas de gestión de proyectos\ny mejora continua. \n-Asegurar la optimización y continuidad operacional (SLAs). \n\nRequisitos Excluyentes: \n-Ingeniería Civil Industrial, Ingeniería Comercial, Logística o\nCarrera a fin. \n-Excel nivel Intermedio \n-Manejo de indicadores de gestión \n-Desde 1 año trabajando en áreas operacionales o de mejora continua \n-Experiencia en mapeo de procesos \n\nRequisitos Deseables: \n-Diplomado en Gestión de Operaciones, Magíster \n-Certificación Lean - Six Sigma, Green Belt, ISO. \n-Manejo de WMS/ERP \n-Experiencia en Retail/E-commerce \n-Experiencia en proyectos de rediseño y mejora continua de procesos\n(excelencia operacional, metodología Lean, certificación ISO 9001) \n\nHorario: Artículo 22 \nContrato: \n\nPlazo fijo y luego indefinido \n\n* Requisitos: \n-Ing Civil Industrial, Ing Comercial, Logística o carrera afín \n-Desde 1 año trabajando en áreas operacionales o de mejora continua \n-Experiencia levantando mapeo de procesos \n-Manejo de indicadores de gestión \n-Excel Nivel Intermedio (tablas dinámicas, gráficos, cruces de\ndatos) \n\n* Condiciones Oferta: \nHorario Laboral: Artículo 22 Jornada completa \n\n* Beneficios: \nCaja de Compensación \n\nAguinaldo por Fechas Patrias y Navidad \n\nGift Cards por Navidad \n\nBeneficio de Cumpleaños \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/220781-encargado-de-procesos-y-mejora-continua-junior-2238519"}, {"titulo": "Trabajo Veterinario turnos de noche", "Tipo": "Full-time", "ID": "2237652", "Buscado": "Veterinaria guau y miau", "Fecha": "2020-12-06 09:44:16", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600.000 a 1.200.000", "Duración": "Indefinido", "descripción": "Clínica veterinaria Ubicada en Maipú necesita incorporar a su equipo medico veterinario para turnos de noche 2 a 3 noches y una mañana con experiencia en manejo de hospitalizados y atención de consultas\n\nSe ofrece contrato de trabajo y estabilidad laboral", "ref": "https://www.chiletrabajos.cl/trabajo/veterinario-turnos-de-noche-2237652"}, {"titulo": "Trabajo Store Manager Ecommerce", "Tipo": "Full-time", "ID": "2238564", "Buscado": "Fullkom", "Fecha": "2020-12-06 16:57:46", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "A definir según experiencia.", "Duración": "Plazo fijo, luego indefinido", "descripción": "¿Quiénes somos?\n\nFullkom es una empresa experta en prestar servicios de Full-Commerce, con más de 6 años de experiencia en la industria, brindamos apoyo a marcas de retail nacional y regional en Lationamérica.\n\nColaboramos con las empresas en la definición de la mejor estrategia para que el eCommerce sea exitoso, entregando soluciones en el ámbito tecnológico y logístico. Como expertos en retail nuestro propósito es asegurar una experiencia de compra de primer nivel a los consumidores, aumentando de forma constante la transformación digital de las empresas. Gestionamos, administramos y operamos modelos de eCommerce 360º.\n\nDescripción del cargo:\n\nEstamos en búsqueda de un Store Manager, su principal misión es brindar soporte operativo de las plataformas digitales, otorgando soluciones rápidas, eficientes y de calidad a los requerimientos de clientes tanto externos como internos.\n\nFunciones:\n\n- Cambiar banners y otras imágenes de las tiendas.\n- Cargar y actualizar los textos de las tiendas.\n- Carga y actualizar las categorías, productos, precios y stock en las tiendas.\n- Implementar acciones comerciales (ofertas, descuentos y otros) en las tiendas.\n- Construir reportes del servicio.\n\nRequisitos:\n\n- 1 a 2 años de experiencia en el cargo.\n- Manejo de Excel nivel Intermedio - Avanzado.\n- Entendimiento de gestión de precios como descuentos porcentuales, IVA, entre otros.\n- Entendimiento de gestión de catálogo como árbol de categorías, subcategorías y atributos por producto.\n- Estudios superiores nivel técnico o unviersitario.\n- Inglés básico (algunas plataformas están en inglés).\n\nAlgunas competencias esperadas: Pensamiento analítico, calidad de trabajo, trabajo en equipo, mucha orientación al cliente.\n\nNEED TO KNOW / ASPECTOS IMPORTANTES\n\nLa modalidad será mixta, entre trabajo presencial y teletrabajo. Probablemente al comienzo tenga un poco más de presencial.\nPresencial será cerca a los metros de Tobalaba / El Golf.\nTrabajo de Lunes a Viernes 9 a 6:30.\nNo contará con estacionamiento, pero puedes venir en bicicleta sin problema.\nTrabajo presencial con vestimenta casual. Olvídense de las corbatas o los vestidos.\n\nSi cumples con los requisitos (o una buena parte de ellos), esperamos tu postulación para conocerte más.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/store-manager-ecommerce-2238564"}, {"titulo": "Trabajo Operario Calificado - Industria de Alimentos", "Tipo": "Full-time", "ID": "2238525", "Buscado": "Advance APC - Consultora", "Fecha": "2020-12-06 19:32:50", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "450.000", "Duración": "Plazo Fijo + Indefinido", "descripción": "Advance APC Consultora Nacional de Recursos Humanos busca para su cliente importante empresa de alimentos:\n\nOPERARIO CALIFICADO EN INDUSTRIA DE ALIMENTOS\n\nSe Ofrece:\nRenta Base: 450.000 Líquido Mensual\nGrato Ambiente Laboral. Colación en Casino.\nPago los 5 de cada mes.\nContrato con esta Consultora.\nTurno Rotativo (Jueves a Domingo)\n\nRequisitos Generales:\n* Cuenta Rut / Vista / Corriente (Solo se realizan pagos electrónicos)\n* Experiencia en Sector Industrial, preferencia Alimentos\n* Disponibilidad para trabajar en Quilicura\n* Responsable y trabajo en equipo.\n\n¿Dudas? Se puede comunicar directo vía mensaje de WhatsApp (Solo texto de WhatsApp) al número de reclutamiento +56 9 3749 6762 y no olvide indicar su nombre completo y el cargo que postula.\n\nIgnacio Roa - Advance APC.\nDotación y Selección de Personal", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-calificado-industria-de-alimentos-2238525"}, {"titulo": "Trabajo Cocinera o Cocinero", "Tipo": "Full-time", "ID": "2238513", "Buscado": "Restaurant vicky", "Fecha": "2020-12-06 13:33:11", "Ubicación": "Copiapó", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "420.000", "Duración": "Indefinido", "descripción": "Se Requiere COCINERA O COCINERO,  en Restaurant en la Ciudad y Comuna de DIEGO DE ALMAGRO.\n\nRequisitos:\n\n- Experiencial mínima de 2 años demostrable;\n- Traer o Enviar curriculum vitae acompañado de certificado de antecedentes.\n- Dispuesta a trabajar con el sistema de TURNO 7x7.\n- Tener disponibilidad inmediata.\n\n • Comunicarse al siguiente número o WhatsApp (+569) 95586135.\n\n[ SE OFRECE ESTADÍA, ALIMENTACIÓN ENTRE OTROS BENEFICIOS] \n\nO enviar curriculum al correo: residencialvicky hotmail.com", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinera-o-cocinero-2238513"}, {"titulo": "Trabajo ejecutivo de ventas", "Tipo": "Full-time", "ID": "2238511", "Buscado": "Globaltel telecomunicaciones", "Fecha": "2020-12-06 01:42:25", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "300000", "Duración": "por proyecto", "descripción": "¿ SIN DINERO? SE ACERCA NAVIDAD  LA PANDEMIA TE DEJO PRESO EN TU CASA Y AHORA EL DINERO  ESCASEA? \n\nSOY TU OPORTUNIDAD PAGO INMEDIATO POR VENTA INSTALADA  POR NUEVO PROYECTO  EN LOS SECTORES  RURALES  DE INTERNET SATELITAL  VUELVEN LOS VENDEDORES Y TECNICOS VENTA E INSTALACION  Y EL PERIFONEO REVIVIEDO EL PASADO DE LAS VENTAS E INSTALACIONES INMEDIATAS  \n\nREQUIERO VENDEDORAS Y  VENDEDORES TERENO Y  REDES SOCIALES PARA NUEVA TECNOLOGÍA DE INTERNET SATELITAL, VEN A SALVAR EL COMIENZO DEL AÑO 2021 CON LA MEJOR ALTERNATIVA DE VENTA DE LOS SISTEMAS DE TELECOMUNICACIONES!! TENEMOS EXCELENTE FACTIBILIDAD Y LOS VALORES MAS BAJOS DEL SISTEMA, YA QUE AL SER UN PRODUCTO NUEVO, EL 99% DE LOS CLIENTES CALIFICAN, \nTENIENDO UNA MAYOR POSIBILIDAD DE VENTA AL PÚBLICO!!!!! \n\nDONDE LO MEJOR DE TODO ES QUE CANCELAREMOS A NUESTROS VENDEDORES UNA COMISIÓN DE $ 10.000 POR CADA VENTA;  Y AHORA LO MEJOR, EL PAGO SERÁ INMEDIATO!!! COMO LEES, EL PAGO SERÁ EL MISMO DÍA , SE INSTALA, Y ES PAGADA !!!!!!!!!!! ESTIMAMOS QUE UN(A) BUEN(A) VENDEDOR(A) SE LLEVARÁ DÍA A DÍA UN PAGO INMEDIATO DE $ 30.000 A $ 40.000 PESOS, POR UN TRABAJO ENTRETENIDO Y SIN HORARIOS O RESTRICCIONES.  - SERÁ TU SALVACIÓN PARA TODO ESTE AÑO 2021 Y ASÍ OLVIDATE DE PROBLEMAS ECONÓMICOS Y DEUDAS DEL TIPO QUE SEAN!!! DILE ADIÓS A TUS PROBLEMAS DE DEUDAS DIARIAS Y VEN A FORMAR PARTE DE LA FUTURA FUERZA DE VENTAS MÁS EXITOSA Y ALEGRE DEL SISTEMA DE VENTAS DE TELECOMUNICACIONES EN CHILE!! \n\nSI ERES CHILENA(O) O EXTRANJERA(O) TODOS QUEDARÁN, NO NOS INTERESA TU EDAD - TU SEXO - TU NACIONALIDAD  - NO NOS PREOCUPAREMOS DE NADA. ! ! ! SOLO TU ACTITUD PARA ENFRENTAR DE BUENA MANERA ESTE TU NUEVO DESAFIÓ LABORAL !!! LOS Y LAS INTERESADAS EN POSTULAR LES PIDO ENVIAR CURRICULUM CON SUS DATOS COMPLETOS AL SIGUIENTE CORREO O CELULAR PARA LUEGO SER CONTACTADO A ENTREVISTA PERSONAL, IDEAL PARA LOS EXTRANJEROS (AS)\n\n == POSTULACIONES GLOBALTEL.CL / ESTEBAN MUÑOZ +56951008943 === FAVOR ENVIAR CURRICULUM COMPLETO E IDEAL SI ENVÍAS = FOTO ACTUAL IZADA DJUNTA !!!! NOS VEMOS EN TU FUTURO TRABAJO!!!!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2238511"}, {"titulo": "Trabajo Kinesióloga Dermatofuncional Centro Salud Estetica Spa Antofagasta c/Alojamiento", "Tipo": "Full-time", "ID": "2238558", "Buscado": "Spa Experience Antofagasta", "Fecha": "2020-12-06 16:11:06", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Salario": "desde 550.000 líquidos", "Duración": "Plazo fijo", "descripción": "Presentación de la Empresa:\nPrestigiosa empresa de Antofagasta dedicada a la prestación de servicios relacionados con la salud humana, bienestar y cuidado personal con 10 años de experiencia en el rubro, liderada y conformada por mujeres, busca kinesiólogas dermatofuncionales, que compartan sus valores corporativos y que busquen desarrollarse a largo plazo entregando servicios de kinesiología estética dermatofuncional, kinesiología integral, entre otros.\n\nNuestra misión empresarial es mejorar la calidad de vida de las personas, entregando experiencias de bienestar y cuidado personal, que ayuden a mejorar el contorno corporal, la salud física, además de disminuir el estrés, aliviar las dolencias musculoesqueléticas, para el logro del bienestar general de nuestros pacientes y usuarios.\n\nNuestros valores empresariales son: orientación a las personas, profesionalismo, mejora continua, honestidad, comunicación efectiva, vocación, compromiso, calidad y trabajo en equipo.\n\nDescripción del cargo:\nkinesiólogas con experiencia comprobable del área dermatofuncional y masoterapia, cursos de especialización, etc.\n\nRequisitos: \nkinesióloga titulada, salud compatible con el cargo, proactiva, con capacitaciones del área dermatofuncional y masoterapia.\n\nBeneficios:\n- Pago de pasajes de avión desde Santiago - Antofagasta, Antofagasta - Santiago al finalizar prestación.\n- Alojamiento compartido con otras profesionales, habitación doble en departamento, a pasos del Spa.\n- Pago de comisiones por ventas y bonos de producción.\n- Capacitación inmediata en competencias críticas para su desarrollo al interior de la organización.\n- Programas de capacitaciones internas y externas.\n- Actividades de bienestar gratuitas para las colaboradoras en forma mensual.\n- Acceso a productos de cuidado personal y servicios a precios preferenciales (colaboradoras y familiares directos).\n- Pago de hasta un 50% de capacitaciones como diplomados, cursos, seminarios, etc. (a partir del año de permanencia).\n- Entrega de ropa clínica a diario, la empresa se encarga del lavado de la ropa.\n- Estricto protocolo sanitario visado por el Seremi de Salud, para la prevención del covid19: uso de ozono, amonio cuaternario, alcohol gel, mascarillas, escudos faciales, guantes, etc.\n- Contrato de trabajo plazo fijo (periodo prueba), posteriormente indefinido o a convenir.\n\nEtapas del Proceso:\n- Aplicación de Entrevista Online (Vía Zoom).\n- Entrevista Psicolaboral Online (Vía Zoom o similar).\n- Aplicación de pruebas técnicas en forma presencial (Santiago).\n- Formalización de la oferta laboral final.", "beneficios": ["Bus acercamiento", "Día de cumpleaños libre", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-dermatofuncional-centro-salud-estetica-spa-antofagasta-c-alojamiento-2238558"}, {"titulo": "Trabajo Cajero en Terreno Iquique - Licencia Clase B", "Email": "unete@spaexperience.cl", "ID": "2238532", "Buscado": "Transporte de Valores", "Fecha": "2020-12-06 13:10:28", "Ubicación": "Iquique", "Categoría": "Logística / Distribución", "descripción": "Importante empresa de logística requiere CAJEROS EN TERRENO en IQUIQUE para la manipulación física de valores, preparar liquidaciones de pago, cuadratura de dinero, preparar remesas y digitar documentos, con licencia B\n\nRequisitos:\n- Educación Media completa.\n- Conocimientos básicos de computación.\n- Idealmente curso de Cajero Bancario.\n- Experiencia deseable de 3 meses en cargo de cajero.\n- Licencia de conducir Clase B - Excluyente\n- Disponibilidad para trabajar en turnos (mañana y tarde)\n\nOfrecemos:\n- Caja de compensación los héroes\n- Seguro de salud complementario (contrato indefinido)\n- Cursos de capacitación\n- Bono de nacimiento\n- Bono escolar\n- Aguinaldo de navidad, fiestas patrias y vacaciones  \n\n*PAC – Programa de atención al colaborador (asesoría psicológica, legal y financiera gratuita y confidencial).\n*Descuentos asociados a la compañía\n\n\n                           ¡Te invitamos a ser parte de nuestra logística segura!", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-en-terreno-iquique-licencia-clase-b-2238532"}, {"titulo": "Trabajo 220786-KAM B2B Productos de Tecnología Key Account Manager", "Tipo": "Full-time", "ID": "2238520", "Buscado": "Distinguida empresa de Retail", "Fecha": "2020-12-06 10:54:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "* Descripción de la Empresa: \n\n* Descripción Funciones del Cargo: \nDistinguida empresa de Retail ubicada en Las Condes, se encuentra en\nla búsqueda de un KAM B2B para productos de tecnología. \n\nEl objetivo principal del cargo es gestionar y desarrollar los canales\nclaves de la empresa mediante el fortalecimiento de las relaciones\ncomerciales con los clientes, incrementando la competitividad y\nrentabilidad de la compañía. \n\nFunciones: \n-Prospectar nuevos clientes y desarrollar la cartera actual manejando\nde el 100% de las variables de las actuales cuentas y clientes.\nRealizar gestión comercial: llamados, visitas, análisis, gestiones\noperativas internas , propuestas y cierres de negocio. Concretando\nestrategias y acciones acordes a los resultados y proyecciones de\nnegocio para las diferentes marcas y productos. \n-Identificar las necesidades de consumo, alineando acciones y\nestrategias comerciales con las expectativas y necesidades de los\nclientes. \n-Asesorar a los clientes para mejorar la venta de los diversos\nproductos. \n-Asegurar el posicionamiento y fidelización de la empresa con los\nclientes. \n-Participar en la implementación de las estrategias de precios y\npromociones, velando por el cumplimiento de las negociaciones y\nrentabilidad. \n-Desarrollar en conjunto con el área responsable el plan de negocios\npara la presentación de nuevos productos y/o negocios y\nposteriormente desarrollar las estrategias para la introducción de\nlos mismos. \n-Aplicar estrategias junto en conjunto con otras áreas de la\ncompañía para apoyar la creación de la propuesta de valor:\nMarketing, TI, Logística, etc. Para mejorar la participación en el\nmercado y la generación de oportunidades de negocio. \n-Administrar la información generada y relativa a la gestión del\ncargo, reportando a la jefatura los resultados comerciales. \n-Mejorar la participación de mercado de los diversos productos así\ncomo la generación de oportunidades de negocio. \n\nContrato: \nPlazo fijo y luego indefinido \n\n* Requisitos: \n-Titulado en Ingeniería Comercial, Ingeniería Civil Industrial,\nMarketing o afín. \n-Experiencia mínima de 2 años como KAM. \n-Experiencia en venta B2B o venta a empresas, e-Commerce o empresas\nrelacionadas. \n-Office y Excel a nivel intermedio (Informes de gestión y\npresentaciones). \n\n* Condiciones Oferta: \nHorario Laboral: Artículo 22 \n\n* Beneficios: \nAguinaldo por Fechas patrias y Navidad \nBeneficio Cumpleaños \nCaja de compensación \nGift Card en Navidad \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/220786-kam-b2b-productos-de-tecnologia-key-account-manager-2238520"}, {"titulo": "Trabajo PRACTICANTE ADMINISTRACION DE EMPRESAS - PRACTICAS 100% VIRTUALES", "Tipo": "Full-time", "ID": "2044912", "Buscado": "CONSULTANT SERVICES BI", "Fecha": "2020-12-06 05:54:21", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "Plazo Fijo", "descripción": "EMPRESA INTERNACIONAL EN TECNOLOGIAS DE INFORMACION REQUIERE DE 2 PRACTICANTE(s) EN ALGUNA DE LAS SIGUIENTES AREAS:\n\nAREAS DE ESTUDIO:\n1. Carrera de COMERCIAL o VENTAS.\n2. Carrera de Administración de Empresas\n3. Administración de Negocios.\n\nRequisitos:\n1. Deseos de superación.\n2. Enviar Curriculum.\n3. Ser comprometida(o) y esforzad(a)o.\n4. Facilidad de aprendizaje y desafiante de salir adelante.\n\nDetalles:\n1. Son practicas 100% virtuales que se consideraran como presenciales, no son remuneradas.\n2. Recibirá capacitación durante todo el proceso, se atender situaciones reales con Clientes, Procesos, RRHH donde se aplicara las competencias profesionales.\n3. Posibilidad de incorporación en la empresa en caso de ser destacada.\n4. Certificado de buen desempeño, en caso de tener practica satisfactoria.\n5. Se relacionara con Clientes y RRHH, donde aprenderá de experiencias en el día a día.\n6. Horarios flexibles y por metas.\n\nPerfil: Si realmente desea una gran experiencia profesional, se busca los mejores perfiles, con deseo de superación, alta responsabilidad, buena predisposición hacia los demas, comunicación, capacidad para avanzar colaborativamente, con predisposición para aprender y desarrollo profesional que quiera ser beneficiado con la practica.\n\nInteresados enviar Curriculum a crojas erp-fusion.cl o enviar la información al Whatsapp +56 9 8455 6752\n\nExitos,\n\nAtt.\nPreguntar por Katherine Pantoja", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-administracion-de-empresas-practicas-100-virtuales-2044912"}, {"titulo": "Trabajo Maestro Sandwichero", "Email": "crojas@erp-fusion.cl", "ID": "2238512", "Buscado": "Don de La Kety", "Fecha": "2020-12-06 02:48:59", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "300.000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Food Truck ubicado en la comuna de La Granja necesita maestro Sandwichero,\nLa tareas a realizar son la preparación y entrega de pedidos de comida rápida.\nEl horario de trabajo es:\nMartes a jueves de 18:45 a 00:15\nViernes y sábados de 18:45 a 01:30\n\nFavor indicar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-sandwichero-2238512"}, {"titulo": "Trabajo Cajero en Terreno Talca - Licencia Clase B", "Email": "dondelakety@gmail.com", "ID": "2238537", "Buscado": "Transporte de Valores", "Fecha": "2020-12-06 13:15:32", "Ubicación": "Talca", "Categoría": "Logística / Distribución", "descripción": "Importante empresa de logística requiere CAJEROS EN TERRENO en TALCA para la manipulación física de valores, preparar liquidaciones de pago, cuadratura de dinero, preparar remesas y digitar documentos, con licencia B\n\nRequisitos:\n- Educación Media completa.\n- Conocimientos básicos de computación.\n- Idealmente curso de Cajero Bancario.\n- Experiencia deseable de 3 meses en cargo de cajero.\n- Licencia de conducir Clase B - Excluyente\n- Disponibilidad para trabajar en turnos (mañana y tarde)\n\nOfrecemos:\n- Caja de compensación los héroes\n- Seguro de salud complementario (contrato indefinido)\n- Cursos de capacitación\n- Bono de nacimiento\n- Bono escolar\n- Aguinaldo de navidad, fiestas patrias y vacaciones  \n\n*PAC – Programa de atención al colaborador (asesoría psicológica, legal y financiera gratuita y confidencial).\n*Descuentos asociados a la compañía\n\n\n                           ¡Te invitamos a ser parte de nuestra logística segura!", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-en-terreno-talca-licencia-clase-b-2238537"}, {"titulo": "Trabajo Anfitrionas PART TIME 20 horas", "Tipo": "Part-time", "ID": "2238546", "Buscado": "La Piccola Italia", "Fecha": "2020-12-06 14:07:09", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "191.334 Brutos", "Duración": "Plazo fijo con oportunidad indefinido", "descripción": "Nuestros locales con nueva administración y gerencia, está necesitando de los servicios de HOSSTES ó ANFITRIONAS Part time (20 HORAS SEMANALES)\n\nFunción principal: Es la persona que está en la primera entrada del restaurante. Es la encargada de recibir y atender en primera instancia a los clientes, si es preciso les anota en una lista de espera o bien les asigna una mesa disponible, todo esto mediante una conversación educada y gran trato a nuestros comensales. (Ahora realiza funciones en tomas de temperatura y registro de ingreso)\n\nRequisitos:\n-Carnet chileno en mano\n- Tener mas de 18 años de edad\n- Facilidad de trato y atención al cliente\n- Disponibilidad inmediata\n- Ganas de trabajar\n\nSe ofrece: \nSalario: 191.334 CLP  BRUTOS \nHorario: 20 horas semanales (Posiblemente la mayoría del tiempo solo sábado, domingo o días especiales)\nColación\nBuen ambiente laboral\nOportunidad de trascender\n\nInteresadas, por favor enviar CV al whatsapp 932203579 de RRHH, indicando el cargo que postula.", "beneficios": ["Estacionamiento de bicicletas", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/anfitrionas-part-time-20-horas-2238546"}, {"titulo": "Trabajo Se buscan 2 Montajistas", "Email": "piccolarrhh@gmail.com", "ID": "2238528", "Buscado": "Acerotec", "Fecha": "2020-12-06 19:33:31", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000", "Duración": "1 mes", "Tipo": "Full-time", "descripción": "Empresa dedicada al desarrollo de proyectos de construcción metálica, busca 2 Montajistas . Necesitamos dos trabajadores con disposición, compromiso y en búsqueda de buena comunicación, iniciativa básica para complementar la construcción y terminación de una importante obra. El horario de trabajo será desde las 08:30 a 18:30 Horas. Faena ubicada en la comuna de La Pintana con posterior traslado de montaje al sector del Lago Rapel sexta región [Bono por zona]. Duración aproximada de faena 1 mes Renta líquida $600.000. Grato pero minucioso ambiente laboral , trato cordial y cooperativo.", "ref": "https://www.chiletrabajos.cl/trabajo/se-buscan-2-montajistas-2238528"}, {"titulo": "Trabajo Peluqueras, coloristas, manicuristas", "Email": "bernardobecerra@hotmail.com", "ID": "2238522", "Buscado": "Menta Beauty", "Fecha": "2020-12-06 13:27:44", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos a las/los/les mejores peluqueros, manicuristas y coloristas para nuevo proyecto de salón de belleza.  Si sabes de pestañas y cejas también.   Si quieres formar parte de nuestro equipo de trabajo envíanos tu CV con tus datos de contacto experiencia y referencias previas a nuestro mail.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/peluqueras-coloristas-manicuristas-2238522"}, {"titulo": "Trabajo Ingeniero Desarrollador PHP – Framework MVC", "Email": "edith@mentabeauty.cl", "ID": "2238509", "Buscado": "NETRED LTDA.", "Fecha": "2020-12-06 00:01:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "900000-1000000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ingeniero Desarrollador PHP – Framework MVC\n\nBuscamos profesional titulado de Ingeniero en Informática o equivalente, con al menos 1 año comprobable de experiencia en desarrollos de sistemas informáticos, para desempeñarse en el rol de Desarrollador, con un espíritu de trabajo en equipo, servicio al cliente, motivados tanto por el logro de objetivos como por las ganas de aprender, de enfrentarse a desafíos y seguir creciendo. \nEspecíficamente, se espera del desarrollador que tenga experiencia en el análisis de requerimientos, estimaciones, desarrollos ágiles y rápidos bajo plazos determinados, facilidad de adaptación a diferentes sistemas y tecnologías.\n\nRequerimientos técnicos\n\n●\tRequerimientos Excluyentes (nivel medio):\n○\tPHP \n○\tFramework MVC \n○\tMySQL \n●\tRequerimientos Deseable \n○\tConocimiento en Laravel\n○\tExpresiones regulares\n○\tGIT\n○\tWSDL\n○\tAPIREST\nAcerca de NetRed\n●\tNetRed cuenta con una experiencia de 24 años en el desarrollo y mantención de aplicaciones, servicios cloud y analítica. En este período hemos trabajado con empresas líderes. \n●\tNuestro sello como empresa es la generación de confianza con nuestros clientes y la entrega de un servicio de excelencia. \n●\tBrindamos a nuestros colaboradores un ambiente que promueva el trabajo en equipo, el desarrollo de carrera y el crecimiento profesional. \n●\tSomos una empresa sólida, con una trayectoria de 24 años, pero con un alma joven. \n●\tPodrás moverte en múltiples rubros, desde la salud hasta el mundo del retail.  El rango de cosas que podrás aprender es muy grande. \n●\tTenemos un ambiente multicultural, con colaboradores de Venezuela, Colombia, Nicaragua, aparte de los chilenos.\n●\tPodrás estar cerca de la toma de decisiones; tus acciones tendrán un impacto tangible tanto en la empresa como en nuestros clientes. \n●\tFomentamos una cultura abierta para tener feedback constante por parte del equipo y así mejorar nuestros procesos.\n●\tNuestra oficina está a 10 minutos caminando del Metro Tobalaba o del Metro Cristóbal Colón. Celebramos mensualmente todos los cumpleaños. Tenemos los viernes de “cosas ricas” y los asados en nuestra terraza para el dieciocho y otras ocasiones. Contamos para nuestros colaboradores con seguro de salud complementario, aguinaldo para fiestas patrias y navidad. \n●\tCon  ocasión de la crisis sanitaria desencadenada por el COVID-19 se ha pactado la modalidad de trabajo a distancia o teletrabajo, con carácter extraordinario y temporal, desde el domicilio u otros lugares distintos a los establecimientos o instalaciones de la empresa.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-desarrollador-php-framework-mvc-2238509"}, {"titulo": "Trabajo RECEPCIONISTA CENTRO KINESIOLOGIA", "Email": "fmorales@netred.cl", "ID": "2238543", "Buscado": "KINEMED", "Fecha": "2020-12-06 13:40:30", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "380.000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "SE REQUIERE RECEPCIONISTA PARA ATENCION DE CLIENTES EN CENTRO DE KINESIOLOGIA UBICADO EN LAS CONDES CERCA DEL MALL ALTO LAS CONDES. DE PREFERENCIA QUE VIVA EN EL SECTOR, EXCEL Y GANAS DE APRENDER TRABAJO DE OFICINA", "beneficios": ["Día de cumpleaños libre", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-centro-kinesiologia-2238543"}, {"titulo": "Trabajo Cuidadora de niños puertas adentro para providencia", "Email": "cv@kinemed.cl", "ID": "2223664", "Buscado": "SafeEmployer", "Fecha": "2020-12-06 03:54:26", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "$560.000", "Duración": "indefinido", "descripción": "Familia residente en comuna de providencia necesita niñera para el cuidado y ayuda de su hijos de 7 y 8 años  con estudios en  educación deseablemente que posea experiencia en el área. Así ,mismo  con disponibilidada para labores domésticas  entre 38 y 45 años  se pedirán recomendaciones de familias chilenas", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-de-ninos-puertas-adentro-para-providencia-2223664"}, {"titulo": "Trabajo OPERADORES DE GRUA HORQUILLA, COLACION Y BUS/ $500.000 LIQUIDOS/ SAN BERNARDO", "Tipo": "Full-time", "ID": "2238576", "Buscado": "Xinerlink", "Fecha": "2020-12-06 17:33:10", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo e indefinido", "descripción": "Importante empresa de alimentos ubicada en la comuna de San Bernardo requiere contratar a la brevedad, Operadores de Grúa y Apilador Eléctrico, con experiencia en el cargo:\n\nPrincipales Funciones:\n· Manejo de Grúa Horquilla.\n· Manejo de Apilador Eléctrico.\n· Almacenar producto terminado.\n· Reponer mercadería en zona de Picking.\n· Habilitar espacio para nueva recepción.\n· Realizar recambio de pallets defectuoso.\n· Descargar camiones en patio.\n· Controlar merma.\n\nHorario de Trabajo: Turnos Rotativos\n· lunes a sábado 07:30 a 16:00 h.\n· lunes a sábado 16:00 a 0:00 h.\n· lunes a sábado 00:00 a 07:30 h.\n\nRequisitos:\n· Licencia Clase D al Día.\n· Experiencia en grúa y apilador mínimo 1 año.\n\nSe Ofrece:\n· Renta $500.000 pesos líquidos mensual.\n· Colación.\n· Bus de acercamiento.\n· Internalización según desempeño.\n\n\n\nReales interesados presentarse a entrevista con KATHERINE CAMPOS el día LUNES 07 DE DICIEMBRE a las 10:00 horas en Arzobispo Larraín Gandarillas 125, Providencia (a 3 cuadras del metro Parque Bustamante caminando hacia la Cordillera). Traer CV.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-grua-horquilla-colacion-y-bus-500000-liquidos-san-bernardo-2238576"}, {"titulo": "Trabajo COPERO", "Tipo": "Full-time", "ID": "2230095", "Buscado": "SOCIEDAD GASTRONÓMICA VITACURA", "Fecha": "2020-12-06 01:44:05", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "330000", "Duración": "Indefinido", "descripción": "Se requiere razonable experiencia del cargo. Se busca persona con iniciativa y aspiraciones laborales\n\nHay posibilidad de crecer en la empresa\n\nSe requiere movilización propia (bicicleta o moto)", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-2230095"}, {"titulo": "Trabajo Mantenimiento y jardinería", "Email": "adquisiciones@infiltrados.cl", "ID": "2238535", "Buscado": "Lodge y Termas Peumayen", "Fecha": "2020-12-06 13:14:23", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo 2 meses", "Tipo": "Full-time", "descripción": "Somos un pequeño hotel de montaña, Termas y Restaurante, ubicado a 28 km de la comuna de Pucón, IX región de la Araucanía. (termaspeumayen.cl)\nBuscamos una persona para reemplazo durante 1 o 2 meses en mantención.\nSe pide conocimientos básicos en carpintería, o gafitería o electricidad, que tenga muy buena disposición, actitud positiva y quiera aportar.\n\nImportante: la persona que postule puede vivir acá y entender que estamos alejados de la ciudad.\n\nSe ofrece una habitación compartida, 2 personas por cuarto y colación almuerzo, más un contrato de 45 horas semanales.\n\nDesde ya quedamos a la espera de sus Curriculum o llamado directo al administrador.\n+569 66761711\nSaludos cordiales...", "ref": "https://www.chiletrabajos.cl/trabajo/mantenimiento-y-jardineria-2238535"}, {"titulo": "Trabajo 220761-Chofer o Conductor para Las Condes", "Email": "hurrutia@termaspeumayen.cl", "ID": "2238515", "Buscado": "Distinguida empresa de Retail", "Fecha": "2020-12-06 10:54:31", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "descripción": "* Descripción de la Empresa: \n\n* Descripción Funciones del Cargo: \nDistinguida empresa de Retail se encuentra actualmente en busca de un\nChofer o Conductor para Las Condes para realizar las siguientes\nfunciones: \n\n• Cumplir correctamente y a tiempo con las recolecciones,\nselección, inspección y entrega de los paquetes asignados, según\nprocedimientos y protocolos establecidos. \n• Proveer en perfecto estado, en forma ordenada, clara y correcta,\nlos formatos requeridos relacionados con las recolecciones y entregas\nde documentos, así como guías, puntos de entrega, condiciones del\nvehículo, facturas, etc. \n• Conducir el vehículo de forma segura y eficiente, cumpliendo con\nlas políticas corporativas y regulaciones del país, utilizando este\nexclusivamente para las labores diarias encomendadas por la empresa,\nquedando estrictamente su uso para fines personales (salvo cuente con\nla autorización escrita de la empresa). \n• Encargarse de las mantenciones por kilometraje, revisiones\ntécnicas, y cualquier otro mantenimiento que requiera el vehículo. \n\nTipo de contrato: \nPlazo fijo y luego indefinido \n\nHorario: \nLunes a Viernes \n\nLugar de trabajo: \nLas Condes/En ruta dentro De Santiago \n\n* Requisitos: \n-Experiencia desde 1 o año como Chofer \n-Licencia de conducir Vigente \n-Enseñanza Media Completa \n\n* Condiciones Oferta: \nHorario Laboral: Lunes a Viernes de 8:30 a 18:30 \n\nSueldo Líquido Mensual: 500000 \n\n* Beneficios: \nCaja de compensación \nBeneficio día del cumpleaños \nGift Card en Navidad \nAguinaldo por fechas patrias y navidad \n\n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación. \n\nPara postular solo necesitas: \n1. Postular a la oferta \n2. Revisar tu mail \n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas \n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te\ncontactaremos por mail (a través de AIRA) para seguir a la etapa\npresencial. \nDiscapacidad: Esta vacante es apta para personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/220761-chofer-o-conductor-para-las-condes-2238515"}, {"titulo": "Trabajo community manager", "Tipo": "Full-time", "ID": "2238545", "Buscado": "Hiper Asia II", "Fecha": "2020-12-06 14:06:00", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "se necesita community manager de las redes sociales instagram y tiktok.\ncreacion de contenidos, mostrando productos de belleza.\ncon conocimiento de redes sociales, fotografia y  ingles.\n\n\n\nmandar un video de tiktok o video de instagram al mail mostrando y describiendo un producto de maquillaje u otro tipo de cosmeticos.", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2238545"}, {"titulo": "Trabajo Coordinador de Operaciones", "Email": "zzwang94@outlook.com", "ID": "2238567", "Buscado": "Fullkom", "Fecha": "2020-12-06 17:12:48", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A definir según experiencia.", "Duración": "Plazo fijo, luego indefinido", "descripción": "¿Quiénes somos?\n\nFullkom es una empresa experta en prestar servicios de Full-Commerce, con más de 6 años de experiencia en la industria, brindamos apoyo a marcas de retail nacional y regional en Lationamérica.\n\nColaboramos con las empresas en la definición de la mejor estrategia para que el eCommerce sea exitoso, entregando soluciones en el ámbito tecnológico y logístico. Como expertos en retail nuestro propósito es asegurar una experiencia de compra de primer nivel a los consumidores, aumentando de forma constante la transformación digital de las empresas. Gestionamos, administramos y operamos modelos de eCommerce 360º.\n\nDescripción del cargo:\n\nEstamos en búsqueda de un Coordinador de Operaciones, su principal misión es brindar un apoyo de monitoreo logístico a las diferentes operaciones de nuestros clientes.\n\nFunciones:\n\n- Coordinar reposiciones en bodega\n- Realizar control de inventario, rotación y tiempos de reposición.\n- Comprobar que los pedidos hayan salido correctamente de la bodega.\n- Comprobar que los pedidos sean entregados a través del courier correcto.\n- Comprobar el cumplimiento de fechas de entrega de los pedidos.\n- Dar solución a las contingencias de las operaciones logísticas que puedan afectar el cumplimiento de entrega\n- Coordinar las gestiones a realizar con los usuarios con agentes del equipo CEC de cada marca.\n- Coordinar temas logísticos con el KAM de la cuenta.\n- Capacitar a personal de bodega y tienda física en la gestión de los pedidos\n- Realizar periódicamente reportes de indicadores claves de su función para las marcas asignadas (número de pedidos despachados, fuera de plazo y entregados, entre otros)\n- Diseñar el flujo de tareas logísticas\n-Identificar necesidades de intervención para la optimización de las operaciones, para proponer nuevos proyectos a Gerencia.\n\nRequisitos:\n\n- 1 a 2 años de experiencia en el cargo.\n- Manejo de Excel nivel Avanzado.\n- Ingeniero Civil o carrera afín\n- Inglés básico (algunas plataformas están en inglés).\n- Pensamiento Analítico\n- Independencia y capacidad de resolución de problemas\n- Manejo de Herramientas tecnológicas\n\nNEED TO KNOW / ASPECTOS IMPORTANTES\n\nLa modalidad será mixta, entre trabajo presencial y teletrabajo. Probablemente al comienzo tenga un poco más de presencial.\nTrabajo de Lunes a Viernes 9 a 6:30.\nTrabajo presencial con vestimenta casual. Olvídense de las corbatas o los vestidos.\n\nSi cumples con los requisitos (o una buena parte de ellos), esperamos tu postulación para conocerte más.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-operaciones-2238567"}, {"titulo": "Trabajo Operador polifuncional de maquinaria pesada", "Tipo": "Full-time", "ID": "2238560", "Buscado": "Constructora brisaher limitada", "Fecha": "2020-12-06 16:02:39", "Ubicación": "Copiapó", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo fijo luego indefinido", "descripción": "Se solicita operador polifuncional con experiencia en las siguientes máquinas bulldozer MOTONIVELADORA excavadora rodillo, cargador frontal, con residencia en la ciudad de COPIAPO, tierra amarilla, caldera o vallenar \n\nSi no reside en estás comunas favor no postular", "beneficios": ["Horario Flexible", "Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-polifuncional-de-maquinaria-pesada-2238560"}, {"titulo": "Trabajo Equipo de Trabajo Cajón del Maipo (Practica y Cargo)", "Tipo": "Full-time", "ID": "2237429", "Buscado": "La Villa Glamping", "Fecha": "2020-12-06 03:02:06", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "Plazo fijo y posibilidad de continuidad", "descripción": "Oferta Laboral para trabajar en el Sector del Cajón del Maipo.\n\nBuscamos profesionales o estudiantes de Ecoturismo, turismo aventura, área de gastronómica, barra/coctelería,  y servicios en general. \n\nLas tareas son diversas y lo más importante es que buscamos jóvenes  comprometidos y responsables que  logren plasmar el  sello  de la Villa Glamping y traspasarlo de la mejor forma a todos nuestros Huéspedes. \n\nLa modalidad de trabajo es por turnos de trabajo 7x7  en centro Turístico en el Cajón del Maipo. ( almuerzo y alojamiento )\n\n\n\nDisponibilidad Inmediata", "beneficios": ["Horario Flexible", "Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/equipo-de-trabajo-cajon-del-maipo-practica-y-cargo-2237429"}, {"titulo": "Trabajo Cajero en Terreno Copiapó - Licencia Clase B", "Tipo": "Part-time", "ID": "2238533", "Buscado": "Transporte de Valores", "Fecha": "2020-12-06 13:11:52", "Ubicación": "Iquique", "Categoría": "Logística / Distribución", "descripción": "Importante empresa de logística requiere CAJEROS EN TERRENO en COPIAPO para la manipulación física de valores, preparar liquidaciones de pago, cuadratura de dinero, preparar remesas y digitar documentos, con licencia B\n\nRequisitos:\n- Educación Media completa.\n- Conocimientos básicos de computación.\n- Idealmente curso de Cajero Bancario.\n- Experiencia deseable de 3 meses en cargo de cajero.\n- Licencia de conducir Clase B - Excluyente\n- Disponibilidad para trabajar en turnos (mañana y tarde)\n\nOfrecemos:\n- Caja de compensación los héroes\n- Seguro de salud complementario (contrato indefinido)\n- Cursos de capacitación\n- Bono de nacimiento\n- Bono escolar\n- Aguinaldo de navidad, fiestas patrias y vacaciones  \n\n*PAC – Programa de atención al colaborador (asesoría psicológica, legal y financiera gratuita y confidencial).\n*Descuentos asociados a la compañía\n\n\n                           ¡Te invitamos a ser parte de nuestra logística segura!", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-en-terreno-copiapo-licencia-clase-b-2238533"}]