[{"titulo": "Patelera/cocinera", "ID": "2442098", "Buscado": "Club Colombia Café", "Fecha": "2021-07-14 15:23:46", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000", "Tipo": "Full-time", "descripción": "Buscamos  Pastelera /cocinera\nCon experiencia en elaboración de distintos tipos de masas de pastelería, decoración y montaje. Debe cumplir con las siguientes características:\n-  Buena disposición\n-  Ordenado\n-  Con excelente trato\n-  Recomendaciones comprobables\n\nFull time, horario de lunes a sábado \nMetro Manuel Montt \nSalario $500.000", "ref": "https://www.chiletrabajos.cl/trabajo/patelera-cocinera-2442098"}, {"titulo": "EJECUTIVA COMERCIAL QUILPUE", "Email": "clubcolombiacafe@gmail.com", "ID": "2441592", "Buscado": "DIAGNOSALUD", "Fecha": "2021-07-14 10:23:41", "Ubicación": "Quilpué", "Categoría": "Marketing y Publicidad", "descripción": "Importante empresa del área de la salud se encuentra en búsqueda de Ejecutivo/a para venta empresa Funciones: Generar contratos corporativos, Alianzas comerciales, Ventas de servicios y atenciones medicas de diferentes rubros.\n\n\nEl Ejecutivo/a tendrá a cargo una cartera de clientes, respecto a los cuales debe velar por el cumplimiento de los contratos vigentes y procesar ventas según condiciones estipuladas. Dentro de ese contexto tendrá responsabilidades específicas tales como: Control de vigencia de contratos y cumplimientos, visar y procesar órdenes de compra.\n\nPara ocupar el cargo de Ejecutivo de Atención Clientes buscamos a una persona muy empática, que entienda necesidades de clientes externos e internos, que sea capaz de alcanzar acuerdos de solución que sean convenientes para la empresa, que asuma responsabilidad sobre inputs recibidos y controle ejecución, experiencia deseable en plataforma Mercado Público, experiencia deseable en Servicio al cliente en el rubro de salud, buena redacción y buena comunicación oral.\n\n\nDentro de las funciones que tendrás que realizar serán:\n\nVisita a empresas en convenio y potenciales clientes.\nReunión con Médicos.\nVisita a los clientes asignados con el fin de identificar sus requerimientos y diagnosticar sus necesidades.\nRegistra las acciones realizadas, realizando seguimiento del cumplimiento.\nEntrega información actualizada sobre los servicios que presta la empresa, detallando beneficios. Lo anterior, para dar a conocer nuestra oferta de valor.\nRealizar gestiones de retención de clientes.\n\n\nRequerimientos:\nConocimiento en el rubro de la salud.\nTítulo de Administración de Empresas, Ingeniero en Control de Gestión o afín.\nExperiencia en el área de la salud y ventas.\nConocimiento de Office, Excel y Word.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-quilpue-2441592"}, {"titulo": "impresor digital con experiencia", "Tipo": "Full-time", "ID": "2442124", "Buscado": "CO agencia", "Fecha": "2021-07-14 15:45:20", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "INDEFINIDO", "descripción": "PRODUCTORA EN PROVIDENCIA BUSCA IMPRESOR GRAFICO DIGITAL CON EXPERIENCIA EN MANEJO SE SOFTWARE, SUSTRATOS Y RELACIONADOS.\nINTERASADOS ENVIAR CV CON PRETENSIONES DE RENTA A AGENCIACO2021@GMAIL.COM", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/impresor-digital-con-experiencia-2442124"}, {"titulo": "Gestor de Punto de Venta", "Tipo": "Full-time", "ID": "2441678", "Buscado": "Profusión Ltda.", "Fecha": "2021-07-14 11:02:48", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresa líder en su rubro necesita contratar\nGESTOR DE PUNTO DE VENTA (V Regíon)\n\nFunciones principales\nVerificar la exhibición y reposición de productos en los puntos de venta según los criterios establecidos por la empresa. Mantener contacto permanente con las jefaturas de tienda o puntos de venta que le corresponda atender. Gestionar la implementación de exhibiciones, stock en góndolas y actualizaciones de precios. Liderar equipo de promotores/vendedores y reponedores, realizando inducción funcional y técnica.\n\nRequisitos\n - Manejo Planilla Excel\n - Estudios en materias comerciales o afines\n - Contar con pase de movilidad\n - Experiencia en funciones similares de al menos 2 años\n - Se dará preferencia a quienes cuenten con vehículo propio\n\nfavor indicar pretensiones de renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-de-punto-de-venta-2441678"}, {"titulo": "VENDEDORES  FULL Y PART TIME", "Tipo": "Full-time", "ID": "2441691", "Buscado": "Suramericana de textiles", "Fecha": "2021-07-14 11:08:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "Estamos en búsqueda de los mejores Vendedores, para trabajar en una importe marca de Vestuario Femenino.\n\nPuntos disponibles:\n\n- Plaza Los dominicos \n-Plaza norte \n- Open Kennedy\n\n\nPrincipales Funciones:\n\n- Apoyar la fuerza de venta en la tienda\n\n- Atención a clientes\n\n- Orden de local\n\nRequisitos:\n\n- con o sin experiencia en ventas", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-full-y-part-time-2441691"}, {"titulo": "Ayudante de Cocina", "Tipo": "Part-time & Full-time", "ID": "2423922", "Buscado": "La Bataclana", "Fecha": "2021-07-14 13:23:55", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "320.000 líquido", "descripción": "Somos La Bataclana, Postres & Co. y Vegan Studio y entre todos somo en grupo gastronómico Vieira y Vieira. Somo una Dark Kitchen y  desde la cual abastecemos  nuestro 4 locales, 3 en Santiago y 1 en Viña del Mar. \n\nBuscamos Ayudantes de Cocina con o sin experiencia para trabajar en un ambiente joven y buena onda donde poder desarrollarte y crecer profesionalmente. \n\nTrabajamos la gran mayoría de  nuestra preparaciones dulces y saladas con el técnica sous vide, con una cocina de producción programada. \n\nHorario\nlunes o viernes de 9:00 a 16:00\nSábados y domingo rotativo 11:45 a 19:00\n\nRequisitos\nEstudios de gastronomía o cocina internacional en curso o finalizados. \nEstudio de colegio técnico o nivel superior\nDisponibilidad para trabajar presencialmente en la comuna de Santiago centro a 3 cuadras del metro Irarrazabal y 2 cuadras de Av. Matta.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2423922"}, {"titulo": "Se requieren operarios (as)  para trabajar en faenas de producción Santiago", "Tipo": "Full-time", "ID": "2441754", "Buscado": "Tradcorp S.A", "Fecha": "2021-07-14 11:38:39", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "indefinido", "descripción": "Empresa manufacturera ubicada en la comuna de Cerrillos ( a pasos del metro)  se encuentra en la búsqueda de operarios (a) de producción a jornada completa en turnos rotativos:\n\nDescripción Funciones del Cargo:\n\n• Funciones dentro del proceso de productivo como: Revisar y embalar productos, ayudante operación de maquinas, colocación de sellos.\n• Cumplir todos los protocolos de seguridad, calidad de producto y normas internas.\n• Mantener conducta de orden y respeto\n\nRequisitos:\n• Disponibilidad Inmediata\n• Contar con disponibilidad para hacer turnos rotativos (mañana, tarde  y noche)\n. Documentación al día\n\nBeneficios:\n• Colación\n• Uniforme\n• Estacionamiento\n. Mutual de seguridad ACHS / CCFA Los Andes\n• Bono de Producción (contrato indefinido)\n\nSe ofrece renta liquida $450.000.- para comenzar, $500.000.- con contrato indefinido + bonos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requieren-operarios-as-para-trabajar-en-faenas-de-produccion-santiago-2441754"}, {"titulo": "MAESTRO ELECTRICO", "Tipo": "Full-time", "ID": "2441858", "Buscado": "LIGHT SPA", "Fecha": "2021-07-14 12:27:27", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "POR PROYECYO", "descripción": "SE NECESITA MAESTRO PRIMERA Y MAESTRO SEGUNDA EN ELECTRICIDAD PARA OBRA UBICADA EN LA COMUNA DE LA  FLORIDA, ENVIAR CURRICULUM A ELECTRICIDAD.SZ.EIRL@GMAIL.COM", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-2441858"}, {"titulo": "Técnico en Telecomunicaciones en Terreno - (Los Ángeles)", "Tipo": "Full-time", "ID": "2442291", "Buscado": "Importante Empresa TI", "Fecha": "2021-07-14 17:42:11", "Ubicación": "Los Ángeles", "Categoría": "Informática / Telecomunicaciones", "Salario": "900000", "Duración": "Indefinido", "descripción": "Nos encontramos en la búsqueda de Técnico en Telecomunicaciones en Terreno con ganas de desarrollarse personal y profesionalmente, con mínimo 5 años de experiencia en Proyectos TI de Telecomunicaciones/Infraestructura; Para esto te invitamos a postular a nuestro proceso de selección.\n\nActividades:\n\n· Realizar asistencia en terreno en supervisión de trabajos realizados por proveedores, ejecutar pruebas de configuraciones de infraestructura de Red, Telecomunicaciones (Datos y Voz), Sistemas SCADA.\n· Participar de reuniones de planificación y ejecución de proyectos.\n· Elaborar reportes de trabajo en terreno.\n· Supervisar prácticas de Seguridad notificando inmediatamente los incidentes a PM y de BRM.\n· Realizar instalaciones base de equipos de Red, Telecomunicaciones, Servidores.\n· Transporte equipos de TI de un Sitio a otro;\n· Instalación de equipos en Rack, tendido de cableado;\n\nRequisitos:\n\nFormación Técnico de Telecomunicaciones con experiencia de 5 años en Proyectos TI de Telecomunicaciones/Infraestructura.\nPoseer Cursos de CCNA\nExperiencia en aplicaciones industriales - OT (deseable);\nExperiencia en el uso de herramientas de Gestión de Proyectos;\nInstalación física y configuración Básica de Switches, Routers, Firewalls Cisco.\nInstalación físico y configuración Básica de Servidores (Windows 2016).\nCertificación y experiencia en infraestructura de Cableado de Red, CAT 6, Fibra Ópticas, Racks, Patch Panel.\nLicencia de conducir. (Excluyente)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-telecomunicaciones-en-terreno-los-angeles-2442291"}, {"titulo": "Subgerente Desarrollo Digital e Innovacion", "Tipo": "Full-time", "ID": "2441869", "Buscado": "IT Hunter", "Fecha": "2021-07-14 12:30:45", "Ubicación": "Iquique", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "descripción": "Importante empresa de Iquique está en búsqueda de un Subgerente Desarrollo Digital e Innovación para sumar a su equipo y gerencia TI.\n\nPrincipales Funciones:\nCapacidad para armar y gestionar la Subgerencia de Desarrollo Digital e Innovación.\nCapacidad para generar una plataforma de Aplicaciones de con Omnicalidad para atender negocios B2B y B2C.\nCapacidad para armar equipos de Agilidad y su evangelización dentro de la compañía.\nGestión del portafolio de proyectos e iniciativas de la compañía, incluyendo el gobierno, administración y control de los procesos.\nProponer y generar proyectos que favorezcan nuevas oportunidades de negocio mediante la utilización y aprovechamiento de la tecnología.\nGestionar adecuadamente los recursos de la Subgerencia de Desarrollo Digital e Innovación. Asignar y distribuir los equipos administrados de manera adecuada, mediante el estudio de las necesidades o requerimientos priorizados y la capacidad disponible, maximizando la utilización de la capacidad instalada, proponiendo alternativas para mejorar el rendimiento de sus equipos baja la mirada de Agilidad.\nAdministrar los recursos humanos y técnicos para desarrollar soluciones tecnológicas que permitan gestionar el negocio de manera eficaz y eficiente, cumpliendo con el marco regulatorio local y las normas corporativas, coordinando las diferentes actividades necesarias para el cumplimiento de objetivos y estableciendo relaciones de valor con los miembros de su equipo, con sus clientes internos, con sus pares y con las estructuras corporativas.\n\n\nRequisitos\nConocimientos Específicos:\n\nHaber dirigido equipos con células agiles.\nHaber participado en aplicaciones B2B y B2C.\nHaber liderado proyectos de desarrollo de soluciones core, particularmente en el área de plataformas de negocios, haber participado en la creación de procesos y productos de negocios en el rubro.\nExperiencia en procesos de transformación digital, proyectos involucrando integraciones a través de buses de servicios y herramientas de middle ware, desarrollo de soluciones para canales de atención a clientes en la Web y móviles.\nEstructuración y aplicación de metodologías de desarrollo, formación de equipos de proyectos, administración de servicios de desarrollo y mantenimiento de aplicaciones (fábricas de software), elaboración y ejecución de estrategias y planes de pruebas.\nDirección de equipos de proyectos y desarrollo con proveedores externos.\nDeseable conocimiento de SAP/Hana B1.", "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-desarrollo-digital-e-innovacion-2441869"}, {"titulo": "Garzon", "Tipo": "Full-time", "ID": "2438206", "Buscado": "barkaza", "Fecha": "2021-07-14 00:04:25", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Part time", "descripción": "Se busca personal para garzón, para fase 2 jueves viernes y sábado (atención de publico para delivery).  si no tiene experiencia no importa, acá se capacita, debe tener licencia de conducir, para fase 3 seria viernes sábado y domingo donde es el fuerte y se gana bastante propina. el formato es part time, 1666 la hora, se trabajan 28 en total. ubicación avenida independencia 043 puente alto.\n\nRequisitos\n* Papel de antecedes.\n* Mayor de 18.\n* Licencia de conducir", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-2438206"}, {"titulo": "Técnico en soporte informático", "Tipo": "Part-time", "ID": "2441003", "Buscado": "Wikets software", "Fecha": "2021-07-14 16:13:05", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Se  requiere técnico informático para atención a empresa y todas sus necesidades básicas de operación:\n- Manejo de redes, configuración de routers, impresoras en red y similares\n- Conocimientos en formateo de equipos, antivirus, ofimática, software de escritorio\n- Conocimientos en bases SQL, respaldos, recuperación, trabajo en tablas\n- Conocimientos en algún lenguaje de programación, con experiencia\n\nEl trabajo es en la ciudad de coronel, por lo tanto el trabajador debe vivir en concepción, san pedro o coronel.", "beneficios": ["Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-soporte-informatico-2441003"}, {"titulo": "Asistente De RRHH", "Tipo": "Full-time", "ID": "2442009", "Buscado": "Serviprog", "Fecha": "2021-07-14 14:06:21", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "500.000 aprox", "Duración": "indifinido", "descripción": "Asistente de Recursos Humanos”, para su Gerencia de Personas.\n\n¿Cuáles serían sus principales funciones?\n\n- Manejo de contratos y procedimiento de ingreso de personal.\n\n- Atención de dudas o requerimientos por parte de los trabajadores externalizados.\n\n- Gestión de remuneraciones del personal externalizado.\n\n- Velar por el manejo, actualización y orden de documentación", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-rrhh-2442009"}, {"titulo": "RUNNER _ AYUDANTE GARZON - MALL PZA EGAÑA", "Email": "contacto@serviprog.cl", "ID": "2441336", "Buscado": "JOHNNY ROCKETS", "Fecha": "2021-07-14 09:51:38", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Restaurante Americano  JOHNNY ROCKETS  requiere Runner (ayudantes Garzon/a) para sucursal Mall Plaza Egaña.\nREQUISITOS; Jóvenes alegres, entusiastas, con experiencia mínima de 1 año en cargo similar y/o atención de público.\nSE OFRECE: Contrato de trabajo + Excelentes Propinas + Almuerzo. \nLugar de Trabajo;  MALL PLAZA EGAÑA.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/runner-ayudante-garzon-mall-pza-egana-2441336"}, {"titulo": "SUPERVISOR DE TURNO Huachipato", "Tipo": "Full-time", "ID": "2441978", "Buscado": "Confidencial", "Fecha": "2021-07-14 13:41:29", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa líder en el mercado, en la innovación de servicios metalúrgicos, en plantas industriales. Requiere contratar SUPERVISOR DE TURNO para su contrato en planta Huachipato, ubicada en Talcahuano.\nDescripción del Cargo: \nSerá responsable directo de la supervisión y ejecución de los planes operativos, asignando los recursos a su disposición para atender las necesidades del cliente.\n\nRequisitos del Cargo: \n1.- Ing. Industrial, Mecánico Administrador, Eléctrico o carrera afín.\n2.- Experiencia de tres años mínimo, en producción y operaciones como encargado de un área.\n3.- Experiencia liderando equipos en plantas industriales.\n4.- Conocimiento de maquinaria pesada.\n5.- Conocimiento de Leyes laborales, Seguridad Industrial, Sistema de mejora continua.\n6.- Licencia de Conducir clase B.\n7.- Disponibilidad para trabajar en sistema de turno.\n4.- Residencia en la zona.\n\n•\tInteresados enviar currículum a equipo.seleccioncv@gmail.com\n•\tEn asunto colocar: Supervisor Turno - Huachipato \n•\tIndicar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-turno-huachipato-2441978"}, {"titulo": "Soldador", "Email": "equipo.seleccioncv@gmail.com", "ID": "2441180", "Buscado": "maestranza industrial", "Fecha": "2021-07-14 08:53:04", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Maestro Soldador\nCalificacion MIG 3G\nArco manual\nLectura de planos\nResidencia en Antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2441180"}, {"titulo": "Ejecutivo Comercial", "Tipo": "Full-time", "ID": "2442168", "Buscado": "Full Segurity Spa", "Fecha": "2021-07-14 16:20:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "850000", "Duración": "Indefinido", "descripción": "Si tienes experiencia en Seguridad y Sistema de Alarmas Monitoreadas, ¡te estamos buscando!\nADT, la empresa más grande en alarmas monitoreadas, busca por medio de su Agente Autorizado Full Segurity a los mejores ejecutivos de venta en terreno para la RM.\nEl objetivo principal del cargo es aumentar la cartera de clientes del Agente de Ventas por medio de la intermediación de sistemas de alarmas a clientes residenciales y comerciales, para esto se requiere desempeñar las siguientes funciones:\nProspección de nuevos clientes \nGestión de referidos por medio de telemarketing (llamadas para agendar entrevistas)\nVisitar e informar los clientes que tenga en carpeta \nSalidas a operativos para generar ventas con todo el equipo\nGestionar los datos obtenidos en los referidos\nRequisitos:\nContar con experiencia en Ventas en Terreno, Sistemas de Alarmas o Seguridad \nTener motivación propia para trabajar  esto es requisito indispensable \nTener disponibilidad para trabajar en terreno visitando clientes (de lunes a sábado) \nCon alta motivación al logro\nDisponibilidad inmediata\nSe ofrece: \nSueldo base + comisiones por venta\nBonos e incentivos por sobre cumplimiento\nConstante capacitación\nPosibilidad de crecimiento en el distribuidor", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2442168"}, {"titulo": "Maestro Sushero - Las Condes", "Email": "carolina.aspee@fullsegurity.com", "ID": "2419649", "Buscado": "Niu Sushi", "Fecha": "2021-07-14 17:28:15", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Importante cadena gastronómica, desea incorporar a Maestros Susheros, para trabajar en su local ubicado en Las Condes.\n\nEl/La candidato/a debe contar con al menos 1 año de experiencia como Sushero/a y disponibilidad para trabajar en nuestro local de Santa Isabel.\n\nLa jornada es de:\n\nPM: Lunes a jueves de 17:30 a 00:00 horas - Viernes y Sábado hasta la 01:00 horas.\n\nDomingos y festivos libres. (Todos nuestros locales cuentan con transporte hasta domicilio)\n\nOfrecemos:\nRenta base $450.000 (turno PM)\nBono por Asistencia $50.000\nBono de producción (es variable)\nColación Diaria\nTransporte a Domicilio (turno PM)\n\nBeneficios (indefinido):\nPremio empleado del mes\nGiftCard fechas especiales y cumpleaños\nAfiliación a Caja los Andes y ACHS\nPosibilidades de Crecimiento\n\n¡Esperamos tu postulación!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-sushero-las-condes-2419649"}, {"titulo": "Reclutador TI", "Tipo": "Full-time", "ID": "2439868", "Buscado": "3IT", "Fecha": "2021-07-14 09:34:39", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Estamos en busqueda de un Reclutador TI para nuestra empresa. \n\nFunciones: \n\n* Búsqueda de candidatos para nuevos cargos en distintas plataformas.\n* Realizar proceso de reclutamiento y selección de personal, recoge requerimientos de personal, creación de aviso y publicación, revisión de postulantes, pre filtro según perfil solicitado, coordinación de entrevistas técnicas y psicológicas.\n* Comunicación con postulantes, envío de carta oferta.\n* Realizar sus funciones en sintonía con la planificación y protocólos establecidos por el área.\n\nRequisitos mínimos:\n\n*  Manejo de redes sociales, conocimiento de lenguaje TI\n* Técnico en Administración con mención en RRHH, o carrera a fin.\n* Experiencia mínima de  2 años en cargo similar.\n\nBeneficios:\n\n* Tarjeta sodexo\n* Sueldo acorde al mercado\n* Caja de compensación\n* Seguro complementario\n\n¡¡No te pierdas la oportunidad de ser parte de una gran empresa!!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/reclutador-ti-2439868"}, {"titulo": "Operario de Producción", "Tipo": "Full-time", "ID": "2441746", "Buscado": "Privado", "Fecha": "2021-07-14 11:36:56", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "Plazo Fijo", "descripción": "Empresa de Alimentos ubicada en la Comuna de El Bosque, necesita contratar personal para trabajar en proceso productivo.\nRequisito\n   Tener deseo de aprender \n\nJornada de Trabajo\n  Lunes a Sábado\n\n  Sueldo Liquido (base y Bonos) $500.000", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2441746"}, {"titulo": "Chofer A4", "Tipo": "Full-time", "ID": "2441185", "Buscado": "maestranza industrial", "Fecha": "2021-07-14 08:56:19", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Chofer A4\nExperiencia 5 años\nLicencia operador pluma\nSaluda compatible con altura geografica\nResidencia en Antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-a4-2441185"}, {"titulo": "TÉCNICO ELECTROMECÁNICO DE MANTENIMIENTO", "Tipo": "Full-time", "ID": "2442199", "Buscado": "ENVASES TERMOAISLANTES S.A.", "Fecha": "2021-07-14 16:37:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO", "descripción": "TÉCNICO ELECTROMECÁNICO DE MANTENIMIENTO.\n\nImportante empresa manufactura requiere para sus plantas un Técnico Electromecánico de Mantenimiento, para realizar mantenimiento industrial, neumática, hidráulica y PLC.  \n\nSe ofrece:\n-\tEstabilidad laboral.\n-\tBonos.\n-\tSeguro de salud.\n-\tPosibilidad de ascenso laboral.\nHorario de trabajo:\n-\tDe lunes a viernes, diurno, con 60 minutos de colación. Con disponibilidad de realizar sobretiempo ocasionalmente, incluyendo fines de semana de ser necesario. \n\nRequisitos:\t\n-\t3 años de experiencia como técnico de mantenimiento en el sector industrial.\n-\tTécnico superior o ingeniero de ejecución en electricidad, electromecánica o mantenimiento industrial.\n-\tEn caso de técnico de educación media, se requieren al menos 5 años de experiencia en cargo similar\n-\tCédula de identidad vigente. \n-\tMovilización propia \n\nCompetencias:\n-\tManejo de Excel \n-\tConocimiento Autocad.\n-\tIngles técnico nivel medio.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-de-mantenimiento-2442199"}, {"titulo": "Vendedor Iluminación Constructoras y Oficinas de Arquitectura", "Tipo": "Full-time", "ID": "2441920", "Buscado": "Comercial Lumen SPA", "Fecha": "2021-07-14 13:06:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Variable", "Duración": "Plazo fijo y luego indefinido", "descripción": "Buscamos ejecutivo de Ventas Terreno para productos de Iluminación. \n\nSu objetivo será lograr oportunidades de Negocios con Constructoras y Empresas de Arquitectura.\n\nTrabajo 90% de terreno, por lo que la capacidad de autogestión y organización es vital.\n\nLo que buscamos:\n-\tResidencia en Santiago con disponibilidad para realizar viajes dentro de Chile de ser necesario\n-\tDisciplina, Prolijidad, excelente trato y relaciones interpersonales a fin de generar relaciones de largo plazo con Clientes, tanto externos como internos\n-\tLicencia de conducir al día clase B (de preferencia)\n-\tCompetencias organizacionales, manejo de office nivel usuario, aprendizaje continuo, orientación al logro de objetivos, trabajo en equipo, nivel alto de integridad y sentido de la responsabilidad\n\n\nResponsabilidades y Funciones\n-\tMucha Gestión en TERRENO….poca oficina y mucho terreno. \n-\tGenerar cartera de clientes con visitas a su lugar de trabajo.\n-\tCierre de negocios: Lograr una excelente relación con los clientes, a modo de realizar un buen cierre.\n-\tAnalizar las necesidades y recomendar soluciones que mejor se adapten a los requisitos de los clientes.\n-\tAsegurar la satisfacción del cliente y maximizar las oportunidades de ingresos \n-\tDeberá participar en la formulación de nuevas estrategias que permitan mantener y aumentar el nivel de ventas, con la finalidad de lograr las metas mensuales de facturación.\n-\tDeberá administrar las herramientas de cierre de negocio entregadas, tales como descuentos, entrega de otros servicios y promociones.\n-\tDeberá reportar inicialmente diariamente al jefe del área gestiones realizadas \n-\tDeberá administrar su tiempo para cumplir labores administrativas asociadas a reportes, cierre de negocios, vistas a clientes, reuniones comerciales, etc.\n-\tDeberá cumplir la normativa interna de la Empresa.\n-\tDeberá realimentar y sondear precios de mercado a fin de mantener en un nivel competitivo los precios de nuestros productos.\n\n\nSueldo base + Comisiones atractivas", "beneficios": ["Horario Flexible", "Vacaciones extra"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-iluminacion-constructoras-y-oficinas-de-arquitectura-2441920"}, {"titulo": "BODEGUERO", "Tipo": "Full-time", "ID": "2441948", "Buscado": "FERRANI", "Fecha": "2021-07-14 13:24:02", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego indefinido", "descripción": "Se busca Bodeguero, que cumpla las siguientes funciones:\n-\tApoyo en la ejecución de los procesos administrativos y operativos\n-\tRecepción de mercaderías\n-\tControl de inventario\n-\tAtención a proveedores\n-\tPreparación de pedidos.\n-\tDespacho de pedidos.\n-\tUbicación de las mercancías en el almacén.\n-\tControl de documentación.\n\nRequisitos\n-\tLicencia conducir clase B (EXCLUYENTE)\n-\tConocimientos básicos sobre documentación contable\n-\tExperiencia en el cargo\n-\tSentido de organización y proactividad", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2441948"}, {"titulo": "Monitor externo para supervición de canastas JUNAEB", "Tipo": "Full-time", "ID": "2388989", "Buscado": "Stato Acustic", "Fecha": "2021-07-14 13:09:31", "Ubicación": "Pozo Almonte", "Categoría": "Asistente administrativo", "descripción": "Se necesita personal para desempeñarse como monitor externo, que tenga experiencia en servicios externos desarrollados en terreno, asociados al control y supervisión en a aplicación de normas de inocuidad alimentaria\n\nObjeto de la contratación: Implementar un servicio de monitoreo que permita verificar que la entrega de los alimentos Junaeb a los establecimientos, cumplen con lo exigido, en particular con las canastas y las minutas. \nFunciones del monitor o supervisor externo: El profesional debe programar las visitas con las autoridades territoriales, calendarizarlas en Gmail, realizar inspecciones en los establecimientos u otros recintos, aplicar las actas de supervisión simple y específica, fotografiar evidencia. La aplicación del acta  implicará digitar en plataformas institucionales los resultados de las supervisiones.\n\n\nFormalidad: La relación contractual, será bajo la modalidad de boleta de honorarios y el pago según la cantidad de supervisiones realizadas en el mes. El trabajador debe firmar un reglamento interno, donde se especifica todas las funciones y obligaciones, reglamento que será incorporado en su contrato a honorarios. La empresa contratista, abastecerá de los elementos de protección personal, credencial y permisos colectivos para el traslado a los establecimientos.  Cada profesional, debe contar con un Smartphone con disponibilidad para realizar llamados de coordinación, scanner y subir documentos a un drive institucional.\nRequisitos del Perfil de Cargo:\n\nFormación: Deberá contar con un título técnico de nivel superior y/o profesional, pertenecientes a carreras del rubro alimentario, industrial, agroindustrial, control de calidad, industria alimentaria y tecnología en alimentos.\nExperiencia en participación e 2 o más proyectos en servicios de supervisión. Auditoria, o control de inventarios en la industria de alimentos.\nSi es de región extrema es requisito excluyente el uso de un vehículo personal para movilizarse.", "ref": "https://www.chiletrabajos.cl/trabajo/monitor-externo-para-supervicion-de-canastas-junaeb-2388989"}, {"titulo": "Ayudante de Sondaje", "Tipo": "Full-time", "ID": "2439160", "Buscado": "Sociedad minera", "Fecha": "2021-07-14 13:10:01", "Ubicación": "Coyhaique", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante empresa dedicada a la minería ubicada en la comuna de Coyhaique, se encuentra en la búsqueda de Ayudante de Sondaje con experiencia\n\nDentro de sus funciones se encuentra: \n-Conocer, cumplir y hacer cumplir las normas de seguridad, salud ocupacional, calidad y medioambiente.\n- Extraer la muestra desde el tubo interior, recuperar los testigos y depositarlo de forma ordenada en las cajas portatestigos.\n- Cuantificar la recuperación de la muestra.\n- Marcar las cajas portatestigos y los tacos de bloqueo con la información correspondiente al pozo, metraje perforado, metraje recuperado y fondo de pozo.\n- Agregar o sacar barras en el pozo que se está perforando.\n- Apoyar al Operador de Sondajes en desarme, instalación, anclaje, perforación y desarme de cada pozo de sondaje.\n- Apoyar al Operador de Sondajes en maniobras de traslado, armado y desarme de plataformas de sondaje.\n- Informar a Operador de Sondajes novedades o condiciones anómalas\n- Cualquier tarea afín que sea solicitada  \n\nSueldo líquido $750.000\nRequisito mínimo experiencia de 1 año", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-sondaje-2439160"}, {"titulo": "RECEPCIONISTA PARA HOTEL", "Tipo": "Full-time", "ID": "2441689", "Buscado": "HOTEL HILTON GARDEN INN", "Fecha": "2021-07-14 11:07:05", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "460000", "Duración": "INDFINIDO", "descripción": "Hotel ubicado en sector enea busca recepcionista con conocimiento y manejo en sistema hotelero, principales funciones a realizar, atención al cliente, facturación nacional y exportación, check in, check out,    y otras funciones relacionadas al cargo.\nTurnos Rotativos 6x1.\nTurnos AM, PM, NOCHE.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-para-hotel-2441689"}, {"titulo": "Cuidadora Adulto Mayor", "Tipo": "Full-time", "ID": "2441055", "Buscado": "Hogar Payllahúen", "Fecha": "2021-07-14 01:58:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Fijo", "descripción": "Buscamos Cuidadora de adulto mayores para jornada diurna o mixta, para hogar de ancianos pequeño, 5 abuelitos por cuidadora . Pedimos ; experiencia ,responsabilidad , vocación , son requisitos fundamental para el cargo", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-adulto-mayor-2441055"}, {"titulo": "GARZON", "Email": "payllahuenhogar@gmail.com", "ID": "2441984", "Buscado": "AMARU RESTOWINE", "Fecha": "2021-07-14 14:08:47", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "a tratar", "Duración": "part time", "Tipo": "Part-time", "descripción": "AMARU RESTOWINE SOLICITA GARZON PARA ATENCION A PUBLICO, RESPONSABLE Y PROACTIVO ,VIVIR EN LA CIUDAD DE TEMUCO. ENVIAR CV A :  AMARU.RESTOWINE@GMAIL.COM    O LLAMAR AL 974411683", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-2441984"}, {"titulo": "Repartidor 20/30 Hrs. con movilización propia - Papa John's Calama Sur", "Email": "amaru.restowine@gmail.com", "ID": "2405857", "Buscado": "Papa John's", "Fecha": "2021-07-14 09:24:33", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "descripción": "En Papa John’s Chile valoramos la diversidad en nuestras personas y equipos, donde cada uno aporta lo mejor de sí en el desarrollo de sus labores. Resguardamos la información de nuestros postulantes, enfocándonos en un proceso de selección claro y transparente, de esta manera, entregamos oportunidades a personas diversas con el objetivo de alcanzar ambientes laborales inclusivos en cada una de nuestras tiendas y compañía.\n¡Te estamos esperando!\nNos encontramos en la búsqueda de Repartidores responsables y que gusten del trabajo en equipo que cuenten con Auto o Moto Propia para integrarse al local Calama Sur ubicado en Av. Grecia 112, Locales 115-116, Calama.\n\nRepartidor 30 horas\nDisponibilidad de Lunes a Domingo de 12:00 a 00:00, turnos rotativos de 6 horas diarias\n\nRepartidor 20 Horas\n\n• Disponibilidad para trabajar sábado, domingo y festivos entre las 12:00 y las 00:00 Hrs.\n\nOfrecemos:\n•\tGrato ambiente laboral.\n•\tEntrenamiento permanente.\n•\tOportunidad de desarrollo.\n•\tRentas atractivas para complementar tus actividades diarias.\n•\tSeguro de vida/ Seguro de vehículo\nResponsabilidades:\n•\tRepartir Pizzas a domicilio\n•\tApoyo área de servicio\n•\tAtención Telefónica\n•\tMantenimiento general del local.\n\n¡TU ERES EL INGREDIENTE QUE NOS FALTA!", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-20-30-hrs-con-movilizacion-propia-papa-john-s-calama-sur-2405857"}, {"titulo": "Contador Auditor (Talca)", "Tipo": "Part-time", "ID": "2431810", "Buscado": "Headhunting", "Fecha": "2021-07-14 03:55:29", "Ubicación": "Talca", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Contador auditor o general (Talca)\nImportante empresa del rubro ganadero, en búsqueda de desarrollar sus filiales, busca un contador auditor o general con ansias de crecer profesionalmente en conjunto con la empresa.\n\nDatos excluyentes: \n-6 meses de experiencia en equipo de contabilidad general.\n-título de contador general y\\o auditor.\n\nDatos deseables:\n-1 año de experiencia en equipo de contabilidad general.\n\nResponsabilidades:\n-Dirigir el trabajo contable de la filial en desarrollo.\n-Responder ante el gerente de adm. y finanzas respecto a la contabilidad de la filial.\n-Desarrollar el área contable en la Filial.\n\nCaracterísticas del profesional:\n-Responsable, comprometido, capaz de trabajar en equipo, con ganas de aprender.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-talca-2431810"}, {"titulo": "operario de bodega san bernardo turno noche", "Tipo": "Full-time", "ID": "2442139", "Buscado": "tradis", "Fecha": "2021-07-14 15:55:48", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "descripción": "Importante empresa del rubro logístico requiere contratar a la brevedad Operarios y Operarias con o sin experiencia en el cargo, para trabajar en turno noche, en la comuna de San Bernardo.\n- 20 VACANTES DISPONIBLES PARA INGRESO INMEDIATO. NO SE REQUIERE EXPERIENCIA PARA EL CARGO.\nPrincipales Funciones:\n- Picking RF.\n- Recepción y Despacho.\n- Orden de Bodega.\nHorario:\n-Turno noche: lunes a Domingos 5x2 de 22:00 a 08:00 hrs.\nSe ofrece:\n- Renta: $450.000 líquidos.\n- Bus de acercamiento: Plaza de Maipú, Plaza de San Bernardo, Cerrillos, El Bosque, Lo Espejo. \nRequisitos:\n- Con o sin experiencia. \n- Disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-san-bernardo-turno-noche-2442139"}, {"titulo": "Analista de Adquisiciones", "Tipo": "Full-time", "ID": "2441998", "Buscado": "Serviprog", "Fecha": "2021-07-14 13:57:07", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "700.000 aprox", "Duración": "indifinido", "descripción": "Empresa de transporte, requiere contratar  Administrativo(a) de Adquisiciones quién prestará servicios en la Unidad de adquisiciones, dependiente de la Dirección General de Administración..\nLa misión del cargo es coordinar, ejecutar y controlar la adquisición de materiales y materia prima que necesite la institución para su funcionamiento, velando por que dichas adquisiciones se realicen en el momento justo, en las cantidades necesarias, con la calidad adecuada y al precio más conveniente. Es excluyente la experiencia en transporte\n\nFUNCIONES PRINCIPALES\nRecibir y atender personalmente a los distintos proveedores o en su efecto realizar la atención en forma telefónica o vía correos.\nTramitar las solicitudes de compra de los diferentes centros de costos de la Universidad.\nRealizar las cotizaciones pertinentes, para generar las órdenes de compra.\nGenerar órdenes de compra las cuales serán remitidas al Jefe de la Sección Adquisiciones para su revisión y tramite posterior.\nEfectuar el ingreso de facturas al Sistema de Gestión Institucional (SGI) de la Universidad.\nEfectuar revisiones periódicas de órdenes de compras pendientes.\nControlar e ingresar los documentos que corresponden al costo de consumos básicos de la Institución\nControlar el ingreso al Sistema de Gestión interno de los documentos (facturas, notas de crédito, etc.) pendientes por parte de los usuarios.\nRevisar facturas y notas de crédito pendientes de aceptación en el portal de SII.\nAdmite solicitudes de personas con discapacidad\nRenta líquida $700.000", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-adquisiciones-2441998"}, {"titulo": "Tornero Mecánico", "Email": "contacto@serviprog.cl", "ID": "2441923", "Buscado": "Maestranza Helvetica", "Fecha": "2021-07-14 17:39:21", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$600.000-", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa rubro Metalmecánica necesita contratar Mecánico Tornero con experiencia, manejo en medición de precisión, ajustes de rodamientos y postizos, persona responsable y puntual.\nTambién Mecánico tornero practica laboral o que inicie en el rubro.\nSe trabaja de lunes a viernes, horario flexible.\nSalario mínimo indicado y según habilidades ajustable.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-mecanico-2441923"}, {"titulo": "Relator Reuf Sence Curso: Servicio de Tapicería y Confección de Muebles.", "Email": "vladimir.helvetica@outlook.cl", "ID": "2441636", "Buscado": "Fundación Decotrab", "Fecha": "2021-07-14 10:49:08", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "descripción": "Se requiere Relator Inscrito en Reuf Sence y con módulos aprobados para dictar curso de mueblería en la ciudad de Temuco, los cursos a desarrollar son parte del programa Fórmate para el Trabajo de Sence.\n\nSe requiere persona con buena disponibilidad horaria.\n\nLos Módulos necesarios (aprobados por Sence) son:\n\n- REPARACIÓN DE MUEBLERÍA\n- TAPICERÍA DE MUEBLES\n- COMERCIALIZACIÓN DE SERVICIOS DE REPARACIÓN Y TAPIZADO DE MUEBLES\n\nHonorarios por convenir.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-reuf-sence-curso-servicio-de-tapiceria-y-confeccion-de-muebles-2441636"}, {"titulo": "AYUDANTE MANTENCIÓN", "Tipo": "Full-time", "ID": "2441705", "Buscado": "HOTEL HILTON GARDEN INN", "Fecha": "2021-07-14 11:16:33", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "INDFINIDO", "descripción": "Hotel ubicado en sector enea busca ayudante de mantención para el área de mantenimiento del hotel.\nse solicita tener conocimiento en electricidad, pintura, reparaciones, mantenimiento en general. \nTurnos 6x1\nHorarios rotativo AM y PM.\n\nmayor información escríbenos por interno.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-mantencion-2441705"}, {"titulo": "EJECUTIVA COMERCIAL CALAMA", "Tipo": "Full-time", "ID": "2441577", "Buscado": "DIAGNOSALUD", "Fecha": "2021-07-14 10:21:37", "Ubicación": "Calama", "Categoría": "Marketing y Publicidad", "descripción": "Importante empresa del área de la salud se encuentra en búsqueda de Ejecutivo/a para venta empresa Funciones: Generar contratos corporativos, Alianzas comerciales, Ventas de servicios y atenciones medicas de diferentes rubros.\n\n\nEl Ejecutivo/a tendrá a cargo una cartera de clientes, respecto a los cuales debe velar por el cumplimiento de los contratos vigentes y procesar ventas según condiciones estipuladas. Dentro de ese contexto tendrá responsabilidades específicas tales como: Control de vigencia de contratos y cumplimientos, visar y procesar órdenes de compra.\n\nPara ocupar el cargo de Ejecutivo de Atención Clientes buscamos a una persona muy empática, que entienda necesidades de clientes externos e internos, que sea capaz de alcanzar acuerdos de solución que sean convenientes para la empresa, que asuma responsabilidad sobre inputs recibidos y controle ejecución, experiencia deseable en plataforma Mercado Público, experiencia deseable en Servicio al cliente en el rubro de salud, buena redacción y buena comunicación oral.\n\n\nDentro de las funciones que tendrás que realizar serán:\n\nVisita a empresas en convenio y potenciales clientes.\nReunión con Médicos.\nVisita a los clientes asignados con el fin de identificar sus requerimientos y diagnosticar sus necesidades.\nRegistra las acciones realizadas, realizando seguimiento del cumplimiento.\nEntrega información actualizada sobre los servicios que presta la empresa, detallando beneficios. Lo anterior, para dar a conocer nuestra oferta de valor.\nRealizar gestiones de retención de clientes.\n\n\nRequerimientos:\nConocimiento en el rubro de la salud.\nTítulo de Administración de Empresas, Ingeniero en Control de Gestión o afín.\nExperiencia en el área de la salud y ventas.\nConocimiento de Office, Excel y Word.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-calama-2441577"}, {"titulo": "Psicologo", "Tipo": "Full-time", "ID": "2441214", "Buscado": "Fundación Talita Kum", "Fecha": "2021-07-14 09:17:04", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Plazo fijo", "descripción": "Nos encontramos  en la búsqueda de profesionales licenciados en Psicología, para sumarse a nuestros programas de Reparación de Maltrato (PRM), en calidad de Interventor; para la comuna de Copiapo. Los postulantes deberán contar con los siguientes requisitos: - Licenciaturas en Psicología completa, con carreras de al menos 10 semestres en Universidades chilenas y latinoamericanas - Experiencia comprobable en trabajo con la infancia - Deseable experiencia en trabajo en la red ambulatoria del Servicio Nacional de Menores - Acabado conocimiento de la linea programática PRM del Servicio Nacional de Menores, esta característica será evaluada en extenso en las entrevistas laborales - De manera excluyente, contar con al menos 3 años desde la titulación, es decir al menos a partir del año 2018, curriculum con fechas posteriores no serán incluidos en el proceso de selección. Estos puestos, tienen características de tiempo completo (44 hrs semanales), sueldo de mercado y contrato de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-2441214"}, {"titulo": "EDUCADORA DE PÁRVULOS", "Email": "fundtalitakum.seleccion@gmail.com", "ID": "2441628", "Buscado": "JARDIN INFANTIL PARTICULAR", "Fecha": "2021-07-14 10:42:23", "Ubicación": "Antofagasta", "Categoría": "Educación y Psicopedagogía", "Salario": "300000", "Duración": "fijo", "Tipo": "Part-time", "descripción": "SE NECESITA EDUCADORA DE PÁRVULOS PARA ANTOFAGASTA.\nSE OFRECE CONTRATO A PLAZO FIJO, Y ESTABILIDAD LABORAL\nINTERESADAS POR FAVOR ENVIAR C.V AL SIGUIENTE CORREO:\npostulacion.jardin15@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-2441628"}, {"titulo": "Comunity Manager", "Email": "postulacion.jardin15@gmail.com", "ID": "2442230", "Buscado": "Estrella Brillante Spa", "Fecha": "2021-07-14 17:03:52", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Descripcion cargo encargado de redes sociales:\n\ngestionar y administrar RRSS, impulsar la identidad y la imagen de marca, encargándose del canal digital, creando y manteniendo nuestra imagen corporativa a un nivel de excelencia.\n\nPrincipales Funciones\nAtender las solicitudes, consultas, comentarios, reclamos de los usuarios de los canales digitales.\nResponder solicitudes via servicio al cliente\nEncargado/a de generar, administrar y publicar contenido diario para RRSS.\nDesarrollo de la grilla de contenido mes a mes y ejecución en redes sociales.\nEstudiar el entorno, reportar datos relevantes y generar conclusiones nutritivas para la estrategia del Marketing.\nGenerar contenido relevante para redes sociales y campañas.\n\nRenta: $500.000", "ref": "https://www.chiletrabajos.cl/trabajo/comunity-manager-2442230"}, {"titulo": "Administrativo de RR.HH $420.000 Líquidos", "Tipo": "Full-time", "ID": "2441283", "Buscado": "Empresa de RR.HH", "Fecha": "2021-07-14 09:27:51", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "420.000", "Duración": "Indefinido", "descripción": "Empresa de RR.HH, requiere incorporar Analista de RRHH a su equipo de trabajo, para desempeñarse en sus oficinas centrales en la comuna de Santiago Centro. Este profesional deberá ser el apoyo del Jefe de Recursos Humanos, por lo que algunas de sus funciones son las siguientes:\n\n* Apoyo en el proceso de remuneraciones.\n\n* Atención de público.\n\n* Generar liquidaciones de sueldo.\n\n* Pago de cotizaciones.\n\n* Realizar diversos trámites asociados a Caja de compensación, notaría, inspección del trabajo.\n\n* Generar contratos y anexos.\n\n* Cálculo de bonos, entre otras.\n\nRequisitos:\n\n* Experiencia mínima de 2 años en el cargo.\n* Titulado de carrera técnica de nivel medio o superior en RRHH, Administración o Contabilidad, con experiencia en las funciones anteriores.\n* Disponibilidad para trabajar en la comuna de Santiago centro.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-rrhh-420000-liquidos-2441283"}, {"titulo": "operario de bodega pudahuel 30 cupos", "Tipo": "Full-time", "ID": "2442087", "Buscado": "apl", "Fecha": "2021-07-14 15:13:21", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "380000", "Duración": "plazo fijo", "descripción": "Nos encontramos en búsqueda de los mejores operarios/as de bodega área de Vas, ubicada en la comuna de Pudahuel (Sector Enea Bodenor).\nPrincipales funciones:\n•         Armado de pedido.\n•         Etiquetado.\n•         Picking.\n\nSe Ofrece:\n•         Grato ambiente laboral.\n•         Renta líquida de $380.000.\n•         Estabilidad según desempeño.\n•         Colación y bus de acercamiento.\n\nHorario de trabajo:\n•         Lunes a viernes de 8:00 hrs a 18:00 hrs\nRequisitos:\n•         Contar con experiencia en Bodega a lo menos 6 meses.\n•         Vivir en comunas aledañas a Pudahuel.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-pudahuel-30-cupos-2442087"}, {"titulo": "Operario de Producción, Maipú", "Tipo": "Full-time", "ID": "2441737", "Buscado": "Atcom Servicios Transitorios", "Fecha": "2021-07-14 11:29:51", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa dedicada a la elaboración de textiles, ubicada en la comuna de Maipú, se encuentra en búsqueda de operarios de bodega para trabajar en sus instalaciones.\n\nLa empresa ofrece la posibilidad de ser contratado directamente por la empresa después de un mes trabajando, de acuerdo a la evaluación de su desempeño, al momento de pasar a planta puede optar a bono de producción\n\nRequisitos:\n\n- Vivir en Maipú o alguna comuna aledaña\n\n- Tener experiencia en bodega\n\n- Contar con disponibilidad inmediata para ingresar\n\n- Debe llevar su colación.\n\nSe ofrece:\n\n- Horario: Lunes a viernes de 8:30 am - 18:30 pm\n\n- Renta: $400.000 líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-maipu-2441737"}, {"titulo": "Dentista General", "Email": "reclutamientoyseleccion@atcom.cl", "ID": "2441622", "Buscado": "Bioral", "Fecha": "2021-07-14 10:40:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Honorarios", "Duración": "indefinido", "descripción": "Dentista General, Clínica hace 28 años prestando servicios a través de Convenios a importantes empresas e instituciones como Banco Santander, SAG, SERNAM , Preunic-Salcobrand y otros. Buscamos incorporar colega que se integre a nuestro sistema de calidad , atención personalizada, que nos ha permitido realizar nuestro trabajo con el importante apoyo y confianza avalados por muchos años de vigencia con importantes Convenios.", "ref": "https://www.chiletrabajos.cl/trabajo/dentista-general-2441622"}, {"titulo": "Repartidor 20 Hrs. con movilización propia - Papa John's Calama", "Tipo": "Part-time", "ID": "2429091", "Buscado": "Papa John's", "Fecha": "2021-07-14 09:24:04", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "descripción": "En Papa John’s Chile valoramos la diversidad en nuestras personas y equipos, donde cada uno aporta lo mejor de sí en el desarrollo de sus labores. Resguardamos la información de nuestros postulantes, enfocándonos en un proceso de selección claro y transparente, de esta manera, entregamos oportunidades a personas diversas con el objetivo de alcanzar ambientes laborales inclusivos en cada una de nuestras tiendas y compañía.\n¡Te estamos esperando!\nNos encontramos en la búsqueda de Repartidores responsables y que gusten del trabajo en equipo que cuenten con Auto o Moto Propia para integrarse al local Calama ubicado en Avda. Chorrillos 1759, Local 1080, Calama.\n\nRepartidor 20 Horas\n\n• Disponibilidad para trabajar sábado, domingo y festivos entre las 12:00 y las 00:00 Hrs.\n\nOfrecemos:\n•\tGrato ambiente laboral.\n•\tEntrenamiento permanente.\n•\tOportunidad de desarrollo.\n•\tRentas atractivas para complementar tus actividades diarias.\n•\tSeguro de vida/ Seguro de vehículo\nResponsabilidades:\n•\tRepartir Pizzas a domicilio\n•\tApoyo área de servicio\n•\tAtención Telefónica\n•\tMantenimiento general del local.\n\n¡TU ERES EL INGREDIENTE QUE NOS FALTA!", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-20-hrs-con-movilizacion-propia-papa-john-s-calama-2429091"}, {"titulo": "Supervisor Junio Zona Sur", "Tipo": "Part-time", "ID": "2441595", "Buscado": "Profusión Ltda.", "Fecha": "2021-07-14 10:25:42", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresa líder en su rubro necesita contratar\nSUPERVISOR JUNIOR ZONA SUR (desde Región del Maule hasta Región de Los Ríos) \n\nFunciones principales\nVerificar la exhibición y reposición de productos en los puntos de venta según los criterios establecidos por la empresa. Mantener contacto permanente con las jefaturas de tienda o puntos de venta que le corresponda atender. Gestionar la implementación de exhibiciones, stock en góndolas y actualizaciones de precios. Liderar equipo de promotores/vendedores y reponedores, realizando inducción funcional y técnica, entre otras actividades.\n\nRequisitos\n - Manejo planilla Excel\n - Estudios técnicos en áreas comerciales o afines\n - Debe contar con pase de movilidad\n - Experiencia de al menos 2 años en funciones similares\n - Se dará preferencia  quienes posean vehículo propio\n\nFavor indicar pretensiones de renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-junio-zona-sur-2441595"}, {"titulo": "Operario de Producción - Maipú", "Tipo": "Full-time", "ID": "2442173", "Buscado": "Magno Consultores", "Fecha": "2021-07-14 16:24:24", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "420.000", "Duración": "Plazo fijo y luego indefinido, según desempeño", "descripción": "Prestigiosa empresa de producción, requiere incorporar a una de sus plantas a en la comuna de Maipú a “operarios de producción” con experiencia plantas metalúrgicas o industriales.\nRESPONSABILIDADES\n•\tOperar las máquinas en forma segura, transformando la materia prima en productos terminados.\n•\tInterpretar y revisar el producto que está en procesamiento.\n•\tGenerar el armado de máquina.\n•\tVelar que el ayudante de producción realice sus actividades.\n•\tConfeccionar orden de producción y hoja de informe diario.\n•\tSeleccionar materiales de segunda selección.\n•\tOtras labores.\n\nOFRECEMOS\n•\tHorario fijo de lunes a viernes de 07:00 a 16:30 (horario puede cambiar de acuerdo a demanda de trabajo a turnos rotativos).\n•\tContrato directo por la empresa.\n•\tServicio de móvil sólo por periodo de pandemia.\n•\tColación diaria.\n•\tServicio de casino.\n•\tGratificación anual.\n•\tCaja de compensación asociada.\n•\tEstabilidad y desarrollo laboral.\n•\tCapacitaciones y beneficios de estudios.\n•\tOtros.\n\nREQUISITOS\n•\tEnseñanza media completa.\n•\tDeseable formación en escuela industrial.\n•\tCon experiencia de al menos 1 año en plantas metalúrgicas, acero o industriales.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-maipu-2442173"}, {"titulo": "Oper", "Email": "seleccion.magnoconsultores@gmail.com", "ID": "2441813", "Buscado": "Empresa confidencial", "Fecha": "2021-07-14 12:04:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "650000", "descripción": "Importante empresa del rubro Packaging requiere operador de maquina de sellado / pouchera, para desempeñarse en área productiva en la comuna de Quilicura.\n\nSe Ofrece:\n-Renta liquida: $650.000\n-Horario de Lunes a Viernes de 08:00 a 18:00 hrs.\n-Beneficios corporativos y grato ambiente labora\n\nSe Requiere:\n-Experiencia EXCLUYENTE operando con maquinas selladoras\n-Compromiso y responsabilidad\n- Al menos un año de experiencia en cargos similares.", "ref": "https://www.chiletrabajos.cl/trabajo/oper-2441813"}, {"titulo": "INSPECTOR HSQE (Calama)", "Tipo": "Full-time", "ID": "2440475", "Buscado": "Energia Renovable", "Fecha": "2021-07-14 14:23:31", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Empresa dedicada al Rubro de Energia renovable, se encuentra en búsqueda de Ingeniero en Prevención de Riesgos para desempeñar el cargo de Inspector de HSQE en parque Fotovoltaico ubicado en Calama. \n\n- Proactividad\n- Tolerancia a la frustración \n-Responsabilidad\n- Espiritu de permanente superación\n- Trabajo en equipo\n\n-Funciones principales:\nImpartir Inducciones a los colaboradores \nRevisión de documentos para acreditación de cliente\nInvestigación de accidentes\nCharla de 15 minutos\nConocimiento en legislación laboral vigente\nEntre otros.\n\nSe ofrece: \nBuen ambiente laboral\nSeguro de salud y dental\nEstabilidad laboral\nViáticos por traslado a regiones", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-hsqe-calama-2440475"}, {"titulo": "Jefe de Ventas (Osorno)", "Tipo": "Full-time", "ID": "2376384", "Buscado": "IT Hunter", "Fecha": "2021-07-14 12:26:50", "Ubicación": "Osorno", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa retail de tecnología requiere Jefes de Ventas con al menos 2 años en cargos similares.\ndentro de sus funciones estarán:\nLiderar equipo de venta en el logro de los objetivos de la gerencia comercial.\nPlanificación y logro del cumplimiento de las metas de ventas asignadas.\nCoordinación, motivación, supervisión y apoyo técnico a su equipo de ventas\nManejo de atención de clientes y negociación.\n\nBodega\nInteracción y coordinación logística con bodega central ya sea en despacho clientes como a la sucursal.\nManejo de información y logro de objetivos de metas ratios de rotación y antigüedad de inventario.\nManejo de inventario de la sucursal.\n\nFinanzas\nMantención de cartera cobranza al día en colaboración del departamento de finanzas.\nManejo administrativo de las funciones de caja de la sucursal.\n\nDeberá tener conocimientos de:\nExcel Basico.\nManejo de Word Basico.\nConocimiento de productos tecnológicos.\nTengan cartera de clientes.\nBuscar Nuevos Negocios.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ventas-osorno-2376384"}, {"titulo": "INGENIERO DE CONTINUIDAD 15153 - 2", "Tipo": "Full-time", "ID": "2441702", "Buscado": "Importante Empresa Nacional", "Fecha": "2021-07-14 11:14:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Contrato a plazo fijo con posibilidad de indefinido sujeto a evaluaciones", "descripción": "Estamos en búsqueda de un Ingeniero de Continuidad para importante Empresa Nacional de Certificación Electrónica;\n\nREQUISITOS:\n\nExperiencia de a lo menos 2 años en el cargo.\nExperiencia en Administración Windows Server 2012 o superior.\nConocimientos en Information Services (IIS).\nConocimientos en Microsoft SQL Server 2014 o superior MySQL.\nConocimiento en desarrollo VB, C#, ASP.Net, PHP, Android, HTML, JavaScript, Json, XML, XSL, XSD, WSDL, API, API Web, SMTP.\nConocimiento en Firma electrónica en PDF, XML – Signature, XML-AES.\nConocimientos en Certificados Digitales (Personales, SSL).\nConocimientos en Software de gestión Jira, Servicedesk, OTRS, Office 365.\n\nOFRECEMOS:\n\nContratación inicial 2 meses, sujeta a evaluación para posterior indefinido directamente con cliente.\nHorario Lunes a Viernes 08:30 a 18:30 horas; Ubicación comuna Providencia, Santiago.\nModalidad remota, posterior mixta según se requiera.\n\nSi estás interesad@ en esta oferta, puedes postular enviando tu cv actualizado, con pretensiones de renta, disponibilidad y referencias laborales a: Macarena.gonzalez@kibernum.com", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-continuidad-15153-2-2441702"}, {"titulo": "Empresa de Asesoría Contable y Dir. de Personas busca Técnico Analista Contable", "Email": "macarena.gonzalez@kibernum.com", "ID": "2441169", "Buscado": "Verde & Verde", "Fecha": "2021-07-14 08:32:35", "Ubicación": "Valparaíso", "Categoría": "Asistente administrativo", "Salario": "450000", "Duración": "Indefinido, con proyecciones", "descripción": "Empresa de Asesoría Contable y Dirección de Personas busca Analista Contable para integrar a su equipo de trabajo:\nMisión del cargo:\nRealizar análisis contables de la cartera de clientes que será asignada, velando por disponer de información fidedigna, fluida y a tiempo para la Jefatura.\nDescripción del cargo: \nBuscamos a profesionales con alta orientación a los resultados para desempeñarse como Analista Contable, deberá realizar análisis de cuentas, gestionar y consolidar información para asegurar que los clientes cuenten con la información para la toma de decisiones.\n•\tConciliaciones Bancarias.\n•\tCierre de periodos contables.\n•\tContabilización de DIN y de Rendiciones de gastos en sistema.\n•\tGeneración de informes contables.\n•\tContabilización de Egresos e Ingresos.\n•\tParticipar en el proceso de auditoría interna y externa para la validación de los Estados Financieros. \n•\tParticipar en proceso de remuneraciones.\n•\tAnálisis de cuentas de acuerdo a lo asignado por Jefatura. \n•\tArqueos de Fondos.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/empresa-de-asesoria-contable-y-dir-de-personas-busca-tecnico-analista-contable-2441169"}, {"titulo": "Ayudante de Panadero", "Tipo": "Full-time", "ID": "2409126", "Buscado": "Panificadora La Preferida", "Fecha": "2021-07-14 12:12:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "Panificadora en la comuna de Quilicura busca personas para desarrollarse como ayudante de panadero en turnos de tarde y noche.\n\nNo se necesita necesariamente experiencia previa, solo ganas de trabajar.\n\nInteresados contactar para coordinar entrevista.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-panadero-2409126"}, {"titulo": "atendedora punto", "Email": "pymequilicura@gmail.com", "ID": "2442205", "Buscado": "EWALD ZIPPEL Y CIA LTDA", "Fecha": "2021-07-14 16:44:41", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "500000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita atendedora de mini market punto Copec 24 hrs responsable, con habilidades blandas y buen trato a la gente con turnos rotativos de 9 horas diarias.", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/atendedora-punto-2442205"}, {"titulo": "SE NECESITA PERSONAL PARA AREA TECNICA ADM. ESTACIONAMIENTOS", "Email": "10238@escopec.cl", "ID": "2441792", "Buscado": "ESTACIONAMIENTOS CENTRO", "Fecha": "2021-07-14 11:57:12", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "Plazo Fijo e Indefinido", "Tipo": "Full-time", "descripción": "Empresa del rubro administración de estacionamiento con presencia nacional necesita personal para área técnica con los seguimientos \na)\tTítulo Técnico a fin (Eléctrico, CCTV, Computación, ETC)\nb)\tLicencia de conducir tipo B\nc)\tProactivo\nd)\tBuenas relaciones interpersonales.\ne)\tExcelente Atención de Cliente Interno como Externo\nf)\tFlexibilidad y desempeño bajo presión\ng)\tComprometido con el trabajo\nh)\tDisponibilidad para viajar a regiones\n\nSE OFRECE\nJornada de Lunes a Viernes\nSueldo Liquido de $ 500.000\nEstabilidad laboral\nContrato Fijo  / Indefinido\n\nLos interesados enviar curriculum a postulacion@ecparking.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-personal-para-area-tecnica-adm-estacionamientos-2441792"}, {"titulo": "Ingeniero Forestal para trabajar en la V Región", "Email": "postulacion@ecparking.cl", "ID": "2430285", "Buscado": "Applicant AI", "Fecha": "2021-07-14 03:16:14", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000", "Duración": "Indefinido", "descripción": "Empresa de Ingeniería dedicada a servicios forestales y obras civiles requiere: \nIngeniero Forestal \nEl objetivo del cargo en asesorar y resguardar la correcta implementación de las acciones requeridas para que las actividades de forestación, riego, reproducción, plantación y mantención forestal permitan dar cumplimiento a los compromisos ambientales de los mandantes, ejecutándolas acorde a las mejores prácticas para alcanzar los objetivos técnicos propuestos y mantener los costos dentro del presupuesto aprobado. \nFunciones del cargo: \nVisitas a terreno con la finalidad de prestar servicios de asesoría en reforestaciones, realizando las mejores necesarias para una correcta ejecución. \nEfectuar estudios de propuestas. \nRealizar diagnóstico.\nEntrega de informes requeridos por el área de medio ambiente de distintos clientes.\nSeguimiento control de faenas. \nProponer acciones de mejora para cada faena a cargo. \n\nRequisitos: \nManejo de Silvicultura, podas, tratamiento de plantas \nTres años de experiencia en Forestación nativa. \nExperiencia en sistema de riego. \nExperiencia en plan de manejo forestales.\nConocimiento de en resolución de calificación forestal; permisos sectoriales, marco legal y ambiental. \nLicencia clase B", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-forestal-para-trabajar-en-la-v-region-2430285"}, {"titulo": "ELECTROMECANICO CAMIONES", "Tipo": "Full-time", "ID": "2441899", "Buscado": "Transportes Moneda", "Fecha": "2021-07-14 12:59:31", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700.000 + horas extras", "Duración": "Indefinido", "descripción": "Importante Empresa del rubro de Transportes de carga por carretera busca incorporar a su equipo de trabajo a Electromecánico especialista en Camiones\n\nFUNCIONES\nRealizar mantenimiento y reparación de los distintos equipos de la flota. \nEjecutar reparaciones de carrocería según requerimientos en operación.\nReparación de motores (motores de arranque, alternadores)\nInstalar repuestos en los equipos que lo requieran - Revisar y mantener sistemas eléctricos.\nRealizar cambios y reparaciones de neumáticos. Revisar mecánicamente los equipos con órdenes de trabajo abiertas, efectuando inspección visual y/o pruebas de diagnóstico, identificar y solicitar repuestos asociados a fallas diagnosticadas.\nEjecutar y registrar trabajos de mantenimiento y/o Checklist requeridos de acuerdo a los procedimientos y normas establecidas.\nMantener el buen estado, cuidado e inspección herramientas y/o equipos\n\nREQUISITOS\nFormación: Título Técnico electricista, Ingeniería eléctrica o Ingeniero Mecánico. \nConocimientos de software de diagnóstico\nManejo de información técnica, lectura e interpretación de planos eléctricos e hidráulicos, capacidad de diagnóstico, pruebas y ajustes de los sistemas.\nLicencia de Conducir clase B\nMínimo 3 años de experiencia comprobada en mantenimiento eléctrica y mecánica de camiones\nDisponibilidad para trabajar en Maipú\nAntecedentes sin observaciones\nSalud compatible con el cargo\nReferencias trabajos anteriores\nEnseñanza Media Completa\nEstar vacunado contra el Covid-19\nDisponibilidad para viajar fuera de Santiago cuando esto se requiera\n\nBeneficios:\nSeguro médico complementario\nAguinaldos en fiestas patrias y navidad\nTarde libre en el día del cumpleaños o regalo\nMutual de seguridad\nAnticipo de salario después del segundo mes\nUniforme y EPPs completos\nEstacionamiento con cámaras para vehículos de nuestros trabajadores\nGratificación mensual\nEstabilidad en el cargo\nGrato ambiente laboral\nCapacitaciones\n\nHorarios:\nSalario: $700.000\nLunes a viernes de las 08:30 a 18:30\nSábado por medio (cancelado como horas extras)", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-camiones-2441899"}, {"titulo": "Médico General", "Tipo": "Part-time & Full-time", "ID": "2434060", "Buscado": "CENTRO INTEGRAL DE TERAPIAS", "Fecha": "2021-07-14 00:51:04", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Médico General Salud Mental PUERTO MONTT\nCentro Integral de terapias sucursal PUERTO MONTT\n\nSe necesita solamente 3 días a la semana\n-Puede ser Horarios de 15:00 a 21:00 LUNES-MIERCOLES-VIERNES\n- Puede ser Horarios de 15:00 a 21:00 MARTES-JUEVES // 10:00 A 15:00 SABADO\n\nRequisitos:\n- Con Eunacom\n- Tener Conocimientos de salud mental. (curso, diplomados, títulos)\n- Inscripción en la superintendencia\n- Manejar uso de antipsicóticos y medicamentos de esfera de salud mental.\n- Práctica en el área clínica (comprobable)\n- Capacidad de adaptabilidad frente a contingencias.\n- Amplia disponibilidad horaria de agenda\n- Proactividad\n- Alta Responsabilidad\n- Compromiso\n- Receptiva a críticas constructivas", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-general-2434060"}, {"titulo": "Lavador de Autos", "Email": "gerencia@centrointegraldeterapias.cl", "ID": "2442076", "Buscado": "Funeraria Iván Martínez", "Fecha": "2021-07-14 15:04:04", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "326.500-", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "importante Empresa, requiere contratar a LAVADORES DE AUTOS. \n\n\nSueldo acorde al mercado\n\nDisponibilidad inmediata \n\nLugar Centro de operaciones, Rosa Ester 03750, Puente Alto.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/lavador-de-autos-2442076"}, {"titulo": "Jefe de planificación de producción", "Email": "luis.cuadros@funerariaim.cl", "ID": "2442292", "Buscado": "Magno Consultores", "Fecha": "2021-07-14 17:42:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Prestigiosa empresa de producción del rubro industrial metalmecánico y de construcción, requiere incorporar a su área de negocios a Jefe de planificación de producción:\n\nOBJETIVO DEL CARGO: \n•\tResponsable de la planificación de producción, respondiendo a las necesidades del plan de la unidad de negocios. \n•\tVelar por la cobertura de materiales necesarios para la planificación del Recurso humano\n•\tRevisar recursos en gestión de logística, suministros, cadena, calidad, mantenimiento, costos y proceso productivo\n•\tDiseñar planes de producción, materiales, cálculo de volúmenes y otros necesarios según objetivos y lineamientos.\n•\tEntregar indicadores de procesos productivos y realizar gestión a la gerencia.\n•\tTrabajar de manera colaborativa con el área comercial para adaptar la producción necesaria y cumplir plazos en tiempo y forma según necesidad del cliente.\n\nOFRECEMOS:\n•\tHorario de lunes a viernes de  08:00 a 18:30 horas (Presencial).\n•\tContrato directo por la empresa.\n•\tColación diaria.\n•\tDesarrollo de carrera dentro de la compañía.\n•\tConvenio de estudios con importantes universidades en el caso de que quieras seguir perfeccionándote.\n•\tBuen ambiente laboral.\n•\tOtros convenios.\n\nREQUISITOS:\n\n•\tIngeniero Civil Industrial, Ingeniero industrial o carrera a fin.\n•\tExperiencia mínima de 5 años realizando planificación de producción o funciones similares.\n•\tDeseable experiencia en rubros metalmecánica, construcción o producción industrial.\n•\tInterpretación de planos. \n•\tConocimiento en herramienta de mejora continua; 5S, TPM y Lean Manufacturing.\n•\tInglés intermedio/ avanzado", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-planificacion-de-produccion-2442292"}, {"titulo": "Medicos", "Tipo": "Part-time & Full-time", "ID": "2441967", "Buscado": "Medisalud", "Fecha": "2021-07-14 13:39:26", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Empresa con gran competitividad en el mercado, requiere contratar para su planta part time y full time , medicos generales y otras especialidades para su red de centros médicos en la región metropolitana. \nDebe contar con:\n Documentación al dia \n EUNACOM completo aprobado \nRegistro en SuperIntendencia de Salud.\nEnviar su documentación al correo indicado.", "beneficios": ["Horario Flexible", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/medicos-2441967"}, {"titulo": "Buscamos Asesor en Prevención de Riesgos - Region Metropolitana", "Email": "medisalud.quilicura@gmail.com", "ID": "2367385", "Buscado": "Apryma (Asesorías en Prevención", "Fecha": "2021-07-14 17:14:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa de Asesorías en Prevención e Inspecciones de Riesgos, busca Asesor en Prevencion de Riesgos que llevará a cabo la implementación del plan de seguridad y salud en el trabajo, donde deberá aplicar diversas herramientas de gestión e implementar el ciclo de mejora continua, con el objetivo de dar cumplimiento a la normativa legal vigente y mantener los estandares de seguridad en la organización.\n\nSe ofrece cotrato Fijo y excelente ambiente de trabajo.\n\nRequisitos:\n- Titulo técnico o Ingeniero;\n- Poseer examen de altura vigente (excluyente);\n- Contar con Registro en la Seremi al día;\n- Contar con Licencia de conducir vigente;\n- Contar con Residencia en Region Metropolitana;\n- Capacidad de autonomía, integridad, pro-actividad, y liderazgo.\n- Tener al menos de 1 a 2 años de experiencia;\n\nLos interesados deben enviar:\n1.- E-mail a: seleccion@apryma.cl\n2.- En asunto del correo indicar: 'Asesor Prevencion RM'.\n3.- Adjuntar Curriculum Vitae con pretensiones de renta.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-asesor-en-prevencion-de-riesgos-region-metropolitana-2367385"}, {"titulo": "Monitor externo para supervición de canastas JUNAEB", "Email": "seleccion@apryma.cl", "ID": "2385435", "Buscado": "Stato Acustic", "Fecha": "2021-07-14 13:13:04", "Ubicación": "Colina", "Categoría": "Asistente administrativo", "descripción": "Se necesita personal para desempeñarse como monitor externo, que tenga experiencia en servicios externos desarrollados en terreno, asociados al control y supervisión en a aplicación de normas de inocuidad alimentaria\n\nObjeto de la contratación: Implementar un servicio de monitoreo que permita verificar que la entrega de los alimentos Junaeb a los establecimientos, cumplen con lo exigido, en particular con las canastas y las minutas. \nFunciones del monitor o supervisor externo: El profesional debe programar las visitas con las autoridades territoriales, calendarizarlas en Gmail, realizar inspecciones en los establecimientos u otros recintos, aplicar las actas de supervisión simple y específica, fotografiar evidencia. La aplicación del acta  implicará digitar en plataformas institucionales los resultados de las supervisiones.\n\n\nFormalidad: La relación contractual, será bajo la modalidad de boleta de honorarios y el pago según la cantidad de supervisiones realizadas en el mes. El trabajador debe firmar un reglamento interno, donde se especifica todas las funciones y obligaciones, reglamento que será incorporado en su contrato a honorarios. La empresa contratista, abastecerá de los elementos de protección personal, credencial y permisos colectivos para el traslado a los establecimientos.  Cada profesional, debe contar con un Smartphone con disponibilidad para realizar llamados de coordinación, scanner y subir documentos a un drive institucional.\nRequisitos del Perfil de Cargo:\n\nFormación: Deberá contar con un título técnico de nivel superior y/o profesional, pertenecientes a carreras del rubro alimentario, industrial, agroindustrial, control de calidad, industria alimentaria y tecnología en alimentos.\nExperiencia en participación e 2 o más proyectos en servicios de supervisión. Auditoria, o control de inventarios en la industria de alimentos.\nSi es de región extrema es requisito excluyente el uso de un vehículo personal para movilizarse.", "ref": "https://www.chiletrabajos.cl/trabajo/monitor-externo-para-supervicion-de-canastas-junaeb-2385435"}, {"titulo": "Monitor externo para supervición de canastas JUNAEB", "Tipo": "Full-time", "ID": "2385454", "Buscado": "Stato Acustic", "Fecha": "2021-07-14 13:14:10", "Ubicación": "Puente Alto", "Categoría": "Asistente administrativo", "descripción": "Se necesita personal para desempeñarse como monitor externo, que tenga experiencia en servicios externos desarrollados en terreno, asociados al control y supervisión en a aplicación de normas de inocuidad alimentaria\n\nObjeto de la contratación: Implementar un servicio de monitoreo que permita verificar que la entrega de los alimentos Junaeb a los establecimientos, cumplen con lo exigido, en particular con las canastas y las minutas. \nFunciones del monitor o supervisor externo: El profesional debe programar las visitas con las autoridades territoriales, calendarizarlas en Gmail, realizar inspecciones en los establecimientos u otros recintos, aplicar las actas de supervisión simple y específica, fotografiar evidencia. La aplicación del acta  implicará digitar en plataformas institucionales los resultados de las supervisiones.\n\n\nFormalidad: La relación contractual, será bajo la modalidad de boleta de honorarios y el pago según la cantidad de supervisiones realizadas en el mes. El trabajador debe firmar un reglamento interno, donde se especifica todas las funciones y obligaciones, reglamento que será incorporado en su contrato a honorarios. La empresa contratista, abastecerá de los elementos de protección personal, credencial y permisos colectivos para el traslado a los establecimientos.  Cada profesional, debe contar con un Smartphone con disponibilidad para realizar llamados de coordinación, scanner y subir documentos a un drive institucional.\nRequisitos del Perfil de Cargo:\n\nFormación: Deberá contar con un título técnico de nivel superior y/o profesional, pertenecientes a carreras del rubro alimentario, industrial, agroindustrial, control de calidad, industria alimentaria y tecnología en alimentos.\nExperiencia en participación e 2 o más proyectos en servicios de supervisión. Auditoria, o control de inventarios en la industria de alimentos.\nSi es de región extrema es requisito excluyente el uso de un vehículo personal para movilizarse.", "ref": "https://www.chiletrabajos.cl/trabajo/monitor-externo-para-supervicion-de-canastas-junaeb-2385454"}, {"titulo": "Mecanico Industrial", "Tipo": "Full-time", "ID": "2441189", "Buscado": "maestranza industrial", "Fecha": "2021-07-14 08:59:36", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Maestro Mecanico\nExperiencia 5 años, equipos planta mineras\nLicencia de conducir B\nSalud compatible con altura geografica\nResidencia en Antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-2441189"}, {"titulo": "Ejecutivo Comercial Call Center 45hrs", "Tipo": "Full-time", "ID": "2436144", "Buscado": "People Group Consultores", "Fecha": "2021-07-14 03:06:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "780000", "Duración": "Plazo Fijo - Luego Indefinido", "descripción": "Importante empresa de Call Center busca incorporar a su equipo de trabajo a los mejores ejecutivos comerciales.\n\nFunciones: Atención comercial clientes empresa del mundo fijo y móvil en todas las tipologías y todos los segmentos, vender productos principales, realizar seguimiento y postventa.\n\n- Horario 45 Hrs: (bloques horarios a ofrecer)\n• Lunes a domingo y Festivos 08:00 a 20:00 hrs, turnos rotativos 6x1 y 5x2\n• Estudiantes vespertinos de 08:00 a 18:00 presentando certificado de horarios\n- Extranjeros: Pueden postular con documentación al día y estudios apostillados.\n- Lugar de trabajo: Home Office por contingencia, luego en Santiago Centro.\n\nRequisitos:\n- Experiencia laboral: 1 año de experiencia en atención a clientes o ventas - idealmente en comercial.\n- Nivel de estudios: Al menos 2 semestres cursados de enseñanza superior.\n\nCapacitacion:  Duración de 33 días (23 teórico + 5 OJT + 5 certificación), el horario es de lunes a viernes de 09:00 a 19:00hrs (debe tener disponibilidad en este horario). Considerar que solo la etapa teórica es modalidad home office, el proceso de OJT/Certificación es presencial en Vicuña Mackenna.\nContrato desde el día 1, durante el periodo de capacitación se pagará Sueldo Base, Gratificación, Colación y Movilización.\n\nSe Ofrece:\n- Sueldo líquido aproximado $780.000.- (Incluye sueldo base + colación + locomoción + incentivos).\n\nPostular sólo reales interesados enviando su CV a pg.callcenter@gmail.com indicando en asunto EJECUTIVO COMERCIAL 45 HRS de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-call-center-45hrs-2436144"}, {"titulo": "PERSONAL PARA TOMA DE INVENTARIOS", "Email": "pg.callcenter@gmail.com", "ID": "2441753", "Buscado": "Taxo Chile", "Fecha": "2021-07-14 12:10:43", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa Multinacional del área de servicios requiere personal para toma de inventarios en sus clientes de tiendas, almacenes y CD en Santiago y regiones.\n\nCaracterísticas del cargo:\n\nEl cargo presenta gran flexibilidad de horario, el trabajador se inscribe a las actividades que él pueda asistir de acuerdo a su disponibilidad de tiempo.\nLos procesos se pueden realizar en diferentes horarios dependiendo el cliente, existen diferentes alternativas.\nCargo con amplia proyección de crecimiento dentro de la compañía (búsqueda permanente de nuevos líderes de inventario).\nNo se requiere mayor experiencia, la empresa capacita en todas las actividades a desarrollar.\nTodos los procesos son remunerados por jornada laboral trabajada y en relación con la cantidad de actividades realizadas durante el mes.\nLa jornada laboral corresponde a 8 horas diarias aproximadamente (existen proyectos que puedan ser de menor o mayor tiempo, dependiendo del proceso.)\n\nLas condiciones del contrato son a honorario.\n\nDocumentos solicitados, Curriculum Vitae y Certificado de Antecedentes\n\nFunciones principales\nRealizar conteo y escaneo de productos\n\nRequisitos\nMotivación por querer aprender y crecer en el mediano plazo en una empresa en constantes cambios y oportunidades\nResponsabilidad y puntualidad en el cumplimiento de sus funciones y protocolos de inventario\nCapacidad para trabajar bajo presión\nIdeal experiencia en inventarios y manejo de capturadores (no excluyente,  la empresa los capacita)\n\n\nRenta Ofrecida\n\nEntre $20.000 a $25.000 (honorario + viatico), dependiendo del tipo de proyecto.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-toma-de-inventarios-2441753"}, {"titulo": "Analista Comercial", "Tipo": "Part-time", "ID": "2438151", "Buscado": "Consultora", "Fecha": "2021-07-14 08:39:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Empresa de importación y venta de artículos de bebé, busca ANALISTA COMERCIAL, responsable de realizar el seguimiento de OC, facturas, despacho de mercadería, etc. \n\nDebe poseer experiencia en el cargo o similar y contar con dominio de excel.\n\nDisponibilidad para trabajar en la comuna de Vitacura y a consecuencia de la pandemia en modalidad teletrabajo.\n\nInteresados enviar CV  con pretensiones de renta al mail pacondalp@gmail.com, indicando en el asunto postulación ANALISTA COMERCIAL", "ref": "https://www.chiletrabajos.cl/trabajo/analista-comercial-2438151"}, {"titulo": "Ingeniero de sistemas o especialista DevOps", "Tipo": "Full-time", "ID": "2442050", "Buscado": "Coderhub", "Fecha": "2021-07-14 14:40:53", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "En Coderhub buscamos un ingeniero de sistemas o especialista de Devops que se encargue de la operación de los múltiples sistemas que administra la empresa. Trabajará directamente con el equipo de desarrollo.\nEs requerido:\n1. Automatizar despliegue de soluciones\n2. Automatizar el monitoreo de soluciones\n3. Apoyar con el manejo de incidencias\n4. Apoyar con el diseño de planes de continuidad operacional\n\nSomos un startup joven con buen ambiente de trabajo. Nuestros colaboradores buscan soluciones innovadoras para resolver los desafíos cambiantes que tienen nuestros clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-sistemas-o-especialista-devops-2442050"}, {"titulo": "Maquiladora", "Tipo": "Full-time", "ID": "2441955", "Buscado": "GyG Servicios", "Fecha": "2021-07-14 13:27:35", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "410000", "Duración": "PLAZO FIJO", "descripción": "Se necesitan mujeres para maquilar en centro de distribución con experiencia o con ganas de aprender", "beneficios": ["Horario Flexible", "Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maquiladora-2441955"}, {"titulo": "TÉCNICO EN ENFERMERÍA QUINTA REGION", "Email": "ppacheco@gygserviciosltda.com", "ID": "2390626", "Buscado": "Empresa Privada", "Fecha": "2021-07-14 09:28:22", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requieren técnicos en enfermería para trabajo full time a largo plazo. \nOfrecemos contrato y uniforme.\n\nSe hace atención domiciliaria de paciente pediátrico en la modalidad de 4to turno.\n\nEl primer mes se labora bajo prestación de servicios y durante el segundo, al tercer mes pasa a contrato indefinido.\nHacemos capacitación y acompañamiento. \nNo es excluyente experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-quinta-region-2390626"}, {"titulo": "Ejecutivo de ventas TI", "Email": "jmedina@peterswuan.cl", "ID": "2297996", "Buscado": "Big Think Consultores", "Fecha": "2021-07-14 10:02:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo luego indefinido", "descripción": "Empresa que ofrece servicios y soluciones de Software e Infraestructura requiere un Ejecutivo de Ventas\n\nMisión del Cargo: Gestionar la demanda de leads de productos y servicios a fin de contribuir al crecimiento del negocio, generando relaciones comerciales con las oportunidades de ventas asignadas. \n\nRequisitos:\n\n•\tFormación Técnica en administración de empresas, marketing, informática o afín. \n•\tMínimo 2 años de experiencia en ventas B2B.\n•\tExperiencias con sistemas SaaS.\n•\tInglés intermedio/avanzado.\n\nMucho éxito!", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-ti-2297996"}, {"titulo": "Vendedor Temuco (Con conocimiento en Importaciones)", "Tipo": "Full-time", "ID": "2335917", "Buscado": "EMPRESA RUBRO AUTOMOTRIZ", "Fecha": "2021-07-14 12:20:24", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "A convenir", "Duración": "PLazo fijo - Luego indefinido", "descripción": "Importante empresa busca para su Sucursal de Temuco una persona para desempeñarse en el cargo de Vendedor de Accesorios. Las principales tareas y funciones del cargo son las siguientes:\n\n- Venta  de accesorios vigentes utilizando todos los canales mesón y web.\n- Mantener relación con proveedores.\n- Mantener constantemente suministrada de imágenes y nuevos productos instalados a  depto. De marketing para RR.SS.\n- Búsqueda y compra de productos importados para probar nuevo nicho de negocios en “otras marcas” y propias (repuestos recurrentes).\n\nRequisitos.\n- Deseable experiencia en cargos similares (Requisito NO excluyente)\n- Disponibilidad para trabajar de lunes a sábado.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-temuco-con-conocimiento-en-importaciones-2335917"}, {"titulo": "TENS PABELLÓN - 4º turno modificado o Turno 12 Hrs fin de semana", "Tipo": "Full-time", "ID": "2367447", "Buscado": "Servicios y Soluciones en", "Fecha": "2021-07-14 11:26:00", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa de Servicios y soluciones en Salud requiere TENS PABELLÓN para trabajar en Clínica de Recoleta o Providencia en 4º turno modificado (largo, largo, libre, libre) o turno de 12hrs solo para Sábado y Domingo.\n\nMisión:  Mantenerse dentro del pabellón y fuera del campo operatorio, para asistir a la arsenalera y equipo quirúrgico durante la cirugía. Ayudar al paciente de modo que se encuentre seguro y cómodo, mantener el pabellón funcional limpio y de manera organizada.\n\nRequisitos:\n- Titulo Nivel Superior en Enfermería\n- Experiencia y/o especialización de al menos 1 año en: MQ, Instrumentación Quirúrgica y/o Anestesia.\n- Contar con Registro en superintendencia de salud.\n- Disponibilidad para trabajar bajo modalidad 4º turno modificado o Turno 12 hrs para fines de semanas (sábado y Domingo)\n\nSe ofrece (dependerá de la clínica): Uniforme, credencial, almuerzo, estacionamiento gratis por pandemia.\nbuses de acercamiento, casilleros compartidos", "ref": "https://www.chiletrabajos.cl/trabajo/tens-pabellon-4o-turno-modificado-o-turno-12-hrs-fin-de-semana-2367447"}, {"titulo": "EJECUTIVO/AS DE VENTAS Y ATENCIÓN DE PÚBLICO VALPARAISO Y/O VIÑA DEL MAR", "Tipo": "Part-time & Full-time", "ID": "2384971", "Buscado": "J y V MOBILE", "Fecha": "2021-07-14 11:16:26", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "Para empresa del rubro telecomunicaciones se requiere para la Ciudad de Valparaíso y Viña del Mar.\n- Ejecutivo de Ventas y atención de público Full Time y Part Time\n\nRequisitos:\nDomicilio en V Regiòn\nDisponibilidad para trabajar en horarios de retail\nExperiencia previa en ventas y atención de clientes (deseable)", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-as-de-ventas-y-atencion-de-publico-valparaiso-y-o-vina-del-mar-2384971"}, {"titulo": "Asistente Social o Tecnico", "Email": "sebastian.avalosmerino@gmail.com", "ID": "2441785", "Buscado": "Tecnovivienda", "Fecha": "2021-07-14 11:58:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se necesita Asistente/Trabajadora social o técnico con conocimientos y buen manejo sistema Rukan excluyente. Con preferencia con experiencia en EGIS/PSAT/EP en DS. 255 y DS.27, en Mejoramiento, Eficiencia energética, y Condominios de Vivienda Social y Económicos.  Disponible para realizar reuniones con grupos postulantes presencial y por medios digitales.\n\nDisponibilidad Inmediata. Contrato por 1 mes. \n\nSegún desempeño y evaluación tendrá preferencia en proceso de contratación a largo plazo.\n\nFavor responder las 4 preguntas e indicar titulo casa de estudios.", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-social-o-tecnico-2441785"}, {"titulo": "Administrador de Obra OSORNO", "Email": "postulaciontecnovivienda@gmail.com", "ID": "2436626", "Buscado": "Confidencial.", "Fecha": "2021-07-14 15:39:17", "Ubicación": "Osorno", "Categoría": "Profesionales y Técnicos", "Salario": "1500000", "descripción": "Empresa constructora se encuentra en la búsqueda de un Administrador de obra para proyecto de Remodelación en Osorno, el objetivo del cargo es administrar, gestionar, planificar, controlar y coordinar recursos necesarios para cumplir con el contrato (plazo, seguridad, costos y calidad). Mantener a sus equipos de trabajo alineados, integrados y motivados, potenciando sus fortalezas y oportunidades de mejora, con un adecuado clima laboral.\n\nPrincipales funciones:\n•\tFormar y liderar instancias de coordinación periódicas con los diferentes equipos de trabajo en obra: reuniones técnicas, planificación y seguridad.\n•\tGenerar reportes entregables para mantener informada a Gerencia del desarrollo de la obra en relación con plazos, costos, calidad y seguridad.\n•\tMantener una relación fluida con el mandante, reportando el cumplimiento del contrato, requiriendo la información técnica necesaria para el desarrollo de la obra, advirtiendo oportunamente variaciones en costos y plazos.\n•\tMantener una comunicación constante con la Gerencia Interna para la toma de decisión en temas relacionados al desarrollo de obra.\n•\tSupervisar el cumplimiento del programa integral de la obra, en términos de logística, subcontratación, planificación, plazos y costos.\n•\tGenerar planes de acción frente a posibles desviaciones en el programa integral de obra\n•\tProponer, cumplir y controlar el presupuesto y planificación estratégica de la obra.\n•\tRevisar y supervisar constantemente la mano de obra validando los tipos de contratos, sus liquidaciones y pagos, detalles en asistencia, finiquitos, licencias médicas, permisos laborales, horas extras y solicitud de contratación de nuevo personal.\n•\tGestionar y controlar los requerimientos de materiales y maquinarias de acuerdo con las necesidades de la obra.\n•\tProponer subcontratistas y adjudicar de acuerdo con criterios de cumplimiento y costos.\n•\tVelar por la generación de pagos a subcontratos y empresas de servicios.\n•\tSupervisar la correcta gestión de bodega y oficina administrativa de obra.\nCompetencias del cargo:\n•\tNivel de educación: Ingeniero Civil, Ingeniero Constructor, Constructor civil o Arquitecto.\nExperiencia requerida para el cargo:\n•\t4 años de experiencia como Administrador de obra o en cargos similares en proyectos de remodelación.\n•\tAcreditar experiencia mediante certificados emitidos por mandantes o Rep. Legal (Dueño, Gerente o director de servicio). Los certificados deben incluir la superficie en m2 de la obra, el tiempo de su participación, cargo ocupado y monto de la obra.\n\nConocimientos Requeridos:\n•\tLegislación técnica aplicable al proyecto.\n•\tInvestigación de Incidentes – Seguridad en obra.\n•\tSistema Gestión de Costos.\n•\tEstándares y Rendimiento de Maquinaria y Mano de obra.\n•\tRelaciones Laborales.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-obra-osorno-2436626"}, {"titulo": "CUIDADOR DE PACIENTES QUILLOTA", "Tipo": "Full-time", "ID": "2441924", "Buscado": "XINERLINK", "Fecha": "2021-07-14 13:06:08", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "descripción": "Importante Hogar del cuidado del adulto mayor ubicado en la Localidad de Quillota requiere incorporar en sus dependencias a Cuidadores de paciente con experiencia, para cuarto turno diurno.\n\nPrincipales Funciones\n-Aseo y confort\n-Entregar alimentos\n-Cuidado personal diario\n-Levantadas asistidas\n-Acompañamiento\n\nRequisitos\n-Experiencia en cuidado de adulto mayor\n-Enseñanza media completa\n-curso de cuidador, técnico nivel medio, tens incompleto o EU incompleto (idealmente)\n\nSe ofrece\nRenta $360.000\nColación\nContrato trabajo\nCuarto turno diurno 2x2 de 08:00 a 20:00 horas.", "ref": "https://www.chiletrabajos.cl/trabajo/cuidador-de-pacientes-quillota-2441924"}, {"titulo": "Jefe de Turno - Local Antofagasta Centro", "Tipo": "Full-time", "ID": "2415233", "Buscado": "Papa John's", "Fecha": "2021-07-14 15:37:10", "Ubicación": "Antofagasta", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "En Papa John’s Chile valoramos la diversidad en nuestras personas y equipos, donde cada uno aporta lo mejor de sí en el desarrollo de sus labores. Resguardamos la información de nuestros postulantes, enfocándonos en un proceso de selección claro y transparente, de esta manera, entregamos oportunidades a personas diversas con el objetivo de alcanzar ambientes laborales inclusivos en cada una de nuestras tiendas y compañía.\n\nNos encontramos en la búsqueda de JEFE DE TURNO para nuestra Tienda Antofagasta Centro, ubicada en Av. Balmaceda 2355, Antofagasta.\n\nRequisitos:\n\n· Persona perfil operativo\n· Jefe de Turno con experiencia de 1 año en otras cadenas de pizzerías o similares de comida rápida (Excluyente)\n· Importante que su experiencia haya sido liderando y supervisando equipos de trabajo\n· Capacidad de trabajo en equipo y bajo presión\n· Disponibilidad completa para realizar turnos rotativos y trabajar bajo Art. 22.\n· En caso de extranjeros, Tener Visa Definitiva.\n\nOfrecemos:\n\n· Posibilidades reales de crecimiento profesional en la misma empresa (Plan de Carrera establecido).\n· Rentas atractivas y superiores al mercado.\n\nBeneficios:\n\n· Mutual de Seguridad y Caja de Compensación\n· Colación\n· Uniforme\n· Convenio Banco Falabella\n· % dcto en nuestros Productos\n· Convenio Gym\n\n¡TU ERES EL INGREDIENTE QUE NOS FALTA!", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-local-antofagasta-centro-2415233"}, {"titulo": "AYUDANTE DE COCINA FULL TIME", "Tipo": "Full-time", "ID": "2442045", "Buscado": "BURGER GUMP", "Fecha": "2021-07-14 20:09:17", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "350000", "Duración": "plazo indefinido", "descripción": "Se busca ayudante de cocina full time para restaurante ubicado en san miguel \n\nTurno 6x1 con dos domingos libre al mes legales \n\nSueldo base + propinas \n\nFuciones principales:\n\nayudar en mise en place \n\nayudar en montaje platos, montaje pedidos\n\nAyuda al maestro de cocina segun actividades diarias \n\nlimpieza de su puesto de trabajo\n\nayudar a sacar y entrar terraza \n\nentre otros \n\nSe solicita gente de san miguel o comunas aledañas\n\ntransporte nocturno a domicilio incluido.", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-full-time-2442045"}, {"titulo": "Supervisores de venta terreno", "Email": "burgergump@gmail.com", "ID": "2441896", "Buscado": "Directv Cisso distribuidor", "Fecha": "2021-07-14 12:50:18", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "1100000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante Empresa de Telecomunicaciones en pleno proceso de expansión busca sumar a los mejores Supervisores de Venta Terreno en la ciudad de Antofagasta.\n\nSe ofrece contrato de trabajo (plazo fijo y luego indefinido), sueldo base más atractivas comisiones, bonos e incentivos constantes (semanales, quincenales y mensuales).\n\nRequisitos: Experiencia en Ventas (no excluyente), capacidad de trabajo en equipo, autonomía, compromiso y responsabilidad con las labores asociadas, pasión y ganar de crecer en el mundo de las ventas.\nInteresados serán contactados a la brevedad. Se parte de la llevar la experiencia de la Televisión Satelital DIRECTV  a todos los hogares del país.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisores-de-venta-terreno-2441896"}, {"titulo": "Operarios Enfardadores y Operadores de Grúa Horquilla", "Email": "vquinteros.paola@gmail.com", "ID": "2431647", "Buscado": "Adapt Consultores", "Fecha": "2021-07-14 11:18:09", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "indefinido", "descripción": "Importante empresa nacional vinculada al manejo y valorización de residuos industriales requiere contratar:\n- Operarios Enfardadores/Segregadores.\n- Operadores de Grúa Horquilla.\n\nObjetivo del cargo.\nQuienes postulen a ser Operarios Enfardadores tendrán como responsabilidad: Mantener limpias y libres de residuos las áreas asignadas, mediante la recolección y separación de cada residuo que llegue a sus dependencias, además de depositarlos en la unidad asignada (Enfardadora u otro equipo).\n\nQuienes postulen a ser Operadores de Grúa Horquilla tendrán como responsabilidad: Ejecutar labores de carga y descarga de residuos tanto en las operaciones de extracción interna desde las áreas productivas como los movimientos operativos inherentes a la actividad del patio de residuos, además de prestar apoyo operacional en actividades de pretratamientos.\n\nHorarios.\nTurnos rotativos de 07:00 a 15:00; de 15:00 a 23:00 y turno nocturno de 23:00 a 07:00 hrs. De lunes a viernes y fines de semana con el cumplimiento de las normas laborales vigentes y los descansos compensatorios respectivos.\nRequisitos mínimos:\nPara postular a Operario Enfardador / Segregador se requiere:\n• Enseñanza media completa (no excluyente)\n\nPara postular a Operador de Grúa Horquilla se requiere:\n• Enseñanza media completa.\n• Licencia clase D\nExperiencia mínima:\nDesde 3 años\nEstudios: Media\nSituación académica:\nEgresado", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-enfardadores-y-operadores-de-grua-horquilla-2431647"}, {"titulo": "Practicante Cocina o Gastronomía", "Tipo": "Full-time", "ID": "2383336", "Buscado": "La Bataclana", "Fecha": "2021-07-14 13:25:44", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "Movilización y beneficios", "Duración": "Practica", "descripción": "Somos La Bataclana,  la cocina más cachonda y juguetona que encontrarás en el mundo y buscamos estudiantes en práctica de Gastronomía, Cocina Internacional o administración gastronómica para que se incorporen a nuestro equipo, joven, motivado y familiar.\n\nOfrecemos aprendizaje real, un super ambiente laboral en un emprendimiento familiar de 2 hermanos amantes de la comida", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/practicante-cocina-o-gastronomia-2383336"}, {"titulo": "PUBLICISTA O SIMILAR", "Tipo": "Full-time", "ID": "2423828", "Buscado": "Grafica servicor ltda", "Fecha": "2021-07-14 10:09:45", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "630000", "Duración": "plazo fijo", "descripción": "Empresa de soportes publicitarios necesita incorporar a su equipo de trabajo a publicista (o ing en marketing, administración de empresa o similar) para el cargo ejecutiva de cuentas.\n\n-Se ofrece un sueldo base de $700.000 (líquidos) más comisiones por ventas.\n-Trabajo presencial\n-Jornada laboral de 8:45 a 18:30 hrs.\n\nInteresados enviar su CV a: contacto@graficaservicor.cl", "ref": "https://www.chiletrabajos.cl/trabajo/publicista-o-similar-2423828"}, {"titulo": "Dibujante experiencia en Tramites Municipales (Retail)", "Email": "contacto@graficaservicor.cl", "ID": "2439710", "Buscado": "Arquitectura y Construcción", "Fecha": "2021-07-14 13:39:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa de Arquitectura y Construcción en Retail se encuentra en la búsqueda de un Dibujante para el armado y desarrollo de Expedientes Municipales de proyectos de retail.\n\nRequisitos:\n- Experiencia comprobado en programa autocad\n- Experiencia comprobada en desarrollo de expedientes municipales\n\nEntre sus principales funciones se encuentran:\n- Elaboración de expedientes de Permiso de Obra y Recepcion Final; tanto de locales comerciales, como de oficinas y restaurantes.\n\nSe solicita que tenga las siguientes competencias:\n- El trabajo es en equipo con otros arquitectos, por lo que se debe tener capacidad de trabajar en conjunto.\n- Proactivo y organizada gestión de los proyectos.\n- Seguimiento de expedientes\n\n*\n- Se incluirán bonos por metas a cumplir .", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-experiencia-en-tramites-municipales-retail-2439710"}, {"titulo": "Desarrollador Full Stack (2)", "Tipo": "Full-time", "ID": "2436036", "Buscado": "3IT", "Fecha": "2021-07-14 10:09:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Este año ha sido difícil para todos y en 3IT estamos concientes de eso, pero también queremos creer que las crisis pueden ser grandes oportunidades para reinventarnos y empujarnos a tomar nuevos caminos ¿Qué opinan ustedes?\n\nNosotros hemos optado por tomar esta adversidad como un desafío que nos impulsa a seguir creciendo! Así que si también lo ves de esa forma y te interesa sumarte a nuestro team, postula con nostros esta vacante de Desarrollador Full Stack\n\nRequisitos mínimos:\n\n- Desarrollo Java versión desde 1.8 y superiores (Excluyente)\n- Webserver Weblogic 11g, 12c (Excluyente)\n- Creación de servicios REST y SOAP\n- Framework Spring, Springboots\n- Conocimientos HTML5, CSS3, Javascript, Jquery, React, Angular, NodeJS.\n- Desarrollo de aplicaciones híbridas desarrolladas en Angular, framework Ionic\n- Conocimiento de Herramientas plataforma Attlasian (E30, Confluence, Bamboo, Bitbucket)\n- Conocimientos metodología Agil (Scrum)\n- Microservicios On Cloud: AWS, OCI\n\n¿Cuáles son los beneficios que te ofrecemos?\n\nTarjeta Sodexo\nCaja de Compensación\nSeguro complementario de salud \nMedio día por cumpleaños\nAguinaldos en Fiestas Patrias y Navidad", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-full-stack-2-2436036"}, {"titulo": "Chofer/Bodeguero/operario", "Tipo": "Full-time", "ID": "2441651", "Buscado": "Empresa Comercial", "Fecha": "2021-07-14 10:56:48", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "fijo a indefinido", "descripción": "CHOFER / BODEGUERO / PEONETA\n\nLICENCIA DE CONDUCIR (ANTECEDENTES HOJA DEL CONDUCTOR)\nEXPERIENCIA EN REPARTO\nCONOCER CALLES DEL GRAN SANTIAGO\nSER RESPONSABLE\nTENER BUEN TRATO YA QUE HAY CONTACTO DIRECTO CON CLIENTES EN LAS ENTREGAS\n\nHABILIDADES Y/O COMPETENCIAS\n1)SABER Y RESPETAR TODAS LAS NORMAS DEL TRÁNSITO\n2)RESPONDER EN SUS LABORES ENCOMENDADAS\n3)SABER MOVILIZARSE EN SANTIAGO\n4)SE NECESITA BUEN TRATO Y DISPOSICIÓN,YA QUE MUCHAS VECES TIENEN CONTACTO DIRECTO CON LOS CLIENTES\n5)PROACTIVO / INICIATIVA PARA EJECUTAR LABORES EN BODEGA", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-bodeguero-operario-2441651"}, {"titulo": "TELETRABAJO VENDEDORES INBOUND PART TIME 18 O 20 HORAS SEMANALES", "Tipo": "Full-time", "ID": "2430112", "Buscado": "Confidencial", "Fecha": "2021-07-14 03:35:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "¡NO PIERDAS ESTA OPORTUNIDAD ÚNICA!\n\nVENDEDORES CONTACT CENTER PART TIME 18 o 20 HORAS SEMANALES\n\nTrabaja desde la comodidad de tu casa\n\n·Venta telefónica (Recepción de llamadas de cliente interesados en comprar)\n\n·Comisiones sin tope\n\n·Te entregamos computador y audífonos\n\n·Capacitamos en cómo ofrecer y vender nuestros productos\n\n·Te ofrecemos contrato directo por la empresa\n\n·Escoge 18 o 20 horas semanales\n\n·Sólo trabajas sábados, domingos y uno o dos días por semana que tengas 100% libres ya que se trabaja bajo turnos rotativos.\n\nBeneficios:\n\n·Bono para pago de conexión Internet\n\n·Seguro complementario de salud\n\n·Capacitación permanente\n\n·Compras con descuento\n\n·Incentivos extras\n\n·Regalo cumpleaños\n\n·Renta base más comisiones por venta\n\n·Promedio de reta liquida de $300.000 mensuales o más según desempeño\n\n·Plan de formación para el desarrollo de habilidades de venta.\n\nRequisitos:\n\n·Experiencia en ventas y manejo de clientes\n\n·Buena dicción, y fluidez conversacional.\n\n·Disponibilidad para hacer teletrabajo por lo que debe contar con internet hogar\n\n·Enseñanza media completa, técnico profesional o universitaria\n\n·Disponibilidad para trabajar sábados, domingos y 1 o 2 día a la semana.", "ref": "https://www.chiletrabajos.cl/trabajo/teletrabajo-vendedores-inbound-part-time-18-o-20-horas-semanales-2430112"}, {"titulo": "SECRETARIA CONTABLE", "Tipo": "Part-time", "ID": "2441883", "Buscado": "EMPRESA LIDER INSUMOS DENTALES", "Fecha": "2021-07-14 12:52:49", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "INDEFINIDO", "descripción": "PROACTIV@\nRECEPCION\nFACTURACION\nATENCION A CLIENTE\nPROYECCION EN NUESTRA EMPRESA.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-contable-2441883"}, {"titulo": "Vendedores Terreno Telecomunicaciones", "Tipo": "Full-time", "ID": "2441621", "Buscado": "Insert Pro SpA", "Fecha": "2021-07-14 10:38:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo dos meses, luego indefinido", "descripción": "Empresa nacional dedicada a la venta de servicios busca vendedores para realizar venta de productos hogar Telecomunicaciones para todas las comunas de la región metropolitana. Buscamos personas con experiencia o que quieran iniciar en el mundo de las ventas, ofrecemos capacitación constante, trabajo con base de datos. ¡Si quieres aprender del mundo de las ventas esta es tu oportunidad!\n\n- Trabajo en terreno, prospección libre y con base de datos. \n- Contactar posibles clientes por redes sociales.\n- Trabajo stand en ferias, centros comerciales y puntos de alta concurrencia. \n\nOfrecemos:\n- Contrato.\n- Estabilidad laboral\n- Uniforme e Implementos de trabajo (bloqueador, mascarilla, alcohol Gel).\n\nCondiciones de contrato y renta: \n• Contrato a Prueba 2 meses plazo fijo. Jornada parcial (30 horas semanales). Sueldo base Bruto $215.000 más Bono (desde $100.000 a $200.000) por cumplir el Método de Trabajo, más Bono por Ventas más Comisiones por ventas. Ejemplo de renta líquida: con 6 ventas la renta líquida aprox. Es de $370.000, con 9 ventas $510.000 y con 15 ventas $645.000 aprox.\n• Al tercer mes Contrato de trabajo Indefinido. Jornada Competa (45 horas. Artículo 22) Sueldo base Bruto + Gratificación $380.000 más Bono por Ventas más Comisiones por ventas. Renta líquida aprox.: con 20 ventas $625.000 líquidos, 30 ventas $845.000, 40 ventas $1.010.000. Sin Tope de comisiones.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-terreno-telecomunicaciones-2441621"}, {"titulo": "AGENTE DE VENTAS DENTAL", "Email": "carolina.santibanez@insert.cl", "ID": "2441907", "Buscado": "EMPRESA LIDER INSUMOS DENTALES", "Fecha": "2021-07-14 12:57:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "MINIMO MAS COMISION", "Duración": "INDEFINIDO", "descripción": "PROACTIV@\nEMPATIC@\nTRABAJO EN EQUIPO\nPROYECCION EN NUETRA EMPRESA", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-de-ventas-dental-2441907"}, {"titulo": "GUARDIAS DE SEGURIDAD", "Tipo": "Full-time", "ID": "2442084", "Buscado": "EMPRESA DE SERVICIOS DE", "Fecha": "2021-07-14 19:50:27", "Ubicación": "Concepción", "Categoría": "Seguridad", "Salario": "430000", "Duración": "Plazo fijo", "descripción": "Empresa de Seguridad requiere incorporar Guardias de Seguridad para la comuna de Concepción ,Región del Bio Bio.\nLa principal función es controlar el acceso de personas y vehículos, también vigilando las dependencias del Lugar.\nLa jornada laboral es de 45 horas ,la cual se realiza por turnos rotativos de 4x4 ,se ofrece una renta liquida de $430.000 y se entrega uniforme.\n\nRequisitos\n*Experiencia en el cargo\n*Enseñanza Media Completa\n*Curso OS10 VIGENTE\n\n\nTipo de Contrato Plazo Fijo", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-2442084"}, {"titulo": "Administrativo Operaciones", "Tipo": "Full-time", "ID": "2442221", "Buscado": "Empresa Comercializadora", "Fecha": "2021-07-14 16:55:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Indefinido", "descripción": "Empresa Comercializadora de productos líder de consumo masivo busca administrativos para procesos de control operativos, labores logísticas, control de despacho, inventarios, conciliaciones.\n\nEstabilidad, oportunidades de crecimiento.\n\n$550.000 a $600.000 Líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-operaciones-2442221"}, {"titulo": "GUARDIA DE SEGURIDAD", "Tipo": "Full-time", "ID": "2441716", "Buscado": "HOTEL HILTON GARDEN INN", "Fecha": "2021-07-14 11:21:34", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "470000", "Duración": "INDFINIDO", "descripción": "Hotel ubicado en sector enea busca guardia de seguridad con curso al  OS10 al día. Turno 4x4.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2441716"}, {"titulo": "TECNICO EN ENFERMERIA REGION METROPOLITANA", "Tipo": "Full-time", "ID": "2387936", "Buscado": "Empresa Privada", "Fecha": "2021-07-14 09:31:00", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Se requieren técnicos en enfermería para trabajo full time a largo plazo. \nOfrecemos contrato y uniforme.\n\nSe hace atención domiciliaria de paciente pediátrico en la modalidad de 4to turno.\n\nEl primer mes se labora bajo prestación de servicios y durante el segundo, al tercer mes pasa a contrato indefinido.\nHacemos capacitación y acompañamiento. \nNo es excluyente experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-region-metropolitana-2387936"}, {"titulo": "Asistente Administrativo Junior", "Email": "jmedina@peterswuan.cl", "ID": "2442268", "Buscado": "Niu Foods", "Fecha": "2021-07-14 17:26:47", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "350.000", "Duración": "Indefinido", "descripción": "Importante empresa del rubro de alimentación, requiere para su equipo de Recursos Humanos en oficina central ubicada en la comuna de Las Condes, la contratación de un Asistente Junior. Contar con disponibilidad inmediata.\n\nDentro de las funciones a realizar se encuentra trabajo administrativo en oficina y en terreno, cumpliendo con las tareas de rrhh relacionadas con AFP, Isapres y Bancos, temas de personal de los locales asociados.\n\nJornada de trabajo es de lunes a viernes de 10:00 a 18:00 horas, con tiempo para colación.\n\nRequisitos:\n\n- Titulado/a de liceo técnico. (Administración, Contabilidad, otros.)\n\n- Experiencia práctica profesional. (menos de un año - hasta dos años de experiencia)\n\nRenta: $350.000 bruto.\n\nBeneficios:\n- Posibilidad de crecimiento a corto plazo.\n- Grato ambiente de Trabajo.\n- Modalidad mixta.\n- Afiliación a caja los andes.\n- Afiliación a instituto de seguridad.\n- Y mucho mas!!!\n\nSi quieres ser parte de nosotros postúlate!!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-junior-2442268"}, {"titulo": "JEFA (JEFE)  OPERACIONES EN POWERTEC (CASA MATRIZ)", "Tipo": "Full-time", "ID": "2441888", "Buscado": "POWERTEC", "Fecha": "2021-07-14 12:46:51", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Empresa dedicada a entregar en Soluciones de respaldo de energía, Implementación de Data Center y Climatización Precisa, ubicada en Peñaflor, requiere contratar el CARGO DE JEFA -JEFE DE OPERACIONES\n\nIngeniera (o) Industrial, Ingeniera (o) en Administración, Ingeniera (o) en Control y Gestión con experiencia comprobable en Administrar el AREA DE OPERACIONES de la empresa Planificar, Dirigir y asegurar el buen uso de los recursos de la Empresa con la finalidad de la Administración de los distintos Proyectos de la Empresa.\n\n- Liderazgo para Guiar, asesorar, acompañar y Motivar a los trabajadores en cada uno de los procesos internos que se desarrollan.\n- Excelentes relaciones Interpersonales tanto internas como con Clientes\n- Solidos conocimientos Administrativos (Contabilidad, Finanzas, Recursos Humanos) \n- Gestión de Procesos \n- Reporta directamente al Gerente General\nGenerar paneles con indicadores de negocio que permita al Gerente General tomar decisiones estratégicas, permitiendo tener una visión panorámica de desarrollo del negocio. Tendrá que consolidar indicadores que hoy existan, generar nuevos indicadores y crear mecanismos de levantamiento de información que permitan ir gestionando tanto el proceso de propuestas, ejecución y seguimiento de proyectos para y con clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/jefa-jefe-operaciones-en-powertec-casa-matriz-2441888"}, {"titulo": "ENCARGADO DE RECURSOS HUMANOS", "Email": "trabajo@powertec.cl", "ID": "2441895", "Buscado": "pintureria panoramica ltda", "Fecha": "2021-07-14 12:51:03", "Ubicación": "Temuco", "Categoría": "Recursos Humanos", "Duración": "indefinido", "descripción": "PROFESIONAL DE LA AREA DE RECURSO HUMANO  CON EXPERIENCIA MINIMA DE 3 AÑOS EN EL AREA.\nMANEJO DE SISTEMA TRANSTECNIA\nMANEJO PLATAFORMA DIRECCION DE TRABAJO\nAFC\nPREVIRED\nCONOCIMIENTO EN: CONTRATOS,  FINIQUITOS, REMUNERACION,    BUSQUEDA Y DIFUSION DE BENEFICIOS SOCIAL, TRABAJO EN EQUIPO, BUENAS HABILIDADES INTERPERSONALES, ACTITUD Y MOTIVACION.\n\nLUGAR DE TRABAJO PARQUE INDUSTRIAL LAUTARO", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-recursos-humanos-2441895"}, {"titulo": "Director de Auditoria Externa", "Tipo": "Full-time", "ID": "2287937", "Buscado": "Moore Landa", "Fecha": "2021-07-14 13:26:32", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "3-5 M", "Duración": "A convenir", "descripción": "Buscamos Director de Auditoria  Externa con experiencia minima 3 años en el  cargo deseado, area de auditoria  financiera, IFRS, Bilingüe, manejo de cartera  de clientes y disponibilidad para viajar.\n\nIndicar pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/director-de-auditoria-externa-2287937"}, {"titulo": "Dibujante Técnico-Santiago", "Tipo": "Full-time", "ID": "2386210", "Buscado": "Confidencial", "Fecha": "2021-07-14 09:10:12", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo.", "descripción": "Importante Empresa de servicios tecnológicos, requiere contratar para Faena en la ciudad de Santiago Dibujante Técnico para proyecto del rubro Eléctrico, electrónico y de Telecomunicaciones.\n\nFunciones;\n-Confeccionar planos de ingeniería según instrucciones entregadas;\n-Mantener control de las revisiones de los planos;\n-Mantener librerías de formatos de planos y figuras;\n-Apoyar las áreas operativas en actividades de terreno, como levantamiento y otros que, en función de la carga de trabajo, se le pudieran asignar esporádicamente;\n-Cumplir con las normas de dibujo aplicables en cada proyecto o plano en particular;\n-Efectuar las revisiones y correcciones de acuerdo a las instrucciones de Ingeniero a cargo;\n-Velar por la disponibilidad y buen funcionamiento del plotter;\n-Uso eficiente, seguro y adecuado de los recursos asignados;\n-Colaborar, obedecer y participar de los procesos, actividades y responsabilidades de los sistemas de calidad, seguridad, salud ocupacional y medio ambiente especificados en cada uno de los procedimientos de los Sistemas de Gestión de LYS;\n-Cumplir las normas, prácticas y políticas establecidas por la empresa.\n\nRequisitos:\n- Técnico en dibujo o Ingeniero en Ejecución egresado;\n\nFORMACIÓN:\nConocimiento avanzado de AutoCAD\nConocimiento de procesadores de texto\nConocimiento de planillas de cálculo\nConocimiento en normativas de dibujo\n\nEXPERIENCIA:\nA lo menos 1 año en ejecución de proyectos de Ingeniería en el área de Telecomunicaciones y Automatización\n\nHABILIDADES:\nProactividad\nResponsabilidad\nCompromiso\nRespeto\nTrabajo en equipo\n\nDeseable que conozca de dibujo de planos eléctricos, de control, desarrollo de piezas de montaje y estructuras metálicas menores.", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-tecnico-santiago-2386210"}, {"titulo": "EJECUTIVOS ATENCION TELEFONICA", "Tipo": "Full-time", "ID": "2441310", "Buscado": "DIAGNOSALUD", "Fecha": "2021-07-14 09:41:46", "Ubicación": "Antofagasta", "Categoría": "Recepción / Secretaria", "descripción": "Empresa del área salud necesita ejecutivos Call Center para incorporar a su equipo, \n Quien deberá satisfacer las necesidades de los pacientes y su familia por medio de un trato cercano y de Calidad\n\nPrincipales funciones\n-  Aplicar protocolos de llamados y recepción de los mismos\n- Entrega de información de horas agendadas a pacientes\n- Reservar y agendar horas para exámenes médicos\n- Confirmación de horas médicas  \n-Respuesta a solicitudes en Redes Sociales\n-Contacto para agendamiento de solicitudes web\n\nRequisitos:\n- 1 año de Experiencia en cargos similares.\n- Deseable experiencia en rubro de salud  \n- Excelente dicción y  modulación.\n- Manejo de RRSS", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-atencion-telefonica-2441310"}, {"titulo": "Garzon/barista", "Tipo": "Full-time", "ID": "2442088", "Buscado": "Club Colombia Café", "Fecha": "2021-07-14 15:17:11", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "350.000 + propinas", "descripción": "Buscamos garzón con conocimientos en preparación de café.\nEl candidato debe contar con experiencia previa  y cumplir con las siguientes características:\n-  Buena disposición\n-  Ordenado\n-  Con excelente trato\n-  Recomendaciones comprobables \n\nFull time, horario de lunes a sábado \nMetro Manuel Montt \nSalario $350.000 +propinas", "ref": "https://www.chiletrabajos.cl/trabajo/garzon-barista-2442088"}, {"titulo": "ENFERMERAS/OS PABELLÓN 4TO TURNO MOD. O FINES DE SEMANA Y FERIADOS", "Email": "clubcolombiacafe@gmail.com", "ID": "2436087", "Buscado": "EMPRESA DE SALUD", "Fecha": "2021-07-14 11:26:14", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante Empresa de Salud se encuentra en la búsqueda de ENFERMERAS/OS PABELLÓN para 4to turno modificado o fines de semana y feriados para importantes clínicas de la comuna de Recoleta o Independencia.\n\nMisión del Cargo: Proporcionar atención integral y oportuna de acuerdo a los estándares y protocolos establecidos en el centro de salud y PABELLÓN asignado, aplicando el proceso de gestión del cuidado de enfermería, para satisfacer las necesidades los pacientes y sus familias.\n\nRequisitos:\n- Titulado de la carrera de Enfermería (Universidad)\n- Contar con registro Superintencia de Salud y Carnet de Vacunas HB.\n- Contar con experiencia de al menos 1 año en PABELLÓN\n\nOfrecemos contrato a plazo fijo, luego indefinido.\nRenta acorde al mercado.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermeras-os-pabellon-4to-turno-mod-o-fines-de-semana-y-feriados-2436087"}, {"titulo": "Especialista Administrador Azure Devops", "Tipo": "Part-time & Full-time", "ID": "2434317", "Buscado": "Xinerlink", "Fecha": "2021-07-14 14:37:40", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Importante Software Factory requiere\nEspecialista administrador Azure devops o Azure portal\nFunciones: Responsable por administrar los ambientes no-productivos y ejecutar las actividades de\nconfiguración y despliegue de las aplicaciones (o componentes) no automatizables.\nRequisitos excluyentes:\n \n- Azure Devops,  Azure Portal\n- Experiencia en Soporte y Mantenimiento y de  Servidores Windows y Linux\n- Experiencia  creación y mantenimiento de Pipelines\nRequisitos deseables:\n- Experiencia en creación y mantenimiento de Dashboars de monitoreo (ojalá Azure Devops,\nKibana u Otros)\n- IBM Message Broker\n- IBM ApiConnect\n- BD Oracle / SQL Server / Otras.\n- Openshift\nHorario:\n09:00 a 18:30 hrs\nModalidad remota\nIMPORTANTE: el currículum debe detallar expresamente en cada una de las experiencias laborales,\nlas funciones del cargo, el rol dentro de la empresa, si realizó análisis, desarrollo, levantamientos,\netc.\nEs vital incluir las metodologías utilizadas, lenguajes, versiones, frameworks, tipo de base de datos,\nfecha de inicio y término de todos los proyectos (mes y año).", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-administrador-azure-devops-2434317"}, {"titulo": "Ejecutivo de Atencion al Cliente (Call Center) 30 HRS Diurno.", "Tipo": "Full-time", "ID": "2395430", "Buscado": "Grupo Unisono", "Fecha": "2021-07-14 00:17:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "365.000", "Duración": "Plazo fijo, Indefinido", "descripción": "EN UNÍSONO TE ESTAMOS BUSCANDO!!!!!!!\nSi tienes habilidades de comunicación,  buena dicción, te gusta el computador y buscas un proyecto estable, no dudes en postular con nosotros al cargo de EJECUTIVO DE ATENCIÓN AL CLIENTE (CALL CENTER) 30 HORAS DIURNO, brindando servicio a un gran cliente de Energía.  \n¿Qué te ofrecemos?\n•\tContrato y Estabilidad Laboral\n•\tModalidad de Teletrabajo, asociada a Contingencia Sanitaria\n•\tDesarrollo Profesional\n•\tFormación a cargo de la empresa bajo modalidad de Teletrabajo, durante 12 días hábiles \n•\tNos adaptamos a tus necesidades. Disponibilidad de Horarios durante el día. \nCuánto puedes ganar?\n•\tBono de Incorporación de $ 180.000.-\n•\tUna remuneración líquida mensual de hasta $ 365.000.-\n•\tBono de Permanencia a los 60 días de $ 50.000.- \n•\tAguinaldos de Fiestas Patrias y de Navidad\nQué necesitas para postular?\n•\tLas ganas ante todo\n•\tInternet en casa con conexión por cable.\n•\tTe entregaremos un equipo para tu trabajo diario, solo requerimos que cuentes con uno propio para la Formación\n•\tSer dinámico/a\n•\tBuena dicción y fluidez verbal\n•\tConocimiento a nivel usuario de computación\n•\tSi eres extranjero debes contar con Residencia permanente o temporaria vigente\n¿Quieres saber más? ¡Postula!\nEl proceso de selección se llevará a cabo vía online mediante Google Meet/Hangouts.\n¡Juntos conseguiremos el mejor servicio de Atención de nuestros Clientes! Ven y sé parte de la Familia UNÍSONO.-", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-al-cliente-call-center-30-hrs-diurno-2395430"}, {"titulo": "Ayudante de Bodega", "Tipo": "Part-time", "ID": "2441270", "Buscado": "Destacada Empresa", "Fecha": "2021-07-14 09:28:02", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "430000", "Duración": "indefinido", "descripción": "Importante empresa ubicada en comuna de Pudahuel necesita contratar AYUDANTE DE BODEGA. Contrato Inmediato.\n\nRealizar picking.\nBuscar los productos que solicita en línea el cliente para el despacho.\nDespacho (Colocar los productos en el camión).\nRealizar la recepción de productos (Recibir los camiones y descargar los productos en la zona asignada)\nValidar e informar la ausencia de algún producto de ser el caso.\nManejar el apilador y grúa para extraer los productos correspondientes (los motores que se encuentren en altura).\nRealizar el inventario de productos.\nAlmacenar los productos (ingresarlos al sistema y ordenarlos donde corresponde).\n\n\nMANEJO DE GRUAS HORQUILLAS", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2441270"}, {"titulo": "Ayudante de Operaciones", "Tipo": "Full-time", "ID": "2367444", "Buscado": "Confidencial", "Fecha": "2021-07-14 06:53:11", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Se requiere con disponibilidad inmediata operarios para trabajo en área de ensamblado, almacenamiento, despacho y mantención, para el cargo de Técnicos de operaciones. Se requiere muy buena disposición al trabajo, capacidad física, habilidad manual y en uso de herramientas simples. \n\nSe ofrece integrarse  a una empresa estable y en crecimiento, con un muy buen clima laboral además de excelentes beneficios al partir del cuarto mes .\nSe ofrece $500.000 Liquido los primeros 4 meses. \n\nDisponibilidad para trabajar en Comuna de San Bernardo en  de lunes a Jueves de  7:00 a las 17:00 y Viernes de 7:00 a las 16:00 .\n\nRequisito Excluyente licencia de conducir B excluyente ,  deseable movilización propia. \n\n\n\nLugar de Trabajo: Sector  San Bernardo", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-operaciones-2367444"}, {"titulo": "Secretaria administrativa", "Tipo": "Full-time", "ID": "2427250", "Buscado": "Tezcarr spa", "Fecha": "2021-07-14 01:08:05", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "450000", "Duración": "indefenido", "descripción": "Secretaria administrativa:\nEmpresa de Telecomunicaciones Proveedores de servicios de Internet y televisión y telefonía.\nRequisitos:\n- Experiencia en cargo de secretaria\n- Experiencia en administración.\n- Capacidad al trabajo en equipo y bajo presión \n- Excelente disposición para atención al cliente\n- postulantes de preferencia que vivan sector sur de Santiago.\nFunciones:\n- Atención al cliente vía: WhatsApp, telefónica y presencial. (entrega de información de planes de servicio)\n- Recepción de pagos mediante plataforma de control de clientes y gastos.\n- manejo de planilla de trabajadores y derivación de pagos a contadores.\n- transmitir información de la empresa abogados y seguimiento de causas.\n- funciones de secretaria.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2427250"}, {"titulo": "Operadores de Estacionamiento", "Email": "tezcarrspa@gmail.com", "ID": "2434158", "Buscado": "Saba Estacionamientos", "Fecha": "2021-07-14 12:33:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa Saba Chile , dedicada a la gestión y administración de estacionamientos, requiere contratar por apertura de nuevas instalaciones OPERADORES DE ESTACIONAMIENTO.\n\nEl cargo implica atención a cliente y resolución de incidencias que puedan ocurrir dentro del estacionamiento.\n\nDetalle de las funciones:\n\n-Atención presencial o remota a clientes frente a dudas o requerimientos en torno a Estacionamientos, dando solución efectiva a sus solicitudes.\n\n-Resolver incidencias simples en torno a Estacionamientos (atasco de dinero, atasco de ticket, etc), inconvenientes con barreras de acceso o salida vehicular.\n\n- Realizar recorrido de rondas programadas y preventivas a lo largo del estacionamiento solicitadas por jefatura para verificar el correcto funcionamiento del Estacionamiento.\n\nJornada laboral Lunes  a Viernes con turnos rotativos, 45 horas semanales.\n\nRenta: $370.000 Líquidos.\n\nInteresados en postular enviar CV  a  cromerop@miucsh.cl e indicar que postulas a OPERADOR ESTACIONAMIENTO SABA.", "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-estacionamiento-2434158"}, {"titulo": "Portero - Conserje Temuco", "Email": "cromerop@miucsh.cl", "ID": "2327283", "Buscado": "Importante empresa de la", "Fecha": "2021-07-14 12:21:48", "Ubicación": "Temuco", "Categoría": "Otros", "Duración": "PLazo fijo - Luego indefinido", "descripción": "Importante empresa de la novena región requiere una persona para desempeñarse en el cargo de Portero - Conserje. Las principales tareas del cargo son la siguientes:\n\n- Recepción ingreso clientes y trabajadores. \n- Toma de temperatura.\n- Movilizar autos de clientes. \n\nRequisitos:\n- Enseñanza media completa.\n- Licencia de conducir clase b.\n- Disponibilidad para trabajar de lunes a sábado (Sábado medio día).", "ref": "https://www.chiletrabajos.cl/trabajo/portero-conserje-temuco-2327283"}, {"titulo": "Peoneta ciudad Linares", "Tipo": "Full-time", "ID": "2441337", "Buscado": "Molino de Harina", "Fecha": "2021-07-14 09:53:17", "Ubicación": "Linares", "Categoría": "Logística / Distribución", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Empresa Molinera de la ciudad de Linares requiere contratar a Peonetas .\n\nDisponibilidad Inmediata.\n\nContrato Indefinido: \nActividades a realizar:\nCarga y descarga de Camiones\nRealizar despachos\nRecibir productos en bodega\n\nHorario: Lunes a Sábado. 45 horas semanales\nTipo de puesto: Tiempo completo, \nSalario: $500.000 mensual aprox. incluyendo bonos y horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-ciudad-linares-2441337"}, {"titulo": "Tornero", "Tipo": "Full-time", "ID": "2441178", "Buscado": "maestranza industrial", "Fecha": "2021-07-14 08:49:44", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Maestro Tornero\nLectura de planos\nResidencia en Antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/tornero-2441178"}, {"titulo": "Psicologo", "Tipo": "Full-time", "ID": "2441250", "Buscado": "Fundación Talita Kum", "Fecha": "2021-07-14 09:24:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Nos encontramos  en la búsqueda de profesionales licenciados en Psicología, para sumarse a nuestros programas de explotacion sexual (Pee), en calidad de Interventor; para la comuna de la Florida, Región Metropolitana. Los postulantes deberán contar con los siguientes requisitos: - Licenciaturas en Psicología completa, con carreras de al menos 10 semestres en Universidades chilenas y latinoamericanas - Experiencia comprobable en trabajo con la infancia - Deseable experiencia en trabajo en la red ambulatoria del Servicio Nacional de Menores - Acabado conocimiento de la linea programática PRM del Servicio Nacional de Menores, esta característica será evaluada en extenso en las entrevistas laborales - De manera excluyente, contar con al menos 3 años desde la titulación, es decir al menos a partir del año 2018, curriculum con fechas posteriores no serán incluidos en el proceso de selección. Estos puestos, tienen características de tiempo completo (44 hrs semanales), sueldo de mercado y contrato de trabajo.  La vacante es el la comuna la Florida.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-2441250"}, {"titulo": "EJECUTIVO/AS DE VENTAS Y ATENCIÓN DE PÚBLICO REGION METROPOLITANA", "Email": "fundtalitakum.seleccion@gmail.com", "ID": "2384975", "Buscado": "J y V MOBILE", "Fecha": "2021-07-14 11:14:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "Tipo": "Part-time & Full-time", "descripción": "Para empresa del rubro telecomunicaciones se requiere en RM.\n- Ejecutivo de Ventas y atención de público Full Time\n\nRequisitos:\nDomicilio en Regiòn Metropolitana.\nDisponibilidad para trabajar en horarios de retail\nExperiencia previa en ventas y atención de clientes (deseable)", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-as-de-ventas-y-atencion-de-publico-region-metropolitana-2384975"}, {"titulo": "Montajista y supervisor de montaje Calama", "Email": "sebastian.avalosmerino@gmail.com", "ID": "2442259", "Buscado": "Prositec", "Fecha": "2021-07-14 17:23:04", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Proyecto", "Tipo": "Full-time", "descripción": "Para proyecto en la ciudad de Calama empresa requiere contratar el siguiente personal:\n\n•\tSupervisor de montaje \n•\tMontajista \n•\tOperador alza hombre \n\nResidencia en la ciudad de Calama, ideal que cuenten con experiencia en montaje de estructura mecano.\nInteresados enviar curriculum a reclutamientop25@gmail.com, contratación inmediata", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/montajista-y-supervisor-de-montaje-calama-2442259"}, {"titulo": "Supervisor Área Frio Industrial - Romeral (Curicó)", "Email": "reclutamientop25@gmail.com", "ID": "2441201", "Buscado": "Templea Consultores", "Fecha": "2021-07-14 09:07:07", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa frutícola, ubicada en la comuna de Romeral, ciudad de Curicó, necesita para integrar a su planta de forma estable, Supervisor de Frío Industrial, con estudios técnicos. \n\nFunciones: Estar a cargo de la operatividad y el personal del área de Frío.\n\nRequisitos: \n-Experiencia de al menos 4 años en las funciones y tarea descrita. (ideal en empresas de alimentos). \n-Disponibilidad Inmediata. \n-Estudios Ingeniero / Técnico nivel Superior en Refrigeración Industrial\n-Vivir en Romeral, Curicó o comunas cercanas. \n\nHorario: Art. 22 \n\nSe Ofrece: \n-Renta acorde al mercado. \n-Bus de acercamiento. \n-Colación. \n-Contrato directo con la empresa \n*Disponibilidad Inmediata", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-area-frio-industrial-romeral-curico-2441201"}, {"titulo": "Soporte TI mesa de ayuda Cloud", "Tipo": "Full-time", "ID": "2424996", "Buscado": "TIBOX Chile", "Fecha": "2021-07-14 11:01:51", "Ubicación": "Curicó", "Categoría": "Informática / Telecomunicaciones", "Salario": "600000", "descripción": "Importante Empresa del rubro Informático y Tecnológico, requiere incorporar a su equipo a Ingeniero Informático para desempeñar funciones como soporte nivel 1 en mesa de ayuda Cloud.  \n\nPrincipales funciones:\n- Solucionar incidentes de nivel 1 relacionado a servicios Cloud (Microsoft 365, Google Workspace, Azure)\n-Gestionar ciclo completo de registro y resolución de incidentes.\n\nREQUISITOS: \n- Ingeniero informático o estudios a fin. \n- Residencia en Curicó o sectores aledaños\n- Experiencia en servicios Cloud (no excluyente) \n- Disponibilidad inmediata \n\nEnviar CV actualizado con pretensiones de renta al mail pfarias@tibox.cl", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-ti-mesa-de-ayuda-cloud-2424996"}, {"titulo": "ASEADOR PARA HOTEL", "Email": "pfarias13@tibox.cl", "ID": "2441745", "Buscado": "HOTEL HILTON GARDEN INN", "Fecha": "2021-07-14 11:35:57", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "INDFINIDO", "descripción": "Hotel ubicado en sector enea busca aseador para área públicas. \nTurno 6x1\nTurnos Rotativos AM y PM\n\nmayor información de la oferta contáctanos al mail.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/aseador-para-hotel-2441745"}, {"titulo": "ANALISTA DE INVENTARIO ACTIVO FIJO", "Tipo": "Full-time", "ID": "2441736", "Buscado": "Taxo Chile", "Fecha": "2021-07-14 11:29:58", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Empresa multinacional prestadora de servicios de control de activos requiere profesional para el cargo de analista de inventario activo fijo. El objetivo principal del cargo es controlar y supervisar los proyectos de inventarios realizados a nuestros clientes a nivel nacional y Latam.\n\nCaracterísticas del cargo:\n\n•\tLos objetivos del cargo se enfocan en la planificación, control y gestión de los proyectos de activos fijos. Esta gestión considera todo lo relacionado a la correcta ejecución de los proyectos en terreno (Inventario).\n\n•\tEl cargo presenta una orientación que clara a la coordinación de proyectos y una parte relevante centrada en el análisis de datos, conciliaciones y cuadraturas de inventario.\n\nRequerimientos\n\n•\tCarreras técnicas, ingeniería en administración o relacionadas.\n•\tAlta motivación para emprender nuevos desafíos y crecer en el mediano plazo en una empresa en constantes cambios y oportunidades.\n•\tCapacidad para trabajar en equipo, bajo presión, orientado a resultados.\n•\tIdeal experiencia en cargos similares (no excluyente)\n•\tIdeal conocimientos de Excel medio-avanzado (no excluyente)\n•\tPerfil analítico, dinámico y resolutivo.\n\nRenta Ofrecida\n Acorde al mercado", "beneficios": ["Seguro de salud", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-inventario-activo-fijo-2441736"}, {"titulo": "Especialista SCM Azure Devops", "Tipo": "Full-time", "ID": "2434307", "Buscado": "Xinerlink", "Fecha": "2021-07-14 14:37:54", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Importante Software Factory requiere\nEspecialista SCM\nFunciones: Responsable de analizar las necesidades de ambientes de los proyectos de desarrollo y\nmantención, identificar los componentes de middleware y su configuración para definir “patterns”\n(o imágenes de ambientes) bajo el escenario de provisión dinámica de infraestructura.\nRequisitos excluyentes:\n-Experiencia en Azure Devops, Azure Portal.\n-Experiencia o estudios en SRE (Site Reliability Engineering).\n-Experiencia en Soporte y Mantenimiento y de  Servidores Windows y Linux.\n-Experiencia en diseño, creación y mantenimiento de Pipelines.\nDeseable:\n- Experiencia en diseño, creación y mantenimiento de Dashboars de monitoreo (ojalá Azure\nDevops, Kibana u Otros).\n- IBM Message Broker.\n- IBM ApiConnect.\n- BD Oracle / SQL Server / Otras.\n- Openshift.\nHorario:\n09:00 a 18:30 hrs\nModalidad remota\nIMPORTANTE: el currículum debe detallar expresamente en cada una de las experiencias laborales,\nlas funciones del cargo, el rol dentro de la empresa, si realizó análisis, desarrollo, levantamientos,\netc.\nEs vital incluir las metodologías utilizadas, lenguajes, versiones, frameworks, tipo de base de datos,\nfecha de inicio y término de todos los proyectos (mes y año).", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-scm-azure-devops-2434307"}]