[{"titulo": "Copero Part time", "ID": "2915670", "Buscado": "Café de la Candelaria", "Fecha": "2022-07-23 14:11:04", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Para Cafetería de la Candelaria se necesita Copero para trabajar los martes, miércoles, sábado y domingo.", "ref": "https://www.chiletrabajos.cl/trabajo/copero-part-time-2915670"}, {"titulo": "Diseñadoras de Vestuario", "Tipo": "Part-time", "ID": "2915650", "Buscado": "Jengibre Group Ltda.", "Fecha": "2022-07-23 11:26:20", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "Indefinido", "descripción": "Se buscan diseñadoras de vestuario con experiencia en alta costura para realizar vestidos de fiesta y novia a medida.\n\nPrincipales funciones y responsabilidades:\n• Recepción, atención, asesoría a la clientela.\n• Confección y/o ajustes producto(s) moda y alta costura.\n• Gestión administrativa relacionada a las labores.\n\nRequisitos:\n• Experiencia en venta moda y alta costura.\n• Experiencia en confección alta costura. (máquina recta en telas delicadas, fusionado y moldaje) (excluyente)\n• Excelente presentación y capacidades interpersonales.\n• Altas capacidades organizacionales.\n• Detallista y perfeccionista.  \n\n\nCondiciones Laborales:\nFull time\nContrato indefinido (después de prueba 1 mes renovable)\n\nLugar de trabajo: Ñuñoa, Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/disenadoras-de-vestuario-2915650"}, {"titulo": "Vigilante Privado Transporte Valores con Servicio Militar o Ex FFAA", "Tipo": "Full-time", "ID": "2915642", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-23 11:08:21", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-transporte-valores-con-servicio-militar-o-ex-ffaa-2915642"}, {"titulo": "Talento tributario", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2915664", "Buscado": "Consultora", "Fecha": "2022-07-23 13:34:16", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo e indefinido", "Tipo": "Full-time", "descripción": "Sociedades de profesionales, en materias contables-tributarios: necesita sumar el siguiente talento Analista Senior Tributario\n\nSerá responsable de ejecutar auditoras tributarias, programa de cumplimiento tributario, resolver consultas, trabajar con abogados tributarios en RAV, RAF; y TTA, trabajar con contadores en instancias de fiscalización y entre otros temas, si realmente te interesa y cumple con los requisitos, envíanos tus antecedentes con pretensiones de rentas a: contactorrhh001@gmail.com\n\nSe requiere:\nEstudios Contador Auditor, Contador General o carrera afín\n5 años de experiencia como analista tributario\nDominio avanzado de OFFICE\nDisponibilidad para trabajar en comuna de Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/talento-tributario-2915664"}, {"titulo": "Ejecutivo Comercial Software ERP", "Email": "contactorrhh001@gmail.com", "ID": "2915640", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-23 10:58:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "desde $1.000.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se ofrece cargo de Asesor Comercial  para importante Empresa de software ERP líder del mercado, ubicada en Comuna de Providencia,  Región metropolitana.\n\nFunciones:\nEl profesional, reportará al Gerente Comercial, será el encargado de generar oportunidades de negocio propias, buscando nuevas cuentas de clientes, realizar demostraciones de software (presencial o remotas), generar y hacer seguimiento de cotizaciones y el cierre de negocios a través de una Venta Consultiva. Capacidad de venta de Valor. Enfocarse en el Cumplimiento de los KPI relacionados al cargo. Trabajar en equipo con el resto.\n\nSe ofrece:\n•\tRenta líquida mensual  $1.000.000 los primeros 3 meses. A partir del cuarto mes $600.000 líquidos más \n        comisiones\n•\tSeguro Complementario (Médico y Dental)\n•\tCapacitación permanente en el producto.\n•\tContrato Indefinido desde el inicio\n•\tEl primer mes el trabajo en 100% en la oficina, por estar en capacitación. A partir de allí trabajará un tiempo \n        en su casa y otro en la oficina\n•\tDía de Cumpleaños Libre\n•\tSe entrega Celular, Notebook, Auriculares\n•\tCasino para poder almorzar, para traer o comprar comida.\n\nRequisitos Mínimos:\n•\tExperiencia  comprobable de a lo menos los dos últimos  2 años en Venta de Software ERP (requisito excluyente), como Manager, De Fontana, Softline, Kame, Transtecnia, etc.\n•\tExperiencia comprobable en venta consultiva.\n•\tCapacidad de generar sus propias oportunidades de negocios.\n•\tConocimientos de contabilidad.\n•\tReferencias comprobables de trabajos anteriores.\n•\tCapacidad para trabajar en equipo y autogestionarse.\n•\tEstudios Técnico Profesional Superior Egresado o Titulado\n•\tFoco en el cumplimiento de KPI y Cierre de Negocios", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-software-erp-2915640"}, {"titulo": "Vendedores SUNGLASS HUT FALABELLA", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2915683", "Buscado": "Luxottica of Chile", "Fecha": "2022-07-23 16:55:58", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y luego indefinido", "descripción": "LUXOTTICA, empresa multinacional y la mayor compañía de gafas del mundo, se encuentra en la búsqueda de un Vendedor 18hrs (part time) para incorporar a su marca SUNGLASS HUT FALABELLA en Mall Plaza Copiapo.\n\n¿Buscando un ambiente divertido y flexible donde puedes avanzar en tu carrera? SUNGLASS HUT, es la autoridad y destino clave para comprar anteojos de sol de moda y de primera calidad del mundo, tiene una energética cultura de moda donde nos esforzamos para que nuestros clientes realmente disfruten de su experiencia con la marca, dejándolos sorprendidos y encantados.\n\nFunciones principales:\n\n-Venta lentes de sol de grandes marcas.\n\n-Atención a público.\n\n-Manejo de caja.\n\n-Apertura o cierre de tienda.\n\n-Realización de inventarios.\n\nRequisitos:\n\n- Ser mayor de edad.\n\n- Enseñanza media completa.\n\n- Experiencia mínima de 1 año en cargos relacionados con ventas/atención a público.\n\n-Disponibilidad para trabajar en turnos de apertura y cierre los días sábado y domingo.\n\nSe ofrece:\n\n-Contrato a plazo fijo y luego indefinido según desempeño. Se trabaja en horario completo día sábados y domingos (rotación en turnos de apertura y cierre).\n\n-Amplia cartera de beneficios y descuentos al personal\n\nEn caso de que cubras el perfil nos pondremos en contacto contigo, en caso contrario mantendremos tu información en nuestra base de datos.", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-sunglass-hut-falabella-2915683"}, {"titulo": "Terapeuta Ocupacional", "Tipo": "Part-time", "ID": "2915682", "Buscado": "Centro Estimula Talca", "Fecha": "2022-07-23 16:54:56", "Ubicación": "Talca", "Categoría": "Medicina / Salud", "descripción": "Se necesita Terapeuta Ocupacional Centro Estimula Sede Talca", "ref": "https://www.chiletrabajos.cl/trabajo/terapeuta-ocupacional-2915682"}, {"titulo": "Jefe/a Producto Senior Churn, Blindaje y Fidelización Santiago", "Email": "mcaceres@centroestimula.cl", "ID": "2894223", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-07-23 08:45:13", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Misión del cargo:\n\n• Identificar, analizar y gestionar acciones de churn móvil pospago (Voluntario, Moroso y Portabilidad) que permitan la reducción de este indicador, tanto en la disminución de bajas como en la permanencia del parque de clientes en la compañía (acciones de blindaje)\n\n¿Cuáles serán tus principales tareas?\n\n• Crear, estructurar y centralizar la información relevante para la toma de decisiones referentes a churn, generando apoyos a las diferentes acciones del área.\n• Analizar, proponer y liderar acciones de diminución de churn móvil masivo para el cumplimiento de los presupuestos mensuales del indicador.\n• Gestionar las bajas y parque móvil masivo con el objetivo de disminuir el Q de bajas presupuestadas y mantener el parque actual con acciones de blindaje.\n• Dar seguimiento de los principales indicadores de churn móvil (KPI) asociados a las acciones en curso bajo su responsabilidad\n• Generar los casos de negocio que justifiquen las acciones masivas de churn y blindaje propuestas.\n\nRequisitos mínimos Excluyentes:\n\nProfesional titulado Ingeniería Comercial, Civil Industrial, Informática o similar\nContar con 1 o 2 años de experiencia enConocimiento del churn y mercado móvil masivo\nContar con al menos 1 año de experiencia laboral tema relacionados a churn, marketing, comercial o cliente en el mercado de las Telecomunicaciones.\nManejo de base de datos nivel avanzado (SQL, Exadata, Access o afines)\nCapacidad de análisis para la búsqueda de oportunidades, grupos de riesgo y planes de acción\nContar con al menos 1 año de experiencia en Conocimiento en gestión de resultados y presupuesto\n\nRequisitos deseables: \n Conocimiento en Planificación y Gestion de Proyectos\nConocimiento de Experiencia Clientes\nMetodología Agil\nIngles Intermedio", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-producto-senior-churn-blindaje-y-fidelizacion-santiago-2894223"}, {"titulo": "EDUCADORA DE PARVULOS", "Tipo": "Full-time", "ID": "2915648", "Buscado": "NUEVO JARDIN INFANTIL", "Fecha": "2022-07-23 11:17:51", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "650000", "Duración": "Plazo fijo y posterior indefinido según DESEMPEÑO", "descripción": "Jardín Infantil y Sala Cuna Inaugurado este año, ubicado en la comuna de La Reina, requiere Educadora de Párvulos con gran vocación pedagógica, creativa, dinámica, carismática, cercana y en búsqueda de desarrollo profesional.\nContamos con R.O. reciente, óptimas instalaciones, mobiliario apropiado, cantidad de material didáctico y mucho espacio de juego para los niños.\nDeberá efectuar labores de sala, planificar, desarrollar y evaluar las actividades a desarrollar y contenidos a abordar.\nOfrecemos contrato a plazo fijo y posterior indefinido según desempeño.   Jornada laboral de lunes a viernes, horario de 08:00 a 18:00 horas (esta incluye una hora de colación), ambiente laboral óptimo para un excelente desarrollo profesional.\nLos requisitos son:\nEstar en posesión del título Universitario de Educadora de Párvulos reconocido por el Mineduc.\nTener 2 años mínimo cargo de nivel, como educadora titular.\nSalud compatible con el cargo.\nEn lo posible residencia en la comuna de La Reina o zonas cercanas.\nAdjuntar título Universitario Reconocido y recomendaciones.\nDisponibilidad de trabajo inmediata.\nInvitamos a las profesionales interesadas que cumplan con los requisitos, postular a la brevedad al correo: personalparajardin.infantil@gmail.com", "beneficios": ["Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-2915648"}, {"titulo": "Ayudante Eléctrico", "Tipo": "Full-time", "ID": "2137096", "Buscado": "TERMINAL AGROPECUARIO DE", "Fecha": "2022-07-23 00:37:56", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "400000 a 450000", "Duración": "Plazo fijo - Indefinido", "descripción": "REQUISITOS\n- Experiencia en circuitos eléctricos domiciliaria, conocimientos básicos en montaje y mantenimiento industrial\n- Deseable estudios técnicos.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electrico-2137096"}, {"titulo": "EJECUTIVO(A) DE VENTAS TERRENO", "Email": "gestiondepersonas.iquique@gmail.com", "ID": "2915626", "Buscado": "HRF Consultora", "Fecha": "2022-07-23 00:26:42", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "Renta de Mercado", "Duración": "Plazo fijo", "descripción": "Descripción del empleo\n\nEmpresa de servicios requiere contratar ejecutivo(a) de ventas para el área comercial, con experiencia en el cargo de dos años.\n\nRequisitos: Titulados de Técnico Profesional en área de negocios // Ingeniería en Administración de Empresas, Ingeniería Comercial.\n\n•\tExperiencia laboral de al menos de 2 años, en cargo similar.\n•\tExperiencia en ventas, atención y mantención de clientes.\n•\tExcelente orientación al servicio del cliente.\n•\tIndispensable búsqueda en terreno de nuevos clientes.\n•\tContar con dispositivo de PC y Smartphone.\n•\tDisponibilidad para realizar entrevista online con cámara y audio activo.\n\nOfrecemos integrarse a una reconocida empresa de servicios, renta de mercado, capacitación, buen ambiente laboral, trabajo de lunes a viernes horario de oficina, contrato a plazo fijo y después indefinido de acuerdo a desempeño, además de los beneficios corporativos.", "beneficios": ["Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-terreno-2915626"}, {"titulo": "Vendedora Part-time  MALL PUERTO MONTT", "Tipo": "Full-time", "ID": "2915668", "Buscado": "Privada", "Fecha": "2022-07-23 13:56:21", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "200.000", "descripción": "Empresa de retail con tiendas en todo Chile necesita vendedoras Part- Time\n\nRemuneración: Sueldo base más bonos a partir del segundo mes\n- Experiencia en ventas, caja, etc\n- Disponibilidad para trabajar un día a la semana y fines de semana\n\n- Se aceptan extranjeros sólo con Rut y con cédula de identidad vigente", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-part-time-mall-puerto-montt-2915668"}, {"titulo": "PROMOTOR EXCUSIVA MARCA DE RELOJES - MALL PLAZA VESPUCIO", "Tipo": "Part-time", "ID": "2915673", "Buscado": "HOLDING PARTNER", "Fecha": "2022-07-23 15:04:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "En Holding Partner nos encontramos en busca de PROMOTORES - MALL PLAZA VESPUCIO para destacada marca de relojes de lujo, quién será responsable de brindar orientación y asesoría a clientes que se encuentren interesados en la marca, gestionando las ventas, procurando que cada producto se encuentre correctamente exhibido y promocionado en el punto de venta.\n\nJORNADAS DISPONIBLES: FULL TIME SEMANA / PART TIME SABADO Y DOMINGO. \n\nPRINCIPALES FUNCIONES:\n- Gestionar ventas en módulo de atención.\n- Entregar asesoría y orientación al cliente en cuanto a la marca y sus especificaciones técnicas.\n- Limpieza de relojes y ajuste de correas.\n- Revisar Stock y mantener un correcto control de inventario.\n- Procurar la adecuada implementación y exhibición de los productos en el punto de venta, velando por mantener una correcta imagen de la marca.\n- Mantener el orden y limpieza del módulo y sus vitrinas.\n- Mantener los productos exhibidos, limpios y presentables.\n- Reposición de productos.\n- Entregar una buena experiencia de compra al cliente generando nexos entre clientes y marca.\n\nRequisitos\n- Mínimo 6 meses de experiencia en venta (ideal relojería, joyería o productos de alta gama)\n- Manejo de habilidades blandas\n- Disponibilidad para trabajar en horario de mall.\n\nBeneficios\nCaja de compensación\nSalud y seguridad ocupacional ACHS\nEntrega de EPP Covid\nDescuentos internos.", "ref": "https://www.chiletrabajos.cl/trabajo/promotor-excusiva-marca-de-relojes-mall-plaza-vespucio-2915673"}, {"titulo": "Auxiliar de limpieza  - Quilicura", "Tipo": "Part-time & Full-time", "ID": "2915630", "Buscado": "Importante empresa", "Fecha": "2022-07-23 00:53:42", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante empres de servicios requiere contratar a la brevedad AUXILIARES DE LIMPIEZA. que tengan disponibilidad inmediata de ingreso y sean comprometidos con su labor. Jornada laboral LUNES A DOMINGO TURNOS ROTATIVOS AM 07 :00 a 15 :15 PM 12 :00 a 20 :00 Reales interesados con disponibilidad inmediata enviar curriculum al +56941301469", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-limpieza-quilicura-2915630"}, {"titulo": "Garzón part time Algarrobo", "Tipo": "Part-time", "ID": "2915639", "Buscado": "Cafeteria Mandrake", "Fecha": "2022-07-23 10:44:45", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "2300 por hora", "descripción": "Se solicita trabajador por tiempo PART TIME, trabajando sabado, domingo y feriados.\nDirección: av Carlos Alessandri 2089, Algarrobo.\n\nPersona para el área de atención y servicio al cliente:\n\n- responsable de atencion y exendio al publico de los productos en tienda\n- asistir en el orden general de la tienda según sea solicitado por persona al mando.\n- recepcionar en caso que sea requerido pedidos a proveedores, corroborando información de la factura, y entregando dicha información a la persona al mando.\n- conocer a calidad la carta del local. \n- realizar correcta limpieza diaria de las áreas y sectores de trabajo.\n- conocer en el transcurso del horario laboral las variedades y cualidades de los cafés que se trabajan en el local que están disponibles a la venta para ofrecer.\n- mantener atención total a los clientes que ingresen en el local, cordialidad, amabilidad, respeto.\n- solucionar inconvenientes que esten a su alcance. \n- mantener limpio y aseado baños, máquinas, sillas, mesas, suelos, vitrinas... siempre que se requiera y se vea en la necesidad.\n- mantener orden con los utensilios utilizados en su puesto de trabajo.\n- manejar y registrar correctamente el sistema de atención para que las comandas de los productos salgan correctamente.\n- registrar correctamente la asistencia diaria.\n- puntualidad en su jornada de trabajo.\n- disponibilidad y compromiso con su trabajo. \n- informar a su superior cualquier comportamiento inapropiado de parte de algún compañero y/o cualquier persona que este vinculada directamente con la empresa.\n- uso correcto del uniforme que se le otorgue y mantener buen higiene personal\n- velar por la buena atencion del local.\n- tener capacidad de aprender y enseñar.\n- incentivar el ingreso de personal al local en todo momento.\n- servir los productos siguiendo protocolos de higiene. \n- mantener orden en comedores, retirar, limpiar y ordenar cada vez que el cliente se retire.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-part-time-algarrobo-2915639"}, {"titulo": "Se busca Pintor Industrial", "Email": "compras2@cafemandrake.cl", "ID": "2915652", "Buscado": "Delgado S.A.", "Fecha": "2022-07-23 14:10:33", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Indefinido", "Tipo": "Full-time", "descripción": "DELGADO S.A. importante empresa del rubro metalmecánico te invita a formar parte de su equipo,\nNuestra empresa posee más de 40 años de historia y presencia en la fabricación de estructuras de\nacero para proyectos industriales y mineros, nos caracteriza nuestro compromiso con el trabajo\nbien hecho, en equipo y con el orgullo de entregar productos de calidad.\n\nNuestros trabajadores son el pilar fundamental, así velamos por entregar condiciones que permitan\nun sano balance entre la vida y el trabajo. Nuestro turno de trabajo de lunes a jueves es de 08:00 a\n17:45 y viernes de 08:00 a 17:00\n\nOfrecemos bonos de producción para premiar la productividad. Capacitamos en las labores a\nrealizar y generamos un ambiente agradable orientado al trabajo bien hecho, superación personal\ny alto desempeño.\n\nEl trabajador debe ayudar activamente en el proceso de producción, con un espíritu de mejora\ncontinua, trabajando en equipo, velando por la calidad, con una correcta utilización de\nherramientas y maquinas, siempre orientado al alto desempeño.\nCon el logro de estos objetivos se garantiza estabilidad y desarrollo al interior de la empresa.\nEstamos ubicados en Panamericana Sur Km 16 1/2, Las Acacias 02500, San Bernardo, con\nacceso directo a locomoción colectiva y cerca de la ruta 5 Sur\n\n\nSe requiere 2  PINTORES  INDUSTRIAL \n\nEl Pintor Industrial realiza la aplicación de pintura y es responsable de:\n\n•\tOperar, limpiar y mantener equipos Airless\n•\tAplicar esquemas de pintura sobre estructuras metálicas\n•\tReconocer condiciones ambientales y físicas de aplicación \n•\tPreparar, mezclar pinturas antes de aplicar haciendo un buen uso de los recursos\n•\tConocer, informarse, preguntar la secuencia de aplicación de cada esquema\n•\tMedir capas de pintura en húmedo\n•\tIdentificar y corregir defectos durante y después de la aplicación \n•\tEfectuar limpieza y orden en el área de trabajo diariamente\n\nPerfil deseado\n\n•\tDeseable 4to medio \n•\tExperiencia en maestranza o construcción comprobable\n•\tResponsabilidad. \n•\tProactividad. \n•\tPuntualidad.\n•\tCompromiso. \n•\tSentido de seguridad.\n•\tDisposición al trabajo.\n•\tBuenas relaciones con compañeros y jefaturas \n\nSe ofrece:\n\n•\tRenta acorde al mercado.\n•\tBono de producción – mensual\n•\tSer parte de una empresa estable en el rubro.\n•\tSeguro complementario de Salud.\n•\tAlimentación\n•\tSeguro Covid-19.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-pintor-industrial-2915652"}, {"titulo": "Educadora de trato directo para residencia", "Email": "desarrollo.rrhh@emdelgado.cl", "ID": "2915659", "Buscado": "Fundación Acompaña", "Fecha": "2022-07-23 13:21:03", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "570.000 bruto", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "EDUCADORA DE TRATO DIRECTO para residencia de niñas y adolescentes, ubicada en la Comuna de Las Condes (Trabajo en modalidad de turnos con pernoctación en la residencia).\n\nPRINCIPALES FUNCIONES:\n- Acompañar y entregar atención directa a las niñas y adolescentes en sus actividades durante el día y la noche al interior de la residencia, estableciendo un vínculo basado en el buen trato y en el respeto, velando por su bienestar y óptimo desarrollo.\n- Organizar, planificar y ejecutar las tareas cotidianas de la residencia, haciendo partícipes a las niñas y adolescentes en un ambiente protector, velando por el cumplimiento de todos los lineamientos establecidos por la organización.\n\nREQUISITOS EXCLUYENTES:\n- Estudios mínimos: Enseñanza media completa\n- Experiencia previa en trabajo directo con de niñas, niños y/o adolescentes insertos en espacios residenciales de al menos 1 año.\n- Disponibilidad para trabajar fines de semana.", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-trato-directo-para-residencia-2915659"}, {"titulo": "Ex Funcionario FF AA para Vigilante Privado sin cursos ni experiencia", "Email": "seleccionacompana@gmail.com", "ID": "2915643", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-23 11:08:59", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/ex-funcionario-ff-aa-para-vigilante-privado-sin-cursos-ni-experiencia-2915643"}, {"titulo": "Analista Quimico", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2897356", "Buscado": "Hidroservi", "Fecha": "2022-07-23 11:55:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Oferta de Trabajo\nJornada Laboral\n8:00 a 17:00\n\nFunciones generales del cargo:\n- Análisis químico de muestras de agua en Laboratorio, principalmente en terreno\n- Generar informes con resultados y realizar seguimientos\n\nRequisitos del cargo:\n- Técnico medio o superior en química o similar\n- Tipo de contrato: Plazo fijo 3 meses, renovación sujeto a evaluación\n- Licencia Clase B vigente.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-quimico-2897356"}, {"titulo": "TECNICO JUNIOR INSTALACION PANELES FOTOVOLTAICOS", "Tipo": "Full-time", "ID": "2915665", "Buscado": "OXE - THINK SMART", "Fecha": "2022-07-23 13:36:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "450000", "Duración": "POR PROYECTO / PLAZO FIJO INICIALMENTE", "descripción": "Técnico  con experiencia en instalación paneles solares.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-junior-instalacion-paneles-fotovoltaicos-2915665"}, {"titulo": "Se requiere Vendedor Full Time Vespucio", "Tipo": "Part-time & Full-time", "ID": "2892609", "Buscado": "Smartlove", "Fecha": "2022-07-23 09:38:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$650.000 (sueldo base + comisiones...", "Duración": "indefinido", "descripción": "Importante empresa del área retail con gran presencia a nivel nacional, dedicada a la venta de accesorios para Smarthphones, requiere de vendedores o vendedoras para su Punto ubicado Mall Plaza Vespucio.\n\nHorario mall Full Time. (5x2 y 6x1, rotativo).\n\n Debe cumplir la función de vender los productos del punto de venta, brindar una atención de calidad al cliente, gran entusiasmo y motivación para cumplir sus funciones, ser responsable y comprometido con el cumplimiento de las metas establecidas por la organización.\n\nRequisitos para postular:\n\n- Enseñanza media completa\n- Experiencia mínima de 6 meses en cargos similares\n- Orientación a brindar una excelente atención al cliente\n- Debe conocer o poseer habilidades para la venta de productos tangibles\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente.\n- Capacidad de organización, concentración, motivación, compromiso y responsabilidad.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-vendedor-full-time-vespucio-2892609"}, {"titulo": "VENDEDOR (A) CAJERO SAN ANTONIO FULL TIME", "Tipo": "Full-time", "ID": "2915658", "Buscado": "TABAQUERIA", "Fecha": "2022-07-23 13:22:57", "Ubicación": "San Antonio", "Categoría": "Ventas / Comercial", "Salario": "420.000 líquidos", "Duración": "indefinido", "descripción": "Tabaquería  busca para incorporar a su equipo de tiendas en comuna de SAN ANTONIO   una persona con ganas de trabajar full time  de lunes a sábado, por turnos.\n\nAlgunos Requisitos son :\n\n-Experiencia el área de caja, ventas y atención de publico. \n-Nivel computacional básico/medio. \n- Antecedentes Intachables\n- Ideal resida en la comuna ( No excluyente)\n\nSe ofrece: \n- Contrato  indefinido. \n- Renta Ofrecida $ 420.000líquidos  mensuales  \n- Plan de Incentivos\n - Ser parte de nuestro gran equipo, buen clima laboral. \n- Contrato de trabajo y estabilidad laboral. \n- Tu sueldo e imposiciones siempre estarán al día. \n- Capacitación de productos y procesos. \n- Posibilidades de crecimiento y desarrollo de linea de carrera interna. \n\nHORARIOS \nMañana Lunes a viernes \t \nturno 1\t:9:00 a 16:00\t\nturno 2\t14:00 a 20:30\tSábado por medio 9:00 a 16:00 hrs\n\nTe esperamos!!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-cajero-san-antonio-full-time-2915658"}, {"titulo": "Operario de Bodega", "Email": "sandra.gomez@danremo.cl", "ID": "2915625", "Buscado": "IT ARANIS SPA", "Fecha": "2022-07-23 00:07:42", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa ubicada en Estación Central, requiere contratar Operario de Bodega:\n\nFunciones:\n* Preparación de materiales en vales de entrega\n* Almacenaje y recepción de materiales\n* Toma de inventario\n* Embalaje y etiquetado de productos \n\nRequisitos:\n\t* Experiencia comprobable de 1 año\n        * Hombre entre 35 y 45 años\n\t* Salud compatible con el cargo\n\t* Responsable, comprometido, Dinámico\n\t* Residencia en Est. Central, Maipú, Lo Prado, Pudahuel o Cercanías.\n\nRenta: $500.000 líquidos", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2915625"}, {"titulo": "Asesor Comercial Software ERP", "Email": "diazara1@gmail.com", "ID": "2915641", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-23 10:59:28", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "desde $1.000.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se ofrece cargo de Asesor Comercial  para importante Empresa de software ERP líder del mercado, ubicada en Comuna de Providencia,  Región metropolitana.\n\nFunciones:\nEl profesional, reportará al Gerente Comercial, será el encargado de generar oportunidades de negocio propias, buscando nuevas cuentas de clientes, realizar demostraciones de software (presencial o remotas), generar y hacer seguimiento de cotizaciones y el cierre de negocios a través de una Venta Consultiva. Capacidad de venta de Valor. Enfocarse en el Cumplimiento de los KPI relacionados al cargo. Trabajar en equipo con el resto.\n\nSe ofrece:\n•\tRenta líquida mensual  $1.000.000 los primeros 3 meses. A partir del cuarto mes $600.000 líquidos más \n        comisiones\n•\tSeguro Complementario (Médico y Dental)\n•\tCapacitación permanente en el producto.\n•\tContrato Indefinido desde el inicio\n•\tEl primer mes el trabajo en 100% en la oficina, por estar en capacitación. A partir de allí trabajará un tiempo \n        en su casa y otro en la oficina\n•\tDía de Cumpleaños Libre\n•\tSe entrega Celular, Notebook, Auriculares\n•\tCasino para poder almorzar, para traer o comprar comida.\n\nRequisitos Mínimos:\n•\tExperiencia  comprobable de a lo menos los dos últimos  2 años en Venta de Software ERP (requisito excluyente), como Manager, De Fontana, Softline, Kame, Transtecnia, etc.\n•\tExperiencia comprobable en venta consultiva.\n•\tCapacidad de generar sus propias oportunidades de negocios.\n•\tConocimientos de contabilidad.\n•\tReferencias comprobables de trabajos anteriores.\n•\tCapacidad para trabajar en equipo y autogestionarse.\n•\tEstudios Técnico Profesional Superior Egresado o Titulado\n•\tFoco en el cumplimiento de KPI y Cierre de Negocios", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-software-erp-2915641"}, {"titulo": "Profesor/a Inglés", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2915676", "Buscado": "Praxis Personas", "Fecha": "2022-07-23 15:42:21", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Buscamos profesor/a de inglés, idealmente nativo, para clases individuales de inglés dirigidas a un par de nuestros colaboradores. Las clases pueden realizarse de manera remota por plataformas como Zoom, Teams, Meet u otra. La frecuencia inicial de las clases deberían ser de 3 veces por semana, 90 minutos cada vez.\nSe buscan clases orientadas al aprendizaje de inglés mediante la conversación.\nEl/la profesor/a puede vivir en cualquier lugar mientras cuente con un servicio de internet estable y de buena calidad que minimice los riesgos de desconexión durante las clases.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-ingles-2915676"}, {"titulo": "Auditor laboral", "Tipo": "Part-time", "ID": "2915662", "Buscado": "Consultora", "Fecha": "2022-07-23 13:31:47", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo e indefinido", "descripción": "Sociedades de profesionales, en materias contables-tributarios: necesita sumar el siguiente talento auditor laboral\n\nSerá responsable de ejecutar auditoras laborales, programa de cumplimiento laboral, resolver consultas, trabajar con abogados laborales, trabajar con contadores en instancias de fiscalización y entre otros temas, si realmente te interesa y cumple con los requisitos, envíanos tus antecedentes con pretensiones de rentas a: contactorrhh001@gmail.com\n\nSe requiere:\nEstudios Contador Auditor, Contador General o carrera afín\n5 años de experiencia como auditor laboral\nDominio avanzado de OFFICE\nDominio en erp de cálculos de remuneraciones\nDisponibilidad para trabajar en comuna de Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/auditor-laboral-2915662"}, {"titulo": "MAESTRO PARRILLERO", "Tipo": "Full-time", "ID": "2915649", "Buscado": "Cafeterias del Sur SPA", "Fecha": "2022-07-23 11:21:06", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600.000", "Duración": "indefinido", "descripción": "Maestro parrillero con experiencia", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-parrillero-2915649"}, {"titulo": "Subgerente de Operaciones", "Tipo": "Full-time", "ID": "2915684", "Buscado": "Empresa Confidencial", "Fecha": "2022-07-23 17:04:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "3500000 a 4000000", "Duración": "Indefindo", "descripción": "Objetivo del Cargo:\nDirigir, planear, organizar y controlar todas las actividades logísticas y productivas, cuidando que se realicen con el mejor aprovechamiento de los recursos, humanos, materiales y financieros, acorde a las políticas y normas de la empresa, velando siempre por obtener los máximos beneficios con la mejor calidad, a costos competitivos y dentro de los plazos establecidos según el presupuesto de ventas aprobado por la Gerencia General.\n\nFunciones del Cargo:\nElaborar y Gestionar las políticas de operaciones de la empresa orientadas a la consecución de los objetivos estratégicos de la empresa.\nElaborar y controlar el presupuesto del área operaciones basado en el planeamiento estratégico corporativo.\nParticipar en las negociaciones de contratos con los proveedores de servicios operacionales.\nVelar por el buen funcionamiento del área productiva de la empresa y sobre el cumplimiento de objetivos y políticas establecidas.\nOptimizar y planificar los recursos de la empresa para obtener un crecimiento en la producción cumpliendo la política de calidad establecida.\nElaborar y presentar a la Gerencia General la evolución de los índices de productividad definidos para el logro de los objetivos del área.\nPromover el sistema de calidad en todas las áreas de las cuales es responsable.\nAprobar planes de mantenimientos preventivo de los equipos de producción.\nLiderar y hacer seguimiento a los avances de las acciones correctivas y preventivas del área productiva.\nSupervisar los procesos de almacenamiento y despacho, a fin de mantener los niveles de inventario necesarios, garantizar las mejores condiciones para el mantenimiento de nuestros productos.\nGestionar eficientemente las áreas bajo su responsabilidad, enfocado a tener niveles altos de productividad con un eficiente manejo de los recursos.\nOptimizar y planificar los recursos de la empresa para obtener un crecimiento productivo de la producción.\nDiseñar y controlar los indicadores de gestión del área operaciones.\nEstudiar, proponer y gestionar su aprobación por la Gerencia General, de políticas, lineamientos, reglamentos, métodos y procesamientos que ayuden a mejorar la Gerencia de Operaciones.\n\nPerfil del Candidato:\nUniversitario completo.\nPostgrado (Operacionales o gestión).\nProfesión: Ingeniero Civil, industrial, mecánico o ejecución con especialidad en logística o similar.\nExperiencia Laboral: 5 a 10 años de experiencias en cargos similares.\nCargos Anteriores: Jefe de Operaciones / Jefe de Logística / Administrador de Contratos /Subgerente de Operaciones.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-de-operaciones-2915684"}, {"titulo": "Ayudante de mantencion", "Tipo": "Full-time", "ID": "2283613", "Buscado": "TERMINAL AGROPECUARIO DE", "Fecha": "2022-07-23 04:43:33", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "400000", "Duración": "Plazo fijo - Indefinido", "descripción": "OBJETIVOS\nApoyar en todas las labores de mantenimiento y obras civiles a los maestros a cargo.\n\nREQUISITOS\n- Experiencia en obras menores, conocimientos básicos en gasfiteria, pintura, carpintería, soldadura, pegado de cerámicas, etc.\n- Deseable estudios técnicos.\n\nPRINCIPALES FUNCIONES\nAsistir en apoyo tanto a los maestros de mantención como también al supervisor, mantener y cumplir planes de mantención de acuerdo a fechas establecidas, inspeccionar diariamente toda las áreas de TAISA, atender emergencias de mantencion.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-mantencion-2283613"}, {"titulo": "OPERADOR DE MONITOREO - CCTV", "Email": "gestiondepersonas.iquique@gmail.com", "ID": "2146366", "Buscado": "TERMINAL AGROPECUARIO DE", "Fecha": "2022-07-23 07:36:10", "Ubicación": "Iquique", "Categoría": "Seguridad", "Salario": "$400.000 liquido", "Duración": "Plazo fijo - Indefinido", "descripción": "Requisitos:\nEnseñanza Media Completa\nCon o sin experiencia en cargo similar. \nDeseables conocimientos de sistemas de monitoreo de CCTV\nManejo y dominio de office para Windows (Excel intermedio)", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-monitoreo-cctv-2146366"}, {"titulo": "PRACTICA TECNICO ELECTRICO JUNIOR", "Tipo": "Full-time", "ID": "2915660", "Buscado": "OXE - THINK SMART", "Fecha": "2022-07-23 13:28:06", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "POR PROYECTO", "descripción": "Técnico eléctrico idealmente con experiencia en instalaciones de circuitos eléctricos en tubería emt.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-tecnico-electrico-junior-2915660"}, {"titulo": "Asesor de Inversiones Inmobiliario Agente Inmobiliario", "Tipo": "Full-time", "ID": "2908950", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-23 04:07:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.600.000", "Duración": "Indefinido", "descripción": "Asesor de Inversiones Inmobiliario para importante empresa rubro Inmobiliario ubicada en Las Condes\n\nObjetivo del cargo\nEl asesor comercial tendrá como objetivo ofrecer los productos de la cartera de la inmobiliaria al segmento inversionistas. Para ello debe tener las habilidades de prospectar de forma continua además de presentar la propuesta a los clientes generados por los convenios cerrados por el Asesor de convenios.\nAdemás debe tener y generar bases propias\n\nPerfil del cargo\nPersona proactiva, ordenada y orientada al cumplimiento de metas, con capacidades y habilidades de prospección de clientes y cierre de ventas, debe tener los conocimientos de generar presentaciones vía web así como manejo intermedio de Office para la administración de los clientes. La búsqueda está orientada a Ing. Comercial, administración de empresas o carrera afín recién egresado o hasta 2 años de experiencia, Asesores de AFP, Isapres, seguros ( Experiencia en venta de intangibles).\n\nSe ofrece\nBase líquido de $ 400.000\nComisión de ventas sin tope más bonos\nRenta Promedio Mensual aprox desde $1.600.000 líquidas\nHorario Trabajo Presencial Oficina: Lunes a Viernes de 10 a 19 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-inversiones-inmobiliario-agente-inmobiliario-2908950"}, {"titulo": "Personal de aseo para hotel en Concón", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2860504", "Buscado": "Apart-hotel Concón", "Fecha": "2022-07-23 03:18:43", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Apart-hotel ubicado en Concón requiere  integrar a su equipo un Auxiliar de Aseo.\nEl trabajo consiste en realizar aseo de las habitaciones y áreas comunes. Además algunos labores de lavandería.\nLa oferta es por tiempo completo con contrato primero por 2 meses, luego indefinido. \nEl sueldo es de $500.000 liquido (+ imposiciones)\nTurnos de 9 a 17 hrs con media hora de colación. 5 días de trabajo a la semana, días rotativos. \n\nRequisitos:\n- mínimo 2 años de experiencia documentada de aseo en hoteles/cabañas/hostales\n- persona muy detallista, honesta y amable (buen trato con los huéspedes)\n- disponibilidad para trabajar los fines de semana y festivos (los días festivos se paga el doble)\n- sin antecedentes penales\n- de preferencia domicilio en Concón o sectores cercanos con buena locomoción", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-para-hotel-en-concon-2860504"}, {"titulo": "Ejecutivos Seguros Vida y APV", "Email": "aparthotel.concon@gmail.com", "ID": "2910746", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-23 10:12:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-seguros-vida-y-apv-2910746"}, {"titulo": "Ejecutivo Comercial / Viña del mar TELETRABAJO", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2915686", "Buscado": "Avanc Lectura Avanzada", "Fecha": "2022-07-23 17:26:17", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "En AVANC, Instituto Internacional de Lectura Avanzada, nos encontramos en búsqueda de ejecutivos de atención al cliente full time, para En AVANC, instituto internacional, nos encontramos en búsqueda de ejecutivos atención cliente fulltime, para trabajar en modalidad remota.\n\nFunciones:\n· Contactar usuarios desde base de datos\n· Asesorar y brindar información a usuarios, según sus necesidades\n· Gestionar inscripciones\n\nBeneficios:\n· Inducción online\n· Trabajo estable con contrato\n· Altas comisiones, bonos y premios\n· Oportunidades de crecimiento y ascenso\n· Sano ambiente laboral\n· Modalidad 100% remota\n\nRequisitos:\n· Nivel de estudios técnico o profesional egresado\n· Disponibilidad Full Time\n· Excelente presentación personal y capacidad comunicacional\n\n\nSi cumples con los requisitos, postula con nosotros.\n¡Te esperamos!", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-vina-del-mar-teletrabajo-2915686"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Santiago Centro", "Tipo": "Full-time", "ID": "2915647", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-23 11:12:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-santiago-centro-2915647"}, {"titulo": "Atención al Cliente Viña del mar / Teletrabajo", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2915679", "Buscado": "Avanc Lectura Avanzada", "Fecha": "2022-07-23 16:31:15", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "En AVANC, Instituto de Lectura Avanzada con presencia internacional, nos encontramos en búsqueda de ejecutivos para atención al cliente en modalidad full time, para trabajar con nosotros desde casa. \n\nSe ofrecen altas comisiones, bonos, y premios, en un ambiente laboral sano y agradable con posibilidades concretas de ascenso.\nDentro de las funciones del cargo se encuentra contactar usuarios desde base de datos, asesorando y brindando información, gestionando también sus inscripciones.\nSe requiere nivel de estudios técnico o profesional egresado con una excelente presentación personal y capacidad comunicacional.\n\n\n\n¡Si cumples con los requisitos postula con nosotros!", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/atencion-al-cliente-vina-del-mar-teletrabajo-2915679"}, {"titulo": "EJECUTIVO(A) DE VENTAS TERRENO", "Tipo": "Full-time", "ID": "2915627", "Buscado": "HRF Consultora", "Fecha": "2022-07-23 00:34:32", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "Renta de Mercado", "Duración": "Plazo fijo", "descripción": "Descripción del empleo\n\nEmpresa de servicios requiere contratar ejecutivo(a) de ventas para el área comercial, con experiencia en el cargo de dos años.\n\nRequisitos: Titulados de Técnico Profesional en área de negocios // Ingeniería en Administración de Empresas, Ingeniería Comercial.\n\n•\tExperiencia laboral de al menos de 2 años, en cargo similar.\n•\tExperiencia en ventas, atención y mantención de clientes.\n•\tExcelente orientación al servicio del cliente.\n•\tIndispensable búsqueda en terreno de nuevos clientes.\n•\tContar con dispositivo de PC y Smartphone.\n•\tDisponibilidad para realizar entrevista online con cámara y audio activo.\n\nOfrecemos integrarse a una reconocida empresa de servicios, renta de mercado, capacitación, buen ambiente laboral, trabajo de lunes a viernes horario de oficina, contrato a plazo fijo y después indefinido de acuerdo a desempeño, además de los beneficios corporativos.", "beneficios": ["Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-terreno-2915627"}, {"titulo": "Se requiere Vendedor Part Time Punta Arenas", "Tipo": "Full-time", "ID": "2913723", "Buscado": "Smartlove", "Fecha": "2022-07-23 01:17:56", "Ubicación": "Punta Arenas", "Categoría": "Ventas / Comercial", "Salario": "$420.000 (sueldo base+gratificación+comisión)", "Duración": "indefinido", "descripción": "Importante empresa del área retail con gran presencia a nivel nacional, dedicada a la venta de accesorios para smartphones, requiere de vendedores o vendedoras para su Punto en Mall Punta arenas \n\nPart Time: días viernes, sábado y domingo. \nHorario mall.\n\nDebe cumplir la función de vender los productos del punto de venta,  brindar una atención de calidad al cliente, gran entusiasmo y motivación para cumplir sus funciones, ser responsable y comprometido con el cumplimiento de las metas establecidas por la organización. \n\nRequisitos para postular:\n\n-\tEnseñanza media completa\n-\tExperiencia mínima de 6 meses en cargos similares\n-\tOrientación a brindar una excelente atención al cliente\n-       Debe conocer o poseer habilidades para la venta de productos tangibles\n-\tDe ser extranjero, contar con una visa definitiva o temporalmente vigente.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-vendedor-part-time-punta-arenas-2913723"}, {"titulo": "Vendedor", "Tipo": "Part-time", "ID": "2915645", "Buscado": "Consultora RRHH", "Fecha": "2022-07-23 11:11:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "Indefinido", "descripción": "Empresa de la Región Metropolitana distribuidora de productos electrónicos requiere:\n\nEjecutivo(a) de ventas para trabajar en modalidad teletrabajo y presencial. \nAl inicio será trabajo exclusivamente on line, en unos meses se habilitará local físico para atención presencial.\n\nNecesario experiencia de más de 2 años en atención de clientes, ventas de producto de consumo masivo y/o electrónica, atención telefónica, manejo de redes sociales, plataformas de venta e-commerce.\n\nRemuneración: sueldo mínimo más comisiones por ventas.\n3 meses con honorarios y luego contrato.\nProactivo (a), con orientación comercial, actitud de servicio.\n\nInicio de labores: 01 de agosto de 2022", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2915645"}, {"titulo": "Topógrafo/a", "Tipo": "Full-time", "ID": "2915669", "Buscado": "Diseño e Ingeniería CT", "Fecha": "2022-07-23 14:05:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Se necesita Topógrafo/a para el levantamiento de terrenos en Santiago y Temuco.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/topografo-a-2915669"}, {"titulo": "Administrador  Comercial con Título Universitario", "Tipo": "Full-time", "ID": "2912841", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-23 00:10:43", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "670.000", "Duración": "Indefinido", "descripción": "Importante Empresa Rubro Capacitación de Tecnologías de la Información de Latinoamérica\nBusca Administrador de Ventas\n\nRequisitos\n•\tEstudios Completos y titulado de Administración de Empresas, Marketing o Carreras afines Comerciales \n•\tDeseable tener entre 23 y 27 años\n•\tExcel Intermedio\n•\tExperiencia en Atención de Clientes\n•\tExperiencia y Conocimientos en Contabilidad\n•\tExperiencia Reciente en cargos Similares\n\nPrincipales Funciones\n•\tApoyo administrativo a los asesores comerciales empresarial para agilizar procesos de facturación que permitan alimentar el sistema de control educativo que es la base de la operación de la empresa\n•\tMantener al día la facturación del equipo comercial, mantener actualizado el sistema de control educativo confirmando recursos y calendario para poder impartir las capacitaciones, dar seguimiento a los alumnos; reportar posibles incidencias para mantener estándares de calidad a partir del seguimiento de los alumnos (y prever quejas). Atención y preparación de las aperturas y cierres de programas y cursos; registro de proveedores, habilitación de claves.\n\nSe Ofrece\nLunes a Sábados de 9 a 18 hrs.\nHorario Híbrido\n45 horas semanales\nArtículo 22\nRenta líquida Mensual 670.000", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-comercial-con-titulo-universitario-2912841"}, {"titulo": "Barista", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2570929", "Buscado": "Barista", "Fecha": "2022-07-23 10:38:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Fijo", "descripción": "Buscamos barista para cafetería de bajo flujo en Providencia, proactivo,  que guste de la interacción con clientes  y de la cordialidad. Debe tener experiencia previa.\n\nJornada  de lunes a viernes\n450.000 líquido, plazo fijo luego indefinido", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/barista-2570929"}, {"titulo": "Talento RRHH", "Tipo": "Full-time", "ID": "2915667", "Buscado": "Consultora", "Fecha": "2022-07-23 13:39:43", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo e indefinido", "descripción": "Buscamos talento en RRHH:\n\nPor encargo de nuestro cliente, estamos buscando un talento que lidere el departamento de RRHH, de importante consultora dedicada a la contabilidad y asesoramiento jurídico, legal, tributario entre otros, el cargo requiere , al menos 8 años de experiencia en áreas de remuneraciones, reclutamiento, cálculo de liquidaciones, contratos, finiquitos, leyes Laborales, compensaciones, entre otros, para liderar y formar un equipo de profesionales, a fin de dar soporte a cliente interno y externos.\n\nSi te interesa el puesto, y cumples con los requisitos de experiencia, conocimientos, entre otros. Envía tus antecedentes con pretensiones de renta a contactorrhh001@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/talento-rrhh-2915667"}, {"titulo": "Se necesita recepcionista para hotel en Pisco Elqui", "Tipo": "Full-time", "ID": "2459619", "Buscado": "Inveroceano Gourmet and", "Fecha": "2022-07-23 17:24:15", "Ubicación": "La Serena", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "De mercado", "Duración": "Indefinido", "descripción": "Se busca profesional con experiencia y formación hotelera para ocupar cargo en recepción en nuestros hoteles en Pisco Elqui, comuna de Paihuano, cuarta región. \n\nRequisitos Excluyentes:\n- Experiencia y/o formación hotelera\n- Conocimiento y manejo de programas \n   hoteleros.\n- Disponibilidad inmediata \n- Apto para trabajar bajo presión \n- Dinámico, flexible y proactivo\n- Real disposición para trabajar en localidad de precordillera y sistema de turnos \n- Capacidad de adaptación, organización y trabajo en equipo\n- Orientación al cumplimiento de altos estándares de servicio\n- Honestididad, responsabilidad, empatía, amabilidad.\n- Disposición a interactuar constantemente con los huéspedes\n- Manejo computacional nivel profesional\n- Disposición a alojar en espacios compartidos\n\nOtros puntos a favor importantes:\n- Licencia Clase B\n- Inglés intermedio \n- Conocimiento del Valle de Elqui\n\nEnviar CV actualizado con pretensiones de sueldo (CV sin pretensiones de sueldo serán descartados)", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-recepcionista-para-hotel-en-pisco-elqui-2459619"}, {"titulo": "Se requiere Vendedor Full time Antofagasta", "Tipo": "Full-time", "ID": "2795899", "Buscado": "Smartlove", "Fecha": "2022-07-23 00:39:21", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "$700.000 (sueldo base + comisiones...", "Duración": "indefinido", "descripción": "Importante empresa del área retail con gran presencia a nivel nacional, dedicada a la venta de accesorios para Smarthphones, requiere de vendedores o vendedoras para su Punto ubicado Mall Antofagasta.\n\nHorario mall Full Time. (5x2 y 6x1, rotativo).\n\n Debe cumplir la función de vender los productos del punto de venta, brindar una atención de calidad al cliente, gran entusiasmo y motivación para cumplir sus funciones, ser responsable y comprometido con el cumplimiento de las metas establecidas por la organización.\n\nRequisitos para postular:\n\n- Enseñanza media completa\n- Experiencia mínima de 6 meses en cargos similares\n- Orientación a brindar una excelente atención al cliente\n- Debe conocer o poseer habilidades para la venta de productos tangibles\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente.\n- Capacidad de organización, concentración, motivación, compromiso y responsabilidad.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-vendedor-full-time-antofagasta-2795899"}, {"titulo": "Operarios Cadena Gastronómica Mall Plaza Sur", "Tipo": "Part-time & Full-time", "ID": "2915671", "Buscado": "Alimentos 4F", "Fecha": "2022-07-23 15:01:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Buscamos urgente formar el mejor equipo para restaurante ubicado en Mall Plaza Sur, San Bernardo.\n\nRequerimos:\n-Jefe de turno: Sueldo base $400.000 + bonos*\n-Jefe de cocina: Sueldo base $500.000 + bonos*\n-Maestro de cocina: Sueldo base $425.000 + bonos*\n-Operarios Full Time: Sueldo base $400.000 + bonos*\n-Operarios Part-time 30 horas: Sueldo base $2.090 la hora\n-Operarios Part-time 20 horas: Sueldo base $2.090 la hora\n\nIncluimos uniforme corporativo.\n\nEnvíanos tu Curriculum y cargo al que postulas (asunto) a recursoshumanos@cowbrands.cl y te contactaremos a la brevedad.\n\nTe esperamos.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-cadena-gastronomica-mall-plaza-sur-2915671"}, {"titulo": "Técnico Nivel Medio Titulado para Operador Cajero Automático Sin Experiencia", "Email": "recursoshumanos@cowbrands.cl", "ID": "2910799", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-23 02:12:36", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Técnico Nivel Medio Titulado. No se requiere Experiencia para el Cargo Operador Primera Línea de Cajeros Automáticos.\n\nCargo: OPERADOR PRIMERA LÍNEA CAJEROS AUTOMÁTICOS (ATM)\nPara importante empresa de Custodia y Transporte de Valores ubicada en San Bernardo\nRequisitos Mínimos todos sin excepciones\n- Poseer Título Técnico Nivel Medio \n- Tener desde 21 años de edad\n- Sólo Nacionalidad Chilena\n- Antecedentes Personales y Comerciales Intachables\n- Licencia de Conducir Clase B al día. (Requisito indispensable)\n\nNO SE REQUIERE EXPERIENCIA: Se entregará curso Técnico de especialización ATM\nEl Trabajo consistirá en: Diagnosticar y reparar los distintos estatus de falla y mantener insumos que requieran los ATMS, (Cajeros automáticos) aplicando todas las medidas de administración y seguridad pertinentes e instruidas por la empresa. \nTrabajar en terreno. \n- Revisar, reparar y abastecer los cajeros automáticos de primera Línea de Santiago, para mantener su correcto funcionamiento de acuerdo a los procedimientos establecidos. \n\nHorario Trabajo\n45 horas semanales 6x1, distribuidos de lunes a domingos \nContrato laboral 45 hrs Semanales. Sin embargo jornada de trabajo se podrá \nextender hasta término laboral según necesidades, por esto debe tener disponibilidad para hacer horas extras todos los días . (requisito Excluyente)\nRenta a $400.000 líquidos mensual compuesto por $350.000 más $50.000 por bono responsabilidad  + Horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-medio-titulado-para-operador-cajero-automatico-sin-experiencia-2910799"}, {"titulo": "Specialist para importante marca de Café Full Time", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2915653", "Buscado": "Touch", "Fecha": "2022-07-23 12:32:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plaza Fijo", "descripción": "Touch, una empresa cuyo objetivo es aumentar las ventas de los clientes y mejorar la experiencia del consumidor final, con 17 años de experiencia, con presencia a nivel nacional e internacional y con más de 60.000 colaboradores al año, actualmente se encuentra en la búsqueda de talentos para los diferentes puntos de ventas de la región metropolitana, para desempeñar funciones como SPECIALIST PARA IMPORTANTE MARCA DE CAFÉ Full Time. \n\nFunciones:\n-Desarrollar atención final al consumidor.  \n-Desarrollar Comunicación Fluida e inversa con equipo de Call Center.\n-Ejecutar servicio de atención al cliente manteniendo los protocolos de atención propuestos.\n-Entregar Reportería solicitada bajo gestión de Servicios\n-Cumplir con evaluación y capacitación de servicio\n\nRequisitos:\nResponsabilidad, Dinamismo, Proactividad, Habilidades Comunicativas, Capacidad de Persuasión e Iniciativa.\n•\tEgresados de 4to. \n•\tFlexibilidad en horarios.\n•\tHacer rutas\n\nSe Ofrece:\n\n•\tRenta mensual líquida: $650.000 (incluye bono de asistencia).\n•\tJornada: Full time, 45 hrs. semanales, de lunes a viernes.\n•\tHorario: 11:00 a 21:00 hrs. 45 min. de colación\n•             Tipo de contrato inicial: Plazo fijo.\n\n\nSi quieres ser parte de alguna empresa de nuestro grupo, está es tu oportunidad, ¡postula aquí!", "ref": "https://www.chiletrabajos.cl/trabajo/specialist-para-importante-marca-de-cafe-full-time-2915653"}, {"titulo": "Supervisor Contable", "Tipo": "Full-time", "ID": "2915666", "Buscado": "Consultora", "Fecha": "2022-07-23 13:37:01", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo e indefinido", "descripción": "Sociedades de profesionales, en materias contables-tributarios: necesita sumar el siguiente talento Supervisor de Contabilidad, para su departamento de contabilidad\n\nEste profesional, será responsable entre otras cosas, de controlar y velar que el proceso contable se realice dentro de los plazos determinados y bajo el cumplimiento de las normativas. Para esto, será responsable de liderar equipo de contadores, preparar y entregar información financiera de manera correcta y oportuna, de acuerdo con normas contables y tributarias vigentes con el fin de facilitar la información de gestión y la toma de decisiones de los distintos departamento y clientes finales, deberá liderar el equipo contable y velar por mantener un control interno óptimo.\n\nPrincipales funciones:\n• Generara programa de trabajado para el departamento, anual, mensual,\n.Preparar y validar estados financieros y tributarios, en forma mensual\n• Cumplir un rol estratégico en la gestión y procesos\n• Asegurar cumplimientos de normas IFRS y US GAAP\n• Realizar IVA Mensual, F-50, entre otros\n: Coordinar Iva Exportador, 27 bis, entre otros,\n• Coordinar y revisar impuesto a la renta y declaraciones Juradas\n• Revisión y control de activos fijos\n• Coordinar y ejecutar cierre mensual y anual\n• Asegurar el cumplimiento tributario, provisión mensual, impuestos, y tramitaciones con SII\n\n¿Qué talento queremos sumar?\n• Título de contador auditor o carrera relacionada\n• Experiencia de al menos 10 años en el área de contabilidad\n• Experiencia como jefatura\n• Ingles\n\nConocimientos:\n• IFRS\n• US GAAP (deseable)\n• Uso de Office Avanzado\n• Power BI (deseable)\n• Manejo de procedimientos contables, tributario en especial, normativa de SII\n\n¿Qué ofrecemos?\n• Excelente ambiente laboral\n. Constante capacitación\n• Excelentes beneficios que permiten crecer profesionalmente\n\n\nFavor envianos tus antecedentes y pretenciones de renta a contactorrhh001@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-contable-2915666"}, {"titulo": "Profesores/as de Enseñanza Media (Inglés) - 100% Remoto", "Tipo": "Full-time", "ID": "2915655", "Buscado": "San Martín Educación", "Fecha": "2022-07-23 12:40:14", "Ubicación": "Valparaíso", "Categoría": "Educación y Psicopedagogía", "descripción": "San Martín Educación está en búsqueda de los mejores profesores de Chile para programa de nivelación de enseñanza media (Decreto 257, Reglamento de evaluaciones 2169). Se buscan profesores de la asignatura de Inglés para que puedan trabajar 8 horas pedagógicas (45-min) semanales y que estén capacitados para ocupar Microsoft Teams.", "ref": "https://www.chiletrabajos.cl/trabajo/profesores-as-de-ensenanza-media-ingles-100-remoto-2915655"}, {"titulo": "Account Manager Grandes Empresas Santiago", "Tipo": "Part-time", "ID": "2883717", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-07-23 08:45:13", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.500.000", "Duración": "Indefinido", "descripción": "Misión del cargo:\n\n• Es incrementar los ingresos año a año de tu cartera asignada\n\n¿Cuáles serán tus principales tareas?\n\n- Atender cartera de clientes del segmento grandes empresas.\n- Mantener e incrementar, según presupuesto, la dinámica de ventas y los niveles de facturación mensual de dicha cartera, en base a la planificación de cuenta conjunta con el cliente y en las oportunidades que aplique, la utilización de la metodología de venta consultiva.\n- Trabajo en equipo con ejecutivo de post venta y sus pares comerciales.\n- Responsable de los servicios de voz y datos tanto móviles como fijos, además de proyectos TI de mayor valor agregado.\n- Generar el canal de comunicación con las otras áreas de la empresa para el cliente.\n\nEn tu día a día deberás ser empático, realizar una conexión con los clientes, contaras con una cartera donde deberás verificar cuantos servicios tienen los clientes, entre otros, lo realizaras a través de la plataforma Salesforce, deberás allí generar contacto, visitas (presencial o virtual) con los clientes, vendiéndole todos los servicios a los clientes con el único fin de crecer en los ingresos.\n\nRequisitos mínimos Excluyentes:\n\n- Profesional titulado de Ingeniería Electrónica, Informática, industrial, comercial o carrera relacionada con las Telecomunicaciones.\n- Contar con al menos 5 años de experiencia en Dominio del mercado de las telecomunicaciones y TI.\n- Contar con al menos 5 años de Conocimiento en proceso lógico de ventas y relacionamiento consultivo.", "ref": "https://www.chiletrabajos.cl/trabajo/account-manager-grandes-empresas-santiago-2883717"}, {"titulo": "SUPERVISOR(A) DE SERVICIOS GENERALES", "Tipo": "Full-time", "ID": "2831366", "Buscado": "IMPORTANTE EMPRESA INMOBILIARIA", "Fecha": "2022-07-23 09:41:05", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "650.000", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "Se necesita supervisor de servicios generales para planificar, coordinar, controlar en terreno la funcionalidad y cumplimiento de tareas asociadas al equipo de trabajo de servicios Generales, a modo de contribuir al cumplimento de los objetivos organizacionales propuestos. En ausencia de  al Jefe de servicios generales, deberá sustituir a Jefatura del area.\n\nSe necesita tener habilidades de supervisión, el buen trato con personas, trabajo en equipo, proactivo, probidad, discreción y reservado.\n\nSe ofrece mucha estabilidad laboral y consolidación de equipos de trabajo a largo plazo.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-de-servicios-generales-2831366"}, {"titulo": "JEFE DE OPERACIONES", "Email": "gestiondepersonas.iquique@gmail.com", "ID": "2915680", "Buscado": "Empresa Confidencial", "Fecha": "2022-07-23 16:53:15", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "3500000 a 4000000", "Duración": "Indefindo", "descripción": "Objetivo del Cargo:\nDirigir, planear, organizar y controlar todas las actividades logísticas y productivas, cuidando que se realicen con el mejor aprovechamiento de los recursos, humanos, materiales y financieros, acorde a las políticas y normas de la empresa, velando siempre por obtener los máximos beneficios con la mejor calidad, a costos competitivos y dentro de los plazos establecidos según el presupuesto de ventas aprobado por la Gerencia General.\n\nFunciones del Cargo:\nElaborar y Gestionar las políticas de operaciones de la empresa orientadas a la consecución de los objetivos estratégicos de la empresa.\nElaborar y controlar el presupuesto del área operaciones basado en el planeamiento estratégico corporativo.\nParticipar en las negociaciones de contratos con los proveedores de servicios operacionales.\nVelar por el buen funcionamiento del área productiva de la empresa y sobre el cumplimiento de objetivos y políticas establecidas.\nOptimizar y planificar los recursos de la empresa para obtener un crecimiento en la producción cumpliendo la política de calidad establecida.\nElaborar y presentar a la Gerencia General la evolución de los índices de productividad definidos para el logro de los objetivos del área.\nPromover el sistema de calidad en todas las áreas de las cuales es responsable.\nAprobar planes de mantenimientos preventivo de los equipos de producción.\nLiderar y hacer seguimiento a los avances de las acciones correctivas y preventivas del área productiva.\nSupervisar los procesos de almacenamiento y despacho, a fin de mantener los niveles de inventario necesarios, garantizar las mejores condiciones para el mantenimiento de nuestros productos.\nGestionar eficientemente las áreas bajo su responsabilidad, enfocado a tener niveles altos de productividad con un eficiente manejo de los recursos.\nOptimizar y planificar los recursos de la empresa para obtener un crecimiento productivo de la producción.\nDiseñar y controlar los indicadores de gestión del área operaciones.\nEstudiar, proponer y gestionar su aprobación por la Gerencia General, de políticas, lineamientos, reglamentos, métodos y procesamientos que ayuden a mejorar la Gerencia de Operaciones.\n\nPerfil del Candidato:\nUniversitario completo.\nPostgrado (Operacionales o gestión).\nProfesión: Ingeniero Civil, industrial, mecánico o ejecución con especialidad en logística o similar.\nExperiencia Laboral: 5 a 10 años de experiencias en cargos similares.\nCargos Anteriores: Jefe de Operaciones / Jefe de Logística / Administrador de Contratos /Subgerente de Operaciones.", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-operaciones-2915680"}, {"titulo": "EJECUTIVO(A) DE VENTAS TERRENO", "Tipo": "Full-time", "ID": "2915628", "Buscado": "HRF Consultora", "Fecha": "2022-07-23 00:37:57", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "Renta de Mercado", "Duración": "Plazo fijo", "descripción": "Descripción del empleo\n\nEmpresa de servicios requiere contratar ejecutivo(a) de ventas para el área comercial, con experiencia en el cargo de dos años.\n\nRequisitos: Titulados de Técnico Profesional en área de negocios // Ingeniería en Administración de Empresas, Ingeniería Comercial.\n\n•\tExperiencia laboral de al menos de 2 años, en cargo similar.\n•\tExperiencia en ventas, atención y mantención de clientes.\n•\tExcelente orientación al servicio del cliente.\n•\tIndispensable búsqueda en terreno de nuevos clientes.\n•\tContar con dispositivo de PC y Smartphone.\n•\tDisponibilidad para realizar entrevista online con cámara y audio activo.\n\nOfrecemos integrarse a una reconocida empresa de servicios, renta de mercado, capacitación, buen ambiente laboral, trabajo de lunes a viernes horario de oficina, contrato a plazo fijo y después indefinido de acuerdo a desempeño, además de los beneficios corporativos.", "beneficios": ["Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-terreno-2915628"}, {"titulo": "PROMOTOR EXCUSIVA MARCA DE RELOJES - MALL PLAZA VESPUCIO", "Tipo": "Full-time", "ID": "2915672", "Buscado": "HOLDING PARTNER", "Fecha": "2022-07-23 15:02:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "En Holding Partner nos encontramos en busca de PROMOTORES - MALL PLAZA VESPUCIO para destacada marca de relojes de lujo, quién será responsable de brindar orientación y asesoría a clientes que se encuentren interesados en la marca, gestionando las ventas, procurando que cada producto se encuentre correctamente exhibido y promocionado en el punto de venta.\n\nPRINCIPALES FUNCIONES:\n- Gestionar ventas en módulo de atención.\n- Entregar asesoría y orientación al cliente en cuanto a la marca y sus especificaciones técnicas.\n- Limpieza de relojes y ajuste de correas.\n- Revisar Stock y mantener un correcto control de inventario.\n- Procurar la adecuada implementación y exhibición de los productos en el punto de venta, velando por mantener una correcta imagen de la marca.\n- Mantener el orden y limpieza del módulo y sus vitrinas.\n- Mantener los productos exhibidos, limpios y presentables.\n- Reposición de productos.\n- Entregar una buena experiencia de compra al cliente generando nexos entre clientes y marca.\n\nRequisitos\n- Mínimo 6 meses de experiencia en venta (ideal relojería, joyería o productos de alta gama)\n- Manejo de habilidades blandas\n- Disponibilidad para trabajar en horario de mall.\n\nBeneficios\nCaja de compensación\nSalud y seguridad ocupacional ACHS\nEntrega de EPP Covid\nDescuentos internos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/promotor-excusiva-marca-de-relojes-mall-plaza-vespucio-2915672"}, {"titulo": "Vendedor de Helado part time 30 horas puente alto", "Tipo": "Part-time & Full-time", "ID": "2707954", "Buscado": "Centroplas spa", "Fecha": "2022-07-23 02:38:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "250000", "Duración": "indefinido", "descripción": "Empresa ubicada en la comuna de puente alto, esta en la búsqueda de una vendedora de helado en formato part time 30 horas.\n\nfunciones:\n\n- preparación de helados soft, artesanales y copa de helados \n-  inventario \n-  atención al clientes\n-  limpieza de la zona de heladería y sector de mesas de heladería \n- otras funcione relacionada al cargo \n\nrequisito \n\n- experiencia en venta de helados \n- experiencia en atención al cliente\n\nhorario turno \n\n- de 10:00 a 16:00 horas \n- de 15:00 a 21:00 horas\n\nrenta liquida 30 horas $250000.-", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-helado-part-time-30-horas-puente-alto-2707954"}, {"titulo": "Garzones (as) - hasta 30 hrs.", "Tipo": "Part-time", "ID": "2915637", "Buscado": "SBA", "Fecha": "2022-07-23 10:08:40", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Nos encontramos en la búsqueda de garzones (as) con experiencia en atención rápida, para cafetería.\nPostulantes favor indicar disponibilidad horaria de Lunes a Domingo. \nOfrecemos Sueldo + Propinas, alimentación, entre otros a comentar, en entrevista presencial.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzones-as-hasta-30-hrs-2915637"}, {"titulo": "Ejecutivo Comercial Cursos TI para Empresas con Título Universitario", "Tipo": "Full-time", "ID": "2910122", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-23 00:09:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.000.000 líquido", "Duración": "Indefinido", "descripción": "Importante Empresa Rubro Capacitación de Tecnologías de la Información de Latinoamérica\nBusca Asesor Comercial para ser parte de su equipo de Ventas de la Región Metropolitana en Chile\n\nFunciones:\nEl profesional deberá cumplir con el objetivo de ventas. Desarrollar y prospectar las cuentas de Empresas asignadas. Exploración proactiva de Empresas asignadas a fin de detectar proyectos (cita previa con clientes)\nOfrecer a Empresas, Cursos, Capacitaciones, Certificaciones, Seminarios de Tecnología de la Información para profesionales TI entre otros.\n\nRequisitos\nEstudios de Informática\nEstudios Universitarios Completos (Titulado) de Carreras afines a gestión Comercial\nInglés Básico intermedio\nDeseable tener entre 26 y 31 años\nExperiencia de a lo menos 1 año en Ventas Intangibles\n\nSe ofrece:\nRenta líquida base de $700.000 más comisiones\nRenta líquida mensual aprox desde $1.000.000\nHorario laboral Artículo 22", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-cursos-ti-para-empresas-con-titulo-universitario-2910122"}, {"titulo": "Vendedor meson part time 30 horas", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2757746", "Buscado": "Vihrea mas personas", "Fecha": "2022-07-23 10:04:55", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Empresa ubicada en puente alto, necesita vendedores para su local ubicada en la comuna de puente alto  en formato part time de 30 horas \nfunciones \n\n- venta de productos a clientes detalles y empresa\n- reposicion de productos \n- limpieza de sala de venta \n\nrequisito \n\n- experiencia en venta en mesón", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-meson-part-time-30-horas-2757746"}, {"titulo": "MAESTRO LUBRICADOR", "Tipo": "Part-time & Full-time", "ID": "2915636", "Buscado": "lubricentro ossa", "Fecha": "2022-07-23 09:45:32", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Se buscan 2 maestros cambiadores de aceite o mecanico aprendiz  para mejores lubricentros barrio alto ( nuñoa , la reina ) , 1 part time y otro full time , sueldo base mas excelentes comisiones.\nmail : aovallej@live.cl\nfono : 989011555", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-lubricador-2915636"}, {"titulo": "Account Manager FVD2 GGEE Santiago", "Email": "aovallej@live.cl", "ID": "2883771", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-07-23 03:45:13", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Misión del Cargo\n\nResponsable de la venta de su cartera de clientes.\n\nDesarrollar y ejecutar una estrategia diferenciadora de captura de nuevos negocios (Core/digital).\n\nResponsable de desarrollar la cartera de clientes asignada, buscando nuevas influencias de compra y captura del Wallet Share como también mantener un relacionamiento consultivo con su cartera de clientes para la generación de nuevos negocios, logrando así relaciones satisfactorias a largo plazo, que permitan un correcto inicio de nuevos ciclos de venta.\n\nFunciones Asociadas al Cargo\n\n- Atender cartera de clientes segmento GGEE FVD2 Santiago.\n- Mantener e incrementar ingresos de cartera de clientes asignada, año contra año en base a presupuesto establecido por la compañía.\n- Preparar y efectuar planificación comercial, aplicando venta consultiva e impecabilidad en las herramientas de gestión de funnel.\n- Realizar venta móvil, fija, datos, digital y de proyectos especiales (soluciones de valor agregado).\n- Asegurar relación integral del cliente con la compañía.\n- Establecer canal de comunicación con las otras áreas de la empresa para el cliente.\n- Realizar seguimiento de post venta asociada a la relación del cliente y el nivel de satisfacción de este con la compañía.\n- Asegurar Backlog y mantener controlado el Churn fijo y móvil de la cartera.\n- Mantenerse informado respecto a la administración de la morosidad de su cartera.\n\nCompetencias requeridas:\n\n• Trabajo en equipo, relaciones interpersonales.\n• Tolerancia a la frustración.\n• Tolerancia trabajo bajo presión.", "ref": "https://www.chiletrabajos.cl/trabajo/account-manager-fvd2-ggee-santiago-2883771"}, {"titulo": "Mecanico de vehiculos pesados", "Tipo": "Full-time", "ID": "2915657", "Buscado": "Importante empresa de transportes", "Fecha": "2022-07-23 13:18:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "descripción": "Importante empresa de transportes a nivel nacional busca mecánicos de camiones articulados (MAN, VOLVO y SCANIA) para sus instalaciones en Lampa, sector panamericana norte\n\nLa búsqueda esta orientada a técnicos que quieran formarse en una empresa con mas de 250 camiones a nivel nacional, carretera y faena minera\n\nEl Horario es de Lunes a Viernes de 8:00 a 17:30 con sábado por medio de 8:00 a 13:00 hrs\n\nRequisitos\n\n1.  Estudios técnicos de mecánica automotriz o maquinaria pesada\n2. Mas de 1 año de experiencia trabajando en areas mecánicas\n\nSe ofrece sueldo acorde al mercado, bono de movilización y alimentación, además contamos con Van de acercamiento desde metro las rejas", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-vehiculos-pesados-2915657"}, {"titulo": "Técnico en párvulos", "Tipo": "Full-time", "ID": "2915631", "Buscado": "Jardín y sala cuna Mandarino", "Fecha": "2022-07-23 07:34:36", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "440.000", "Duración": "Plazo fijo", "descripción": "Se necesita técnico que sea responsable y complidora con su horario, cariñosa con los niños, alegre y muy entusiasta para trabajar en Sala Cuna y Jardín .\n\nSe ofrece una excelente infraestructura , entorno natural y beneficios para trabajar.Ojalá viva cerca del sector, Huechuraba, Independencia, Recoleta o Conchalí.\n\nDebe tener título y experiencia comprobable.\n\nExisten protocolos de seguridad y todoslos elementos de protección contra el Covid.\n\nConsideraciones ante el COVID-19:\nTodas las medidas de protección y materiales para el autocuidado.\nSanitización diaria.\nSe exige pase de movilidad para poder trabajar.\n\nTipo de puesto: Tiempo completo, \n\nConsideraciones ante el COVID-19:\nTodos los protocolos de auto cuidado y medidas sanitarias de protección", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulos-2915631"}, {"titulo": "Ejecutivo Comercial / Viña del mar TELETRABAJO", "Email": "educativo.cv@gmail.com", "ID": "2915677", "Buscado": "Avanc Lectura Avanzada", "Fecha": "2022-07-23 16:02:42", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "OTEC con presencia Internacional busca nuevos colaboradores para área comercial con modalidad teletrabajo. \nSe ofrecen altas comisiones, bonos, y premios, en un ambiente laboral sano y agradable con posibilidades concretas de ascenso.\n\nDentro de las funciones del cargo se encuentra contactar usuarios desde base de datos actualizada, asesorando y brindando información, gestionando también sus inscripciones.\n\nSi posees un nivel de estudios técnico o profesional con disponibilidad Full Time no dudes en postular con nosotros!", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-vina-del-mar-teletrabajo-2915677"}, {"titulo": "COMMUNITY MANAGER / ENCARGADO DE TIENDA", "Tipo": "Full-time", "ID": "2915632", "Buscado": "UNIFORMA", "Fecha": "2022-07-23 09:03:47", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "600000+", "Duración": "Indefinido", "descripción": "COMMUNITY MANAGER - ENCARGADO DE TIENDA\n\nEmpresa de ropa sustentable online con alto potencial de crecimiento busca encargado de manejo de clientes.\n\nLAS TAREAS A REALIZAR SON:\n\n* Asistir a la tienda (show room) de martes a sábado.\n* Realización de estrategias, junto al gerente de marketing de la empresa.\n* Manejo de comunidad de Redes Sociales en torno a las marcas de la empresa (incluyendo mail y WhatsApp).\n* Mantener orden del showroom.\n* Creación de material para RRSS.\n* Realizar ventas en la tienda de ser necesario (2 en promedio por día).\n* Tareas administrativas, al estar encargado de dicho Show Room.\n* Otras tareas de apoyo con el fin de cumplir las metas.\n\n\nOFRECEMOS:\n* Sueldo liquido $600.000.\n* 1-3% de las ventas en tienda y online mensuales netas efectivas. La tabla es dinámica, mientras más se venda, mayor es la comisión. \n* Bonos semestrales y anuales.\n* Posibilidad de crecer en la empresa.\n* Horario de 10:00 a 19:00 hrs.\n\n\nREQUISITOS:\n* Experiencia en trabajos similares.\n* Manejo de excel.\n* Manejo de RRSS y su comunidad.\n* Dominio total del español formal hablado y escrito.\n* Integridad y honestidad son claves para el éxito en esta posición.\n* Estar motivad@ con la idea de trabajar con Uniforma y su crecimiento (el trabajo conlleva un periodo de prueba de 3 meses, con un sueldo de $500.000).\n\n\n¡Te invitamos a postular!\nNos vemos pronto.", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-encargado-de-tienda-2915632"}, {"titulo": "Agentes Seguros Vida y APV", "Tipo": "Full-time", "ID": "2910753", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-23 10:09:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-seguros-vida-y-apv-2910753"}, {"titulo": "Product Manager Terminales y Accesorios Santiago", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2894228", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-07-23 03:45:13", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "La misión de tu cargo sería:\n\nSer responsable de la línea de productos relacionada con los complementos al Smartphone, Gaming (consolas y periféricos), Casa conectada, wearebles, y las futuras líneas de negocio asociadas.\n\nTus principales responsabilidades serían:\n\n• Definir precios de venta y mix de accesorios por sucursal.\n• Realizar campañas y promociones asociadas al producto.\n• Monitorear ventas y estimar volúmenes de compra, según el ciclo de vida del producto.\n• Buscar nuevas formas de vender más accesorios, ya sea con nuevos productos o en nuevos canales de venta.\n\n\nEn tu día a día deberás realizar reuniones de coordinación con distintos proveedores, hacer el seguimiento de las ventas, stock, armar campañas, generar acciones. Y actualizar la reportería de los indicadores propuestos.\n\nRequisitos:\nProfesional con título de Ingeniería Comercial, Ingeniería Civil.\nManejo de Microsoft Excel\nDeseable: Experiencia en tareas similares o funciones vinculadas al cargo.\nDeseable: Conocimientos y experiencia en Producto, Marketing y Ventas.", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-terminales-y-accesorios-santiago-2894228"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Ñuñoa", "Tipo": "Full-time", "ID": "2915646", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-23 11:11:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-nunoa-2915646"}, {"titulo": "Auxiliar de Aseo y Montaje- $450.000 liquidos - Vitacura", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2915635", "Buscado": "Empresa Vitacura", "Fecha": "2022-07-23 09:34:08", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Duración": "indefinido", "descripción": "Importante Club Deportivo del sector oriente se encuentra en búsqueda para su staff permanente Auxiliares de Aseo y montaje, dentro de sus principales funciones se encuentran;\n\n-Acomodar espacios deportivos/sociales e instalar la infraestructura necesaria para los distintos eventos.\n-Disponer salones con equipamiento necesario  para la realización de eventos.\n-Responsable de mantenimiento de la piscina, durante la temporada de verano.   \n-Supervisar en forma permanente las labores de Aseo de las canchas, camarines y todas dependencias deportivas, para garantizar un estándar de calidad. \n\nRequisitos:\n- Experiencia en el área\n-Disponibilidad para trabajar 45 horas por semana\n\nSe Ofrece:\n- Renta de 450.000 líquidos\n- Seguro de Vida y Salud.\n- Reajuste de IPC", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-y-montaje-450000-liquidos-vitacura-2915635"}, {"titulo": "Vendedor de comida al paso full time", "Tipo": "Full-time", "ID": "2799332", "Buscado": "Vihrea mas personas", "Fecha": "2022-07-23 01:54:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "350000", "Duración": "indefinido", "descripción": "Empresa ubicada en puente alto, necesita vendedor/a de comida al paso.\n\nfunciones\n\n- preparacion de alimentos como hots dog, helados soft y artesanales \n- preparacion de cafe o te, como tambien venta de bebidas o jugo naturales \n-  limpieza de maquinas de helados, soft, artesanales \n- reportar aviso de faltas de insumos al dpto de adquisicion \n- inventario cuando se requiera \n\nrequisito \n\n- experiencia en venta de alimentos al paso o como vendedora de helados artesanales o soft\n- buen trato con clientes \n\nhorarios \n\n- lunes a viernes 10:00 a 20:00 horas \n\nsueldo de 350000+ bono por metas + comision por venta al pasar indefinido", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-comida-al-paso-full-time-2799332"}, {"titulo": "Vendedor a Ópticas Marca Suiza Marcos Ópticos y Lentes Sol - Distribución Excl.", "Tipo": "Full-time", "ID": "2794871", "Buscado": "Industrial y Comercial Opera", "Fecha": "2022-07-23 12:42:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "420000", "Duración": "Indefinido", "descripción": "Se busca vendedor de terreno para promoción y comercialización  de Marca Suiza de linea de marcos ópticos y lentes de sol con gran variedad de modelos y colección .  Distribuidores exclusivos de la marca para Chile . \n\nPreferencia contar con 5 o más años de experiencia y conocimiento del mercado de Ópticas. Deseable cartera de clientes ópticas.\n\nDistribuimos una marca de  lentes Suizos y nos encontramos en el lanzamiento de distribución de la marca en Chile  .\n\nLa colección está compuesta por variedad de modelos segmentados para todo tipo de uso, con diversidad de estilos, diseños y materiales . \n\n-Lentes de Sol Mujer \n-Lentes de Sol Hombre\n-Lentes de Sol – Active Sport\n-Lentes de Sol  - Mineral Glass\n-Lentes de Sol  - Kids\n-Lentes de Sol – Easy Fit (sobre lentes graduados) \n-Lentes de descanso y Bluelight Filter  / Computer Glasses\n-Lentes de lectura Pregraduados / Reading Glasses\n-Marcos Ópticos – Optical Frames\n-Marcos Ópticos con clipon – ClipOn\n-Lentes de Sol Sustentables – Sustainable Eyewear\n\nLa marca está presente en 90 países y comienza su presencia en Chile con la distribución de nuestra empresa\n\nSe van a apoyar la difusión de marca y el trabajo comercial en redes sociales con una empresa de marketing digital . \n\nBuscamos una persona  :\n\n-con fuerte perfil comercial \n-persona ordenada y organizada\n-con fuerte capacidad de comunicación a clientes trasmitiendo las cualidades de productos \n-persona activa y proactiva \n-con capacidad organizativa para elaborar un plan de acción y prospección comercial en Ópticas y comercios especializados\n-con conocimiento de uso de CRM para la gestión comercial y reportes de ventas\n-con capacidad de comprometerse a cumplir cuotas de venta y cuotas de comercios \n\nEl trabajo tiene como objetivo la visita diaria de establecimientos Ópticos y profesionales Ópticos para mostrar productos, brindar listas de precios , proponer el negocio , etc..\n\nOfrecemos :\n\n-Sueldo Base \n-Comisión de 10% sobre monto de venta excluido IVA en nuevos comercios\n-Comisión de 5% por reposición de mercadería sobre monto de venta excluido IVA en comercios existentes\n\nCondiciones de Contratación 3 meses a prueba y luego contratación definitiva \n\nEsperamos tu CV !!!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-opticas-marca-suiza-marcos-opticos-y-lentes-sol-distribucion-excl-2794871"}, {"titulo": "MAESTRO ELECTRICO", "Tipo": "Full-time", "ID": "2137094", "Buscado": "TERMINAL AGROPECUARIO IQUIQUE", "Fecha": "2022-07-23 01:40:57", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "600.000 - 650.000", "Duración": "plazo fijo e indefinido", "descripción": "Se necesita Maestro eléctrico con Formación académica como Técnico en electricidad industrial o a fines, con experiencia en cargos similares y teniendo personal a cargo, tener liderazgo y capacidad resolutiva, nivel de manejo de excel y Word básico a intermedio.\n\nFunciones: Supervisar, controlar y coordinar todos los trabajos asociados al área de mantención eléctrica del recinto a modo de dar cumplimiento de manera eficaz y efectiva a las diversa problemáticas que se presenten en la instalación.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-2137094"}, {"titulo": "Responsable de Mantención", "Tipo": "Full-time", "ID": "2915634", "Buscado": "Arcoprime (COPEC)", "Fecha": "2022-07-23 09:24:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "En Arcoprime (COPEC) para nuestra área de mantención Tiendas, nos encontramos en búsqueda de Responsable de Mantención\n\nMisión\nRealizar el levantamiento, a nivel nacional de los equipamientos técnicos (Clima, refrigeración, electricidad y equipos gastronómicos), proponiendo, planificando, coordinando y controlando el programa de mantenimiento técnico preventivo y correctivo del equipamiento para todos los formatos Pronto, generando KPIs y OKRs que faciliten la mejora continua de los procesos, visibilidad de oportunidades, eficiencia en negociaciones, estandarización de procesos, contribuyendo a la sustentabilidad de la operación de retail de Arcoprime.\n\nFunciones\n-Encargado de ejecuta actividades de forma presencial en las tiendas a nivel nacional, es un rol que requiere constante comunicación con los administradores y jefes zonales, en la mantención preventiva y correctiva de las oportunidades detectadas en cada una de nuestras Tiendas.\n-Responsable de generar levantamiento de equipos de manera central y en terreno, y de los servicios que solicitará para su operación, disminuyendo el riesgo operacional de fallas en los equipos y su rápida reparación. \n-Responsable de capacitar constantemente a los usuarios, entregando conocimientos sobre como operar los equipos para maximizar su vida útil y evitar que estos presenten dificultades más graves.\n-Responsable de generar un staff de proveedores nacionales y locales que faciliten la continuidad de la operación del equipamiento, para esto es necesario que establezca criterios de categorización que le permitan auditar proveedores, empresas de servicios, sus documentos, cumplimientos de estándar de trabajo y normativa, ISO, HACCP. \n-Deberá proponer un programa de mantención preventiva en base a la experiencia que vaya teniendo en los procesos de mantención\n\nRequisitos\n-\tIngeniero mecánico eléctrico, \n-\tMínimo 2 años de experiencia, refrigeración, clima, electricidad, electrónica", "ref": "https://www.chiletrabajos.cl/trabajo/responsable-de-mantencion-2915634"}, {"titulo": "SE NECESITA MAESTRA SANGUCHERA SAN MIGUEL", "Email": "mariapaz.arias@arcoprime.cl", "ID": "2915687", "Buscado": "Very good express", "Fecha": "2022-07-23 17:41:22", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "SE NECESITA MAESTRA SANGUCHERA PARA LOCAL DE COMIDA RÁPIDA UBICADO EN SAN MIGUEL, CON EXPERIENCIA EN EL RUBRO O GANAS DE APRENDER...\nQUE SEA RESPONSABLE Y PROACTIVA\n-SE OFRECE SUELDO ACORDE AL MERCADO\n-COLACIÓN\n-POSIBILIDAD DE HORAS EXTRAS.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-maestra-sanguchera-san-miguel-2915687"}, {"titulo": "Product Manager (rubro consumo masivo alimentos)", "Tipo": "Full-time", "ID": "2915678", "Buscado": "AB Human Research Solution", "Fecha": "2022-07-23 16:13:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "de mercado", "Duración": "Indefinido", "descripción": "Nuestro cliente, empresa nacional de consumo masivo ligada al rubro alimenticio, requiere incorporar a su equipo de trabajo Product Manager.\n\nLa misión del cargo es desarrollar las marcas asignadas a nivel estratégico, buscando posicionarlas como líderes en el mercado Chileno.\nLa persona seleccionada deberá tener experiencia en P&L y rentabilidad a largo plazo.\n\nNos orientamos  a un profesional Ingeniero Comercial, Civil o profesional afín, con al menos 2 años de experiencia en el cargo de Product Manager, para empresas de consumo masivo.\nDeberá contar con un nivel de inglés avanzado, alta capacidad analítica, conocimientos de Excel avanzado e idealmente manejo de Nielsen u otras herramientas similares.\n\nResponderá al Gerente del área.\n\nInteresados deben enviar su CV a absolution@absolution.cl, indicando cargo al cual postulan", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-rubro-consumo-masivo-alimentos-2915678"}, {"titulo": "Supervisor Eléctrico/Jefe de Terreno Eléctrico", "Email": "absolution@absolution.cl", "ID": "2908321", "Buscado": "Importante Empresa de Servicios", "Fecha": "2022-07-23 11:39:36", "Ubicación": "La Serena", "Categoría": "Otros", "Salario": "1500000", "descripción": "Descripción completa del empleo:\n\nDescripción empresa:\nINGENIERIA Y SERVICIOS COLSAN es una empresa de IV Región dedicada a proveer soluciones en las áreas de Automatización e Instrumentación Ingeniería, Montaje Eléctrico, Electrónica y Telecomunicaciones, Mantención Industrial. \n\nMisión del cargo:\nEn COLSAN estamos en búsqueda de profesionales para desempeñarse como Supervisor Eléctrico/Jefe de Terreno Eléctrico (Técnicos o Ingenieros), para diferentes contratos mineros.\n\nFunciones del cargo: Entre las principales funciones del cargo se destacan:\n\n-Supervisar, controlar, elaborar y dirigir proyectos eléctricos para el mejoramiento de los estándares. Realizar la revisión, reparación, fabricaciones, montajes, comisionamiento puesta en marcha y mantención de equipos energizados, sistemas, gabinetes de control, los circuitos eléctricos y los sistemas de automatización, entre otros, de acuerdo al programa de trabajo o según las necesidades que surjan del área, respetando las Normas de Seguridad e Higiene, y manteniendo los Estándares de Calidad de la Empresa.\n-montaje, instalación de Canalización EMT, Conduit galvanizado escalerilla porta conductores.\n-Instalación, montaje y cambio de los sistemas de tableros eléctricos. \n-Conexión de señales de campo en PLC o DCS.\n-Realizar cableado de instrumentación de terreno, equipos de baja tensión.\n-Realización de sistema puesta a Tierra.\n-Realizar instalaciones eléctricas de alumbrado, fuerza y control.\n-Revisión de equipos e  instalaciones (Sistema Eléctricos, sistemas de comunicación, líneas de alimentación entre otros).\n\nRequisitos:\n\nPersonales.\n\n-Alto nivel de compromiso con su cargo y con su Empresa.\n-Tener habilidades de liderazgo.\n-Saber dirigir, entrenar y orientar a su equipo de trabajo.\n-Tener la capacidad de formar y desarrollar equipos de trabajo.\n-Adecuado desarrollo de habilidades interpersonales, con trabajadores y colegas. \n-Saber retroalimentar a su equipo de trabajo en cuanto a su gestión, a través de la crítica constructiva de las fortalezas y debilidades percibidas.\n\nProfesionales.\n- Titulado  Ingeniero eléctrico , Técnico Nivel superior Eléctrico, Electrónico o Industrial\n- 3 años de Experiencia en el cargo\n\nGenerales.\n- Disponibilidad para trabajos en Faena II Y III región.\n- Disponibilidad para trabajar en terreno en sistema de turnos.\n- Salud Compatible en Altura\n- Residencia en en IV Región.\n- Disponibilidad para trabajar en terreno en sistema de turno 10x5 y 5x2\n\nBeneficios:\n- Movilización..\n- Caja de compensación\n- Alimentación\n- Hospedaje\n\nCondiciones Oferta: Descripción Proceso de Selección:\n\n- El proceso de selección se realiza a través de https://postular.colsan.cl - plataforma de reclutamiento.\n- Renta Liquidación con bonos de producción,  $1.200.000 a $1.500.000 (dependiendo del perfil).\n- Plazo fijo por 1 mes, luego 3 meses y posibilidad de Indefinido.\n\nPara postular solo necesitas:\n1. Postular a la oferta en el link descrito anteriormente. \n2. Revisar tu mail\n\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail, o llamada telefónica para verificar tus antecedentes profesionales", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-electrico-jefe-de-terreno-electrico-2908321"}, {"titulo": "Agentes Comerciales Ventas Sepulturas", "Tipo": "Full-time", "ID": "2915644", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-23 11:10:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-comerciales-ventas-sepulturas-2915644"}, {"titulo": "Vendedor de Helado 30 horas TARDE", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2856329", "Buscado": "Vihrea mas personas", "Fecha": "2022-07-23 16:53:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "260000", "Duración": "indefinido", "descripción": "Vihrea mas personas, acercamos a las personas a sus sueños, estamos en las busqueda de una vendedora de helado turno part time 30 horas para empresa ubicada en la comuna de puente alto \n\nfunciones \n\n- preparacion de helados soft y artesanal \n- orden y limpieza de mesas y sillas \n- reposicion y recepcion de productos de heladeria \n- limpieza de zona de trabajo \n- otras funciones asignadas \n\nHorario de trabajo 30 horas part-time \n\nLunes a Sabado de 14:00 horas a 20:00 horas \n\nRenta: 260000 liquidos", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-helado-30-horas-tarde-2856329"}, {"titulo": "TECNICO ELECTRICO JUNIOR", "Tipo": "Full-time", "ID": "2915656", "Buscado": "OXE - THINK SMART", "Fecha": "2022-07-23 13:26:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "450000", "Duración": "POR PROYECTO / PLAZO FIJO INICIALMENTE", "descripción": "Técnico eléctrico egresado/titulado idealmente con experiencia en instalaciones de circuitos eléctricos en tubería emt.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-junior-2915656"}, {"titulo": "Técnico en Telecomunicaciones y Redes", "Tipo": "Part-time & Full-time", "ID": "2841599", "Buscado": "Confidencial", "Fecha": "2022-07-23 13:14:11", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "650000 bruto", "Duración": "Plazo fijo, luego Indefinido", "descripción": "Importante institución de educación superior, busca Técnico de Operaciones:\n\nFunciones\n- Velar por el correcto funcionamiento de equipos y tecnologías relacionados a la seguridad de los campus, CCTV, alarmas, cercos eléctricos, controles de accesos entre otros\n- Búsqueda constante de nuevas tecnologías aplicadas al área a la que pertenece como otras soluciones tecnológicas que se presenten como desafíos en la unidad.\n- Implementación nuevas tecnologías y/o soluciones tecnológicas\n- Gestión administrativo con inventarios de equipamientos, bitácoras de mantenciones, registros de actividades, actualización de equipamientos, etc.\n- Realizar y/o gestionar mantenciones de equipamientos existentes\n- Apoyo al área de Operaciones en diversas tareas para el logro de objetivos y actividades planificadas.\n- Mantenciones y soporte de equipamiento electrónico para apoyo a la docencia, infraestructura, entre otros.\n- Apoyo en situaciones de emergencia (accidentes, evacuaciones, etc.)\n\nRequisitos: Título profesional de Técnico en Telecomunicaciones o similar\n\nCondiciones\nContrato plazo fijo 6 meses, luego indefinido\n\nBeneficios: \n- Alimentación, \n- Uniforme dos veces al año, \n- Posibilidad de tomar extensión de beneficios internos, lo que puede incrementar la renta en 30.000. \n- Seguro de salud complementario al pasar a contrato indefinido, \n- 5 días de libre disposición al año de antigüedad", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-telecomunicaciones-y-redes-2841599"}, {"titulo": "Contador General", "Tipo": "Full-time", "ID": "2915654", "Buscado": "Colegio Particular Subvencionado", "Fecha": "2022-07-23 19:00:42", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "indefinido", "descripción": "Colegio particular subvencionado está en búsqueda de un Contador General para que se responsabilice de la la supervisión de los procesos contables  y remuneraciones mensuales y emisión de reportes mensuales (balances y controles de presupuesto de todas las empresas) y la gestión de cobranzas.\n\nREQUISITOS PARA POSTULAR\n-\tAl menos 10 años de experiencia como Contador General\n-\tConocimientos técnicos actualizados de normas IFRS \n-\tManejo de Softland ERP y manejo de bases de datos\n-\tConocimientos generales de tributación, F29\n\nPRINCIPALES FUNCIONES DEL CARGO:\n-\tDar visto bueno a todos los pagos, para ello en los voucher contables se debe adjuntar el documento que respalde dicho gasto.\n-\tDar visto bueno a las rendiciones de recaudación diaria de cobranzas\n-\tMantener al día los aspectos relacionados con el servicio de impuestos internos \n-\tMantener al día los requerimientos de la superintendencia de Educación , preparando las rendiciones de cuenta del sostenedor, y supervisando la oportuna y correcta entrega de información de personal a la superintendencia de educación , \n-\tPreparar flujos de caja a solicitud de gerencia \n-\tPreparar bases del presupuesto anual para trabajar con gerencia\n\n\nCONOCIMIENTOS CLAVES\n-\tRendiciones de cuentas fiscales para superintendencia de educación\n-\tConocimiento de Colegios Subvencionados y su administración \n-\tConocimiento de remuneraciones de colegios \n-\tAcostumbrado al trabajo en equipo \n-\tManejo de bases de datos para extracción de informes \n-\tProceso de cobranza", "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-2915654"}, {"titulo": "Talento contable", "Tipo": "Full-time", "ID": "2915661", "Buscado": "Consultora", "Fecha": "2022-07-23 13:27:48", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo e indefinido", "descripción": "Sociedades de profesionales, en materias contables-tributarios: necesita sumar el siguiente talento Supervisor de Contabilidad, para su departamento de contabilidad\n\nEste profesional, será responsable entre otras cosas, de controlar y velar que el proceso contable se realice dentro de los plazos determinados y bajo el cumplimiento de las normativas. Para esto, será responsable de liderar equipo de contadores, preparar y entregar información financiera de manera correcta y oportuna, de acuerdo con normas contables y tributarias vigentes con el fin de facilitar la información de gestión y la toma de decisiones de los distintos departamento y clientes finales, deberá liderar el equipo contable y velar por mantener un control interno óptimo.\n\nPrincipales funciones:\n• Generara programa de trabajado para el departamento, anual, mensual,\n.Preparar y validar estados financieros y tributarios, en forma mensual\n• Cumplir un rol estratégico en la gestión y procesos\n• Asegurar cumplimientos de normas IFRS y US GAAP\n• Realizar IVA Mensual, F-50, entre otros\n: Coordinar Iva Exportador, 27 bis, entre otros,\n• Coordinar y revisar impuesto a la renta y declaraciones Juradas\n• Revisión y control de activos fijos\n• Coordinar y ejecutar cierre mensual y anual\n• Asegurar el cumplimiento tributario, provisión mensual, impuestos, y tramitaciones con SII\n\n¿Qué talento queremos sumar?\n• Título de contador auditor o carrera relacionada\n• Experiencia de al menos 10 años en el área de contabilidad\n• Experiencia como jefatura\n• Ingles\n\nConocimientos:\n• IFRS\n• US GAAP (deseable)\n• Uso de Office Avanzado\n• Power BI (deseable)\n• Manejo de procedimientos contables, tributario en especial, normativa de SII\n\n¿Qué ofrecemos?\n• Excelente ambiente laboral\n. Constante capacitación\n• Excelentes beneficios que permiten crecer profesionalmente\n\n\nFavor envianos tus antecedentes y pretenciones de renta a contactorrhh001@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/talento-contable-2915661"}, {"titulo": "Camarinera - $500.000 liquidos - Vitacura", "Email": "contactorrhh001@gmail.com", "ID": "2915633", "Buscado": "Empresa Vitacura", "Fecha": "2022-07-23 09:08:28", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Duración": "indefinido", "descripción": "Importante Club Deportivo del sector oriente se encuentra en búsqueda para su staff permanente  una Camarinera, dentro de sus principales funciones se encuentran;\n\n-Mantener los espacio con los estándares de aseo de modo de asegurar una agradable experiencia para el usuario.\n-Asegurar la disponibilidad de toallas y sabanillas limpias para los socios.\n-Coordinar con su Sugerencia, la realización de reparaciones que aseguren los espacios de acuerdo a estándares de calidad.  \n-Dar estricto cumplimiento al reglamento interno de higiene, orden y seguridad. \n-Apoyar el desarrollo de otras actividades solicitadas por su subgerencia.\n\nTurnos rotativo 5 o  6 días a la semana (45 horas):\n07:00 - 16:00\n11:30 - 20:30 \n10:30 - 20:30\n13:30 - 22:30\n\nRequisitos:\n- Experiencia en el área.\n\nSe Ofrece:\n- Renta de 500.000 líquidos\n- Seguro de Vida y Salud\n- Reajuste de IPC", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/camarinera-500000-liquidos-vitacura-2915633"}, {"titulo": "EJECUTIVA/O VENTAS TERRENO TELECOMUNICACIONES", "Tipo": "Part-time & Full-time", "ID": "2915681", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-07-23 16:54:33", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( LA SERENA ) BUSCA EJECUTIVOS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO ‪‪‪‪‪‪rosasoledadbarrazaespinosa@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-terreno-telecomunicaciones-2915681"}, {"titulo": "Se requiere vendedor Part Time Plaza Oeste", "Email": "rosasoledadbarrazaespinosa@gmail.com", "ID": "2894377", "Buscado": "Smartlove", "Fecha": "2022-07-23 07:39:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$450.000 (sueldo base+gratificación+comisión)", "Duración": "Indefinido", "descripción": "Importante empresa del área retail con gran presencia a nivel nacional, dedicada a la venta de accesorios para smartphones, requiere de vendedores o vendedoras para su Punto en Mall Plaza oeste\n\nPart Time: días viernes, sábado y domingo. \nHorario mall.\n\nDebe cumplir la función de vender los productos del punto de venta,  brindar una atención de calidad al cliente, gran entusiasmo y motivación para cumplir sus funciones, ser responsable y comprometido con el cumplimiento de las metas establecidas por la organización. \n\nRequisitos para postular:\n\n-\tEnseñanza media completa\n-\tExperiencia mínima de 6 meses en cargos similares\n-\tOrientación a brindar una excelente atención al cliente\n-       Debe conocer o poseer habilidades para la venta de productos tangibles\n-\tDe ser extranjero, contar con una visa definitiva o temporalmente vigente.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-vendedor-part-time-plaza-oeste-2894377"}, {"titulo": "Vendedores GMO OPEN PLAZA OVALLE", "Tipo": "Part-time", "ID": "2915685", "Buscado": "Luxottica of Chile", "Fecha": "2022-07-23 17:14:44", "Ubicación": "Ovalle", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y luego indefinido", "descripción": "En GMO trabajamos para asegurar que cada día más personas vean bien, se vean bien y se sientan bien. Somos referentes en el mercado óptico latinoamericano y formamos parte del grupo italiano Luxottica, líder en diseño, fabricación y distribución de lentes. Si te mueve la idea de formar parte de una Compañía multinacional que busca que todos puedan disfrutar de la belleza del mundo y explotar su máximo potencial, ¡te invitamos a unirte a nuestro gran equipo!\n\nEn esta oportunidad buscamos un Vendedor(a) 18 hrs  para trabajar nuestra tienda GMO Open Plaza Ovalle.\n\nFunciones principales:\n\n-Venta lentes de sol y ópticos\n\n-Atención a público\n\n-Manejo de caja\n\n-Apertura o cierre de tienda\n\n-Realización de inventarios\n\n¿Cuáles son los requisitos para postular?\n\n-Experiencia mínima de 1 año en cargos relacionados con ventas/atención a público\n\n-Enseñanza media completa\n\n-Disponibilidad para trabajar Sabados, Domingos y Festivos\n\nSe ofrece:\n\n-Contrato directo con la compañía a plazo fijo y luego indefinido según desempeño.\n\n-Amplia cartera de beneficios y descuentos al personal", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-gmo-open-plaza-ovalle-2915685"}, {"titulo": "Ingeniero Especialista TI Santiago", "Tipo": "Part-time", "ID": "2901181", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-07-23 01:45:13", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Misión del Cargo\n•       Asegurar y controlar el cumplimiento de los contratos de servicio que están bajo su responsabilidad.\n\nFunciones Asociadas al Rol \n•\tImplementar la incorporación en la supervisión de nuevos servicios e infraestructura de producción.\n•\tDefinir y diseñar flujos de monitoreo, gestionando la contratación de servicios para la ejecución de las actividades.\n•\tMejorar los procesos de detección y respuesta a incidentes de la plataforma de monitoreo y de administradores.\n•\tReducir los errores en los procesos de administración y monitoreo.\n•\tGestionar y mantener una alerta temprana de aplicativos críticos.\n•\tRelacionarse con clientes internos con el objetivo de sostener una mejora continua en la operación, supervisión y gestión de proveedores.\n\nEn tu día a día tendrías que: trabajando con guardias pasivas 7x24 revisar la operación, y ante incidencias gestionarla con los equipos correspondientes, y buscar anticiparlas a futuro. Establecer el conocimiento de plataformas para poder aportar en las incidencias.\n\nRequisitos Indispensables\n\n•\tProfesional con titulación de Ingeniería Ejecución Informática y/o carrera afín.\n•\tAl menos 3 años de experiencia en funciones afines al cargo.\n•\tExperiencia en gestión y manejo formal o informal de equipos de trabajo.\n•\tExperiencia en mejora continua de procesos y procedimientos.\n•\tDisponibilidad para guardias 7x24.\n\nRequisitos Deseables\n\n•\tExperiencia en modelamiento y despliegue de centros de monitoreo tanto a nivel de infraestructura como desde la experiencia usuario.\n•\tConocimiento de metodología ITIL (mejores prácticas de la Gestión de Servicios TI) u otras.\n•\tManejo de idioma Ingles", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-especialista-ti-santiago-2901181"}, {"titulo": "Maestro de Sushi Turno AM", "Tipo": "Full-time", "ID": "2915675", "Buscado": "Comida Asiatica", "Fecha": "2022-07-23 15:18:35", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600,000", "Duración": "Indefinido", "descripción": "Maestro de Sushi Turno AM \nPara nuestro nuevo local en Nuñoa buscamos, a pasos del  metro ÑUÑOA\nMaestro con al menos 2 años de experiencia. \nHorarios:\nLunes a Sabado de 10am- 16.30 PM \nSe trabajan 2 Domingos al mes (pago de 30%+, además de dos días libres) desde 11am - 16.30pm \nOfrecemos:\nContrato indefinido \nBono de asistencia \nColación\nUniforme", "beneficios": ["Horario Flexible", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-sushi-turno-am-2915675"}, {"titulo": "EJECUTIVO(A) DE VENTAS TERRENO", "Email": "restoranlascondes@gmail.com", "ID": "2915629", "Buscado": "HRF Consultora", "Fecha": "2022-07-23 00:41:10", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "Salario": "Renta de Mercado", "Duración": "Plazo fijo", "descripción": "Descripción del empleo\n\nEmpresa de servicios requiere contratar ejecutivo(a) de ventas para el área comercial, con experiencia en el cargo de dos años.\n\nRequisitos: Titulados de Técnico Profesional en área de negocios // Ingeniería en Administración de Empresas, Ingeniería Comercial.\n\n•\tExperiencia laboral de al menos de 2 años, en cargo similar.\n•\tExperiencia en ventas, atención y mantención de clientes.\n•\tExcelente orientación al servicio del cliente.\n•\tIndispensable búsqueda en terreno de nuevos clientes.\n•\tContar con dispositivo de PC y Smartphone.\n•\tDisponibilidad para realizar entrevista online con cámara y audio activo.\n\nOfrecemos integrarse a una reconocida empresa de servicios, renta de mercado, capacitación, buen ambiente laboral, trabajo de lunes a viernes horario de oficina, contrato a plazo fijo y después indefinido de acuerdo a desempeño, además de los beneficios corporativos.", "beneficios": ["Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-terreno-2915629"}, {"titulo": "OPERARIOS DE PRODUCCION PINTURA Y DESPACHO", "Tipo": "Full-time", "ID": "2915663", "Buscado": "DELGADO S.A.", "Fecha": "2022-07-23 13:34:13", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "DELGADO S.A. importante empresa del rubro metalmecánico te invita a formar parte de su equipo,\nNuestra empresa posee más de 40 años de historia y presencia en la fabricación de estructuras de\nacero para proyectos industriales y mineros, nos caracteriza nuestro compromiso con el trabajo\nbien hecho, en equipo y con el orgullo de entregar productos de calidad.\nNuestros trabajadores son el pilar fundamental, así velamos por entregar condiciones que permitan\nun sano balance entre la vida y el trabajo. Nuestro turno de trabajo de lunes a jueves es de 08:00 a\n17:45 y viernes de 08:00 a 17:00\n\nOfrecemos bonos de producción para premiar la productividad. Capacitamos en las labores a\nrealizar y generamos un ambiente agradable orientado al trabajo bien hecho, superación personal\ny alto desempeño.\nEl trabajador debe ayudar activamente en el proceso de producción, con un espíritu de mejora\ncontinua, trabajando en equipo, velando por la calidad, con una correcta utilización de\nherramientas y maquinas, siempre orientado al alto desempeño.\nCon el logro de estos objetivos se garantiza estabilidad y desarrollo al interior de la empresa.\nEstamos ubicados en Panamericana Sur Km 16 1/2, Las Acacias 02500, San Bernardo, con\nacceso directo a locomoción colectiva y cerca de la ruta 5 Sur\n\n3 Vacantes  OPERARIOS DE PRODUCCION PINTURA Y DESPACHO\n\nEl operario de producción Pintura y Despacho ejecuta diferentes tareas dentro del área, tales\ncomo:\n Clasificar y separar a mano estructuras metálicas o en proceso\n Efectuar el embalaje a mano de materiales y productos estructurales sobre pallets o cajas\n Trasladar, levantar, cambiar, cargar, descargar o lavar materias primas o productos terminados\n Clavar o cortar maderas para fabricar pallets o cajas utilizadas para embalajes\n Reparación o corrección de imperfecciones en estructuras pintadas, trabajos realizados a mano con lija, brocha o con ayuda de herramientas \n    eléctricas\n Efectuar limpieza y orden en el área de trabajo diariamente\n\nPerfil deseado\n Deseable 4to medio\n Deseable experiencia en maestranza o construcción.\n Responsabilidad.\n Proactividad.\n Puntualidad.\n Compromiso.\n Sentido de seguridad.\n Disposición al trabajo.\n Buenas relaciones con compañeros y jefaturas\n\nSe ofrece:\n Renta acorde al mercado.\n Bono de producción – mensual\n Ser parte de una empresa estable en el rubro.\n Seguro complementario de Salud.\n Alimentación\n Seguro Covid-19.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-pintura-y-despacho-2915663"}, {"titulo": "Asesores de ventas para GMO Antofagasta", "Email": "desarrollo.rrhh@emdelgado.cl", "ID": "2915638", "Buscado": "Luxottica of Chile", "Fecha": "2022-07-23 10:14:50", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y luego indefinido", "descripción": "En GMO trabajamos para asegurar que cada día más personas vean bien, se vean bien y se sientan bien. Somos referentes en el mercado óptico latinoamericano y formamos parte del grupo italiano Luxottica, líder en diseño, fabricación y distribución de lentes. Si te mueve la idea de formar parte de una Compañía multinacional que busca que todos puedan disfrutar de la belleza del mundo y explotar su máximo potencial, ¡te invitamos a unirte a nuestro gran equipo!\n\nEn esta oportunidad buscamos vendedor 45 hrs para trabajar nuestra tienda GMO Antofagasta ( tienda calle).\n\nFunciones principales:\n\n-Venta lentes de sol y ópticos\n\n-Atención a público\n\n-Manejo de caja\n\n-Apertura o cierre de tienda\n\n-Realización de inventarios\n\n¿Cuáles son los requisitos para postular?\n\n-Experiencia mínima de 1 año en cargos relacionados con ventas/atención a público\n\n-Enseñanza media completa\n\n-Disponibilidad para trabajar en Jornada de Mall (Turnos rotativos de lunes a domingo  5x2)\n\nSe ofrece:\n\n-Contrato directo con la compañía: Periodo de prueba y entrenamiento a plazo fijo y luego indefinido \n\n-Amplia cartera de beneficios:\n\n Plataforma de medicina online gratuita para el colaborador y su grupo familiar\n Seguro de salud complementario\n Descuentos en compras personales\n Lente gratuito una vez al año", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asesores-de-ventas-para-gmo-antofagasta-2915638"}, {"titulo": "SECRETARIA RECEPCIONISTA", "Tipo": "Full-time", "ID": "2471617", "Buscado": "TERMINAL AGROPECUARIO IQUIQUE", "Fecha": "2022-07-23 08:09:01", "Ubicación": "Iquique", "Categoría": "Administración", "Salario": "$450.000", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "Formación académica: técnico en secretariado, administración de empresas o a fines.\n\nAños de experiencia en cargos similares y como jefatura.\n\nTener habilidades de atención al cliente, capacidad resolutiva y manejo de conflictos.\n\nNivel manejo excel, Word, power point intermedio a avanzado y mecanografía.", "beneficios": ["Horario Flexible", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2471617"}, {"titulo": "EJECUTIVO COMERCIAL TRANSBANK", "Email": "gestiondepersonas.iquique@gmail.com", "ID": "2915674", "Buscado": "NETMOVIL", "Fecha": "2022-07-23 15:15:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$350.000 / $1.000.000", "Duración": "indefinido", "descripción": "Importante empresa orientada al servicio de operación y procesamiento de transacciones de pago con tarjetas de crédito, débito, bancarias y prepago en Chile a comercios (Transbank), está en la búsqueda de Ejecutivos de Venta terreno, horario full time para el gran Santiago.\n\nSe ofrece:\n\n•\tSueldo base, bonos más incentivos.\n•\tConstantes capacitaciones.\n•\tBuen ambiente laboral.\n•\tHorario flexible.\n•\tContrato indefinido (tercer mes).\n•\tVestimenta acorde temporada.\n\nRequisitos\n\n•\tExperiencia en ventas.\n•\tTrabajo terreno y RRSS.\n•\tMayor de 18 años.\n•\tTrabajo en equipo.\n•\tProactividad.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-transbank-2915674"}]