[{"titulo": "Soporte Técnico Informático Concepción", "ID": "2957142", "Buscado": "MUNDO", "Fecha": "2022-09-13 14:14:59", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Salario": "700000", "Duración": "Fijo-Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Telecomunicaciones, necesita sumar a su equipo a Técnicos de Soporte Técnico Computacional y Redes.\n\nRequisitos:\n- Mínimo 3 de  años de experiencia, residencia  en  Concepción\n- Título de Ingeniero o Técnico en Telecomunicaciones,  Informático, Electrónico, o carreras símiles\n- Licencia de conducir clase B al día\n- Disponibilidad para trabajar en turnos de soporte remoto / on site / proyectos en terreno\n- Requisito el conocimiento y experiencia en sistemas operativos Linux, Microsoft , - productos open source, hardware/software, redes Microsoft Active Directory,  entre otros.\n- Requisito el  conocimiento y experiencia en  implementación de redes, configuración de equipos cisco y huawei, gestión SNMP, equipos de seguridad firewall, wifi, entre otros..  \n- Deseable conocimiento y experiencia en programación (Python, otros), scripts , Mysql , entre otros", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-informatico-concepcion-2957142"}, {"titulo": "Asistente Comercial – Concepción", "Email": "reclutamiento@mundotelecomunicaciones.cl", "ID": "2955272", "Buscado": "Job Consulting", "Fecha": "2022-09-13 10:44:12", "Ubicación": "Concepción", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de nuestra/o Próxima/o Asistente Comercial, para prestigioso Estudio de Abogados, en sus oficinas del centro de Concepción, quien tendrá como misión administrar la oficina y la cartera de clientes.\nSus Funciones\n•\tAdministración de la oficina, velando por su correcto funcionamiento\n•\tGestión de página web y redes sociales llevando a cabo o coordinando la publicación de contenido de acuerdo a planificación comercial.\n•\tAdministración de agenda de la cartera comercial de la oficina de acuerdo a las prioridades y plazos.\n•\tCaptación de nuevos clientes, y mantención de actuales.\nRequisitos\n•\tIngeniero Comercial o carrera afín de nivel técnico o profesional.\n•\tEs valorable experiencia en Banca o Servicios.\n•\tPersona Ordenada, Proactiva, independiente, motivada a cumplir metas.\nCondiciones:\n•\tJornada laboral: 09:00 - 8:00 hrs. en oficina en Concepción - Centro.\n•\tContratación: Plazo fijo 3 meses, luego renovación a Plazo Fijo por 6 meses, luego indefinido. \n•\tRenta fija + variable.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-concepcion-2955272"}, {"titulo": "Administrativo OPS", "Tipo": "Full-time", "ID": "2956496", "Buscado": "Laborare  SpA", "Fecha": "2022-09-13 15:20:12", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo", "descripción": "IMPORTANTE EMPRESA de LOGISTICA, requiere incorporar a su equipo de Operaciones a ADMINISTRATIVO OPS (Recolecciones) con el objetivo de coordinar la flota externa, de acuerdo a la programación del día, con el fin de cumplir con el 100% de las recolecciones asociadas a nuestros clientes.\n\n- Contacto directo con la flota externa, con el fin de programar las recolecciones diarias\n- Constante contacto con el área de soporte comercial, informando novedades, retrasos o inconvenientes con las recolecciones.\n- Coordinación de las recolecciones diarias, de acuerdo a programación\n- Resolución de problemas con las recolecciones diarias\n\n\n\nHorario de trabajo: Inicialmente 08:30 a 18:00 Hrs con 1 Hora de colación (Van de acercamiento desde el metro Los Héroes)\n\nRenta: $550.000.- Líquido.\n\nLugar de trabajo: Pudahuel\n\n\n\n\nRequerimientos\n\n\nExperiencia en cargo similar de al menos 1 año\nExperiencia en trabajo con flota externa\nResponsable, con orientación al detalle, resolución de problemas, buenas habilidades de comunicación.\n\nPOSTULA EN EL SIGUIENTE LINK:\n\nhttps://laborare.buk.cl/s/rRnHLaxYeG33rFe7\n\n\n\nhttps://laborare.buk.cl/trabaja-con-nosotros", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-ops-2956496"}, {"titulo": "Vendedor técnico", "Tipo": "Full-time", "ID": "2957168", "Buscado": "OBRACH", "Fecha": "2022-09-13 14:51:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "indefinido", "descripción": "Se necesita Vendedor (a), Experiencia comprobada en ventas telefónica y atención de requerimientos, para comercializar accesorios de Izaje de carga y maquinas eléctricas. Interesados que cumplan con el perfil adjuntar curriculum.\nEl trabajo es el sector de la Pintana, ideal persona con movilización propia, hay estacionamiento.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-2957168"}, {"titulo": "INGENIERO DE PLANIFICACIÓN Y GESTIÓN DE LA PRODUCCIÓN - AGROINDUSTRIAL V REGIÓN", "Tipo": "Full-time", "ID": "2942447", "Buscado": "CREDAM CONSULTORES", "Fecha": "2022-09-13 12:43:22", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa del Sector Agroindustrial ubicada en zona interior de la V Región, requiere contratar \"INGENIERO DE PLANIFICACIÓN Y GESTIÓN DE LA PRODUCCIÓN”, para desempeñarse en el Área de Operaciones-Packing. Hay 2 vacantes disponibles, considerando su experiencia.\n\nLa búsqueda está dirigida a titulados de Ingeniería Civil Industrial, Bioquímica, Mecánica o carrera afín, con manejo de office avanzado (principalmente excel), mínimo 1 año y máximo 8 años de experiencia en cargos similares del sector Agroindustrial, Alimentario o en Procesos de la Cadena Alimentaria (INDISPENSABLE), conocimientos y manejo de procesos de producción, planificación, gestión, control de producción y optimización de procesos.\n\nPOR FAVOR, RESPONDER TODAS LAS PREGUNTAS QUE APARECEN AL POSTULAR, ES NECESARIO INDICAR PRETENSIÓN DE RENTA (O RANGO CONVERSABLE) Y REVISAR QUE SU CURRÍCULUM SE ENCUENTRE ACTUALIZADO EN ESTE PORTAL DE EMPLEOS.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-planificacion-y-gestion-de-la-produccion-agroindustrial-v-region-2942447"}, {"titulo": "Asistente Administrativa", "Tipo": "Full-time", "ID": "2957001", "Buscado": "MISTATAS / KINEM", "Fecha": "2022-09-13 12:36:49", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "600.000", "Duración": "Indefinido", "descripción": "Se requiere asistente administrativa para centro médico y empresa de seguridad que posea una alta capacidad en el manejo administrativo, empatía con pacientes, manejo en la fidelización de clientes, utilización de las herramientas de Office, redes sociales y  manejo del computador nivel medio (usuario al menos). Será deseable contar con experiencia previa en trabajos similares.\n\nHorario de trabajo lunes a viernes de 10.00 a 19.30 horas en oficina localizada en el centro de Valparaíso.  \n\nSueldo líquido de 600.000 + bonos.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-2957001"}, {"titulo": "CHOFER CAMION RAMPLA", "Tipo": "Full-time", "ID": "2948143", "Buscado": "SKM INDUSTRIAL", "Fecha": "2022-09-13 11:49:59", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Empresa del norte de chile requiere incorporar a su equipo de trabajo el siguiente cargo:\n\nCHOFER CAMION RAMPLA\n\nRequisitos:\n.Licencia de conducir clase A-5 o A2 Antigua.\n-Experiencia mínima 1 año\n-Residensia en la ciudad de Antofagasta.\n\n\nEnviar CV y pretencion de renta a Reclutar.empresa1@gmail.com", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-camion-rampla-2948143"}, {"titulo": "Representante de Ventas Concepción", "Email": "reclutar.empresa1@gmail.com", "ID": "2382835", "Buscado": "Artemisa Direct", "Fecha": "2022-09-13 16:31:20", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "1.300.000", "Duración": "Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Concepción. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.300.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.300.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirectsur", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-concepcion-2382835"}, {"titulo": "Ingeniero en Prevención de Riesgos- Minera Lumina Caserones", "Tipo": "Full-time", "ID": "2832696", "Buscado": "CVU", "Fecha": "2022-09-13 12:42:02", "Ubicación": "Copiapó", "Categoría": "Seguridad", "descripción": "Reconocida empresa de transporte con una amplia trayectoria en el servicio del traslado de personal en el rubro minero, caracterizado por su alta calidad de sus servicios y maquinarias entregando una experiencia de viaje placentero, cómodo y seguro.\nSe encuentra en la búsqueda de “ASESOR EN PREVENCIÓN DE RIESGOS Y MEDIO AMBIENTE” para proyecto minero ubicado en Copiapó.\n\nRequisitos excluyentes.\n• Experiencia En Proyecto Minero Lumina Caserones.\n• Ingeniero en prevención de Riegos con 3 años de experiencia.\n• Disponibilidad trabajo en sistema de turnos.\n• Manejo de la normativa legal vigente y administración de riesgos de acuerdo a herramientas preventivas.\n\nTipo de puesto: Tiempo completo", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-minera-lumina-caserones-2832696"}, {"titulo": "DOCENTE CIENCIAS NATURALES", "Tipo": "Full-time", "ID": "2957411", "Buscado": "COLEGIO AGRÍCOLA LOS MAYOS,", "Fecha": "2022-09-13 17:33:34", "Ubicación": "Los Ángeles", "Categoría": "Educación y Psicopedagogía", "Duración": "REEMPLAZO", "descripción": "REQUERIMOS: \nProfesional con amplio conocimiento en el currículo de 1ero. y 2do. Medio en Ciencias Naturales con experiencia en aplicación de metodologías activas (ABP-ABPRO-ABDEF) y estrategias para fortalecer el aprendizaje de los/las estudiantes.  Asimismo, se requiere que busque presentar proyectos de investigación con los/las estudiantes para distintos concursos en el área. \n\nHoras: 38 horas.\n\nLUGAR DE TRABAJO:  Colegio Agrícola Los Mayos, ubicado en la comuna de Santa Juana.\n\nOFRECEMOS:\nSer parte de un equipo trabajo altamente comprometido por hacer un cambio sustancial en la educación chilena que permita a sus estudiantes ser protagonistas de su proceso de formación, atienda a su intereses y sueños, valore sus fortalezas y ofrezca oportunidades reales para que desarrollen las habilidades y competencias que se requieren en el siglo XXI”.\n\nMás información:  www.sepade.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/docente-ciencias-naturales-2957411"}, {"titulo": "Contador Auditor Senior - Ñuñoa (Inicialmente por 3 meses)", "Tipo": "Full-time", "ID": "2957064", "Buscado": "Confidencial", "Fecha": "2022-09-13 13:10:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "900000", "Duración": "plazo fijo", "descripción": "Nos encontramos en búsqueda de un Auditor Senior para área Contable para desempeñarse en la comuna de Ñuñoa, Santiago.\n\nFunciones:\nAnálisis de cuentas, experiencias en cuentas complejas, revisiones de informes, conciliaciones bancarias, revisiones facturas rechazadas en el SII  e inventarios, y manejo de pasivos financieros (créditos) \n\nRequisitos:\n- Más de 5 años de Experiencia\n- Experiencia en Análisis de cuentas\n- Manejo de Excel nivel medio avanzado\n-Manejo de algún ERP relacionado al cargo\n- Disponibilidad para trabajar 100% presencial en la comuna de Ñuñoa\n\nCondiciones:\n•\tContrato bajo Servicios Transitorios con consultora RRHH por 3 meses, con posibilidad de contrato indefinido directamente con Cliente (Según desempeño)\n•\tHorario de trabajo: lunes a viernes de 8:30 a 18:30 hrs (100% presencial)\n•\tLugar de trabajo: Ñuñoa", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-senior-nunoa-inicialmente-por-3-meses-2957064"}, {"titulo": "Pañoleros y/o Bodegueros", "Email": "alisonvaldes@peoplego.cl", "ID": "2956964", "Buscado": "Attrezzatura SPA.", "Fecha": "2022-09-13 12:10:25", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "A PLAZO", "descripción": "Pañoleros y/o Bodegueros:\nPersonal con manejo y experiencia en control de inventarios, herramientas y epp. Conocimientos en Excel y o algún ERP, con buena disposición al trabajo, personal comprometido. Salud compatible a gran altitud geográfica. Residentes en I, II y XV región. Enviar documentación vigente.", "ref": "https://www.chiletrabajos.cl/trabajo/panoleros-y-o-bodegueros-2956964"}, {"titulo": "SE BUSCA ABOGADO(A) TRIBUTARIO", "Tipo": "Full-time", "ID": "2956778", "Buscado": "PORTATAX", "Fecha": "2022-09-13 10:15:16", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "contrato", "descripción": "PORTATAX BUSCA ABOGADO(A) TRIBUTARIO\nNuestro estudio jurídico busca abogado (a) con al menos 3 años de experiencia y conocimiento en materias tributarias, comprobables, con altos niveles de motivación, proactividad, compromiso y responsabilidad profesional para desarrollarse en el área. Se ofrece integrarse a un equipo profesional de excelencia, con reconocido prestigio y grato ambiente laboral.\n\nSus principales funciones serán:\n•\tRedacción y presentación de escritos y solicitudes ante el SII, Tesorería y demás organismos públicos y privados.\n•\tComparecencia como abogado o apoderado ante Tribunales Ordinarios y Tributarios, Cortes de Apelaciones y Corte Suprema.\n•\tGestión de procedimientos administrativos y judiciales y seguimiento de casos.\n•\tElaboración de minutas e informes técnicos.\n•\tReportes de estado de avance de procesos administrativos y judiciales.\n•\tEstudio e investigación de materias técnicas propias de la disciplina.\n•\tElaboración de escrituras públicas, extractos y otros documentos.\n•\tSeguimiento de proyectos de ley.\n•\tAnálisis de casos y definición de estrategias.\n•\tParticipación en reuniones con clientes.\n•\tPreparación de resúmenes de noticias tributarias.\n\nEmpresa: PORTATAX\nLugar de trabajo: Región Metropolitana de Santiago, con eventuales viajes a regiones.\nModalidad: Presencial.\nHorario: 08:30 a 18:00 hrs.\nDías: Lunes a Viernes.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-abogado-a-tributario-2956778"}, {"titulo": "Garzón (a)", "Email": "secretaria@portatax.cl", "ID": "2956842", "Buscado": "Best Seafood Ltda", "Fecha": "2022-09-13 10:45:45", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Plazo Indefinido", "descripción": "Buscamos garzón (a) full time para restaurante ubicado en Viña del Mar. Persona trabajadora, proactiva, responsable. Experiencia como garzón , deseable conocimiento de cocteleria.  Sueldo Imponible de $500.000 más propinas.", "ref": "https://www.chiletrabajos.cl/trabajo/garzon-a-2956842"}, {"titulo": "Administrativo de Calidad para operación logistica", "Tipo": "Full-time", "ID": "2956770", "Buscado": "ILUNIA", "Fecha": "2022-09-13 10:51:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000", "Duración": "plazo fijo", "descripción": "Necesitamos Administrativo de Calidad para Miraflores, Pudahuel.\n\nFunciones:\n\n-Entrega de Información por parte de programación; Detalle de artículos y cantidad de pedidos\n-Análisis de información y determinación de pedidos, como muestra representativa\n-Obtención de documentos para revisión física (Consolidado de GD / Detalle consolidado de picking en INFOR)\n-revisión de los pedidos en zona de despacho previo a la revisión del control de despacho y el transportista\n-Reportar desviaciones detectadas, entregando detalle del pedido, unidades, responsables.\n-Seguimiento de los despachos muestreados\n-Reportar detalle completo de la cadena de control de calidad (revisión previa, feedback del cliente)\n\nJornada Laboral: \nLunes a Viernes: 08:00 - 17:30 hr.\n\nRenta: \n500.000 liquidos.\n\nLugar de trabajo\nMiraflores, Pudahuel (Complejo AeroParque)", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-calidad-para-operacion-logistica-2956770"}, {"titulo": "Analista Contable Junior", "Tipo": "Full-time", "ID": "2781573", "Buscado": "Constructora Tecton SpA", "Fecha": "2022-09-13 12:22:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Constructora Tecton, empresa con proyección en el mercado nacional, en el desarrollo de proyectos inmobiliarios y de energía sustentable, requiere para su Oficina Central, ANALISTA CONTABLE JUNIOR para analizar, ejecutar, controlar y asistir diversos procesos contables y administrativos de los recursos financieros y de servicios de la compañía.\n\nPrincipales Funciones:\n-\tAnalizar cuentas y movimientos contables, proponiendo ajustes y reclasificaciones de cuentas contables según corresponda.\n-\tEvaluar periódicamente la planificación establecida, informando oportunamente a su jefatura los ajustes necesarios que se deban realizar.\n-\tValidar e ingresar Facturas, Notas de Créditos, Compras y Gastos al ERP.\n-\tRealizar el registro de asientos contables y la contabilización por Centros de Costos.\n-\tMantener trato directo con clientes y proveedores.\n-\tRealizar el análisis mensual de cuentas y contabilización de provisiones de gastos y sus pagos.\n-\tEmitir Facturas Ventas y Notas de Créditos, Manejo de Libros Diario y Mayor.\n-\tApoyar al personal de obra en los procesos administrativos.\n\nRequisitos:\n- Contador Auditor\n- Deseable conocimientos y experiencia en tributaria.\n- Máximo 2 años de experiencia en el cargo\n- Manejo ERP\n- Excel", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-junior-2781573"}, {"titulo": "OPERARIO PARA BODEGA", "Tipo": "Full-time", "ID": "2953705", "Buscado": "IMPORTANTE EMPRESA", "Fecha": "2022-09-13 12:36:33", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Plazo fijo por 1 mes, renovable por 2 y posterior indefinido, según desempeño", "descripción": "Importante empresa productiva, con más de 40 años liderando el mercado, ubicada en la comuna de Macul, ofrece puesto para un Operario Multifuncional de Bodega, cuyo objetivo principal es colaborar en la preparación y despacho de pedidos cuidando su exactitud y oportunidad, efectuar control documentario, distribución de productos en las estanterías, recepción de mercadería además de participar activamente en la descarga de camiones y demás labores básicas operativas de orden de la empresa.\n\nSe requiere una persona con clara disposición a apoyar el trabajo del equipo de la empresa.  Deberá contar con condiciones físicas apropiadas para realizar esfuerzo de acuerdo a la normativa legal, responsable, ordenado, con capacidad para trabajar en equipo, y con clara disposición a acatar la reglamentación de seguridad e higiene.  De preferencia con residencia en la comuna de Macul o colindantes a ella.\n\nNuestra oferta es:\n\n•\tTrabajo presencial en la comuna de Macul.\n•\tContrato de plazo fijo por 1 mes, renovable por 2 meses y posterior indefinido, según evaluación de desempeño.\n•\tJornada laboral de lunes a viernes de 8:00 a 17:30 hrs.\n•\tSueldo de mercado.\n•\tAlmuerzo gratis en nuestro casino.\n•\tAguinaldos de Fiestas Patrias y Navidad.\n•\t50% del seguro complementario de salud (con contrato indefinido).\n•\tSeguro de vida (con contrato indefinido).\n•\tGrato ambiente laboral.\n\nRequisitos de postulación:\n\n•\tRequisitos fundamentales: compromiso, excelente trato, orientación al cliente, proactivo.\n•\tEnseñanza Media.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-para-bodega-2953705"}, {"titulo": "Técnico en Cableado Estructurado", "Tipo": "Full-time", "ID": "2957222", "Buscado": "Energetika Chile", "Fecha": "2022-09-13 15:40:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "650000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Se requiere técnico en cableado estructurado.\n5 años de experiencia. \nDebe saber certificar puntos de cableado estructurado y poncharlos.\nDebe saber alambrar cableado estructurado.\nDebe saber armar gabinetes. \nTrabajar con canalización EMT y flexibles.\nTrabajo de oferta inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-cableado-estructurado-2957222"}, {"titulo": "Operario de producción y bodega", "Email": "administracion@energetika.cl", "ID": "2899775", "Buscado": "Aquandes", "Fecha": "2022-09-13 17:14:20", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "480000", "Duración": "Plazo fijo y luego indefinido", "descripción": "En Aquandes estamos en proceso de expansión, buscamos a los mejores operarios multifuncional para el rubro de agua embotellada en la ciudad de Santiago, comuna San Joaquín.\nNuestra visión es ser una de las mejores empresas, entregando calidad a nuestros clientes y colaboradores, superando sus expectativas.\n\nPrincipales Responsabilidades:\nOperar maquinaria de lavado, llenado, envasado y etiquetado.\nMantener limpieza en la zona de trabajo.\nTrabajar colaborativamente.\nCarga y descarga de insumos, materias primas y productos terminados (bidones, peso máximo 20 Kg.  cada uno).\nCumplir cantidad de producción en tiempos establecidos, priorizando la calidad de producción.\nRealizar inventarios y organizar almacenamiento.\nRealizar mediciones de calidad del producto terminado.\nMantenimiento básico de maquinaria.\nMantener y cuidar las herramientas de trabajo entregadas para su labor.\nReportar cualquier incidencia que haya sufrido.\nApoyo en tareas logísticas. \n\nJornada con turnos rotativos:\nTurno 1: Lunes a viernes de 08:00 a 17:00 horas (60 minutos de colación) y sábado de 08:30 a 14:00 horas (30 minutos de colación).\nTurno 2: Lunes a viernes de 07:50 a 17:30 horas (40 minutos de colación).\n\nTipo de contrato:\nPlazo fijo, posterior a plazo indefinido.\n\nRenta:\nLíquido $480.000 aproximadamente.\n\nRequisitos:\nCandidatos con experiencia o sin experiencia en producción o bodega.\nEnseñanza media media completa o en curso.\nSalud compatible con el cargo, debe ser proactivo con capacidad de realizar fuerza (excluyente, carga y descarga de productos de 20KG c/u).\nChilenos o extranjeros con residencia definitiva.\nCon residencia en la comuna de San Joaquín o comunas aledañas.\nPuntualidad, buena dicción, buena atención en una ambiente colaborativo, de trato cordial, con foco objetivos, muchas ganas de trabajar, lo más importante con honestidad y buenos valores.\n\nNuestros valores:\nSer íntegros, Respetuosos con nuestros Stakeholders, Resilientes antes situaciones adversas y responsables con nuestros compromisos.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-y-bodega-2899775"}, {"titulo": "Chofer", "Tipo": "Full-time", "ID": "2956775", "Buscado": "American Parts", "Fecha": "2022-09-13 10:00:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "750000", "Duración": "Indefinido", "descripción": "American Parts:\n\nNecesita para sucursal de Santiago chofer con licencia clase B para reparto de repuestos y componentes en camión pequeño.\n\nFunciones:\nRetiro de material desde aeropuerto.\nEntrega a distintos clientes en la región Metropolitana.\nEmbalaje y reempaque de cargas.\n\nHorario de 8:30 a 18:00 hrs. de lunes a viernes.\nSueldo líquido $750.000.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-2956775"}, {"titulo": "VENDEDOR/A PARA TIENDA DE CHOCOLATES EN MAITENCILLO", "Tipo": "Full-time", "ID": "2956956", "Buscado": "LOGOS CONSULTORES", "Fecha": "2022-09-13 12:11:07", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "$450.000", "Duración": "plazo fijo luego indefinido", "descripción": "Nuestro cliente Importante Empresa de Chocolates, requiere contratar:\n\n***VENDEDORA PARA TIENDA DE CHOCOLATES EN MAITENCILLO***\n\nRequisitos\n* Experiencia en ventas\n* Residencia cercana a Maitencillo\n\nFunciones:\nRealizar la atención, asesoramiento  y realizar ventas a clientes.\n\nSe Ofrece\nRenta $450.000 líquidos fijos, mientras esta en proceso de entrenamiento\nContrato lo tres primeros meses con Logos Consultores, luego según evaluación de desempeño se internaliza, pasando a planta.\nLuego renta de $400.000 más comisiones\n\nLugar de trabajo Strep Center Maitencillo", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-para-tienda-de-chocolates-en-maitencillo-2956956"}, {"titulo": "Administrador de empresas", "Email": "logosconsultores2017@gmil.com", "ID": "2956760", "Buscado": "Tia Hilda SpA", "Fecha": "2022-09-13 09:48:56", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "a convenir", "Tipo": "Full-time", "descripción": "Responsable de diagnosticar, implementar y administrar los recursos necesarios para alcanzar los objetivos dentro de la organización.\nCon Habilidades en Recursos Humanos, Marketing, Finanzas, Logística, Operaciones, Ventas, Contabilidad\n\nInteresados enviar CV a ventaspeccato@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-empresas-2956760"}, {"titulo": "Operador Maquina de Corte Plasma CNC para astillero en Puerto Montt", "Email": "ventaspeccato@gmail.com", "ID": "2915513", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-13 03:49:51", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "850000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Astillero de Puerto Montt requiere OPERADOR MESA DE CORTE PLASMA CNC .  Técnico o usuario en conocimientos básicos en programas CAD (Diseño asistido por computador), Control de los programas Psot procesador y software CAM de control, Experiencia en cargo similar por 2 años para sus procesos de producción. Parte de sus funciones es ser responsable de velar por la mantención de la máquina a su cargo, cargar la mesa de corte con material apoyado por equipos de izage de carga, deberá regirse por el protocolo de corte instruido por el proveedor de la mesa y de igual forma ajustar los parámetros de corte según tabla de corte suministrada por la mesa. Se ofrece renta de mercado, seguro complementario de salud, convenio dental, almuerzo. SOLO  Interesados que cumplan con el perfil postular enviando cv  con pretensiones de renta y referencias de antiguos trabajos", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquina-de-corte-plasma-cnc-para-astillero-en-puerto-montt-2915513"}, {"titulo": "Programador IONIC - Teletrabajo", "Email": "juan.escobar@laborando.cl", "ID": "2769482", "Buscado": "Impact", "Fecha": "2022-09-13 15:57:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "3 meses, luego indefinido", "descripción": "En Impact nos dedicamos a crear, estandarizar y sistematizar procesos para mejorar las ventas, los niveles de satisfacción, productividad y reportabilidad, para permitir a nuestros cliente tener una mejor toma de decisiones y operación, por medio de herramientas basadas en tecnología web, aplicaciones móviles y tecnología inmersiva a través de la realidad virtual\nNuestro equipo está compuesto por diseñadores 2D y 3D, animadores 3D, programadores de aplicaciones móviles, backend, front-end.\n\n\nFUNCIONES DEL CARGO\n\nTrabajarás en el área de desarrollo de App Híbridas, junto a un equipo de programadores con más experiencia. Tus funciones diarias consistirán en trabajar en el área de App móviles, específicamente en Ionic, colaborando en el desarrollo de funcionalidades y mantenimiento de las existentes dentro del proyecto asignado, de modo que puedas aportar un valor agregado dentro de este.\nTareas en las que colaborarás:\n\n- Mantenedores de datos, como por ejemplo, agregar un usuario, modificarle los datos o borrarlo\n- Agregar nuevos datos a interfaces\n- Modificar formularios de registros\n- Plantillas o estructuras para envío de correos\n\nNuestro equipo te irá guiando y apoyando en cada una de las tareas que hagas. Si bien nos desempeñamos remotamente, nuestra comunicación es muy fluida.\n\nREQUISITOS\n\nSe busca que tengas nociones utilizando IONIC 5 o superior. Como todo sistema requiere del manejo de datos, es importante que tengas conocimientos en consultas SQL utilizando MariaDB o MySQL. PHP igual es valioso que lo sepas, ya que podrás colaborar en la creación de API. \n\nEn nuestro equipo nos gustan las personas creativas y proactivas, que desee constantemente aprender y explorar un mundo lleno de desafíos e innovación. Una persona motivada, que piense y desarrolle soluciones tecnológicas, buena disposición para trabajar en equipo multidisciplinario y que tenga capacidad entender los proyectos de manera macro.\n\nPuedes ser que no tengas todo el conocimiento, pero en nuestro equipo siempre estamos dispuesto a ayudarte a crecer y formarte.\n\nREQUISITOS OPCIONALES\n\nNuestro desarrollos son todos llevados en GIT, así que tener nociones del uso, sería grandioso.\n\n\nBENEFICIOS\nContamos con diversos beneficios para nuestro equipo. Cuando se incorporan con contrato indefinido, los equipamos completamente, desde el computador hasta la silla. Tenemos oficina presencial, sin embargo, es opcional asistir a ella, ya que desde el 2020 nos convertimos en una empresa con teletrabajo. Además,tenemos otros beneficios como:\n\n- Bono teletrabajo\n- Bono matrimonio\n- Bono al nacimiento de un hijo\n- Cuota mortuoria\n- Bono de navidad\n- Día de vacaciones adicional por el cumpleaños.\n- Permiso administrativo\n- Betterfly, con sesiones de sicología ilimitada y sesiones con nutricionista\n- Pausa activa\n- Bono de navidad por hijo\n- Salida anticipada los viernes\n- Caja de Compensación.\n\nTe esperamos, postula y trabaja con nosotros.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-ionic-teletrabajo-2769482"}, {"titulo": "Conductor de Camión A4", "Tipo": "Full-time", "ID": "2957352", "Buscado": "Constructora Lagies", "Fecha": "2022-09-13 17:03:43", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "600.000", "Duración": "Plazo fijo 3 meses", "descripción": "Importante empresa dedicada a la Construcción busca incorporar a su equipo de trabajo a un Conductor de camión A4 para desempeñarse en la comuna de San Pedro de la Paz.\n\nPrincipales funciones del cargo:\n\n- Realizar compras\n- Retiro de materiales en proveedores.\n- Entrega de materiales en Obra\n\n\nRequisitos de postulación:\n\n- Adjuntar Hoja de vida del conductor.\n- Contar con al menos 3 años de experiencia (excluyente)\n- Licencia A4 al día (excluyente)\n\nSe busca personal proactivo/a, responsable, receptivo/a, con ganas de aprender y capaz de recibir retroalimentación del trabajo ejecutado.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-camion-a4-2957352"}, {"titulo": "SOPORTE TECNICO NIVEL 1", "Email": "rrhh@ikonnex.cl", "ID": "2956814", "Buscado": "Confidencial", "Fecha": "2022-09-13 10:23:31", "Ubicación": "San Fernando", "Categoría": "Informática / Telecomunicaciones", "Duración": "Pazo fijo, luego indefinido", "descripción": "SOPORTE MESA DE AYUDA NIVEL 1 (LOCALIDAD NANCAHUA REGIÓN O’HIGGINS)\n\nEmpresa de producción se encuentra en búsqueda de un profesional Técnico en Informática para el cargo de Soporte técnico nivel 1 que sea el responsable de resolver las incidencias básicas que presentan los clientes internos y reunir toda la información necesaria analizando datos y determinado el tipo de problema y como resolverlo.\n\nSus principales funciones estarán orientadas a :\n\n- Recepcionar el requerimiento del usuario ya sea vía telefónica, correo electrónico      o cualquier otro medio definido por la Dirección de Informática.\n- Reunir toda la información del usuario y determinar la incidencia mediante el análisis de los síntomas y la determinación del problema.\n- Atender consultas del usuario tanto de hardware como de software.\n- Registrar y administrar sistema de solicitudes de soporte definido por la Dirección de Informática para guardar bitácora de los requerimientos recepcionados.\n- Diseñar manual de soporte técnico especificando procedimientos e información en caso de ayuda con los equipos y / o de sistemas.\n-Realizar instalación de programas, mantención y configuración.).\n-Realizar cambio de piezas o insumos de equipos cuando se requiera.\n-Realizar diagnóstico y solución a problemas de red.\n-Configurar impresoras\n-Formateo de equipos.\n\nRequisitos:\n-\tTécnico en Informática\n-\tMínimo 1 año de experiencia\n-\tQue cuente con movilización propia.", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-nivel-1-2956814"}, {"titulo": "Asistente de RR.HH. - Providencia", "Tipo": "Full-time", "ID": "2957101", "Buscado": "Incosec", "Fecha": "2022-09-13 13:47:02", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "590000", "Duración": "Contrato a Plazo fijo, luego Indefinido", "descripción": "Importante empresa de RR.HH. se encuentra en la búsqueda de Asistente de RR.HH. con conocimientos en Remuneraciones\n\nRequisitos:\nAl menos dos años de experiencia en confección de contratos\nExperiencia en remuneraciones\nManejo de ERP, idealmente Payroll \nTítulo de Técnico en RR.HH.\nConocimientos de leyes laborales\n\nHorario de lunes a jueves de 8:35 a 17:45 y viernes de 8:35 a 16:45.\nRenta Bruta Mensual $ 687.500\nTarjeta de colación $80.000 mensual\n\nFunciones:\nGestionar contratos, anexos, finiquitos, contratos de puesta a disposición y toda documentación necesaria, en forma oportuna y correcta.\nAtender y gestionar los requerimientos del cliente incluyendo consultas y reclamos.\nEscalar o transmitir requerimientos del cliente cuando sea necesario.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-rrhh-providencia-2957101"}, {"titulo": "Gasfiter Diurno", "Email": "ipadilla@incosec.cl", "ID": "2956689", "Buscado": "INTEX", "Fecha": "2022-09-13 09:26:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "850.000", "Duración": "6 meses extendible", "descripción": "Se requiere GASFITER para trabajar en recinto hospitalario en Santiago.\n\nHORARIO\nEntre lunes y jueves desde las 8:30 hrs. hasta las 17:30 hrs., y el viernes desde las 8:30 hrs hasta las 16:30 hrs.\n\nREQUISITOS MÍNIMOS\n1. Licencia 4to medio\n2. Experiencia en el rubro de la gasfitería por más de 2 años\n\nRENTA OFRECIDA\n$ 850.000 Líquidos mensuales\n\nANTECEDENTES EXIGIDOS\nLos antecedentes que se solicitarán obligatoriamente a los postulantes, son los siguientes: \n\n1. Licencia de 4to medio.\n2. Currículum Vitae actualizado.\n\nAdemás, en el caso que los tenga, se solicitarán al Postulante:\n\n3. Copia de título técnico o universitario.\n4. Copia de Certificado SEC.\n\nAdemás, ojalá el Postulante posea documentación que acredite experiencia: certificados o contrato de trabajo, finiquitos, u otro.  \n\nCONDICIONES CONTRACTUALES\nSe ofrece un contrato de trabajo – con imposiciones y cotizaciones -por un mínimo de 6 meses, el cual se podría extender en la medida de las necesidades del Hospital.\n\nDISPONIBILIDAD PARA COMENZAR \nEn el mes de octubre.", "ref": "https://www.chiletrabajos.cl/trabajo/gasfiter-diurno-2956689"}, {"titulo": "TENS experiencia AUTOCLAVE comuna de Vitacura - $650.000 líquidos", "Tipo": "Part-time & Full-time", "ID": "2956563", "Buscado": "2CConsultore SpA", "Fecha": "2022-09-13 09:40:12", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$650.000 líquidos + colación en...", "Duración": "Indefinido", "descripción": "Horarios:\n- 45 horas semanales en turnos rotativos:  Lunes a Viernes de 08:00 a 16:30 hrs y la semana siguiente de 11:00 a 20:00 hrs. Además se trabaja sábado por medio  de 09:00 a 14:00 hrs.\n\nSe ofrece:\n- Renta líquida de $650.000 los 3 primeros meses. Al pasar a contrato indefinido al cuarto mes la renta aumenta a $700.000 líquidos y al año de antigüedad la renta cambia a $750.000 (los aumentos de renta están sujetos a evaluación de desempeño).\n- Colación en casino de la clínica.\n\nBeneficios al cuarto mes al pasar a contrato indefinido:\n- Uniforme.\n- Aguinaldo de fiestas patrias.\n- Aguinaldo de navidad.\n- Seguro complementario de salud.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-experiencia-autoclave-comuna-de-vitacura-650000-liquidos-2956563"}, {"titulo": "Maestros Pintores Diurnos", "Tipo": "Full-time", "ID": "2956663", "Buscado": "INTEX", "Fecha": "2022-09-13 09:15:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800.000", "Duración": "6 meses extendible", "descripción": "Se requiere MAESTRO PINTOR para trabajar en recinto hospitalario en Santiago.\n\nHORARIO\nEntre lunes y jueves desde las 8:30 hrs. hasta las 17:30 hrs., y el viernes desde las 8:30 hrs hasta las 16:30 hrs.\n\nREQUISITOS MÍNIMOS\n1. Licencia 4to medio\n2. Experiencia en el rubro de la pintura por más de 2 años\n\nRENTA OFRECIDA\n$ 800.000 Líquidos mensuales\n\nANTECEDENTES EXIGIDOS\nLos antecedentes que se solicitarán obligatoriamente a los postulantes, son los siguientes: \n\n1. Licencia de 4to medio.\n2. Currículum Vitae actualizado.\n\nOjalá el Postulante posea alguna documentación que acredite experiencia: certificados o contrato de trabajo, recomendación, finiquitos, u otro.  \n\nCONDICIONES CONTRACTUALES\nSe ofrece un contrato de trabajo – con imposiciones y cotizaciones -por un mínimo de 6 meses, el cual se podría extender en la medida de las necesidades del Hospital.\n\nDISPONIBILIDAD PARA COMENZAR \nEn el mes de octubre.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-pintores-diurnos-2956663"}, {"titulo": "Procurador Judicial Santiago", "Tipo": "Part-time & Full-time", "ID": "2902855", "Buscado": "GNA ABOGADOS", "Fecha": "2022-09-13 16:38:55", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "400000", "Duración": "Indefinido", "descripción": "Estudio jurídico Garcia Nadal, ubicado en SANTIAGO requiere procurador judicial para cartera masiva, la renta es de $400.000 líquido más bonos de cumplimiento. \n\nHorario de 8:30 a 18:30 hrs, beneficios de seguro complementario de salud y caja de compensación \nRequisitos excluyentes: \n\nComienzo Septiembre\n\n•\tTécnico jurídico \n•\tExperiencia en juicios ejecutivos\n•\tTener residencia en la zona\n\nEntrevistas se realizarán de forma on line. Enviar curriculum con asunto de procurador al correo selecciongarcianadal@gmail.com", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/procurador-judicial-santiago-2902855"}, {"titulo": "SE BUSCA CAJERA FULL TIME - RESTAURANTE LA REINA, ÑUÑOA Y PROVIDENCIA", "Tipo": "Part-time", "ID": "2957319", "Buscado": "Soc Gastronomica", "Fecha": "2022-09-13 16:55:40", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "FULL TIME", "descripción": "Empresa con 3 restaurantes ubicados en Ñuñoa, Providencia y La Reina, busca Cajeras Administrativas, que sean motivadas, proactivas y quieran seguir creciendo junto a la empresa.\nLa persona debe ser responsable, con capacidades para trabajar en equipo, mantener buenas relaciones interpersonales y conocimientos nivel usuarios en computador.\nLas principales funciones es encargarse de caja, ingreso de facturas, atención al cliente, arqueos, cierres, reportes, realizar compras, otros,  brindando un servicio de calidad al cliente.\n\n Ofrecemos:\n- Contrato de 45 horas semanales, donde contempla un día libre a la semana y dos domingos libres al mes.\n- Grato ambiente laboral.\n- Afiliación a la Caja de Compensación Los Andes.\n- Afiliación al seguro de la ACHS.\n- Renta acorde al mercado.\n- Almuerzo o cena según el turno.\n\nRequisitos:\n\n- Experiencia con atención al cliente.\n- Conocimientos en el área administrativa (no excluyente).\n- Conocimientos básicos en herramientas Office.\n- Documentos al día que lo habiliten a trabajar en Chile.\n\n*Por favor postular personas que realmente cuenten con los requisitos*con los requisitos*te cuenten con los requisitos*", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-cajera-full-time-restaurante-la-reina-nunoa-y-providencia-2957319"}, {"titulo": "Operador de aseo con licencia conductor clase B", "Email": "admisterfish@gmail.com", "ID": "2956935", "Buscado": "Tacora Aseo y Sanitización", "Fecha": "2022-09-13 11:54:14", "Ubicación": "Ovalle", "Categoría": "Operarios", "Salario": "600000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante Empresa de Aseo.\n\nNos encontramos en la búsqueda de personal para cliente ubicado en la comuna de Ovalle.\nVacante: Operador de Aseo, con licencia de conducir clase B.\nHorario de trbajo: a convenir.\nSueldo líquido de $600.000 pesos mensuales.\nSe brinda uniforme y traslado.\n\nSe procede inicialmente a plazo fijo, para luego previa evaluación extender o indefinido.\nBeneficios Caja de compensación, Mutual, Empleado del mes etc.\nInteresados para una entrevista de trabajo enviar CV al correo electrónico rrhh@tacora.cl\nLes deseamos éxito en su postulación y felices que sea parte de nuestra empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-aseo-con-licencia-conductor-clase-b-2956935"}, {"titulo": "MAESTROS ALBAÑILES PUERTO MONTT", "Email": "rrhh@tacora.cl", "ID": "2954369", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-13 03:49:51", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "700000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante astillero de Puerto Montt lider en su rubro requiere para su equipo de producción maestros albañiles, sus funciones serán, ejecutar las actividades de albañilería y carpintería según orden de trabajo. se requieren conocimientos en fabricación de hormigón, control y gestión de materiales. el postulante debe seber de mesclas, afinados de muros o estucados, sellos, conocimiento en uso de herramientas de picado (demoledores, cortadora de pavimento, esmeril angular, carpinteria básica y idealmente moldajes. se ofrece, renta acorde al mercado, seguro complementario de salud y convenio dental, almuerzo  en casino. \nRequisitos: enseñanza media completa, idealmente estudios en el área, experiencia 2 años, proactivo. interesados enviar cv , indicando pretensiones de renta,", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-albaniles-puerto-montt-2954369"}, {"titulo": "ADMINISTRADOR DE OBRA", "Email": "bfernandez@laborando.cl", "ID": "2942879", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-09-13 15:18:20", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Por Obra", "descripción": "Constructor Civil o Ingeniero Constructor para trabajar en obras ubicadas de preferencia en la V Región\n(Limache-Olmué, La Ligua).\n\nRequisitos:\nDisponibilidad Inmediata.\n05 años de experiencia  en obras Sanitarias .\nMovilización propia (no excluyente).\nLicencia de conducir clase B (Excluyente).", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-obra-2942879"}, {"titulo": "OPERADOR LICENCIA D - TECNICO MECANICO", "Tipo": "Full-time", "ID": "2953308", "Buscado": "sat job", "Fecha": "2022-09-13 10:13:27", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "740000", "Duración": "contrato a 3 meses y después indefinido", "descripción": "NUEVA OFERTA LABORAL:  TECNICO MECANICO - Operador \n\n$740.000\n.\nCOMUNA: Colina\n\n - Titulo: Técnico Mecánico \n-  Experiencia: 1 a 2 años de experiencia en el rubro de mantenimiento mecánico.\n- Licencia Clase D \n- Soldadura Oxicorte\n- Metrología\n- Dominio de SAP- Nivel básico\n- Lubricación y Rodamiento\n\n\nCV: NRTIZ@SATJOB.CL y NARDILES@SATJOB.CL", "beneficios": ["Bus acercamiento", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-licencia-d-tecnico-mecanico-2953308"}, {"titulo": "Analista de Remuneraciones", "Tipo": "Full-time", "ID": "2950190", "Buscado": "PartnerPro", "Fecha": "2022-09-13 12:39:01", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "932000 líquido", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Consultora de RRHH PartnerPro se encuentra en búsqueda de un Analista de Remuneraciones para importante Empresa.\n\nPrincipales funciones:\n\n•             Efectúa la cuadratura de imposiciones de Casa Central, mediante  sistema Previred.\n•             Prepara los sueldos; Haberes, descuentos, bonos correspondientes al mes a pagar. \n•             Informa liquidez para la autorización de los anticipos mensuales.\n•             Mantiene la información actualizada sobre las rentas, descuentos y otros de los funcionarios.\n•             Envía a la Sección Tesorería, relación de descuentos a las entidades correspondientes, sobre los descuentos realizados a los trabajadores.\n•             Envía mensualmente para su pago, las Cotizaciones previsionales en los plazos establecidos por la ley. \n•             Ingresa, haberes y descuentos para el proceso de las remuneraciones, para el pago a través del Banco Estado, con el cual se tiene Convenio.\n\nLos requisitos son: Tener título de Contador con al menos 3 años de experiencia, experiencia en Análisis de Cuenta y conocimientos de Remuneraciones, previred, ser proactivo, honesto, responsable, deseable que conozca el sistema  UNIX.\n\nEs responsable de la evaluación de los préstamos, ingresos de haberes y descuentos en los sueldos del personal de Santiago. \nEn sucursales evaluación de los préstamos. Además debe encargarse del proceso de cuadratura de las imposiciones y beneficios otorgados por la Cooperativa a sus funcionarios, enviando los respaldos para su cancelación a la Sección Tesorería.\n\nModalidad de Trabajo Híbrida, Lugar de Trabajo presencial: Cerro El Plomo, Las Condes.", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-remuneraciones-2950190"}, {"titulo": "PROYECTISTA ESTRUCTURAL", "Tipo": "Full-time", "ID": "2935931", "Buscado": "CONFIDENCIAL", "Fecha": "2022-09-13 15:47:01", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO  -  INDEFINIDO", "descripción": "Importante Empresa de Prefabricado de Hormigón Necesita contratar Proyectista Estructural estamos ubicados en  la comuna de San Bernardo.\n\n\n\nRequisitos generales de postulación:\n\n\tManejo AUTOCAD 2D/3D, nivel avanzado.\n\tManejo SOLIDWOKS, nivel medio.\n\tMicrosoft Office, nivel medio.\n\tExperiencia laboral entre 5 a 8 años  diseños, construcción y desarrollo  de proyectos estructurales, Diseño de piezas mecanizadas, diseño de moldes o encofrado  para prefabricados.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/proyectista-estructural-2935931"}, {"titulo": "abogado part time", "Tipo": "Full-time", "ID": "2957102", "Buscado": "SERMANOR", "Fecha": "2022-09-13 13:47:15", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Salario": "350.000", "Duración": "INDEFINIDO", "descripción": "Se necesita abogado para trabajar diez horas a la semana, en horario a convenir.   Labores de cobranza, revisión de contratos y carpetas y otros relacionados. Lugar de Trabajo Copiapó", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/abogado-part-time-2957102"}, {"titulo": "Vendedores de Maquinaria Pesada", "Tipo": "Full-time", "ID": "2556145", "Buscado": "Clemsa", "Fecha": "2022-09-13 00:40:09", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Salario": "2.000.000", "Duración": "indefinido", "descripción": "Clemsa\nEmpresa Nacional ,representante de prestigiosa marca en maquinarias industriales minería y construcción  se encuentra en la búsqueda de  2 vendedores para sucursal de Copiapó.\nRequisitos:\n*A lo menos 2 años  de experiencia en el rubro ( minería  /  construcción) \n* Capacidad de autogestión y alto nivel de motivación al cumplimiento de metas\n\nSe ofrece:\n*Integrarse a equipo de alto rendimiento y colaboración\n* Sueldo Base más un atractivo modelo de comisiones por venta y participación por  cumplimiento de presupuesto  ​trimestral. (app 0, 7 % del valor venta y 0,3 % si cumple además presupuesto)\n*Movilización (camioneta)\n*Note book\nInteresados enviar Cv y disponibilidad de entrevista a partir del 01 de abril del 2022.\nInteresados enviar CV: psegura@ascendingchile.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-de-maquinaria-pesada-2556145"}, {"titulo": "Auxiliar de despacho", "Email": "psegura@ascendingchile.cl", "ID": "2957184", "Buscado": "Maestranza Dagomet Ltda", "Fecha": "2022-09-13 14:54:45", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Maestranza Dagomet, estamos en busca de personal para nuestra planta ubicada en Camino a Noviciado entre Pudahuel y Lampa.\n\nAuxiliar de Despacho:\n\nDeseable experiencia en grúa horquilla y carga / descarga de vehículos.\nBeneficios:\n\n• Traslado desde Metro las Rejas a planta ubicada en Lampa (Ida y vuelta)\n• Almuerzo para trabajador\n• Seguro colectivo\n• 42.5 horas semanales\n• Sueldo acorde a mercado\n\nEnvía tus datos a seleccion@dagomet.cl", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-despacho-2957184"}, {"titulo": "URGENTE! SE BUSCA CONDUCTOR CON EXPERIENCIA A4 (tolva/aljibe)", "Email": "seleccion@dagomet.cl", "ID": "2956791", "Buscado": "IBO", "Fecha": "2022-09-13 10:06:35", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "900.000.- base", "Duración": "Plazo fijo a indefinido", "descripción": "TURNO DE TRABAJO 5X2. (Martes a sábados)\nLUGAR DE TRABAJO, CAMINO RUTAS DEL LOA.\nBONO POR RESPONSABILIDAD Y CUIDADOS DE QUIPOS.\n\n* Principales Funciones y Responsabilidades del Cargo:\n\n- Realización de las pertinentes comprobaciones de seguridad del camión antes y después de\ncada viaje.\n - Conducir cumpliendo con las leyes de tránsito, criterio y cuidado necesario, siendo responsable\npor las infracciones que se imputen a su persona.\n - Mantener el aseo y cuidado del camión y de su equipamiento.\n-Cumplir las normas y reglamentos de conducción de camiones (tamaño y peso).\n\n* Objetivo del Cargo:\n-Conducir camión de alto tonelaje, cumpliendo con las leyes de tránsito, criterio y cuidado necesario", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-se-busca-conductor-con-experiencia-a4-tolva-aljibe-2956791"}, {"titulo": "Encargado de Monitoreo de flota de Vehículos-Solo turno Nocturno", "Tipo": "Full-time", "ID": "2401364", "Buscado": "Minería", "Fecha": "2022-09-13 10:01:12", "Ubicación": "Quillota", "Categoría": "Profesionales y Técnicos", "descripción": "Transportes CVU, requiere incorporar a su equipo a “Técnico en Telecomunicaciones” responsable de gestionar el mantenimiento, control y asignación de la flota de vehículos de la compañía. Además, de gestionar los procesos operativos y administrativos necesarios relacionados al control y operación de la flota y logística de la organización.\nSolo Turno Nocturno.\n\nPrincipales Funciones:\n•\tPlanificar, dirigir y controlar parte de la flota de vehículos de la empresa.\n•\tPlanificar, dirigir y controlar las operaciones logísticas de recepción, envío, entrega, seguimiento de equipos, materiales y/o insumos relacionados con la operación de la empresa.\n•\tEmisión de informes y reportes semanales requeridos por jefatura.\n•\tMonitoreo satelital de vehículos, control de accidentes/incidentes, gestión con compañías de seguros.\n•\tCalificar y dar seguimiento a conductores autorizados. Asignar vehículos.\n•\tControl y asignación de combustible.\nNuestra búsqueda se orienta a Técnicos Profesionales en Telecomunicaciones.\n\n¡Te invitamos a postular!", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-monitoreo-de-flota-de-vehiculos-solo-turno-nocturno-2401364"}, {"titulo": "Representante de Ventas Santiago", "Tipo": "Full-time", "ID": "1403006", "Buscado": "Artemisa Direct", "Fecha": "2022-09-13 16:15:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1300000", "Duración": "Plazo fijo - Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Santiago. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 18 y 30 años.\n- Querer ganar sobre $1.300.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.300.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirect", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-santiago-1403006"}, {"titulo": "Mecánico Hidráulico - Mecánico Industrial", "Email": "katherine@artemisadirect.cl", "ID": "2309083", "Buscado": "CONFIDENCIAL", "Fecha": "2022-09-13 15:50:19", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO - INDEFINIDO", "descripción": "Importante empresa del rubro de Prefabricado de hormigón, ofrece gran oportunidad laboral. Se busca incorporar Tecnico Hidraulico  comuna de San Bernardo.\n\n\nPrincipales Funciones\n\n\tEjecutar las actividades de mantención correctiva, preventiva y predictiva de los activos  y servicios generales que estén directamente relacionados con la operación de las máquinas y equipos. como por ejemplo Srapper ,Betoneras ,Pozos, Compresores etc. Estas actividades integradas a un plan de mantención.\n\n\tUtilizar en forma correcta las herramientas, repuestos, máquinas y equipos que se han dispuesto para su actividad previniendo condiciones inseguras que pongan en riesgo su integridad y la de otras personas o equipos. \n\n\tVelar por el cumplimiento de los indicadores del área teniendo presente su control, y mejora continua.\n\n\tFomentar el trabajo en equipo capacitando a sus compañeros en materias propias de su conocimiento para lograr el mejoramiento continuo de los equipos y de las actividades de Mantención. \n\n\tParticipar en reuniones de coordinación de trabajos con área de producción. \n\n\tSer eficiente en el control y uso de repuestos.\n\n\tCumplir nuestro reglamento interno, instrucciones de seguridad industrial, dando cumplimiento a toda la normativa interna de planta. \n\n\nBeneficios:\nColación \nEstacionamiento \n\nHorario de Lunes a Viernes de  08:00 a  18:00", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-hidraulico-mecanico-industrial-2309083"}, {"titulo": "Analista Contable para Constructora", "Tipo": "Full-time", "ID": "2363669", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2022-09-13 09:46:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$1.500.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Para constructora orientada al diseño e industrialización de  soluciones de extensión y mediana altura en madera, de alta innovación, amigable con el medio ambiente y de alta precisión, presente en distintas regiones del país, nos encontramos buscando un Analista Contable para integrarse al equipo de trabajo de Administración y Finanzas. \n\nLas oficinas se encuentran ubicadas en la comuna de Maipú y nuestro sistema de trabajo es híbrido, con 2 días de teletrabo y 3 días en oficina.\n\nSus principales funciones serán: \n* Realizar analisis financiero contable y entregar información de manera oportuna y prolija para la \n   toma de decisiones. \n* Participar en los procesos de Análisis contables y tesorería. \n* Velar por el cumplimiento de obligaciones tributarias.\n\nFunciones especificas: \n*       Mantener rigurosamente al día y en perfecto orden la contabilidad.\n*      Realizar análisis contables (balance y EERR).\n*       Validación e input Facturas y documentos recibidos\n*      Preparación propuesta de pagos validada (nomina).\n*      Revisión periódica (diaria o semanal) de facturas y boletas recibidas SII. Revisar coherencia \n        entre Facturas  físicas e información SII.\n*      Contactos cuentas por pagar - conciliación con proveedores\n*      Apoyo en preparación de impuestos mensuales.\n*      Conciliación de pagos y tesorería (SAP).\n*      Control Activos fijos.\n*      Apoyo en otras tareas de administración y finanzas cuando sea requerido.\n\nRequsitos del cargo: \n* Profesional, Técnico o equivalente (Contador Auditor / Ingeniero en Administración de Empresas o Similar)\n*Experiencia previa en cargos similares de al menos 3 años, con fuerte orientación al analisis contable, \n* Manejo de SAP (R3/S4).\n* Office nivel Usuario avanzado.\n* Manejo de indioma Ingles nivel medio. (No excluyente)\n\nTe invitamos a ser parte de una empresa innovadora, con grato ambiente de trabajo y proyección en el mercado.\nSi estás interesado, postula completando todas las preguntas del aviso.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-para-constructora-2363669"}, {"titulo": "GUARDIA DE SEGURIDAD INSTALACION BARRIO INDUSTRIAL", "Tipo": "Full-time", "ID": "2957080", "Buscado": "DGR", "Fecha": "2022-09-13 14:16:25", "Ubicación": "Coquimbo", "Categoría": "Seguridad", "Salario": "530.000", "Duración": "PLAZO FIJO", "descripción": "Prestigiosa empresa con mas de 8 años de experiencia en el rubro de seguridad esta en búsqueda de nuevo personal para nuevo proyecto que iniciara entre el 20 al 23 de septiembre en la comuna de Coquimbo. para lo cual estamos en búsqueda de:\n\n -.2 Guardias de  seguridad.\n.- Jornada 4x4.\n.- Turno solo de Noche.\n.- Horario de 19:30 a 07:30 hrs.\n.- Contrato Plazo Fijo por 4 mes, posterior a esos 4 Meses Indefinido.\n.- Sueldo Liquido: $530.000.-\n\nRequisitos:\n.- Curso de Guardia OS10 Vigente al 30 de Septiembre de 2022.\n.- Certificado de Antecedentes para fines especiales, antigüedad no mayor a 15 días.\n.- Fotocopia de Cedula de Identidad por ambos lados.\n.- Certificados de afiliación a AFP y Fonasa.\n\nEnviar CV al Correo Rcatejo@dagger.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-instalacion-barrio-industrial-2957080"}, {"titulo": "Busco Educadora de párvulos", "Email": "rcatejo@dagger.cl", "ID": "2956697", "Buscado": "Jardín infantil Aliluz", "Fecha": "2022-09-13 09:31:42", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "750.000", "Duración": "fijo e indefinido", "descripción": "Jardín infantil particular  requiere educadora de párvulos para jornada completa en nivel medio. Se requiere  experiencia laboral de al menos 3 años y de preferencia en metodología Montessori y/o conocimientos Waldorf. Disponibilidad inmediata para el puesto.", "beneficios": ["Vacaciones extra", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/busco-educadora-de-parvulos-2956697"}, {"titulo": "Ingeniero/a en Prevención de Riesgos, Penco (Cod.2110)", "Tipo": "Full-time", "ID": "2956800", "Buscado": "Hp Group Selección", "Fecha": "2022-09-13 10:11:05", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo, luego indefinido", "descripción": "Nuestro cliente, Consolidada empresa de servicios forestales, requiere contratar:\n\nIngeniero/a en Prevención de Riesgos, Penco (Cod.2110)\n\nBuscamos ingeniero/a en Prevención de Riesgos, experto profesional acreditado SNS, con 2 años de experiencia en cargos similares. Conocimiento en la ley 16.774, DS y protocolos asociados. Manejo de Excel nivel intermedio, deseable Power BI. Se dará preferencia a personas con experiencia en el área forestal-industrial.\n\nEl/la ocupante del cargo será responsable de consolidar información del área proveniente de las faenas de terreno, analizar, proponer mejoras y emitir informes. Además, participará de la promoción de acciones preventivas con los trabajadores de casa matriz según el plan estratégico del área.\n\nHp Group Selección invita a todos/as los/as interesados/as a postular enviando su CV y certificado de título a postulaciones@hpseleccion.cl indicando código del cargo y pretensiones de renta líquida", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-en-prevencion-de-riesgos-penco-cod2110-2956800"}, {"titulo": "Profesor(a) General Básica", "Email": "postulaciones@hpseleccion.cl", "ID": "2956874", "Buscado": "Colegio Recoleta", "Fecha": "2022-09-13 11:13:51", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "800000", "Duración": "plazo fijo", "descripción": "Se necesita profesor(a) para horas de apoyo académico; Funciones por prioridad -no son todas: \n1. Cubrir ausencias de docentes en todas las asignaturas desde 1 a 6 básico\n2. Realizar co docencia como apoyo al proceso pedagógico\n3. Realizar algún Taller de apoyo a estudiantes con bajo rendimiento.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-general-basica-2956874"}, {"titulo": "OPERARIO PRODUCCION", "Tipo": "Full-time", "ID": "2956707", "Buscado": "REYPLAST", "Fecha": "2022-09-13 09:36:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo, indefinido", "descripción": "importante empresa de producción ubicada a en la comuna de Pudahuel, sector Noviciado, requiere contratar Operarios de producción. Deseable personal con residencia en el sector poniente (Pudahuel, estación central, Maipú, Lo prado, Cerro >Navia, renca, Quilicura).\n\nJornada Laboral de lunes a sábado:\n\n07:00 hrs a 15:00 hrs \n15:00 hrs a 22:00 hrs\n22:00 hrs a 07:00 hrs noche de lunes a viernes\n\nEl horario será definido por la empresa según pauta de turnos, todos incluyen 30 min de colación.\n\nRenta líquida $510.000 aproximado.\n\nREQUISITOS:\n\n1 año de experiencia como operario de producción, deseable rubro de alimentos.\nEnseñanza media completa\nDisponibilidad para hacer turnos rotativos\n\nBENEFICIOS:\n\nContrato de trabajo\nUniforme completo\nEstabilidad laboral\nPago a fin de mes \nquincena\nCaja de compensación\nMutual de seguridad", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-produccion-2956707"}, {"titulo": "Buscamos Asesor Técnico Comercial", "Tipo": "Full-time", "ID": "2919531", "Buscado": "AUTOMATIZACIÓN Y CONTROL", "Fecha": "2022-09-13 11:00:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000 + bonos", "Duración": "Indefinido", "descripción": "Buscamos el cargo de Asesor Técnic@ Comercial para nuestro equipo de Ventas, con conocimientos técnicos eléctricos, electromecánico o en control y automatización; titulado o en proceso de titulación Técnico superior o Ingeniero en Automatización y Control Industrial o carreras afines, con conocimientos demostrable y nociones en ventas corporativas, ventas en terreno, CRM, atención al cliente y licitaciones. \n\nPrincipales funciones:\n- Atender a clientes, tomar sus requerimientos o necesidades, asesorandolos en la elección y homologación de equipos, soluciones y/o servicios. \n- Realizar cotizaciones y enviarlas en forma oportuna a clientes e Ingenieros de venta.\n- Preparación de despacho para envío, cambios de equipos, garantías, préstamos, etc.\n- Realizar seguimiento de cotizaciones y Órdenes de Compra; en portales Web, mail, y cualquier otra vía a fin de concretar ventas y satisfacción de clientes.\n- Cumplir los procedimientos y políticas definidas por la empresa para el proceso comercial.\n\n\nSUELDO LÍQUIDO: $500.000 pesos.\nBonificación por Gestión de ventas: $200.000 pesos (Bonificación por objetivo de venta mensual)\nBonificación por Objetivo Anual 2022: $100.000 pesos\n\nBeneficios:\n- Jornada laboral de 09:00 a 17:00 hrs. de lunes a viernes ( 40 horas semanales)\n- Día de cumpleaños libre\n\nLicencia de conducir clase B. No excluyente.\nLugar de trabajo: Núcleo Enea - Pudahuel\n\n\n¡Te invitamos a que te unas a nuestro equipo!", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-asesor-tecnico-comercial-2919531"}, {"titulo": "ADMINISTRADOR DE BAR RESTAURANTE", "Email": "gestion@iacontrol.cl", "ID": "2956981", "Buscado": "GLOBAL HR", "Fecha": "2022-09-13 12:20:30", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se requiere ADMINISTRADOR DE BAR RESTAURANTE, con experiencia mínima de 05 años en cargo similar, con excelente orietación al cliente externo e interno, tolerancia al trabajo bajo presión, conocimiento sistema POS y excel avanzado.\nPRINCIPALES FUNCIONES: Control de Costo, confeccion turnos para el personal,  supervisar cumplimiento de funciones de los colaboradores, cumplir por el cumplimiento de las políticas de la empreea, control de mermas, revisar y realizar pedidos de F&B.\nSE OFRECE:  Estabilidad Laboral,  sueldo liquido $1.800.000.-  el que estará compuesto por KPI sujetos al desempeño ( metas venta, costos, evalaucón seremi, cliente incognito)\nLUGAR DE TRABAJO: 02 meses en Vitacura  y luego en Barrio Italia de forma definitiva. \n\nIMPORTANTE: extranjeros solo con documentos al día para trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-bar-restaurante-2956981"}, {"titulo": "Representante de Ventas Temuco", "Tipo": "Full-time", "ID": "2683788", "Buscado": "Artemisa Direct", "Fecha": "2022-09-13 16:18:21", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "1300000", "Duración": "Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Temuco. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.300.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.300.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirect.tco", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-temuco-2683788"}, {"titulo": "Practica Administrativa - Quilicura", "Tipo": "Full-time", "ID": "2952221", "Buscado": "Reliper S.A", "Fecha": "2022-09-13 12:42:48", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "Plazo Fijo", "descripción": "Somos RELIPER S.A, empresa con fuerte presencia en la Gran Minería y más de veintiocho años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, somos una empresa basada en valores familiares y políticas de crecimiento personal y profesional, estamos en búsqueda de Alumno en práctica para apoyar en el área de prevención de riesgos para nuestra sucursal en Quilicura, Santiago:\n\nRequisitos (Excluyentes):\n-\tEstudiante en Técnico/ingeniería en prevención de riesgos, ingeniería comercial, técnico en administración, carrera a fin.\n\n\nFunciones a realizar:\n- Apoyo en el área de Prevención de Riesgos\n\n\nBuscamos a una persona pro activa, con iniciativa propia, responsable y organizado en su trabajo; con buena disposición y atención al cliente que pueda trabajar bajo periodo de presión.\n\n\nPráctica remunerada", "ref": "https://www.chiletrabajos.cl/trabajo/practica-administrativa-quilicura-2952221"}, {"titulo": "ADMINISTRADOR DE OBRA / PAC", "Tipo": "Full-time", "ID": "2957277", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-09-13 16:15:37", "Ubicación": "La Ligua", "Categoría": "Profesionales y Técnicos", "Duración": "Por Obra", "descripción": "Empresa Constructora se encuentra en la búsqueda de Constructores Civiles o Ingenieros Constructores para trabajar en obras ubicadas de preferencia en la V Región\n(Limache-Olmué-La Ligua-Petorca).\n\nRequisitos:\nDisponibilidad Inmediata.\n02 y 05 años de experiencia en obras Sanitarias .\nMovilización propia (no excluyente).\nLicencia de conducir clase B (Excluyente).", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-obra-pac-2957277"}, {"titulo": "Vendedor/a Retail Comuna de Curicó", "Tipo": "Full-time", "ID": "2957091", "Buscado": "Importante Empresa de Retail", "Fecha": "2022-09-13 13:35:06", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante empresa de Retail ubicada en la comuna de Curicó, se encuentra en búsqueda de Vendedor/a.\n\nRequisitos\n-Experiencia en ventas y atención a clientes\n-Experiencia en Retail\n-Experiencia en venta de Calzado\n\nFunciones\n-Venta de productos, mayoritariamente calzado\n-Atención personalizada a clientes \n-Mantención del área de trabajo\n-Labores administrativas asociadas\n\nSe ofrece\n-Sueldo base mas comisión por venta\n-Estabilidad y buen ambiente laboral\n-Beneficios área de bienestar", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-retail-comuna-de-curico-2957091"}, {"titulo": "Asistente tesorería", "Tipo": "Full-time", "ID": "2692306", "Buscado": "-", "Fecha": "2022-09-13 10:19:17", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Indicar pretensiones de renta", "Duración": "Plazo fijo, previa evaluación renovación o indefinido", "descripción": "Para empresa de salud, ubicada en Huechuraba (ciudad empresarial) se necesita Asistente de Tesorería.\n\nJornada de lunes a viernes: 08:30 a 17:30 horas (1 hora de colación)\n\nFunciones principales:\n\n1.\tFiscalizar que se elaboren y emitan los documentos de pagos (o egresos); con sus respectivos Comprobantes de acuerdo a los procedimientos establecidos y de acuerdo a la normativa legal y política interna.\n2.\tControla que las distintas unidades de negocio entreguen la información necesaria para poder procesar y cumplir con los compromisos pactados en las fechas establecidas.\n3.\tLleva un control adecuado de los distintos clientes de pago y riesgos de cada uno de ellos.\n4.\tVela y es responsable de la confidencialidad de la información manejada y asegura el acceso de la documentación en caso de ser necesario.\n5.\tProcura mantener registro y desarrollar seguimiento a los distintos trámites que se les soliciten por parte de la gerencia.\n6.\tEfectuar la debida confirmación de los depósitos y transferencias de fondos a clientes, verificando los datos y verificar los controles necesarios.\n7.\tPlanificar y Gestionar el pago oportuno de todos los compromisos de la Empresa (créditos bancarios, Leasing, emisión de boletas de garantía, pagos a proveedores, rendiciones de cajas chicas, pagos de servicios básicos y otros acreedores en los respectivos bancos), con el objetivo de Obtener las mejores condiciones financieras para los movimientos y  transacciones que optimicen la rentabilidad de la empresa. \n8.\tControlar y gestionar en la página web del servicio  de impuestos internos, las facturas de compras, debiendo rechazar cuando corresponda las facturas y aceptar todas aquellas que correspondan, de acuerdo al giro y obligación contraída con la empresa y proveedor.\n9.\tProporcionar el 100% de las facturas de compras, según el libro de compras que proporciona el servicio de impuestos internos en el registro de compras mensuales\n\nIndicar pretensiones de renta", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-tesoreria-2692306"}, {"titulo": "Dentista general Santiago Centro", "Tipo": "Full-time", "ID": "2956823", "Buscado": "Clinica Iodof", "Fecha": "2022-09-13 10:28:54", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Clinica Iodof ubicada en Santiago Centro, Requiere incorporar a su equipo de trabajo Dentista General para las jornadas de Martes Pm, Jueves Am y Sabado.", "ref": "https://www.chiletrabajos.cl/trabajo/dentista-general-santiago-centro-2956823"}, {"titulo": "CHOFER Y APOYO LOGÍSTICO DISTRIBUIDORA DE CERVEZAS IMPORTADAS BEER SQUARE", "Tipo": "Full-time", "ID": "2201624", "Buscado": "BEER SQUARE", "Fecha": "2022-09-13 11:47:05", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600.000", "Duración": "Plazo Fijo 1 mes, posibilidad de renovación..", "descripción": "Importadora/Distribuidora de cervezas artesanales importadas BEER SQUARE, busca CHOFER Y APOYO LOGÍSTICO. El trabajo principal es como Chofer en ruta de despachos, si bien involucra tareas de bodegaje, etiquetado, palletizado, picking, carga y descarga de mercadería en furgón y en puntos de despacho. Debe contar con licencia clase B vigente para manejo de furgón.\n\nSe Ofrece Estabilidad Laboral.\n\nTipo de Contrato: Plazo fijo 1 mes, posibilidad de renovación.\nJornada: Full Time 45 hrs. semanales.\nHorario: Lunes a Viernes, de 8:00 a 18:00 horas.\nRemuneración: $600.000 líquidos mensuales (más horas extras eventuales)  además tiene un beneficio de un viatico los días de ruta.\nLugar de Trabajo: Bodega ubicada en centro de bodegaje en comuna de San Joaquín, aprox. Las Industrias/Carlos Valdovinos, cercano a metro L5; y en rutas de despacho por comunas de Santiago y eventualmente otras de la RM.\n\nRequisitos:\n*4° Medio Rendido y aprobado.\n*Se agradece disponibilidad para realizar eventuales horas extras y/o jornadas adicionales en ocasiones especiales.\n*Licencia de Conducir Clase B. OBLIGATORIO.\n*Experiencia previa en manejo de vehículos  de empresa, idealmente furgones y Camiones así como trabajando en logística, despachos, bodegaje, etc.\n\nTambién es importante contar con buena salud para trabajar en labores de carga y descarga, de barriles y cajas de cerveza.\n\nInteresados enviar sus currículums a postulacionesbeersquare@gmail.com\n\nEntrevistas a la brevedad, para comenzar el trabajo de inmediato. Los invitamos a sumarse a este desafío y ser parte de nuestro equipo. Quedamos atentos a sus correos. Saludos!", "beneficios": ["Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-y-apoyo-logistico-distribuidora-de-cervezas-importadas-beer-square-2201624"}, {"titulo": "VENDEDOR (A) E INSTALDOR FULL TIME VIÑA DEL MAR", "Email": "postulacionesbeersquare@gmail.com", "ID": "2948164", "Buscado": "POWER CEL", "Fecha": "2022-09-13 06:14:49", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\nVendedores Full Time    para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n-\tEjecutar  ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\n\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación  movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nHorario Retail - \nFull Time - Lunes a Sábado", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-e-instaldor-full-time-vina-del-mar-2948164"}, {"titulo": "Técnico en párvulos", "Tipo": "Full-time", "ID": "2946505", "Buscado": "sala cuna y jardín infantil", "Fecha": "2022-09-13 06:19:15", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "560.000", "Duración": "indefinido", "descripción": "Estimadas Técnicos en Párvulos, necesitamos de tú profesionalismo, empatía, paciencia, creatividad y cariño en nuestra Sala Cuna y Jardín Infantil Estrellita de Mar, para ser parte de nuestro equipo en nivel medio y sala cuna.\n\nSomos un jardín pequeño y con sello familiar, contamos con el coeficiente técnico requerido por MINEDUC\n\nLa remuneración es de $560.000 bruto ($460.000 liquido o “al bolsillo” aprox.) los horarios son en turnos rotativos de 7.30 a 17.00 hras o de 9.30 a 19.00 hras (con 30 minutos de colación). Los niños terminan su jornada 18.30 hras. (apenas se van los niños se pueden ir) \nLa remuneración  va en aumento según evaluación profesional.\n\n\n\nPromovemos el buen clima laboral, el trabajo en equipo, con reuniones técnica de equipo mensuales (sin niños)  y buen ambiente laboral: siempre está la flexibilidad de salir a tomar un te o café durante el día, sin problemas.\nNecesitamos a personas comprometida con el proyecto  educativo, por el vinculo que se forma con los niños y niñas del jardín.\n\nEstamos en Camino del Agua 4404, Puente Alto (Cuidad del Este)\n\nComo beneficios tenemos:\n\nDia del Cumpleaños libre\n\nVacaciones de Invierno (una semana)\n\nVacaciones de Septiembre (una semana)\n\nVacaciones de Verano (mes de febrero completo)\n\nAdemás de capacitaciones constantes.\n\nTe invitamos ser parte de nuestro entretenido proyecto educativo.\n\nNecesitamos que sea de la comuna de Puente Alto, La Florida o alrededores.", "beneficios": ["Vacaciones extra", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulos-2946505"}, {"titulo": "Asistente Operativo de Compras y Bodega", "Email": "postulacionestrellita@gmail.com", "ID": "2944738", "Buscado": "DMG SERVICIOS DE SEGURIDAD", "Fecha": "2022-09-13 14:08:23", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "INDEFINIDA", "descripción": "Importante empresa de seguridad, busca persona con sólidos conocimientos Asistente Operativo de Compras y Bodega. Quien ejecutara las distintas actividades que le sean asignadas, controlando su calidad, cumpliendo adicionalmente con las normas y estándares establecidos y en el tiempo estipulado\n\n1.- Actividades del Cargo\n\n- Recepcionar Materiales y Equipos, a través de la descarga física de los mismos en el área correspondiente de Almacenamiento.\n-Realizar Control de Calidad Primario, en el cual se verificará que Materiales y Equipos lleguen a la empresa en la forma y con la presentación adecuada, según los estándares de calidad de la empresa\n-Almacenamiento correcto de Materiales y Equipos según áreas dispuestas\n-Velar por Inventarios Oportunos, los cuales podrán ser mensuales, trimestrales, semestrales, o anuales; según sea el requerimiento de la empresa.\n-Alimentar el SGA (Sistema de Gestión de Almacén) de manera que permita controlar Inventarios y Stocks Máximos, Mínimos y Críticos; y permita al área de compra activar el procedimiento correspondiente\n-Velar por el adecuado mantenimiento del área física de Almacén o Bodega; recordando que la premisa es el adecuado almacenamiento de Materiales\n\n2.- Competencias para el cargo\n\n-Metódico, ordenado\n-Capacidad de trabajo bajo Presión\n-Pro-activo\n\n3.- Requisitos:\n\n-Apego A Procesos\n-Dinamismo\n-Orientado al logro y a la consecución de objetivos.\n-Habilidades de comunicación\n\nSe ofrece grato ambiente laboral, renta acorde al mercado, oportunidades de crecimiento y capacitaciones organizacionales,", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-operativo-de-compras-y-bodega-2944738"}, {"titulo": "Analista Programador WEB", "Tipo": "Full-time", "ID": "2906531", "Buscado": "DMG SERVICIOS DE SEGURIDAD", "Fecha": "2022-09-13 14:04:13", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "INDEFINIDA", "descripción": "Importante Empresa de Seguridad, ubicada en la comuna de San Miguel, encuentra en la búsqueda de un Analista Programador WEB, que cumpla con las siguientes funciones:\n•\tEstudiar el mercado informático en referencia a nuevos productos, tendencias y servicios del ámbito informático de los sistemas.\n•\tElaborar el análisis funcional de necesidades y requerimientos informáticos del cliente o del departamento de la empresa siguiendo estándares tecnológicos y metodologías establecidos.\n•\tDiseñar aplicaciones siguiendo estándares tecnológicos y metodologías\n•\tImplementar las aplicaciones previamente analizadas siguiendo estándares tecnológicos y metodologías establecidos.\n•\tRealizar desarrollos de mantenimiento de las aplicaciones existentes siguiendo estándares tecnológicos y metodologías.\n•\tElaborar y documentar la información técnica y manual de usuario.\n•\tDiseña pruebas de las aplicaciones.\n•\tEjecuta pruebas de las aplicaciones\n•\tDocumenta las aplicaciones según los estándares establecidos.\n•\tOrienta a los usuarios en el manejo de los sistemas implantados.\n•\tInstruye a otros programadores en el desarrollo o mantenimiento de las aplicaciones,\n\nQue tenga conocimientos en \n•\tFundamentos y técnicas de programación.\n•\tDesarrollo de aplicaciones Web (HTML5 – CSS).\n•\t Desarrollo de aplicaciones Móviles bajo la tecnología Android.\n•\tDesarrollo de aplicaciones bajo entorno .NET.\n•\tLenguaje de programación JavaScript y Jquery.\n•\tDiseño y gestión de bases de datos sobre Microsoft Postgre SQL.\n\nSe ofrece grato ambiente laboral, renta acorde al mercado, jornada laboral de:\n Lunes a Jueves de 09:00 a 18:00 Hrs.\n Viernes 09:00 a 17:00 Hrs.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-web-2906531"}, {"titulo": "Supervisor de Calidad Mecánico Fotovoltaica", "Tipo": "Full-time", "ID": "2890723", "Buscado": "Constructora Tecton SpA", "Fecha": "2022-09-13 12:18:11", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Constructora Tecton, empresa con proyección en el mercado nacional, en el desarrollo de proyectos de energía sustentable, requiere, para su área Fotovoltaica en VALPARAÍSO y RANCAGUA, Supervisores de Calidad Mecánico  para mantener los estándares establecidos de la constructora en aspectos de Calidad, trabajando en los aspectos de mejora y no conformidad, velando por la correcta construcción, manejo de materiales y recursos de la obra.\n\nEntre sus principales responsabilidades se encuentra:\n\n- Supervisar y controlar la ejecución del montaje mecánico para el proyecto, verificando que la obra se construye acorde a los planos y protocolos.\n- Velar por el cumplimiento del programa y coste de las obras, y proponer y gestionar planes de aceleración para control de desviaciones de plazo y/o coste\n- Ejecutar acciones de seguimiento y control en terreno, tanto a las partidas de obra como a los recursos necesarios para llevarlas a cabo (materiales, maquinarias, equipos, herramientas, etc.)\n- Completar los protocolos mecánicos de la obra.\n- Mantener actualizada la documentación de calidad (planos, normas, protocolos, procedimientos, etc.).\n- Controlar y supervisar los subcontratos eléctricos.\n\nRequisitos: \n- Ingeniero mecánico, Ingeniero en construcción o carrera afín\n- 2 años de experiencia en el cargo, idealmente en áreas fotovoltaicas.\n- Indicar pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-calidad-mecanico-fotovoltaica-2890723"}, {"titulo": "Encargado Mecánico de Flota – Concepción", "Tipo": "Full-time", "ID": "2903493", "Buscado": "Job Consulting", "Fecha": "2022-09-13 10:41:19", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Para nuestro cliente, compañía de servicios de arriendo de grúas pluma, transporte de carga y transporte especiales de la región del Biobío, que atiende los principales proyectos del país, buscamos un Encargado de Flota de Vehículos Pesados, quien se encargará del mantenimiento y reparación de vehículos pesados como tracto camiones y semi remolques.\n\nSus funciones:\n•\tEfectuar el chequeo y los mantenimientos preventivos programados o correctivos.\n•\tEjecutar el mantenimiento rutinario (aceite, frenos, dirección, suspensión, sistema rodado) \n•\tRealizar pautas de mantenimiento, cumplir con los intervalos definidos y los requisitos de repuestos de los fabricantes.\n•\tRealizar reparación, cambio de componentes, e instalación de repuestos, en la instalación y eventualmente en terreno, cuando los equipos se encuentren en ruta o fallen en faenas.\n•\tEntregar informes de mantención.\nRequisitos\n•\tEstudios de Mecánica automotriz en maquinaria pesada o Técnico de mantenimiento industrial.\n•\tCon experiencia de 5 o más años como mecánico de vehículos pesados.\n•\tBuenas habilidades técnicas, manuales, de comprensión de información técnica, cálculos, detección de fallas y diagnostico asistido por computador\n•\tHabilidades de comunicación, resolución de problemas y trabajo en equipo.\n•\tSe valorará conocimientos e Interés por la electrónica, sistemas eléctricos, lubricación y tecnología de la información. \n\nHorario: Lu-Vi 9 a 18 con disponibilidad para eventuales tareas fuera de horario y viajes.\nLugar: San Pedro de la Paz", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-mecanico-de-flota-concepcion-2903493"}, {"titulo": "INSPECTOR DE TERRENO", "Tipo": "Full-time", "ID": "2956211", "Buscado": "MEDIFILTER SPA", "Fecha": "2022-09-13 10:28:46", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Se solicita Inspector de terreno, área de calidad y evaluación ambiental en áreas limpias. \n El trabajo conlleva la utilización de equipos como :contadores de partículas, filtros hepa, Luxómetros, sonómetros, balometros. algunos trabajo son realizado en altura.\nDeberá generar informes técnicos, manejo de indicadores de calidad, estadistica basica, generación de diagramas de flujo de procesos en formato visio o cad.\nLa oficina técnica está ubicada en la comuna de la Florida como referencia Metro Trinidad. ( 15 minutos)\nTener pase movilidad al dia.\n\nSUELDO DE 700.000 LIQUIDOS + HORAS EXTRAS.", "beneficios": ["Bebidas y snacks", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-terreno-2956211"}, {"titulo": "Arqueólogos(as)", "Email": "emerson.morales@medifilter.cl", "ID": "2913808", "Buscado": "Calev Consulting Chile", "Fecha": "2022-09-13 09:48:46", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "2200000", "Duración": "Indefinido", "descripción": "Importante empresa de Asesoría e Ingeniería busca Arqueólogos(as).\n\nRequisitos:\n– Arqueólogo, Licenciado en Arqueología, Antropólogo con mención en Arqueología (EXCLUYENTE).\n– Con al menos 1 año de experiencia profesional.\n– Proactivo y full motivado.\n– Con ganas de participar en importantes proyectos.\n\nBeneficios:\n- Renta líquida: $2.200.000.- a $2.500.000.-\n- Bus de acercamiento.\n- Estabilidad laboral.\n- Lugar de trabajo, comuna de Renca.\n\nSolo se considerarán candidatos que cumplan con los requisitos antes mencionados.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/arqueologos-as-2913808"}, {"titulo": "Ayudante de Cocina", "Tipo": "Full-time", "ID": "2956625", "Buscado": "Restaurante en Las Condes", "Fecha": "2022-09-13 08:14:48", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Hola! Estamos buscando a Ayudante de Cocina para trabajar en puesto de cuarto frío.\nNos ubicamos en la comuna de Las Condes con buena accesibilidad de locomoción.\n\nEl horario de trabajo es de Lunes a Viernes de 09:00 a 19:00. Fin de semanas libres.!\n\nSi tienes experiencia en cocina y te interesa este puesto, envíanos tu CV!!!\n\nTe esperamos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2956625"}, {"titulo": "ADMINISTRATIVA ASISTENTE DE MARKETING", "Tipo": "Full-time", "ID": "2956821", "Buscado": "consulting", "Fecha": "2022-09-13 10:37:29", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "descripción": "Importante empresa de servicios ubicada en Santiago requiere contratar Administrativo(a) Asistente de Marketing\n\nFunciones Administrativas:\n-Recaudación de documentos. \n-Ingreso de información en plataforma\n-Seguimiento a gestiones de la empresa. \n\nFunciones de Marketing.\n.- Importante conocimiento en diseño\n• El profesional deberá hacerse cargo de la ejecución de campañas o+en Redes Sociales y Community Manager de plataformas Facebook e Instagram.\n• Realizar campañas de E-mail marketing de la compañía. \n• Conocimiento en la creación de campañas de pago Google Ads y Facebook Ads.\n• Generación de piezas Gráficas para Redes Sociales, Presentaciones y Edición de Video\n• Generación de Analítica y Métricas para medición de resultados\nFunciones de Soporte Plataformas Tecnológicas. \n• Deberá dar el primer soporte de dudas sobre uso de las plataformas a nivel usuario\n• Deberá reportar errores y gestionar los avances de los mismos con proveedores tecnológicos.\n• Las aplicaciones principales que tendrá a cargo son: Sistema de Control de Asistencia, Plataforma Web.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-asistente-de-marketing-2956821"}, {"titulo": "Ejecutivas (os) de televentas - Calera De Tango", "Tipo": "Full-time", "ID": "2956947", "Buscado": "Empresa de manufactura", "Fecha": "2022-09-13 11:58:51", "Ubicación": "Talagante", "Categoría": "Recursos Humanos", "Salario": "600000", "Duración": "Plazo Fijo", "descripción": "Empresa de manufactura líder en su rubro, requiere ejecutivo/a de Televentas Presencial.\n\nLos postulantes deben contar con al menos 1 año de experiencia en ventas y atención al cliente.\n\nLas funciones son:\nVentas telefónicas a través de llamadas inbound.\nRealizar llamada outbound según las campañas definidas con el fin de fidelizar y prospectar clientes.\nGenerar cotizaciones formales de los productos, según las necesidades detectadas en la interacción con el cliente.\nCoordinar con logística para despachos de los productos.\n\nHorario:\nLunes a viernes de 9:00 a 18:30 hrs\n\nOfrecemos:\nContrato directo con la empresa\nCaja de Compensación Los Andes y beneficios corporativos\nTrabajo estable\nEstacionamiento gratuito\nSeguro Complementario (Vida, salud, dental)\n\nRenta liquida promedio: $600.000 (compuesto por Base + Comisión).\n\nTrabajo 100% Presencial !!\n\nTe esperamos !!!!", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-os-de-televentas-calera-de-tango-2956947"}, {"titulo": "OPERARIO DE BODEGA PUDHAUEL", "Tipo": "Full-time", "ID": "2956769", "Buscado": "GPS EST", "Fecha": "2022-09-13 09:53:54", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Buscamos personal para trabajar en bodega  en importante empresa en su centro de distribución ubicado en BSF Pudahuel, tenemos distintas vacantes disponibles, Operarios, Grueros, Control interno y Administrativo de bodega, se trabaja en turnos rotativos de mañana y tarde en jornada de lunes a viernes/lunes a sábado según disponibilidad de vacantes.\nSe ofrece colación, bus de acercamiento, uniforme, acceso a beneficio de caja los andes, mutual de seguridad, seguro covid, y muchos beneficios mas\nSe requiere experiencia previa en el rubro\nSueldo liquido varía entre 500.000 y 550.000 según el cargo\nLos esperamos hay muchas vacantes, interesados postular acá", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-pudhauel-2956769"}, {"titulo": "Operador de transito", "Tipo": "Full-time", "ID": "2956944", "Buscado": "Empresa del sector", "Fecha": "2022-09-13 11:57:20", "Ubicación": "Curicó", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una reconocida empresa de transportes de la provincia de Curicó, con movimiento de camiones a nivel nacional y nos encontramos en búsqueda de un operador de tráfico, encargado de coordinar la flota de camiones. \n•\tCoordinar y controlar flota de camiones. \n•\tCoordinar y controlar mantenciones de camiones. \n•\tControlar rendimiento de combustibles.\n•\tEncargarse de cotizar y del proceso de compra de repuestos e insumos. \n•\tApoyar al área de facturación con la información de cada flete.\n•\tY todas las actividades que sean necesario llevar a cabo, para el correcto funcionamiento de la actividad principal de la empresa.\n\nNecesitamos una persona proactiva, con capacidad de resolución de problemas, con disposición para trabajar en equipo, que mantenga buenas relaciones interpersonales para relacionarse con clientes y proveedores de forma correcta, con ganas de aprender y crecer en conocimientos. \n\nSe ofrece estabilidad y buen ambiente laboral.\n\nExcluyente: -Experiencia en el rubro transportes.\n-Contar con movilización propia.\n\nDisponibilidad inmediata\n\nEnviar curriculum con pretensión de renta a Reclutamiento2022curico@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-transito-2956944"}, {"titulo": "Eléctricos Diurnos", "Email": "reclutamiento2022curico@gmail.com", "ID": "2956678", "Buscado": "INTEX", "Fecha": "2022-09-13 09:22:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "850.000", "Duración": "6 meses extendible", "descripción": "Se requiere ELÉCTRICO para trabajar en recinto hospitalario en Santiago.\n\nHORARIO\nEntre lunes y jueves desde las 8:30 hrs. hasta las 17:30 hrs., y el viernes desde las 8:30 hrs hasta las 16:30 hrs.\n\nREQUISITOS MÍNIMOS\n1. Licencia 4to medio\n2. Experiencia en el rubro de la electricidad por más de 2 años\n\nRENTA OFRECIDA\n$ 850.000 Líquidos mensuales\n\nANTECEDENTES EXIGIDOS\nLos antecedentes que se solicitarán obligatoriamente a los postulantes, son los siguientes: \n\n1. Licencia de 4to medio.\n2. Currículum Vitae.\n\nAdemás, en el caso que los tenga, se solicitarán al Postulante:\n\n3. Copia de título técnico o universitario.\n4. Copia de Certificado SEC.\n\nAdemás, ojalá el Postulante posea documentación que acredite experiencia: certificados o contrato de trabajo, finiquitos, u otro.\n\nCONDICIONES CONTRACTUALES\nSe ofrece un contrato de trabajo – con imposiciones y cotizaciones -por un mínimo de 6 meses, el cual se podría extender en la medida de las necesidades del Hospital.\n\nDISPONIBILIDAD PARA COMENZAR \nEn el mes de octubre.", "ref": "https://www.chiletrabajos.cl/trabajo/electricos-diurnos-2956678"}, {"titulo": "TÉCNICO MECÁNICO PARA PUDAHUEL", "Tipo": "Full-time", "ID": "2957138", "Buscado": "Igual Consultora spa", "Fecha": "2022-09-13 14:19:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "PLAZO FIJO Y LUEGO INDEFINIDO", "descripción": "Importante empresa de seguridad vial requiere incorporar a su staff Jefe de Taller cuyas funciones sean liderar el mantenimiento de máquinas hincadoras, compresores, grúas horquillas, camiones, camionetas y grúas pluma tanto en lo eléctrico como mecánico.\n\nRequisitos: Técnico Mecánico con 5 años de experiencia mínima, licencia A4.\nHorario: Lunes a Viernes\n\nRenta líquida $ 1 millón.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-para-pudahuel-2957138"}, {"titulo": "Tecnico Control de Plagas (Los Angeles)", "Email": "seleccion@igual.cl", "ID": "2956656", "Buscado": "Rentokil-Initial", "Fecha": "2022-09-13 09:24:12", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, luego indefinido.", "Tipo": "Full-time", "descripción": "PROTEGIENDO A LA GENTE. MEJORANDO LAS VIDAS.\n\nRentokil Initial es una empresa de servicios empresariales internacionales que emplea a más de 39.000 personas en más de 70 países. Somos una empresa en crecimiento y con éxito, con una clara estrategia de negocios - llamada LA FORMA CORRECTA - que se está ejecutando a ritmo.\n\nNuestra misión es proteger a las personas y mejorar sus vidas. Lo hacemos de muchas maneras, como por ejemplo controlando los mosquitos vinculados a enfermedades como la fiebre del dengue, el virus Zika y la malaria; reduciendo la propagación de gérmenes mediante instalaciones más eficaces para el lavado de manos; promoviendo lugares de trabajo más seguros; y proporcionando plantaciones de colores que mejoran los entornos de trabajo y otros espacios interiores.\n\nNos encontramos en la búsqueda de los mejores Técnicos de servicios en terreno para Plaguisur, una de las empresas del grupo Rentokil-Initial, con el objetivo de trabajar para nuestros clientes (empresas) y desarrollar las siguientes tareas:\n\n-Realizar servicios de control de plagas según rutas asignadas dentro de la zona de cobertura consistentes en: Instalación, cambio, reposición o mantención de equipos e insumos.\n-Asesoría en lo que se refiere a control de plagas.\n-Tener una buena relación con los clientes.\n-Elaborar certificados de trabajo y de recomendación al cliente.\n-Respetar y hacer cumplir las políticas, normativas y procedimientos internos de su trabajo y el cliente.\n\nRequerimientos:\n-Estudios Mínimos: Enseñanza media completa o Técnico nivel medio\n-Licencia de conducir clase B\n-Facilidad para relacionarse e intermediar con el cliente\n-Residencia en Los Angeles\n-Certificación de aplicador de plaguicidas urbanas (Deseable).\n\nBeneficios:\n-Seguro complementario de salud dental y de vida (con contrato indefinido).\n-Beneficio alimentación.\n-Alarga tus vacaciones (posibilidad de agregar dos días adicionales a tus 15 días legales de vacaciones).\n-Aguinaldos en Fiestas Patrias y Navidad.\n-Caja de compensación Los Andes.\n-Celebración de Fiestas Patrias.\n-Capacitación constante a través de U+ plataforma de capacitación e-learning corporativa, y GoodHabitz, plataforma europea líder en aprendizaje en línea.\n-Becas de estudios.\n-Jornadas de medicina preventiva (oftalmológicos, vacunación, entre otros)\n-Medio día libre por cumpleaños.\n-Medio día libre en el Día de la Madre y Padre", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-control-de-plagas-los-angeles-2956656"}, {"titulo": "Maestros Carpinteros Diurnos", "Email": "miguel.rivera@rentokil-initial.com", "ID": "2956671", "Buscado": "INTEX", "Fecha": "2022-09-13 09:18:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800.000", "Duración": "6 meses extendible", "descripción": "Se requiere CARPINTERO para trabajar en recinto hospitalario en Santiago.\n\nHORARIO\nEntre lunes y jueves desde las 8:30 hrs. hasta las 17:30 hrs., y el viernes desde las 8:30 hrs hasta las 16:30 hrs.\n\nREQUISITOS MÍNIMOS\n1. Licencia 4to medio\n2. Experiencia en el rubro de la carpintería por más de 2 años\n\nRENTA OFRECIDA\n$ 800.000 Líquidos mensuales\n\nANTECEDENTES EXIGIDOS\nLos antecedentes que se solicitarán obligatoriamente a los postulantes, son los siguientes: \n\n1. Licencia de 4to medio.\n2. Currículum Vitae actualizado.\n\nOjalá el Postulante posea alguna documentación que acredite experiencia: certificados o contrato de trabajo, recomendación, finiquitos, u otro.  \n\nCONDICIONES CONTRACTUALES\nSe ofrece un contrato de trabajo – con imposiciones y cotizaciones -por un mínimo de 6 meses, el cual se podría extender en la medida de las necesidades del Hospital.\n\nDISPONIBILIDAD PARA COMENZAR \nEn el mes de octubre.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-carpinteros-diurnos-2956671"}, {"titulo": "Se Necesitan Soldadores MIG QUILICURA", "Tipo": "Part-time & Full-time", "ID": "2957351", "Buscado": "Construcciones y asesorias", "Fecha": "2022-09-13 17:02:58", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "por proyecto", "descripción": "Nenecito soldadores MIG para hacer una Cierre Perimetral de estructura metalica.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-soldadores-mig-quilicura-2957351"}, {"titulo": "BARTENDER PART-TIME", "Tipo": "Part-time", "ID": "2956824", "Buscado": "Grupo los lirios", "Fecha": "2022-09-13 10:28:24", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo", "descripción": "Estamos en busca de Bartender part-time para nuestro restaurante ubicado en Las Condes. \ntrabajo con turnos rotativos, 20hrs semanales. \n\nDeseamos incorporar a  personas proactivas, motivadas y responsables. Entregamos oportunidades de crecimiento y proyección profesional.\n\n¡¡¡Ven y sé parte de este gran equipo!!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bartender-part-time-2956824"}, {"titulo": "TECNICO EN INSTALACIONES", "Email": "reclutamiento@grupoloslirios.cl", "ID": "2862763", "Buscado": "DMG SERVICIOS DE SEGURIDAD", "Fecha": "2022-09-13 14:06:54", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "INDEFINIDA", "descripción": "Importante empresa de seguridad, busca persona con sólidos conocimientos Técnico en Instalaciones y/o mantención de Sistemas de Seguridad Electrónica. Quien ejecutara las distintas actividades que le sean asignadas, controlando su calidad, cumpliendo adicionalmente con las normas y estándares establecidos y en el tiempo estipulado\n\n1.- Actividades del Cargo\n- Ejecutar servicios técnicos en instalaciones, reparación y mantención de CCTV, alarma, control de acceso, cerco eléctrico, automatización, domótica, entre otros.\n- Ejecución de servicios técnicos, dentro y fuera de la región metropolitana.\n- Instalación y/o mantención de cableado estructurado.\n\n2.- Competencias para el cargo\n- Buen manejo de herramientas manuales e instrumentos de medición.\n- Redacción y Entrega de informes.\n- Configuración, conexión y puesta en marcha de sistemas y/o dispositivos de seguridad electrónica.\n- Agilidad para la resolución de problemas técnicos.\n- Metódico, ordenado, respetuoso.\n- Capacidad de trabajo grupal y bajo presión\n- Proactivo\n-Lectura e interpretación de esquemáticos y planos\n\n3.- Requisitos:\n- Licencia de conducir clase B\n- Herramientas básicas\n\nSe ofrece grato ambiente laboral, renta acorde al mercado, oportunidades de crecimiento dentro de la empresa, capacitaciones y/o adiestramientos,", "beneficios": ["Horario Flexible", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-instalaciones-2862763"}, {"titulo": "BODEGUERO", "Tipo": "Full-time", "ID": "2956642", "Buscado": "Algodonera Colón Ltda", "Fecha": "2022-09-13 08:48:05", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "fijo", "descripción": "Bodeguero en empresa textil.\nEncargado de preparar pedidos en bodega, cortar telas y empaquetar los pedidos. \nUBICACIÓN: CONCHALÍ", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2956642"}, {"titulo": "QC Funcional", "Email": "agustinauriarte@acolon.cl", "ID": "2956808", "Buscado": "BCtecnologia", "Fecha": "2022-09-13 10:17:28", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinida", "Tipo": "Full-time", "descripción": "Buscamos para uno de nuestros proyectos en Retail profesional autonomo,  ​​​​​autodidacta en temas de aprendizaje.\n\nFormación y conocimientos  \nQa funcional, que tenga autogestión en sus tiempos de trabajo y que sea autodidacta.\nFuerte enfoque Análisis historia de usuario y análisis de requerimientos\nIdeal que tenga conocimiento en istqb.\nLectura e interpretación de logs\nUso de Jira\nManejo en herramienta Postman y SoapUi.\nManejo de sentencias sql básicas.\nTrabajo mixto sector mall Florida center - Comuna la florida", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/qc-funcional-2956808"}, {"titulo": "INSTRUCTOR DE MANEJO PARA ESCUELA DE CONDUCCIÓN EN COMUNA DE PUENTE ALTO", "Email": "wtoro@bctecnologia.com", "ID": "2957015", "Buscado": "consulting", "Fecha": "2022-09-13 12:46:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "descripción": "Escuela de conductores ubicada en las comunas de Puente Alto y  la florida  solicita instructor(a) de conducción clase B, preferiblemente con experiencia en el cargo, persona respetuosa y responsable, con vocación a la enseñanza.\n\nRequisitos:\n\n-Residir en la comuna de Puente Alto o la Florida.\n-Chileno (a). mayor de 30 años.\n-Con Licencia de conducir Clase B, mínimo 7 años.\n-Certificación SEMEP, otorgada por carabineros. (no excluyente).\n\nSe les invita a postular aquellas personas que cumplan con los requisitos.", "ref": "https://www.chiletrabajos.cl/trabajo/instructor-de-manejo-para-escuela-de-conduccion-en-comuna-de-puente-alto-2957015"}, {"titulo": "Operador/a de Excavadora Turno 14x14 (Puerto Patache, Iquique)", "Tipo": "Full-time", "ID": "2750304", "Buscado": "Constructora EXCON", "Fecha": "2022-09-13 04:28:49", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "1.100.000", "Duración": "Plazo fijo e indefinido", "descripción": "Importante Empresa Constructora, con experiencia en obras civiles y movimiento de tierra masivo, requiere incorporar a una de sus obras ubicada en el norte:\n\nSe solicita Operador/a de excavadora:\n-Realizar cortes Talud.\n-Carguío de camiones.\n-Acciones acorde al cargo\n\nOfrecemos: \n-Turno 14x14\n-Alojamiento en campamento.\n-Traslado gestionado por la empresa.\n-Obra sin altura geográfica.\n-Estabilidad Laboral.\n-Caja de compensación Los Andes \n- Posibilidad de crecimiento y desarrollo dentro de la empresa. \n\nRequisito:\n\n-Contar Con su ultimo Finiquito validado por notaría.\n-Tener experiencia mando excavadora, mando retroexcavadora.\n-Tener a lo menos 3 años de experiencia en Minería Operando excavadora.\n-Pase de movilidad Habilitado.\n-Poseer licencia D con 5 años de antigüedad.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-a-de-excavadora-turno-14x14-puerto-patache-iquique-2750304"}, {"titulo": "Jefe(a) de Oficina Técnica - Villarrica", "Email": "gmaldonado@excon.cl", "ID": "2957401", "Buscado": "Sur Talent", "Fecha": "2022-09-13 17:27:50", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Salario": "A Convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante inmobiliaria, busca Jefe de Oficina Técnica para su sucursal en Villarrica, Región de La Araucanía.\n\nFunciones del cargo: \n- Recepción de documentos.\n- Análisis de contratos de edificación.\n- Coordinación con el ITO.\n- Visitas en terreno.\n- Atención Postventa.\n- Entre otros.\n\nRequisitos del cargo:\n- Experiencia de al menos 3 años en cargos similares.\n\nInteresados(as) adjuntar CV actualizado y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-oficina-tecnica-villarrica-2957401"}, {"titulo": "Profesional Ambiental", "Email": "seleccion@surtalent.cl", "ID": "2956846", "Buscado": "Importante Empresa de Obras", "Fecha": "2022-09-13 10:53:13", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante Empresa de Obras Viales, requiere para sus obras en regiones, 1 Profesional Ambiental que cumplan las siguientes características:\n\nTítulo Profesional: Ingeniero Ambiental, Ingeniero en Recursos Naturales, Biólogo, Geógrafo o profesional a fin con especialización en el área ambiental.\nExperiencia: 2 Años de Experiencia en Obras Viales demostrable (Desde titulación).  \nHabilidades: Capacidad de liderazgo y para resolver problemas.\n\nObs.: La posición es para trabajar en región con jornada excepcional de trabajo (Antofagasta).\n\nEnviar Antecedentes a: postulacionnuevasobras@gmail.com \nEn el asunto debe indicar los siguiente: 053-Ambiental\nNota: En el asunto debe indicar solo código señalado, de lo contrario no será considerado.\n\nAdemás, detallar:\n\nDisponibilidad de trabajo en regiones?\nDisponibilidad para comenzar a trabajar?\nDisponibilidad para trabajar en sistemas de turnos?\nPretensiones de renta?", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-ambiental-2956846"}, {"titulo": "ADMINISTRADOR DE OBRA / PAC", "Tipo": "Full-time", "ID": "2957268", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-09-13 16:06:33", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "Duración": "Por Obra", "descripción": "Empresa Constructora se encuentra en la búsqueda de Constructores Civiles o Ingenieros Constructores para trabajar en obras ubicadas de preferencia en la IV Región\n(Coquimbo-Illapel, Ovalle).\n\nRequisitos:\nDisponibilidad Inmediata.\n 02 y 05 años de experiencia  en obras Sanitarias .\nMovilización propia (no excluyente).\nLicencia de conducir clase B (Excluyente).", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-obra-pac-2957268"}, {"titulo": "Maestro caldera Gas", "Tipo": "Full-time", "ID": "2956992", "Buscado": "TENSOCRET", "Fecha": "2022-09-13 12:26:59", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "Pretenciones", "Duración": "Proyección", "descripción": "Importante empresa del rubro de la construcción, busca colaborador \" Maestro Caldera a Gas\" entre sus tareas estan; mantener en funcionamiento la caldera para todos los procesos de produccion, realizar las mantenciones periodicas, reparaciones que se requieran, mantener insumos minimos en stock. Se requiere estar acreditado por el organismo pertinente.\nEnviar pretenciones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-caldera-gas-2956992"}, {"titulo": "Trabajador/a Social PRM CENIM Coquimbo", "Email": "scarlettsilva@tensocret.cl", "ID": "2957016", "Buscado": "Fundación Mi Casa", "Fecha": "2022-09-13 12:43:08", "Ubicación": "Coquimbo", "Categoría": "Otros", "Salario": "$1.150.000 Sueldo bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, PRM CENIM Coquimbo\n\n\n\nTrabajador/a Social (Jornada completa)\n\nRequisitos:\n\n·         Profesional titulado/a: Asistente Social – Trabajador Social\n\n·         Experiencia laboral acreditable de al menos 3 años en intervención con familias\n\n·         Formación acreditable en trabajo con niñez y adolescencia, en especial en la temática de maltrato y abuso sexual infantil.\n\n\n\nPrincipales funciones:\n\n•      Evaluar las situaciones psicosociales de los niños/as, sus familias y las redes comunitarias, con fines de levantamiento del plan de intervención.\n\n•      Aplicar instrumentos de evaluación a familias\n\n•      Diseñar, desarrollar y conducir los planes de intervención con niños/as ingresados/as al proyecto y sus familias, de acuerdo a su competencia profesional, asegurando la participación de los usuarios.\n\n•      Desarrollar intervenciones y acompañamiento técnico en oficina y/o en terreno, con los niños/as, adolescentes, familias involucradas en los procesos de atención.\n\n•      Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•      Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n•      Orientar al conjunto de Instituciones y programas del Servicio Mejor Niñez, sobre acciones necesarias para atender de manera oportuna y con rigurosidad casos de maltrato y abuso sexual.\n\n•      Articulación de acuerdos con las redes locales y sectores correspondientes\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $1.150.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae \n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-social-prm-cenim-coquimbo-2957016"}, {"titulo": "Secretaria Operaciones y Comercial", "Email": "postulacionlicitacionfmc@gmail.com", "ID": "2957183", "Buscado": "Fulltrucks Service SpA", "Fecha": "2022-09-13 14:54:11", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "800000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "OBJETIVO DEL CARGO: Encargada de asegurar el buen funcionamiento de la empresa realizando labores administrativas, tales archivar, planificar y coordinar las actividades generales de la oficina. - Atender, recibir a los clientes y manejar información confidencial.\n\nRESPONSABILIDADES: Brindar apoyo a las distintas áreas de la empresa tales como asistir al área de gerencia, operaciones, comercial y ventas. –\n\nFunciones principales:\n- Atención Clientes, Revisar mercado público.\n- Digita documentos en sistema, OT’s , Diagnósticos , Informes técnicos , otros \n- Ordenar cronológicamente las OT´s\n- Archivo\n- Digita Vales de Trabajo\n- Impresión diaria Horas de Productividad de los mecánicos.\n- Revisión y Comparativo de Listado de Compras en Excel (diferencias)\n- Apoyo gerencia, administrativo, operaciones, ventas\n- Manejo del Libro Control Asistencia\n- Entrega de Herramientas, EPP, Inventario, Vestimentas / Uniformes empleados, manejo de inventarios, etc\n- Planta Telefónica, Arreglar anexos e inducción\n- Útiles de Oficina, compra inventario y distribución\n-  Control Aseo de Oficina\n- Manejo y Control de Almuerzos\n- Digita Facturas de Compra y Audita márgenes\n- Otros a definir\n\nCondiciones\nLugar de Trabajo: Quilicura\n-\tContrato a plazo indefinido\n-\tBuen Nivel de Renta\n-\tBeneficios", "beneficios": ["Seguro de salud", "Seguro dental", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-operaciones-y-comercial-2957183"}, {"titulo": "VENDEDOR CURSOS DE CAPACITACION. EMPRESA DE CAPACITACIONES.", "Email": "ventas@fulltrucks.cl", "ID": "2956847", "Buscado": "Capacitaciones Cruz del", "Fecha": "2022-09-13 10:52:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000.-", "Duración": "Indefinido.", "Tipo": "Full-time", "descripción": "Empresa de capacitaciones de Belleza , Estética y Salud. Ubicada a pasos del Metro San Alberto Hurtado, desea incorporar a su área comercial el cargo de vendedora. \n\nContamos con un excelente clima laboral y con oportunidades de desarrollo. \n\nPrincipales funciones del cargo: \n- Promocionar y vender la oferta de cursos que ofrece la empresa.\n- Gestionar estrategias de ventas.\n- Brindar una atención personalizada y de excelencia a los clientes.\n- Colaboración con el equipo de trabajo.\n- Cumplir con las metas mensuales.\n- Atención al cliente\n\nRequisitos:\n- Excelentes habilidades blandas.\n- Manejo nivel usuario de herramientas Office.\n- Manejo de RR.SS.\n- Experiencia en ventas. \n\nDISPONIBILIDAD INMEDIATA. \n\nJornada laboral Full time de Martes a Sábado de 11:00 a 21:00 horas. \nSe incluye una hora de colación. \n\nSueldo líquido: $600.000.- Más imposiciones. \n\nMás beneficios de salud y estética. Atención médica, nutricionista, tratamientos estéticos. GRATUITO.\n\nSOLO POSTULANTES QUE CUMPLAN LOS REQUISITOS. POSTULAR.", "beneficios": ["Vacaciones extra", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-cursos-de-capacitacion-empresa-de-capacitaciones-2956847"}, {"titulo": "Técnico en párvulos para cuidado en casa", "Email": "proyectogestion2030@gmail.com", "ID": "2956893", "Buscado": "CASA", "Fecha": "2022-09-13 11:32:31", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somo una familia en búsqueda de una Técnico en Párvulo o similar para el cuidado de nuestras dos hijas.\n- 450.000 liquido\n- horario de 08:30 a 16:30 , 1 hora de colación\n\nEl cuidado es para una bebe de 7 meses y nuestra hija de 3 años: \n- de 08:30 a 12:30 solo para nuestra bebe\n- de 13:30 a 16:30 para ambas (bebe y niña de 3 años)", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulos-para-cuidado-en-casa-2956893"}, {"titulo": "Auxiliar de Aseo VITACURA $500.000 + almuerzo", "Email": "7p9xbvg96@mozmail.com", "ID": "2944991", "Buscado": "2CConsultore SpA", "Fecha": "2022-09-13 13:56:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$500.000 líquidos + almuerzo", "Duración": "Con boleta de honorarios", "descripción": "AUXILAR DE ASEO CON BOLETA DE HONORARIOS $500.000 líquidos + almuerzo\n\n1) Clínica ubicada en la comuna de Vitacura, se encuetra en búsqueda de un(a) Auxiliar de Aseo.\n\n2) El trabajo es en modalidad a honorarios con posibilidad de contrato.\n\n3) Jornada: turnos rotativos de acuerdo a lo que defina la jefatura.\nDe lunes a sábado, 45 horas semanales distribuidas de la siguiente forma\n- 07:00 a 16:30 hrs.\n- 08:00 a 17:30 hrs.\n- 09:00 a 19:00 hrs.\n- 08:00 a 13:00 hrs los días sábados.\n\n4) Renta a honorarios: $500.000 líquidos + almuerzo en la clínica.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-vitacura-500000-almuerzo-2944991"}, {"titulo": "Ingeniero informatico", "Tipo": "Full-time", "ID": "2946269", "Buscado": "INDUSTRIAL", "Fecha": "2022-09-13 11:48:05", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Empresa de rubro minero del norte de Chile requiere incorporar a su equipo de trabajo el siguiente cargo de:\n\nINGENIERO INFORMÁTICO\n\nEntre sus principales funciones se encuentra las extracción y estructuración de datos para presentar a gerencia, infraestructura y gestión de TI general.\n\nRequisitos:\n-       Conocimientos en SAP B1\n-       Residencia en la ciudad de Antofagasta.  \n-      Idealmente licencia clase B \n\n- Enviar CV actualizado a RECLUTAR.EMPRESA1@GMAIL.COM\n-Indicar pretensión de renta.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-informatico-2946269"}, {"titulo": "Backend AWS - Proyecto 4 meses", "Email": "reclutar.empresa1@gmail.com", "ID": "2956919", "Buscado": "BCtecnologia", "Fecha": "2022-09-13 11:43:11", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto 4 meses", "Tipo": "Full-time", "descripción": "Para importante entidad financiera, requiere incorporar a profesional con experiencia en:\nAWS, lambda, apigateway, cognito, github y s3\nProyecto 4 meses.\nTrabajo remoto 100%", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/backend-aws-proyecto-4-meses-2956919"}, {"titulo": "TECNICO REFRIGERACION", "Email": "wtoro@bctecnologia.com", "ID": "2957348", "Buscado": "ELECTRONICA PARA MEDICINA", "Fecha": "2022-09-13 17:00:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "TECNICO EN REFRIGERACION\nSALUD COMPATIBLE CON ACTIVIDAD. LICENCIA DE CONDUCIR CLASE B. PRETENSIONES DE SUELDO A CONVENIR.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-refrigeracion-2957348"}, {"titulo": "CONDUCTOR A4/ A2 LEY ANTIGUA", "Tipo": "Full-time", "ID": "2957285", "Buscado": "BRISA S.A.", "Fecha": "2022-09-13 16:21:17", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "800000", "Duración": "indefinido", "descripción": "*SE NECESITA CONDUCTOR CLASE A4/A2 LEY ANTIGUA, PARA CAMION AMPLIROLL,\nCON EXPERIENCIA O HABILIDADES PARA APRENDER.\n\n*TRABAJO DE LUNES A VIERNES Y EXCEPCIONALMENTE DIA SABADO.\nDE 07:00 A 17:00, (SE CANCELA HORA EXTRAS EN CASO DE TERMINAR MAS TARDE).\n\n*LUGAR : COMUNA DE CALERA DE TANGO, JUSTO DONDE ESTA ESTADIO DE CALERA DE TANGO HACIA LA CORDILLERA.\n\n*INGRESO EN VEHICULO.\n\n*SOLO INTERESADOS, POR LA UBICACION QUE TIENE EL AREA DE OPERACIONES (CALERA DE TANGO).", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-a2-ley-antigua-2957285"}, {"titulo": "Asistente Control de Calidad-PART TIME", "Tipo": "Full-time", "ID": "2956085", "Buscado": "Confidencial", "Fecha": "2022-09-13 12:54:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "Importante laboratorio farmacéutico en San Joaquín requiere Asistente de Control de calidad part-time.\n\nFunciones\n\nRevisión de productos y traslado de estos.\n\nTurnos: Viernes, Sábado y Domingo.\n\nHorario: 9:30 a 18:30 hrs.\n\nRenta: $350.000 Líquidos mensuales.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-control-de-calidad-part-time-2956085"}, {"titulo": "INGENIERO CIVIL", "Tipo": "Full-time", "ID": "2929627", "Buscado": "MICHELL CONSULTORES", "Fecha": "2022-09-13 13:05:23", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "descripción": "COORDINADOR DE PROYECTO\nPrestigiosa consultora de Ingeniería de Viña del Mar, está en búsqueda de Ingeniero Civil, indispensable experiencia de al menos 5 años en gestión y coordinación de proyectos de diseño de vialidad urbana, habilidades de relación con cliente y trabajo en equipo, además de dominio de civil 3D.\nEl candidato podrá integrarse a una empresa con amplia trayectoria y profesionalismo, con un grato ambiente laboral y con importantes proyectos en desarrollo en diferentes lugares del país.\nSe ofrece contrato de trabajo inicialmente a plazo fijo con opciones de pasar a indefinido conforme a desempeño. El trabajo se realiza en horario de oficina de lunes a viernes en la ciudad de Viña del Mar.\nEs indispensable para postular indicar pretensiones de renta y referencias, para seguir con el proceso de selección.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-2929627"}, {"titulo": "Recepcionista y Asistente Administrativa", "Email": "cv@michell.cl", "ID": "2957211", "Buscado": "Empresas Galilea", "Fecha": "2022-09-13 18:39:11", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cargo: Recepcionista y Asistente Administrativa\nDescripción del Cargo:\n-\tManejar agenda de ejecutivos.\n-\tCoordinación almuerzos directorios.\n-\tSupervisar compras de materiales de escritorio y aseo.\n-\tSupervisar el orden y aseo de la oficina.\n-\tCoordinar el uso de estacionamientos.\n-\tRealizar trámites, como ir a notarías, etc.\nExperiencia: 5-7 años de experiencia en cargo similar.", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-y-asistente-administrativa-2957211"}, {"titulo": "Representante de Ventas Viña del Mar", "Email": "jp.garcia@incosa.cl", "ID": "1915289", "Buscado": "Artemisa Direct", "Fecha": "2022-09-13 16:33:29", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "1.300.000", "Duración": "A plazo, Indefinido", "Tipo": "Full-time", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Viña del Mar. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.300.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.300.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nPuedes seguirnos en Instagram @artemisa.quinta", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-vina-del-mar-1915289"}, {"titulo": "Maestro Electrico M1 - Con experiencia", "Email": "valparaiso@artemisadirect.cl", "ID": "2929508", "Buscado": "Energetika Chile", "Fecha": "2022-09-13 10:52:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650000", "Duración": "Por Proyecto", "descripción": "Empresa ligada a la eficiencia energética y electricidad requiere personal del área eléctrica, con las siguientes características:\n\n- Maestro Electrico M1\n- 3 años de experiencia en el rubro como Maestro M1\n-Debe tener amplio conocimiento en montaje industrial: Canalizacion, alambrado y montaje de artefactos.\n- Armado de tableros\n- Lectura de planos eléctricos\n- Conocimiento de REDES-UTP\n\nIdeal pero no excluyente:\nLicencia SEC\n\n\nSe requiere:\n- Amplios conocimientos en Canalizacion, alambrado y montaje de artefactos.\n- Armado y conexionado de tableros electricos\n- Lectura de planos eléctricos\n- Autosuficiente en instalaciones electricas\n- Manejo de Alzahombres", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-m1-con-experiencia-2929508"}, {"titulo": "Ejecutivo de Cobranza", "Tipo": "Full-time", "ID": "2957383", "Buscado": "Maihue Chile", "Fecha": "2022-09-13 17:19:01", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "550.000", "Duración": "Plazo Fijo", "descripción": "Si eres un profesional que quiere trabajar en una startup que está revolucionando la industria del agua, con fuerte sentido de propósito te invitamos a postular. Nuestro propósito es \"Mejorar la calidad de vida, la salud y el bienestar de las personas y del planeta\".\n\nMaihue busca para su equipo de Regularización y Cobranza a un Ejecutivo de Cobranzas. Sus principales funciones serán:\n- Planificar, gestionar y efectuar seguimiento a la cartera de clientes asignada\n- Realizar acciones de cobranza a través de distintos canales (mail, WhatsApp, teléfono, presencial)\n- Regularizar métodos de pago, morosidad y solicitudes de clientes.\n- Asegurar la actualización y el registro oportuno de las acciones de cobranza en las plataformas definidas por la empresa.\n- Verificar e identificar pagos efectuados.\n- Participar en la definición de estrategias o campañas de cobranza.\n- Coordinar, planificar, preparar y asistir a visitas a terreno con sus respectivos documentos.\n- Generación de reportes de gestión.\n- Administrar plataformas relacionadas a la cobranza (DICOM u otras).\n\nRenta: $550.000 más comisiones.\n\nRequisitos:\n\n- Tener a lo menos 3 años de experiencia en crédito y cobranzas de facturación masiva.\n- Conocimiento en cobranza preventiva, morosidad dura y procedimiento judicial de cobranza de facturas.\n-Manejo avanzado de Excel.\n-Experiencia en terreno\n-Será un plus la experiencia en haber trabajado con Software de Cobranza.\n-Buen manejo de clientes.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cobranza-2957383"}, {"titulo": "Generalista de Personas RANCAGUA", "Tipo": "Full-time", "ID": "2957204", "Buscado": "ASTARA", "Fecha": "2022-09-13 16:00:28", "Ubicación": "Rancagua", "Categoría": "Recursos Humanos", "Duración": "Indefinido", "descripción": "BUSCAMOS GENERALISTA DE PERSONAS PARA RANCAGUA (PRESENCIAL)\n\nNuestro cliente: Rubro Automotriz. \n\nEl propósito del cargo es asesorar a trabajadores y jefaturas, siendo un nexo y canal de comunicación que represente a la Gerencia de Personas y de esta forma contribuir a la calidad de vida de los trabajadores y garantizando el flujo de procesos administrativos, de remuneraciones y beneficios de la organización, apoyar el desarrollo y funcionamiento de las distintas áreas de la Organización de manera transversal, logrando dar cumplimiento a los protocolos internos ya la normativa legal vigente.\n\nLas tareas del cargo son: \n\n•\tSer el canal de comunicación y de apoyo en todo el ciclo de vida del trabajador y sus procesos.\n•\tMantener contacto con el personal asignado para canalizar requerimientos de los colaboradores, asesorando a los líderes de la organización.\n•\tPagar remuneraciones en forma correcta, oportuna y entregar información a otras áreas en las fechas estipuladas.\n•\tRealizar y apoyar la preparación de contratos, anexos, finiquitos y otra documentación relativa al personal.\n•\tRealizar el ingreso y procesamiento de información relativa al personal en ERP correspondiente a la empresa. \n•\tPreparar, mantener y actualizar todas las carpetas de los trabajadores (digitales y físicas), servicios transitorios y prácticas de acuerdo con el procedimiento interno.\n•\tRealizar la tramitación oportuna de documentos de los trabajadores que son responsabilidad del empleador (Licencias, FUN, etc.).\n•\tProponer, promover, administrar y dar a conocer convenios de la compañía que benefician al personal (convenios dentales, créditos, etc.).\n•\tInformar, coordinar y ejecutar la administración de beneficios (bonos de matrimonio, nacimiento, defunción, entre otros).\n•\tRealizar seguimiento a indicadores relacionados con la Gerencia de Personas (cuantitativos, cualitativos, clima organizacional, etc), con el fin de realizar gestión con estos, comunicar, y trabajar con las jefaturas. \nLos principales desafíos son: \n•\tContribuir con una vinculación positiva entre el trabajador y la Organización.\n•\tCrear y mantener vínculos laborales de confianza sólidos que garanticen relaciones positivas, efectivas y funcionales con las jefaturas y colaboradores. \n•\tGarantizar el cumplimiento normativo relacionado con el respaldo de información y de las condiciones pactadas.\n•\tContribuir con la mantención y actualización de la información del personal en los sistemas.\n•\tGarantizar la correcta gestión de beneficios, subsidios y planes previsionales informados por el trabajador o la entidad correspondiente.\n•\tContribuir a la calidad de vida de los colaboradores y a la gestión de procesos administrativos del área. \n\nRequisitos del cargo:\n\n•\tTítulo de Contador Auditor o similar, Ingeniería en RRHH o Administración de Empresas.\n•\tConocimientos de AFP, Isapres, Leyes Laborales, Impuestos, ERP de remuneraciones.\n•\tAl menos 3 años de experiencia en cargos similares. \n•\tResidir en Rancagua y disponibilidad para trabajar en las sucursales Alameda (Rancagua) y Machalí. \n•\tRenta $1.100.000 aprox. \n\nPostulantes interesados, enviar CV a: hunting@componentehumano.cl indicando en “asunto” el cargo al cual postula “Generalista de Personas Rancagua”.", "ref": "https://www.chiletrabajos.cl/trabajo/generalista-de-personas-rancagua-2957204"}, {"titulo": "Jefe(a) de Administración y Finanzas", "Tipo": "Full-time", "ID": "2956866", "Buscado": "Corporación Educacional", "Fecha": "2022-09-13 11:42:16", "Ubicación": "Concepción", "Categoría": "Administración", "Duración": "Plazo fijo", "descripción": "Colegio Kingston College requiere incorporar a profesional del área de administración y finanzas, idealmente con experiencia en administración de establecimientos  educacionales.\n\nRequisitos generales:\n* Poseer título profesional de Ingeniería en Administración, Ingeniería Comercial y/o Contador Auditor.\n* Postular directamente enviando CV actualizado y título profesional en formato digitalizado, al correo:  rrhh@kcconcepcion.cl\n* Recepción de postulaciones y documentos hasta el 30/09/2022", "beneficios": ["Vacaciones extra", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-administracion-y-finanzas-2956866"}, {"titulo": "Representante de Ventas Puerto Montt", "Email": "rrhh@kcconcepcion.cl", "ID": "2759091", "Buscado": "Artemisa Direct", "Fecha": "2022-09-13 16:36:16", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "1.300.000", "Duración": "Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Puerto Montt. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.300.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.300.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisa_austral", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-puerto-montt-2759091"}, {"titulo": "COPERO O PERSONAL DE LIMPIEZA", "Tipo": "Full-time", "ID": "2956917", "Buscado": "VIKINGO PAN", "Fecha": "2022-09-13 11:44:44", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "descripción": "NECESITAMOS PERSONAL DE LIMPIEZA DE 10 A 17:00 DE LUNES A SABADO, IMPORTANTE SER RAPIDO; FUNCIONES:,LAVADO DE CAJAS Y EN GENERAL, LIMPIEZA PANADERIA Y ORDEN. INTERESADOS ENVIAR CV A CORREO O WSP, CORROBORAR QUE VENGA NOMBRE COMPLETO Y FECHA DE NACIMIENTO, TENER RESIDENCIA DEFINITIVA O PERMISO DE TRABAJO, INDICAR DISPONIBILIDAD. SOLO POR WSP 967792471 VIKINGOPANES@GMAIL.COM", "ref": "https://www.chiletrabajos.cl/trabajo/copero-o-personal-de-limpieza-2956917"}, {"titulo": "Monitor de Calidad", "Email": "vikingopanes@gmail.com", "ID": "2956886", "Buscado": "Prestigiosa Empresa Salmonera", "Fecha": "2022-09-13 11:28:03", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Prestigiosa empresa salmonera requiere contratar Monitor de Calidad para su planta ubicada en Puerto Montt.  \n\nObjetivo del Cargo\nMonitorear y controlar el desarrollo de los procesos de la planta en términos de calidad, verificando el cumplimiento del Programa PAC, POS y sistema de gestión de la empresa.", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/monitor-de-calidad-2956886"}, {"titulo": "Operador Telefónico Junior", "Tipo": "Full-time", "ID": "2956907", "Buscado": "Empresa de Transportes", "Fecha": "2022-09-13 11:44:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "480.000 luego 500.000", "Duración": "primer contrato 30 días, luego 60 días, e indefinido", "descripción": "Importante Empresa de Transportes requiere contratar para el área de operaciones \"Operador(a) telefónico Junior\".\n\nRenta ofrecida $ 480.000 primer contrato, luego $ 500.000\n\nDisponibilidad para trabajar en turnos rotativos quincenales en los siguientes horarios:\n07:00 a 15:00\n15:00 a 23:00\n23:00 a 07:00\n\nSe ofrece estabilidad laboral, buen ambiente de trabajo, capacitación.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-telefonico-junior-2956907"}, {"titulo": "Promotor/a Part-Time  París Parque Arauco", "Tipo": "Part-time", "ID": "2956894", "Buscado": "LOGOS CONSULTORES", "Fecha": "2022-09-13 11:34:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$22.000 mas $3.000 según cumplimiento...", "Duración": "plazo fijo luego indefinido", "descripción": "Nuestro cliente Importante Empresa Comercializadora de alfombras y de artículos para el hogar, requiere de:\n\n*** Promotor/a Part-Time  París Parque Arauco***\n\nRequisitos\n* Tener experiencia en Retail\n* Enseñanza media completa o bachiller completo para el caso de extranjeros\n* Buena presentación formal\n* Excelente Atención a clientes\n* Postulantes con cédula de identidad chilena vigente.\n\nPrincipales funciones\n* Atención al cliente\n* Venta del producto, alfombras en este caso\n* Asesorar al cliente y ayudarlo con sus dudas\n\nCondiciones laborales\n- Trabajo viernes, sábado y domingo de 10 a 20:00 hrs\n- Renta $22.000 , más bono según cumplimiento de meta al 100% $3.000 serian $25.000 por cada día de trabajo\n\nSi te interesa eta oferta laboral postula con nosotros.", "ref": "https://www.chiletrabajos.cl/trabajo/promotor-a-part-time-paris-parque-arauco-2956894"}, {"titulo": "Jefe de Proyecto. Desarrollo, implementación y adm. de operaciones finacieras", "Email": "logosconsultores2017@gmil.com", "ID": "2957018", "Buscado": "Huenei IT Services", "Fecha": "2022-09-13 13:10:22", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "¡En Huenei seguimos sumando talento a nuestra Tribu!\nSi eres de esas personas que:\n- Les gusta desafiar el status quo\n- Pensar de manera diferente\n- Tienes una mentalidad curiosa y ágil\n- Te gusta crear en equipo \n- Te interesa la transformación digital\n- Quieres desarrollarte profesionalmente y tienes ganas de aprender\n- Te gusta pasarla bien en el trabajo\n\n¡En Huenei hay un nuevo desafío para ti! Súmate a convertir las ideas de nuestros clientes en realidad.\n\nESTAMOS EN BÚSQUEDA de Project Manager Senior que tenga experiencia  en Desarrollar, implementar y administrar las operaciones financieras.\nLa modalidad es presencial por tres meses que luego pasa a híbrida y el contrato indefinido.\n\n\nREQUISITOS: \n- Experiencia en  consumo de Retail de consumo masivo.\n- Desarrollar, implementar y administrar las operaciones financieras del área de pago que permitirá a la Compañía ofrecer servicios financieros de valor agregado a nuestros proveedores, buscando así maximizar el uso del efectivo proporcionando un financiamiento competitivo a nuestros proveedores. \n- Implementación del programa para proveedores de servicio para  altos volúmenes de proveedores.\n- Responsable de identificar, diseñar y ejecutar la estrategia de crecimiento de ingresos del programa  de la Compañía (proveedores mercadería, proveedores servicio, seller marketplace, etc).\n- Mantención de proveedores en la plataforma de partner estratégico.\n- Desarrollar distintas iniciativas de comunicación y on boarding de nuevos proveedores al programa de pronto pago de la compañía, a través, del trabajo colaborativo con las áreas comerciales y partner financiero.\n- Gestión de Contratos proveedores mercadería.\n- Revisión del cumplimiento de ingresos financieros por pago en fecha (Logros).\n- Aprobaciones de Plazo de Pago a solicitudes del equipo comercial.\n- Solicitud de Pago de Facturas de Proveedor.\n- Presentaciones a Gerencia.\n\n\n\n\n\n\n\n\n\nTe ofrecemos:\nBENEFICIOS LEGALES\n- Asociación Chilena de Seguridad (ACHS).\n- Caja de compensación .\n- Días de Permiso con Goce de Remuneración por Matrimonio.\n- Permiso Remunerado por Nacimiento.\n\nBENEFICIOS SALUD\n- Seguro Complementario de Salud .\n- Seguro Dental .\n- Seguro de Vida .\n\nOBSEQUIOS\n- Matrimonio.\n- Nacimiento.\n- Graduación.\n- Giftcard por Referidos.\n\nBONOS Y OTROS\n- Reajustabilidad Anual de Sueldos Base.\n- Bono Permanencia. *\n- Cooperación por Fallecimiento. *\n- Aguinaldo por Fiestas Patrias. *\n- Aguinaldo de Navidad. *\n\nDÍAS DE PERMISO REMUNERADOS\n- Día por cumpleaños.\n- Día por contingencias personales.\n\nCELEBRACIONES\n- Celebración de Fin de Año.\n- Celebración Fiestas Patrias.\n\nCAPACITACIÓN\n- Workshops.\n- Capacitaciones Online.\n\n* : previo cumplimiento mínimo de meses preestablecidos", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyecto-desarrollo-implementacion-y-adm-de-operaciones-finacieras-2957018"}, {"titulo": "Maestros Eléctricos M2", "Tipo": "Full-time", "ID": "2956887", "Buscado": "Energetika Chile", "Fecha": "2022-09-13 11:27:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Descripción\n\nEmpresa ligada a la eficiencia energética y electricidad requiere personal del área eléctrica, con las siguientes características:\n\n- Maestro Eléctrico M1\n- 3 años de experiencia en el rubro como Maestro M1\n-Debe tener amplio conocimiento en montaje industrial: Canalización, alambrado y montaje de artefactos.\nIdeal pero no excluyente:\nLicencia SEC\n\nSe requiere:\n- Amplios conocimientos en Canalización, alambrado y montaje de artefactos.\n- Armado y conexionado de tableros eléctricos\n- Lectura de planos eléctricos\n- Autosuficiente en instalaciones eléctricas\n- Manejo de Alzahombres", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-m2-2956887"}, {"titulo": "Médico Veterinario Turnos Noche Part Time", "Email": "administracion@energetika.cl", "ID": "2830610", "Buscado": "Dr. Pet", "Fecha": "2022-09-13 10:54:11", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Fijo luego indefinido", "Tipo": "Part-time", "descripción": "Se desea contratar a Médico Veterinario para tomar turno nocturno fijo en clínica menor ubicada en centro de PROVIDENCIA.\nSin atención a público, sólo labores de hospital.\nLos días requeridos son Miércoles, Viernes y Sábados noche, entrada a las 20:00hrs y salida a las 08:00hrs. \nSe paga $45.000 Líquidos por turno. Las labores principales es atención de hospital durante la noche.\nIdealmente que ya posea titulo o esté en proceso. Se realiza capacitación de las labores que debe realizar.\nSe realiza entrevista personal.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-turnos-noche-part-time-2830610"}, {"titulo": "Se busca  Ayudante Depto de Planificación", "Email": "acastro@doctorpet.cl", "ID": "2957379", "Buscado": "Delgado S.A.", "Fecha": "2022-09-13 17:37:12", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Indefinido", "Tipo": "Full-time", "descripción": "DELGADO S.A. importante empresa del rubro metalmecánico te invita a formar parte de su equipo,\nNuestra empresa posee más de 40 años de historia y presencia en la fabricación de estructuras de\nacero para proyectos industriales y mineros, nos caracteriza nuestro compromiso con el trabajo\nbien hecho, en equipo y con el orgullo de entregar productos de calidad.\n\nNuestros trabajadores son el pilar fundamental, así velamos por entregar condiciones que permitan\nun sano balance entre la vida y el trabajo. Nuestro turno de trabajo de lunes a jueves es de 07:00 a\n16:55 y viernes de 07:00 a 16:00\n\nOfrecemos bonos de producción para premiar la productividad. Capacitamos en las labores a\nrealizar y generamos un ambiente agradable orientado al trabajo bien hecho, superación personal\ny alto desempeño.\n\nEl trabajador debe ayudar activamente en el proceso de producción, con un espíritu de mejora\ncontinua, trabajando en equipo, velando por la calidad, con una correcta utilización de\nherramientas y maquinas, siempre orientado al alto desempeño.\nCon el logro de estos objetivos se garantiza estabilidad y desarrollo al interior de la empresa.\nEstamos ubicados en Panamericana Sur Km 16 1/2, Las Acacias 02500, San Bernardo, con\nacceso directo a locomoción colectiva y cerca de la ruta 5 Sur\n\n\nEl Ayudante de producción Depto de Planificación ejecuta diferentes tareas dentro del área, tales como:\n\n•\tCargar pallets con piezas ya cortadas\n•\tCargar mesa de plasma con material a procesar.\n•\tMarcar piezas ya cortadas.\n•\tApoyar en la distribución de materiales.\n•\tApoyar y ayudar al Operador de la máquina que corresponda.\n•\tDebe mantener limpio y ordenado su lugar de trabajo.\n•\tUsar sus elementos de protección personal.\n•\tParticipar en la charla diaria de seguridad.\n\n\nPerfil deseado\n\n•\tDeseable 4to medio \n•\tDeseable experiencia en maestranza o construcción.\n•\tResponsabilidad. \n•\tProactividad. \n•\tPuntualidad.\n•\tCompromiso. \n•\tSentido de seguridad.\n•\tDisposición al trabajo.\n•\tBuenas relaciones con compañeros y jefaturas \n\nSe ofrece:\n\n•\tRenta acorde al mercado.\n•\tBono de producción – mensual\n•\tSer parte de una empresa estable en el rubro.\n•\tSeguro complementario de Salud.\n•\tAlimentación\n•\tSeguro Covid-19.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-ayudante-depto-de-planificacion-2957379"}, {"titulo": "Asesor en Prevención de Riesgo", "Email": "desarrollo.rrhh@emdelgado.cl", "ID": "2956970", "Buscado": "Attrezzatura SPA.", "Fecha": "2022-09-13 12:10:09", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "A PLAZO", "descripción": "Asesor en Prevención de Riesgos:\nPersonal titulado en el área de prevención de riesgos, mínimo 3 años de experiencia en elaboración de carpetas de arranques, faena minera, elaboración de informes, manejo de personal. SERNAGEOMIN B. Residente en la ciudad de Calama. Enviar documentación vigente.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgo-2956970"}, {"titulo": "TENS Enfermeria escolar Las Condes", "Tipo": "Full-time", "ID": "2903487", "Buscado": "PREMEDIC", "Fecha": "2022-09-13 13:03:23", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Se busca Tecnico en Enfermería de Nivel Superior para trabajar en enfermería escolar de establecimiento educacional en la  comuna de Las Condes en jornada diurna de lunes a viernes.\n\nRequisitos:\n\n- Experiencia laboral mínimo 1 año\n\n- Deseable experiencia en urgencia o pediatria\n\n- Estar inscrito en Superintendencia de Salud\n\n- Deseable curso RCP\n- Disponibilidad inmediata", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-enfermeria-escolar-las-condes-2903487"}, {"titulo": "TECNICO PROYECTISTA EN ENCOFRADOS", "Tipo": "Full-time", "ID": "2956877", "Buscado": "GFS CHILE", "Fecha": "2022-09-13 11:27:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Acorde al mercado", "Duración": "Plazo Fijo luego Indefinido", "descripción": "Importante Empresa de Arriendo de Equipos para la Construcción, busca TECNICO PROYECTISTA de Encofrados y Andamios para su Casa Matriz ubicada Panamericana Norte, Comuna de Quilicura.\n\nSe requiere:\nExperiencia mínima de 5 años en el rubro de encofrados y andamios (Excluyente)\nManejo de Autocad nivel medio (Excluyente)\nManejo de Excel.\nRevit (deseable)\nLicencia de conducir al día (Clase B)\nSalud compatible con el cargo\nResidencia en Santiago\n\nSe ofrece:\nGrato ambiente laboral\nRenta acorde al mercado\nJornada laboral en base a 40 horas semanales.\nAtractivos beneficios (Aguinaldo, Paseo fin de año, Amipass, 1/2 día libre por cumpleaños, etc.)", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-proyectista-en-encofrados-2956877"}, {"titulo": "Analista de Contabilidad", "Tipo": "Full-time", "ID": "2855071", "Buscado": "-", "Fecha": "2022-09-13 10:20:06", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Indicar pretensiones de renta", "Duración": "Plazo fijo", "descripción": "Para empresa de salud, ubicada en Huechuraba (ciudad empresarial) se necesita Asistente de Contabilidad.\n\nJornada de lunes a viernes: 08:30 a 17:30 horas (1 hora de colación)\n\nFunciones principales::\n\n-Manejo de flujos\n\n-Conciliación bancaria\n\n-Análisis de cuentas\n\n-Egresos e ingresos\n\n-Registros de facturas\n\nRequisitos\n\n-Contador general\n\n-Excel intermedio\n\n- Mínimo 1 año de experiencia\n\n-Idealmente conocimientos en tesorería", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-contabilidad-2855071"}, {"titulo": "CALL CENTER para clínica médica estética en Las Condes", "Tipo": "Full-time", "ID": "2956610", "Buscado": "Medicina estética EYG", "Fecha": "2022-09-13 00:41:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Clinica Boutique de Medicina Estetica ubicada en las condes requiere estudiante o recién egresado de la carrera de actuación o experiencia similar en el área estética para realizar labores comerciales y atención al publico y pacientes como host telefónica. \n\nLos requisitos son :\n- Excelentes habilidades orales y de conversación\n- Disponibilidad en las tardes ( Lunes a viernes de 14.00 -19:00)\n- Interés en el sector estetica y belleza\nSe ofrece integrarse a una sólida empresa y buen ambiente laboral\nEnviar cv con pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/call-center-para-clinica-medica-estetica-en-las-condes-2956610"}, {"titulo": "SECRETARIA RECEPCIONISTA $500.000", "Tipo": "Part-time", "ID": "2956971", "Buscado": "INGETECH", "Fecha": "2022-09-13 12:12:21", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "500000", "Duración": "a plazo", "descripción": "Empresa del rubro de la seguridad busca Secretaria Recepcionista\n\nFunciones:\n\nRecepción de llamados.\nAsistencia a cliente y derivarlos a un área cuando corresponda.\nGestionar el agendamiento de reuniones\nEjecutar las labores encomendadas por sus jefes.\nNivel intermedio de Excel.\nCumplir con el reglamento interno de Orden, Higiene y Seguridad de la\nempresa.\n\nRequisitos 3 años desempeñándose en cargo similar.\nManejo de Excel y Word.\n\nHorario\n\nLunes a Viernes de 8:30 a 18:30 horas.\n\n-Requerimientos\n- Educación mínima: Educación Secundaria\n3 años de experiencia\n\n\nFavor enviar CV a aramirez@ingetech.cl", "beneficios": ["Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-500000-2956971"}]