[{"titulo": "Asistente Contable", "ID": "2773170", "Buscado": "Bennet Riczu Auditores consultores", "Fecha": "2022-03-07 16:24:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Plazo Fijo, renovable", "Tipo": "Full-time", "descripción": "Profesional del area contable, con al menos 2 años de experiencias en empresas de asesoria contable, con conocimientos en remuneraciones e IVA, con buena disposcion hacia el trabajo y con iniciativa permanente.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2773170"}, {"titulo": "Secretaria Recepcionista", "Email": "juanvergarab@gmail.com", "ID": "2772289", "Buscado": "Colegio C-dar", "Fecha": "2022-03-07 11:27:28", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Colegio. para deportistas necesita secretaria recepcionista de lunes a viernes , de 8:00 a 17:30hrs. con una hora de colación. el perfil es de una persona amable, con buena dicción y  con conocimiento en redes sociales, que además quiera crecer en la empresa.\n\nGrato ambiente de trabajo y estamos ubicados cercanos al metro escuela militar.\n\nPor favor envíanos tu curriculum al email  cvs@c-darchile.cl importante es que cuentes con referencias comprobables. \n\nSaludos \nequipo C-dar", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2772289"}, {"titulo": "Jefe de cocina y maestros sandwicheros", "Email": "cvs@c-darchile.cl", "ID": "2771903", "Buscado": "Restaurante chocolate cassis", "Fecha": "2022-03-07 01:15:51", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "640.000 a 570.000", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Se necesita jefe de cocina para liderar equipo de aproximadamente 20 cocineros , por lo tanto es muy ideal tener experiencia al menos 3 años en manejos de grupos similares , también se necesitan maestros de cocina con experiencia de al menos 2 años haciendo sándwich y con mucha responsabilidad para hacerse cargo de su área dentro de la cocina. \nIdeal vivir por alrededores o comunas cercanas el cual no los impida llegar a trabajar. \nOpciones de incrementar su sueldo cuando muchas veces se hacen horas extras.", "beneficios": ["Horario Flexible", "Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-cocina-y-maestros-sandwicheros-2771903"}, {"titulo": "PRACTICA TI", "Email": "gregorio35stgo@gmail.com", "ID": "2689779", "Buscado": "CONFIDENCIAL", "Fecha": "2022-03-07 14:15:53", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "PLAZO FIJO", "descripción": "Nuestro importante cliente, requiere contratar Alumno en Practica.\n\nRequisitos:\n\n-Egresado Ingeniería telecomunicaciones, electrónica, informática o carrera afín.\n\n-Residencia Antofagasta o Mejillones.\n\nINTERESADOS ENVIAR CV AL CORREO MGUTIERREZ@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/practica-ti-2689779"}, {"titulo": "Mecánicos Maquinaria Pesada Valdivia", "Tipo": "Full-time", "ID": "2773379", "Buscado": "Gary Becker", "Fecha": "2022-03-07 17:37:09", "Ubicación": "Valdivia", "Categoría": "Profesionales y Técnicos", "Salario": "Fijo + Variable", "Duración": "Indefinido", "descripción": "Atención Valdivia y alrededores!\n\nPERFIL:\nSe busca a los mejores mecánicos/técnicos mecánicos para importante empresa nacional de arriendo y venta de maquinaria pesada para la industria forestal, minera y otras.\nSi tienes experiencia en servicio en terreno esta es tu oportunidad. La misión principal del puesto es reparar maquinaria utilizando técnicas, equipos y materiales requeridos para asegurar correcto funcionamiento de las mismas en faena de contrato adjudicado en zona sur.\n\nFUNCIONES PRINCIPALES:\nRealizar estimación y selección del material necesario para la ejecución del trabajo.\nMantenimiento y reparación de los sistemas hidráulicos.\nRevisión de la maquinaria con el fin de detectar posibles fallos y poder repararlos.\nReparación de maquinaria: motores, bombas hidráulicas, sustitución de pieza, etc.\nVerificación y prueba de la maquinaria para constatar su funcionamiento.\nMantenimiento, limpieza y orden de las herramientas y lugar de trabajo.\n\nBENEFICIOS:\nBonos de movilización.\nBono de colación.\nRenta por sobre el mercado", "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-maquinaria-pesada-valdivia-2773379"}, {"titulo": "Product Manager", "Tipo": "Part-time", "ID": "2772676", "Buscado": "Teatro Laboratorio", "Fecha": "2022-03-07 13:27:28", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "por proyecto/ cliente", "Duración": "indefinido", "descripción": "Somos una consultora organizacional especializada en herramientas teatrales y audiovisuales, que atiende a grandes empresas (constructoras, mineras y industrias). Nos especializamos en capacitación, prevención de riesgos, entretención, y diferentes contenidos de cultura interna. \nNecesitamos potenciar nuestro departamento de Marketing/ publicidad y ventas, para dar un mejor asesoramiento a nuestros clientes, quienes nos buscan cuando necesitan soluciones creativas y de alto impacto motivacional.\nOfrecemos un espacio de trabajo agradable, donde abordaremos proyectos de diversas dimensiones.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-2772676"}, {"titulo": "Profesional Contable y RRHH", "Email": "josemiguel@teatrolab.cl", "ID": "2773199", "Buscado": "Inversiones MyD", "Fecha": "2022-03-07 16:27:28", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "500.000 - 700.000 Según Experiencia", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa Gastronómica, ubicado en exclusivo sector de Plaza Las Lilas, Providencia, requiere profesional con conocimientos en contabilidad: ingreso y pago de facturas, conciliación bancaria, pago proveedores, de preferencia haber trabajado con sistemas contables. RRHH: contrato, finiquitos, asistencia, etc. Debe ser un profesional organizado, ordenado, proactivo, detallista, flexible y dispuesto a aprender. Se solicita experiencia de al menos dos años y con estudios a fines, se ofrece crecimiento profesional, estabilidad, buen ambiente laboral en una empresa en expansión. Curriculum con pretensiones de sueldo a inversionesmydspa@gmail.com", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/profesional-contable-y-rrhh-2773199"}, {"titulo": "Se necesita Pastelera o Pastelera con experiencia para la ciudad de Puerto Montt", "Email": "inversionesmyd.spa@gmail.com", "ID": "2756533", "Buscado": "A y R  Group", "Fecha": "2022-03-07 14:18:29", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Indefinido", "descripción": "Estamos en busca de pasteler@s para sumar a nuestro equipo de trabajo de pastelería, con disponibilidad inmediata.\nBuscamos personas comprometidas y responsables en búsqueda de trabajo estable con posibilidades reales de crecimiento.\nHorario de trabajo diurno, 45 horas semanales.\n\nLabores a realizar: Dentro de las labores se encuentran la producción de distintos tipos de bizcochos, laminados, hojaldres, tartas, rellenos, masas; montaje y armado de las preparaciones; entre otras.\n\nRequisitos: Un año de experiencia por lo menos, y una actitud de compromiso, perseverancia para trabajar en equipo y humildad.\n\nNuestra pastelería esta ubicada en cardonal, sector jardin del mar.\n\nRemuneracion: 450000 con posibilidad de crecimiento.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-pastelera-o-pastelera-con-experiencia-para-la-ciudad-de-puerto-montt-2756533"}, {"titulo": "Product Manager Junior", "Tipo": "Full-time", "ID": "2772171", "Buscado": "Andrés Pardo Consultores", "Fecha": "2022-03-07 10:36:57", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "indefinido", "descripción": "Nuestro cliente una importante empresa de la industria INMOBILIARIA en crecimiento busca un profesional joven con ambición y ganas e aprender y hacer carrera como Product \nManager dentro de la industria inmobiliaria en su departamento de MKT aportando con nuevas ideas a las estrategias comerciales.\n\n¿Qué buscamos?\nINGENIERO COMERCIAL  recién titulado  de universidades Chilenas con NO MÁS de 2 años de experiencia.\nUna persona  joven entusiasta y con muchas ganas de aprender e impulsar el desarrollo de la estrategia de la marca y los productos para hacerlos competitivos y exitosos.\n\n¿Qué ofrecemos?\nIncorporarse a una empresa sólida y con planes de crecimiento.\nOportunidad de aprendizaje y crecimiento permanente dentro de la inmobiliaria.\n\ninteresados enviar CV con pretensiones de renta al correo", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-junior-2772171"}, {"titulo": "Manipulador de alimentos Quilicura", "Email": "postula@andrespardo.cl", "ID": "2772405", "Buscado": "Empresa de servicios Gastronómicos", "Fecha": "2022-03-07 12:22:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000 liquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de servicios Gastronómicos ubicada en la comuna de Quilicura, se encuentra en búsqueda de manipulador de alimentos que cumpla con las siguientes funciones:\n-Llevar registro de preparaciones.\n-Manipular los alimentos, conforme a las operaciones de Técnica Culinaria y Gastronómicas, dando cumplimiento a las especificaciones técnicas.\n-Aplicar técnicas de Higiene y Sanitización.\n\nSe ofrece:\n-Contrato directo con la empresa (Plazo fijo los primeros meses, posterior a indefinido)\n-Colación\n-Buses de acercamiento\n-Caja de compensación\n-Posibilidad de crecimiento dentro de la empresa.\n\nHorario:\nJornada por turnos rotativos:\n\n-Turno A: Lunes a viernes de 8: 00 am a 17:45 pm\n-Turno B: Lunes a viernes de 8:00 am a 16:45 pm y Sábado de 9:00 am a 14:00 pm.\n\nSueldo: 450.000 líquidos\n\nContacto al correo : nalday@talentonehr.com", "beneficios": ["Seguro de salud", "Bus acercamiento", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/manipulador-de-alimentos-quilicura-2772405"}, {"titulo": "manipulador de alimentos, cocinero", "Email": "nalday@talentonehr.com", "ID": "2756136", "Buscado": "emporio tentacion", "Fecha": "2022-03-07 14:25:48", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "En cafetería restaurant familiar con mas de 10 años de experiencia en gastronomía y cafetería árabe y mediterránea, buscamos a los mas comprometidos, responsables y motivados cocineros, pasteleros o manipuladores de alimentos.\nEl trabajo consiste en elaborar y producir los alimentos, tortas, sandwiches, empanadas, entre otros según sea el requerimiento de las tiendas, lavado de verduras, limpieza de áreas de trabajo e implementos, entre otros.\nEn nuestra empresa podrás aprender, desarrollarte y crecer junto a nosotros.\nHorario: turnos rotativos 5x2 de lunes a domingos de 10:00 a 20:00 o de 8:00 a 18:00, con flexibilidad horaria y de turnos según sea el acuerdo.\nUbicación: Outlet Easton Outlet Mall, comuna de Quilicura.\nSueldo: $500.000, gratificaciones, asignación de locomoción y colación, bonos de producción y cumplimiento.\nAfiliación a caja de compensación y mutual de seguridad.\nFlexibilidad horaria y de turnos según la necesidad del trabajador.\nMuy buen ambiente laboral y apoyo al trabajador.\n\nRequisitos:\n*Ser mayor de 25 años\n*Con permiso de trabajo o Rut vigente\n*Ganas de aprender y desarrollarse\n*Ganas de trabajar en equipo, carisma y proactividad\n*Con experiencia en manipulación de alimentos, preparación de tortas, entre otros\n*Puntual, buena disposición, manejo de trabajo bajo presión\n\nInteresados enviar su CV contactarse al +56972107944 o al correo daniela@emporiotentacion.com\n\nLos esperamos!", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manipulador-de-alimentos-cocinero-2756136"}, {"titulo": "Jefe de Remuneraciones y Personas.", "Email": "daniela@emporiotentacion.cl", "ID": "2772295", "Buscado": "Impulso Consultores", "Fecha": "2022-03-07 11:43:09", "Ubicación": "Valparaíso", "Categoría": "Recursos Humanos", "Salario": "a convenir", "Duración": "Plazo Fijo, Indefinido", "descripción": "Consultora Impulso, se encuentra en búsqueda para importante cliente ubicado en la comuna de Viña del mar, al mejor Jefe de Personal y Remuneraciones, teniendo por función principal; “Administrar el factor humano de acuerdo a las normativas y procedimientos aplicables en ERPs, según normativa legal vigente, otorgando las prestaciones económicas y sociales apropiadas al personal para el desarrollo profesional de sus funciones, estando a cargo del proceso de remuneraciones, legislación laboral y bienestar, logrando generando los niveles de compromiso y cohesión en los colaboradores pertenecientes a la organización\".\n\nSus principales funciones son:\n\n1.- Implementar y gestionar los procesos de contratación, supervisando que se haya\nrealizado de acuerdo a la normatividad aplicable.\n2.- Implementar, gestionar y supervisar la correcta realización de pagos, cuadraturas y\nre - liquidaciones.\n3.- Analizar el reporte de asistencia del personal para determinar los montos a pagar.\n4.- Analizar movimientos (altas, bajas, promociones, etc.) del personal para determinar los montos a pagar, según indica jefaturas.\n5.- Mantener actualizada la plantilla laboral.\n6.- Analizar los montos ejercidos del año inmediato anterior con la finalidad de estimar el\npresupuesto próximo a ejercer.\n7.- Supervisar el área de Talento y Desarrollo Organizacional para los diferentes niveles y\náreas de la compañía.\n9.- Controlar la incidencia por faltas y retardos del personal, a través de GeoVictoria.\n8.- Administrar plataformas y programas pertenecientes a RRHH (GeoVictoria, BUK, etc.)\n10.- Elaborar el presupuesto de egresos correspondiente al rubro de Servicios Personales\n(RRHH y servicios internos).\n11.- Organizar y coordinar días festivos y festejos (18 sep, navidad, día del trabajador, día\nde la mujer, etc).\n12.- Realizar todas aquellas actividades necesarias para el cumplimiento de sus funciones,\nlas que le confieren la legislación laboral y las que le sean expresamente encomendadas\npor el jefe inmediato.\n\nRequisitos:\n\n- Profesional Titulado de la carrera de Técnico o Ingeniero en Administración de empresas, Recursos Humanos, Comercial o carrera a fin.\n- Poseer 5 años de experiencia trabajando en el área administrativa de Recursos Humanos y sus\ndistintos subsistemas. (excluyente)\n- Cumplir con 3 años Liderando equipos procesos en remuneraciones.\n- Contar con 2 años liderando equipos de trabajo.( experiencia comprobable).( excluyente)\n- Conocimientos en Legislación Laboral y Cálculo de Remuneraciones. (excluyente)\n- Excel nivel Básico – Intermedio. ( excluyente).\n\nInteresados favor enviar su C.V actualizado a postula@consultoraimpulso, señalando en el asunto Jefe de Personal y Remuneraciones.-\n\nSaludos Cordiales.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-remuneraciones-y-personas-2772295"}, {"titulo": "Jefa de Local", "Tipo": "Full-time", "ID": "2671600", "Buscado": "Entremasas", "Fecha": "2022-03-07 09:52:59", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "indefinido", "descripción": "Restaurant necesita Jefa de Local, con experiencia en manejo de equipos de trabajo, manejo de inventarios, incentivos por venta.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefa-de-local-2671600"}, {"titulo": "Ejecutivo Venta Telefónica Teletrabajo", "Email": "postulacionesalcargo@gmail.com", "ID": "2614377", "Buscado": "2call", "Fecha": "2022-03-07 14:51:39", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000 Base", "Duración": "Plazo Fijo", "descripción": "2CALL SPA es una empresa con más de 10 años de experiencia, somos una empresa posicionada dentro\n\ndel mercado nacional, con soluciones multicanales de Contact Center.\n\nBuscamos a ejecutivos de venta telefónica, cuya función principal es ofrecer y generar ventas de nuestros intangibles, dar respuesta a requerimientos y procesar llamados, realizando la gestión en modernas plataformas de operaciones\n\nPrincipales funciones:\n\nExplicar a nuestros clientes los beneficios de los productos, bienes y servicios para promocionar y entablar su lealtad a la marca.\nBrindar servicio a los clientes actuales\nManejar a los clientes en todas las fases del ciclo de ventas\nCumplir con márgenes de ventas mensuales\nDesarrollar buenas relaciones con clientes importantes para mantener el alto nivel de servicio y conservar su lealtad\n\nCondiciones del trabajo:\n· lunes a viernes: 09:00 a 19:00 (1 hora de colación y 2 break de 15 min mañana y tarde)\n\nRequisitos:\nExperiencia de al menos 6 meses en venta\nEnseñanza media Completa\nManejo de office básico\nconexión a internet hogar\nBuena dicción\nContar con equipo, notebook o PC (indispensable para la capacitación, una vez aprobada se le entrega pc escritorio)\nEnfocarse en los esfuerzos de ventas estudiando las necesidades existentes y potenciales de los clientes\nContactar a clientes potenciales\nBeneficios:\n\nConvenios:\n\nGym\nOpticos\nDental", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-telefonica-teletrabajo-2614377"}, {"titulo": "PSICOLOGO(A)", "Tipo": "Full-time", "ID": "2772927", "Buscado": "PRODEL", "Fecha": "2022-03-07 14:40:06", "Ubicación": "Cauquenes", "Categoría": "Profesionales y Técnicos", "Salario": "1.111.897", "Duración": "PLAZO FIJO", "descripción": "Se necesita Profesinal Psicologo(a) de reemplazo para programa de Familia de Acogida Fae Pro en la ciudad de Cauquenes\nTener experiencia en la red de Mejor Niñez (ex Sename)\nProactividad\nCapacidad de trabajo en Duplas Psicosocial y en equipo de Trabajo\nCertificado de Titulo y Grado (año minimo 2018)\nJornada laboral de lunes a  viernes con 44 horas semanales\nSe recepcionaran los antecedentes de postulación hasta el 25 de marzo del año en curso, interesados enviar curriculum", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-2772927"}, {"titulo": "Técnico en Enfermería Curauma", "Email": "rrhhprodel@gmail.com", "ID": "2772607", "Buscado": "Peter Swuan", "Fecha": "2022-03-07 12:52:36", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "490000", "Duración": "Indefinido", "descripción": "OFERTA LABORAL.\nEsta semana estamos recibiendo Técnicos en Enfermería, para Curauma. \n\nRequisitos: Técnicos en Enfermería (mínimo egresadas). En caso de ser extranjera, tener permiso laboral o documentación en tramite.\nOfrecemos: Estabilidad laboral, Contrato indefinido, uniformes, constantes capacitaciones.\nTareas: Procedimientos médicos, administración de medicamentos vía oral, aseo y confort, alimentación, etc. \n\nPuedes hablarnos al WSP +56948661983 para conocer nuestras vacantes y agendar entrevista", "beneficios": ["Seguro de salud", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-curauma-2772607"}, {"titulo": "COMMUNITY MANAGER", "Tipo": "Full-time", "ID": "2693001", "Buscado": "MI PLACARD", "Fecha": "2022-03-07 09:04:43", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "750000", "Duración": "3 meses a plazo fijo, en base a evaluación el 4to mes pasaría a indefinido", "descripción": "Somos una tienda de ropa de mujer, con foco en la experiencia de nuestras clientas, y buscamos una Community Manager, encargada de la planificación, ejecución y seguimiento de la Estrategia de Comunicación Digital.\n\nNuestras candidatas deben ser personas:\n• Proactivas, ordenadas, creativas y muy buena onda. \n• 2 a 3 años de experiencia trabajando en planificación y estrategia en medios digitales.\n• Estudios de Marketing, Publicidad o carrera afín.\n• Experiencia en retail (No excluyente), si es en moda mejor aún.\n\nFunciones:\n1.\tGeneración de contenido para RRSS y web\n•\tPlan de Comunicaciones Instagram (publicaciones Feed e Historias)\n•\tMailling\n•\tActivaciones especiales, como Concursos, ventas especiales, puntos de venta, etc.\n•\tGenerar y/o coordinar producciones fotográficas y audiovisuales\n2.\tEncargada del Servicio de Atención a Clientes SAC, a través de todos nuestros canales (Teléfono, Whatsapp, Mail, Instagram, Facebook)\n3.\tGestión de influencers\n•\tDiseñar plan de beneficios \n•\tBuscar, proponer y contactar influencers\n•\tSeguimiento de publicaciones, ventas, etc.\n•\tGenerar contenido y mantener informadas a los influencers\n4.\tEntrega de reportes de RRSS que permitan un mejoramiento en la creación de contenido más relevantes para la audiencia (indicadores de alcance, engagement, conversión,  lo más buscado, preguntas frecuentes, etc)\n5.\tActualización de sitio WEB (creación y actualización de productos, banners e información en portales web)\n\nCondiciones Laborales:\nContrato plazo fijo 3 meses, en base a evaluación el 4to mes pasa a contrato indefinido\nJornada laboras 45 hrs. semanales\nOficina en Las Condes a pasos de la estación de metro Los Dominicos\nHorario de trabajo de lunes a viernes 09:00 – 18:30 hrs.\n\nSi calzas con este perfil envíanos un mensaje a cfrias@miplacard.cl. ¡Te esperamos en Mi Placard!", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2693001"}, {"titulo": "Manipuladores de Alimento", "Tipo": "Full-time", "ID": "2680971", "Buscado": "Establecimientos Tip Top", "Fecha": "2022-03-07 12:06:14", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Fabrica reconocida por la elaboración de confites ubicada en la comuna de Recoleta se encuentra en búsqueda de Operarios de Producción para manipular alimentos.\n\nEntre las principales funciones del cargo, debes realizar tareas específicas en la elaboración de productos alimenticios, requeridos por el área en la que se desempeña.\n\n• Tener una conducta de respeto y orden frente a las normas de higiene y seguridad.\n• Seguir instructivos operacionales de fabricación para asegurar la inocuidad del producto.\n\nOferta laboral:\n\nSueldo Base: 387.000\nBono de Producción: 50.000\nBono por Mermas: 31.474\nMovilización: 18.000\nTickets de colación: 50.000\nMuchos otros benéficos corporativos.\n\n¡Nos encontramos en la búsqueda de personas pro activa, responsable y con disponibilidad! Para incorporase a empresa con un muy buen ambiente laboral. Si estas interesado envíanos tu CV para coordinar entrevista.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Vacaciones extra", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manipuladores-de-alimento-2680971"}, {"titulo": "Ejecutivo de Servicio al Cliente", "Tipo": "Full-time", "ID": "2772366", "Buscado": "Leading Chile", "Fecha": "2022-03-07 12:11:12", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa de Turismo de origen norteamericano en está en busca de un Ejecutivo de Servicio al Cliente con experiencia en la industria del turismo y hotelería.\n\nDescripción del cargo:\n\nRealizar llamados a los clientes para responder dudas o consultas. Gestionar reservas en hoteles u otros servicios que se requieran. Realizar gestión de supervisión de atención a clientes. Buscar oportunidades de mejora del Departamento SAC.\n\nLa persona debe cumplir con las siguientes competencias:\n\n-Liderazgo.\n-Orientación al servicio y al logro de los objetivos;\n-Capacidad analítica;\n-Toma de decisiones;\n-Resolución de problemas;\n-Responsabilidad;\n-Priorización de tareas;\n-Gestión y motivación de equipos de trabajo;\n- Manejo básico de Excel;\n- Proactividad\n\nHorario: de Lunes a Viernes 10.00 am a 18:00 pm con disponibilidad para trabajar de manera remota los fines de semana.\n\nUbicación: Coronel Pereira 72, Las Condes. A dos cuadras del metro Escuela Militar.", "beneficios": ["Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-servicio-al-cliente-2772366"}, {"titulo": "Tecnico en Parvulos titulada", "Tipo": "Full-time", "ID": "2771998", "Buscado": "Aqualuna Sala cuna y Jardín", "Fecha": "2022-03-07 09:14:45", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Importante Jardín infantil y Sala cuna con 26 años de experiencia necesita con disponibilidad inmediata técnico en párvulos titulada, con título válido en Chile.\n\nInteresadas presentarse en Presidente Ovalle 6865 La Reina de 15: 00 a 16:30 00 hrs.\n\nEnviar CV empleosaqualuna@gmail.com o llamar al +56 968319385. \nCapacitaciones permanente, grato ambiente de trabajo e instalaciones calefaccionadas. Horario de trabajo de 8:00 a 18:00 hrs de lunes a viernes.\n\nBonos y premios.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulos-titulada-2771998"}, {"titulo": "Cajero (a) Santiago Centro", "Email": "jardinaqualuna@gmail.com", "ID": "2773229", "Buscado": "PartnerPro", "Fecha": "2022-03-07 16:34:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "590000", "Duración": "Plazo Fijo, posteriormente a indefinido", "descripción": "Importante cooperativa pública, requiere contratar a la brevedad, Cajeros para desempeñarse en sus dependencias  ubicada en Santiago Centro \n\nCuales serán tus funciones: \n\nAtención presencial de clientes \nDar solución de acuerdo a las necesidades del cliente \nCuadratura de caja\nDigitar información y acciones realizadas en cada atención de acuerdo a protocolo. \n\nCuales serán tus condiciones laborales: \nHorario: lunes a viernes 10:30 a 19:00 Hrs. Sábados de 11:00 a 14:00 hrs.\n Renta líquida aprox: $500.000-.  más $97.000 tarjeta de alimentación Sodexo\nContrato a plazo fijo 6 meses, posteriormente a indefinido", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-santiago-centro-2773229"}, {"titulo": "Quilicura: Abastecedor de producción", "Tipo": "Full-time", "ID": "2771172", "Buscado": "Buró", "Fecha": "2022-03-07 10:03:59", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "608.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa maquiladora de productos requiere incorporar operadores abastecedores de producción para su sucursal ubicada en Quilicura.\n\nPrincipales funciones:\n\n-          Auxiliar en la elaboración de producto\n-          Carga manual de materias primas a mixer de elaboración\n-          Cambio de productos\n-          Mantención autónoma de la línea, orden y limpieza del área.\n\nFormación y experiencia:\n\n-          Enseñanza Media completa\n-          Al menos 6 meses de experiencia en funciones similares\n-          Disponibilidad para trabajar en turnos rotativos AM, PM y Nocturno.\n-          Disponibilidad para realizar exámenes pre-ocupacionales.\n\n  Renta líquida: $608.000.\n\nTURNO A:  LUNES A SABADO DE 07:00 A 15:00 HORAS\nTURNO B LUNES A SABADO DE 13:30  A 21:30 \nTURNO C : LUNES A VIERNES DE 21:30  A 7:00 AM.\n\n\nBuses de acercamiento a la sucursal.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quilicura-abastecedor-de-produccion-2771172"}, {"titulo": "GUARDIA DE SEGURIDAD RENCA", "Tipo": "Full-time", "ID": "2759452", "Buscado": "-", "Fecha": "2022-03-07 16:03:42", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Importante empresa ubicada en Renca, requiere guardia para su instalacion, entre sus funciones estan las rondas perimetrales, el control de acceso, protocolos covid, entre otras.\n\n\n\nSe ofrece:\n\nRenta liquida mensual: 465.000 + bono os10 + bono de contratación (2do mes) \n\nHorario de trabajo: 4X4 rotativos 7:00 a 19:00 y 19:00 a 7:00 HORAS.\n\nGrato ambiente laboral.\n\nEstabilidad laboral.\n\ncon os10 vigente. \n\nRequisitos:\n\n- Experiencia en el cargo.\n\n- Cuarto medio rendido.\n\nPara mayor información preséntate en alameda 1146 of 201 piso 2 de lunes a jueves de 09:00 a 15:00 horas, y viernes de 09:00 a 13:30, debes llevar tu certificado de antecedentes, afp, Fonasa y un curriculum actualizado.\n\n¡Hoy firmando contratado de trabajo adicional a tu remuneración mensual, podrás optar al IFE Laboral, Contrátate y además te orientamos de cómo gestionar tu IFE Laboral!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-renca-2759452"}, {"titulo": "Apiladores o Grueros - Licencia D", "Tipo": "Full-time", "ID": "2760674", "Buscado": "IMPORTANTE EMPRESA INTERNACIONAL", "Fecha": "2022-03-07 05:45:11", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Duración": "plazo fijo", "descripción": "Empresas de Logisticas y Distribucion\nSolicita Apiladores y Grueros con licencia D\nTenemos diferentes opciones:\n\nApiladores\nOpción 1:\n- Horario ROTATIVO Lunes a Sábado 3 turnos (MAÑANA - TARDE - NOCHE) \n- Renta $700.000 líquidos \n- San Bernardo o Pudahuel \n\nOpción 2: \n- Horario FIJO Lunes Viernes 8 a 18\n- Renta $550.000 líquidos\n- Lugar: Quilicura o Pudahuel\n\nGrueros:\n- Horario de tarde rotativo\nLunes a viernes 15:00 a 00:30hrs \nLunes a Sábado 14:00 a 00:30hrs\n- Renta: 605.000 líquidos \n- Lugar: Pudahuel\n\nSE OFRECE\n- Posibilidad de realizar horas extras \n- Colaciones a elección en casino\n- Buses de acercamiento POR TODAS LAS COMUNAS \n\nRequisitos:\nLicencia D y carnet en mano\nExperiencia en Apilador o Grua horquilla\nCertificado de Antecedentes\n\nPostular por este medio", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/apiladores-o-grueros-licencia-d-2760674"}, {"titulo": "Operarios de Bodega Peñalolen, Cerca del Metro Los Orientales.", "Email": "fabian.higuera.p@gmail.com", "ID": "2772796", "Buscado": "Grupo Expro", "Fecha": "2022-03-07 14:00:00", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Material de Construcción tipo ferretería requiere contratar de forma urgente OPERARIOS DE BODEGA este queda frente al metro Los Orientales\n\n\nHORARIO DE TRABAJO:\nLunes a Viernes 08:15 a 17:30 Sábado 09:00 a 14:00\nLunes a Viernes 10:00 a 19;00 Sábado 09:00 a 14:00 \n\n\nRENTA LIQUIDA:450.000\n\n\nBENFICIOS: Estabilidad Laboral, Uniforme\n\n\nInteresados:\nEnviar su CV CARNET ANTECEDENTES al + 56 9 7215 1460 o al correo Tvasquez@grupoexpro.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-penalolen-cerca-del-metro-los-orientales-2772796"}, {"titulo": "Diseñador/a Gráfico/a", "Email": "tvasquez@grupoexpro.cl", "ID": "2715101", "Buscado": "Bigotes", "Fecha": "2022-03-07 15:15:55", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "200.000.-", "Duración": "Indefinido.", "Tipo": "Part-time & Full-time", "descripción": "Nivel junior. Un año -o dos- de experiencia.\n\n* Buen diseño.\n* Manejo WordPress/Wix o equivalente.\n* Programas Suite Adobe.\n* Gestión.\n* L a V, 10 a 14 h.\n\n1 mes a prueba.\n1 día presencial.\n4 días remoto.\n\nPago inicial: $200.000.- líquidos + boleta de honorario por servicios.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-a-grafico-a-2715101"}, {"titulo": "Se Solicita Cajera", "Email": "paulo@bigotes.cl", "ID": "2772287", "Buscado": "Tip y Tap", "Fecha": "2022-03-07 11:37:35", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000 + ( 78.000 por concepto...", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se Solicita Cajera\n\nRestaurant Tip y Tap busca incorporar a su equipo a personal Femenino responsable para trabajar, que sea colaboradora, ordenada, proactiva y con muchas ganas de trabajar y con disponibilidad Inmediata. \n\nRequisito:  En caso de ser extranjero, se requiere que haya entrado a Chile de forma legal. \n\nSueldo:  Sueldo: 400.000  + ( 6 turnos Extras mensuales) = $478.000 mensual\n\nSe ofrece: \n\n-\tContrato indefinido\n\n-\tExcelente ambiente laboral\n\n-\tTransporte de Acercamiento hasta la casa de los Trabajadores. (Comunas: Santiago Centro, Independencia, Estación Central, Quinta Normal, Las Rejas).\n\n-\tLos trabajadores cuentan con el seguro de ACHS.\n\n\n-\tLa empresa y sus trabajadores se encuentran afiliados a la Caja de Compensación los Andes\n\n-\tColación\n\nUbicación: Mall Vivo Los trapenses, Comuna Lo Barnechea", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/se-solicita-cajera-2772287"}, {"titulo": "Asesor comercial", "Email": "rut@tipytap.cl", "ID": "2766144", "Buscado": "Aidar spa", "Fecha": "2022-03-07 11:14:11", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "900000", "Duración": "Indefinido", "descripción": "Somos Aidar SPA, una empresa dedicada a la fidelización y captación de clientes por medio de marketing y ventas directas online y en terreno a público en general. \n\nEstamos en búsqueda de los mejores asesores comerciales para trabajo en terreno con un grato ambiente laboral y en equipo, ofrecemos las más altas comisiones del mercado!!\n\nRequisitos:\n-Tener entre 18 y 32 años\n-Disponibilidad inmediata\n-Excelentes aptitudes comunicacionales.\n-Ser proactivo y motivado\n-Disfrutar del trabajo en equipo.\n\nPretensión de renta: querer ganar +$1.000.000\n\nSi disfrutas del trabajo al aire libre, salir de una rutina y de los típicos protocolos de oficina, este trabajo es ideal para ti, solo necesitas tener tus metas y objetivos claros y habilidades comunicacionales, el resto lo aprenderás acá con nosotros en AIDAR!!!\n\nSi estás interesado  contáctate y envía tu CV", "beneficios": ["Horario Flexible", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-2766144"}, {"titulo": "Sub Administrar de Local", "Tipo": "Full-time", "ID": "2773288", "Buscado": "Inversiones MyD", "Fecha": "2022-03-07 16:47:36", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000 - 600.000 Según Experiencia", "Duración": "Indefinido", "descripción": "Empresa Gastronómica, con varias sucursales en los mejores sectores de Providencia, requiere Sub Administrador de Local, con estudios en turismo y/o gastronomía y experiencia de al menos dos años en estas áreas, sin restricciones de horario, flexible, para trabajar en labores de administración de locales, como supervisión, atención al cliente, controles, etc. se ofrece estabilidad, buen ambiente y crecimiento laboral y ser parte de un equipo ameno y en expansión, se solicita contar con excelentes relaciones interpersonales, responsabilidad y compromiso, enviar curriculum con pretensiones de sueldo a inversionesmyd.spa@gmail.com", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/sub-administrar-de-local-2773288"}, {"titulo": "GUARDIA DE SEGURIDAD CEMENTERIO", "Email": "inversionesmyd.spa@gmail.com", "ID": "2553049", "Buscado": "MENGUARD", "Fecha": "2022-03-07 08:55:11", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "430000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "EMPRESA DE SEGURIDAD MENGUARDS NECESITA GUARDIAS  DE SEGURIDAD CONDUCTORES  PARA CEMENTERIO METROPOLITANO COMUNA DE LO ESPEJO \n\nGuardias de seguridad para control de acceso peatonal ,vehicular y rondas dentro de la instalación  para resguardar los vienes patrimoniales \n\n LICENCIA CLASE B \nTURNOS 4X4 X12 LEY MARCO\n TURNO   FIJO DE DIA \nCURSO OS-10 AL DIA\n\nGRATO AMBIENTE LABORAL \nRENTA CORDE AL MERCADO \n\nINTERESADOS PRESENTARSE EN NUESTRA OFICINA UBICADA EN NATANIEL COX # 911  SANTIAGO CENTRO \nDE LUNES A VIERNES DE 9:00 A 12:00 Y DE 14:00 A 17:00 HRS", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-cementerio-2553049"}, {"titulo": "JEFE PUNTO DE VENTA ESPACIO URBANO PUNTA ARENAS", "Email": "postulaciones.menguard@gmail.com", "ID": "2701903", "Buscado": "Smartlove Chile", "Fecha": "2022-03-07 11:28:36", "Ubicación": "Punta Arenas", "Categoría": "Ventas / Comercial", "Salario": "1.000.000 (contiene la suma de...", "Duración": "Plazo fijo a indefinido", "Tipo": "Full-time", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe y vendedor en horario Mall full time, para trabajar en punto de venta  (módulo o isla) en Mall Espacio Urbano, Punta Arenas.\n\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros adjuntando tu curriculum Vitae y titulo profesional", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-espacio-urbano-punta-arenas-2701903"}, {"titulo": "Ayudante de mecánico", "Email": "asesoriaschile.2000@gmail.com", "ID": "2683772", "Buscado": "Famessa Comercial", "Fecha": "2022-03-07 11:49:37", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estudiante o egresado de mecánica automotriz sin experiencia para taller mantención, frenos, tren delantero, etc. \nChileno con residencia Pte. alto, la Pintana, la florida.\n$400.000 líquido jornada completa. \nEnviar curriculum a famessa.comercial@gmail.com o +56978992843", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-mecanico-2683772"}, {"titulo": "LAS CONDES, OPERADOR DE SENSADO", "Email": "famessa.comercial@gmail.com", "ID": "2734784", "Buscado": "SERVICIOS INTEGRALES A LA", "Fecha": "2022-03-07 08:48:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa del rubro del retail, se encuentra en busca de  Operador de Control de Activos para sucursal ubicada en  LAS CONDES\n\nSe Ofrece:\n        • Contratación Inmediata\n        • Contrato a Plazo Fijo luego Indefinido\n        • Estabilidad Laboral\nBeneficios:\n         • Beneficios de Caja los Andes\n         • Alimentación\nRequisitos:\n         • Ser Mayor de 18 años (Excluyente)\n         • Tener Rut Chileno (Excluyente)\n         • Cédula de Identidad Vigente (Excluyente)\n\nContactos Reclutadores: \n•\t+56963063123\n•\t+56963059707", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/las-condes-operador-de-sensado-2734784"}, {"titulo": "VENDEDOR (A) PART TIME CALAMA", "Email": "agonzalez@grupoxpd.com", "ID": "2644656", "Buscado": "Power Cel SpA.", "Fecha": "2022-03-07 14:26:18", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, prorroga Fija y luego indefinido", "Tipo": "Part-time", "descripción": "Empresa relacionados a protección y personalización de artículos tecnológicos, necesita incorporar a su área de ventas vendedores Part Time.\n\nFunciones Principales:\n\n- Promover y ofrecer servicios de instalación relacionados a protección y personalización de artículos tecnológicos.\n- Instalar algunos de los tipos de productos ofrecidos para la venta (Previa Capacitación).\n- Manejo Administrativo planilla Excel y uso de plataformas digitales para reportería (google drive).\n- Encargado de la Post Venta.\n- Reporte directo con supervisor.\n\nRequisitos:\n\n- Conocimiento en el área de ventas (No excluyente)\n- Conocimiento en atención a cliente\n\nHorario Mall - Calama", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-part-time-calama-2644656"}, {"titulo": "Administrativo departamento logística", "Email": "vanessa.olave@inversioneskb.cl", "ID": "2771980", "Buscado": "Juan Miranda", "Fecha": "2022-03-07 08:56:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000. líquidos mas bono de...", "Duración": "Indefinido", "descripción": "¿Quiere poner en práctica tus capacidades y crecer he impulsar tu desarrollo? Está en el lugar indicado. Si disfruta del trabajo en equipo y posee compromiso, queremos contar con usted para formar parte integra y muy importante de nuestra compañía ubicada en Av. el roble 0615, Valle Grande.\n\nVacante\nAdministrativo depto. Logística.\n(conocimientos de excel y pc usuario)\n500.000 sueldo liquido.\n-(bono trimestral de 150.000. según evaluación, liquido.)\n-trasporte de acercamiento.\n-día libre de cumpleaños entre otros beneficios.\n\nInteresados enviar cv. a gmiranda@catlantic.com\n\nTE ESPERAMOS.", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-departamento-logistica-2771980"}, {"titulo": "Ayudante estructuras metálicas", "Tipo": "Full-time", "ID": "2773109", "Buscado": "EMPRESA METALMECÁNICA TALCA", "Fecha": "2022-03-07 15:54:30", "Ubicación": "Talca", "Categoría": "Operarios", "Salario": "450000", "Duración": "FIJO", "descripción": "SE REQUIEREN AYUDANTE DE MAESTRO EN ESTRUCTURAS METÁLICAS", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-estructuras-metalicas-2773109"}, {"titulo": "Soporte Tecnico de Instalaciones TI", "Email": "postulaciontalca2021@gmail.com", "ID": "2772006", "Buscado": "Servicios y Tecnologia", "Fecha": "2022-03-07 09:17:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600.000", "Duración": "indefinido", "descripción": "Empresa de Tecnología y Comunicaciones busca 4 Técnicos con licencia clase B para el area de instalaciones y soporte Ti en terreno.\n\nFunciones: - Instalacion de Computadores en oficinas de clientes, Instalacion de cableado computacional , soporte y asistencia a clientes-  visitar a clientes en terreno- Resolución de problemas de hardware y software Instalación/reinstalación de equipos. \n\nEl trabajo se realiza en terreno en conjunto a un segundo tecnico. Se necesita Chofer con licencia clase B-\n\nDisponibilidad para trabajar Full Time.\n\nLugar de trabajo:  Santiago -  R.Metropolitana, horarios de Lunes a Viernes.\n\nEstabilidad laboral, ambiente laboral y pago de bonos adicionales por cumplimiento + Vales de colacion-", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-de-instalaciones-ti-2772006"}, {"titulo": "Vendedoras y Cajeras", "Tipo": "Full-time", "ID": "2575780", "Buscado": "Establecimientos Tip Top", "Fecha": "2022-03-07 12:11:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "350000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Tiendas de Galletas Tip Top requiere incorporar a su equipo de trabajo los cargos de: VENDEDORAS, CAJERAS Full Time para locales ubicados distintos puntos de Santiago, Comuna de Maipú, locales en Mall y Locales en la comuna de Recoleta.\n\nDescripción Oferta Laboral:\nSueldo Base, Bono de Cumplimiento Variable, Bono de Asistencia, Asignación de Movilización, Tickets de Colación y Múltiples beneficios empresa, por ejemplo: Bonos de Fiestas Patrias, Navidad, Bono Vacaciones y Seguro Complementario de Salud \n\n¡Nos encontramos en la búsqueda de personas pro activa, responsable y con disponibilidad! Para incorporase a empresa con un muy buen ambiente laboral.\n\nSi estas interesado envíanos tu CV para coordinar entrevista.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedoras-y-cajeras-2575780"}, {"titulo": "GUARDIA DE SEGURIDAD AMF MACUL", "Email": "reclutamiento@mundodulce.cl", "ID": "2614896", "Buscado": "MENGUARD", "Fecha": "2022-03-07 08:54:56", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "420000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "SE NECESITAN GUARDIAS SEGURIDAD COMUNA  SANTIAGO \npara instalación en MACUL \n\n Región Metropolitana, Santiago\n\nOFERTA en Trabajos / Empleos:\nGUARDIA DE SEGURIDAD\nSector Santiago centro.\nCon Curso OS-10 al día.\nTurno 4x4 fijo día.\n\nContactarse al 9 9558 5094 -- 9 9979 0473\nInteresados que cumplan los requisitos:\nPresentarse: NATANIEL COX 911, SANTIAGO\nHorarios: Lunes a Viernes 09:00 a 13:00 y 14:00 a 17:00 Hrs.\nenviar sus datos vía formulario de este aviso.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-amf-macul-2614896"}, {"titulo": "Se requiere vendedor(a) para óptica en Curicó", "Email": "postulaciones.menguard@gmail.com", "ID": "2772371", "Buscado": "Centro Oftalmológico", "Fecha": "2022-03-07 12:05:59", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Duración": "Indefiinido", "descripción": "Empresa líder en la región en servicios oftalmológicos requiere la contratación de vendedor(a). Ideal contar con experiencia en trabajo en ópticas o afines. Nivel de manejo de Excel básico/medio. Sueldo acorde a mercado con gratificaciones por alcance de metas.\nNecesitamos personas con ganas de crecer profesionalmente, buenas relaciones interpersonales, trabajo en equipo y con experiencia en atención de público.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-vendedor-a-para-optica-en-curico-2772371"}, {"titulo": "PRACTICA PROFESIONAL 3 MESES INGENERÍA COMERCIAL MARKETING DIGITAL", "Tipo": "Full-time", "ID": "2665984", "Buscado": "PREUNIVERSITARIO PREUCV", "Fecha": "2022-03-07 16:32:24", "Ubicación": "Valparaíso", "Categoría": "Prácticas profesionales", "Salario": "150.000 asignación", "Duración": "PLAZO FIJO", "descripción": "Preuniversitario PreUCV, requiere practicante para desempeñarse como asistente de Marketing y Ventas. \nSus principales funciones son:\n- Apoyo en el desarrollo de Campaña de Venta.\n- Apoyo en la Operación y Coordinación de Marketing digital\n- Apoyo en uso de herramientas y plataformas digitales de Marketing.\n- Manejo de bases de datos, para elaboración de reportes comerciales de ventas y marketing.\n\nSe ofrece:\n* Excelente ambiente laboral\n* Modalidad Teletrabajo\n* Asignación $150.000 mensual\n\nRequisitos:\n- Egresado de Ingeniería Comercial (o con 2 ramos pendiente máximo)\n- Manejo de Excel medio-avanzado\n- Aportar valor, responsabilidad, proactividad, con motivación y ganas de aprender.\nHorario: Lunes a viernes de 9:00- 19:00Hrs (flexibilidad con horarios de clases)\nMás información y postulaciones a :\ncmontero@pre-ucv.cl", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-3-meses-ingeneria-comercial-marketing-digital-2665984"}, {"titulo": "Secretaria administrativa p/ odontología", "Email": "cmontero@pre-ucv.cl", "ID": "2773086", "Buscado": "Clínica Advance", "Fecha": "2022-03-07 15:52:32", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "A definir", "Duración": "a prueba 30 dias, luego indefinido", "descripción": "BUSCAMOS SECRETARIAS PARA MESÓN DE RECEPCIÓN CON BUENA PRESENCIA, AMABLES Y PROACTIVAS", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-p-odontologia-2773086"}, {"titulo": "JEFE PUNTO DE VENTA MALL MARINA ARAUCO VIÑA DEL MAR", "Tipo": "Full-time", "ID": "2683426", "Buscado": "Smartlove", "Fecha": "2022-03-07 11:00:49", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "600.000 (el monto comprende la...", "Duración": "Plazo fijo a indefinido", "descripción": "Destacada empresa nacional del área del retail, dedicada a la venta de accesorios para smartphones, se encuentra en búsqueda de técnico y/o profesional para el cargo de Jefe y vendedor en horario Mall full time, para trabajar en punto de venta  (módulo o isla) en Mall Marina Arauco de Viña del Mar.\n\nLas principales funciones que se requieren para este cargo son: \nAdministrar el punto de venta según los protocolos de la empresa, realizar ventas de nuestros accesorios y motivar a los vendedores a cargo para cumplir con las metas establecidas por la organización.\n\nRequisitos para postular:\n\nPostulantes con experiencia al menos de 1 año en cargos de jefatura o supervisión\n\n- Poseer título profesional o técnico superior/certificado de egreso\n- Experiencia en venta de productos tangibles del área comercial retail \n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nPostulantes sin experiencia en jefatura o supervisión:\n\n- Poseer Título profesional o técnico de carrera afín al área comercial, ventas y marketing. \n- Experiencia en ventas de productos tangibles.\n- De ser extranjero, contar con una visa definitiva o temporalmente vigente\n- Persona motivada, organizada, comprometida y responsable.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros adjuntando tu curriculum Vitae y titulo profesional", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-punto-de-venta-mall-marina-arauco-vina-del-mar-2683426"}, {"titulo": "Operario de Bodega - Todas Las Comunas -  Todas las Jornadas", "Email": "asesoriaschile.2000@gmail.com", "ID": "2773041", "Buscado": "Sertus", "Fecha": "2022-03-07 17:06:33", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa líder en área de logística hace un llamado a todas las personas Con y Sin Experiencia como Operario de Bodega, a incorporarse a nuestro equipo de Santiago.\n\nTodas las Comunas\nTodas las Jornadas\n\nRequisitos:\n\nCédula de Identidad Vigente.\n18 años cumplidos.\nGanas de aprender.\nExtranjeros con permanencia definitiva o en trámite vigente.\n\nRentas entre: 420.000 a 500.000 líquido\n\nBuses de acercamiento\n\nIngresa tus datos aquí: \n\nhttps://forms.gle/VqWHpaW7PXjeCu4L6", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-todas-las-comunas-todas-las-jornadas-2773041"}, {"titulo": "Técnico Nivel 1 Mesa de Ayuda", "Email": "karl.moya@sertus.cl", "ID": "2772205", "Buscado": "SPC Chile", "Fecha": "2022-03-07 10:57:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "550000", "Duración": "Indefinido", "descripción": "Nos encontramos en la búsqueda de técnicos Nivel 1 Mesa de Ayuda, con experiencia en soporte remoto, quién deberá atender y dar soporte a las solicitudes de nuestros clientes.\n\nRequisitos:\n\n- Mínimo 2 años de experiencia.\n- Disponibilidad para trabajo presencial en la comuna de La Reina (costado aeródromo Tobalaba).\n- Experiencia como Soporte MDA informático (Se hará prueba técnica).\n- Conocimientos de herramientas de mesa de ayuda para gestión de ticket.\n\nOfrecemos:\n\n- Estabilidad laboral.\n- Contrato a plazo fijo e indefinido.\n- Aprendizaje en nuevas tecnologías.\n- Proyección de promoción interna.\n- Convenio Caja Los Andes.\n- Tarde libre para el día de cumpleaños.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-1-mesa-de-ayuda-2772205"}, {"titulo": "preparadores de pedidos COLINA SECTOR CHAMISERO", "Tipo": "Full-time", "ID": "2772437", "Buscado": "Abaneros", "Fecha": "2022-03-07 12:29:51", "Ubicación": "Colina", "Categoría": "Otros", "Salario": "2500", "Duración": "plazo fijo", "descripción": "Importante cadena de supermercado se encuentra en búsqueda de Preparadores de Pedidos para el sector de SPID en sucursales ubicadas en colina sector de Chamisero en modalidad full time .\n\nFunciones:\n-Contacto con cliente.\n-Embolsado de productos.\n-Velar por el correcto cierre del pedido.\n\nRequisitos:\n-Experiencia de a lo menos 1 mes en funciones similares\n-Ser mayor de edad.\n-Si eres extranjero debes contar con Visa (requisito excluyente)\n-Buen lenguaje y orientación hacia el cliente.\n-Celular con acceso a internet y minutos \n- Manos libres u audífonos.\n\nJornada FULL TIME\nHorario de Lunes a Sábado \nAM 08:00 a 16:00hrs / PM 13:00 a 21:00hrs\n\nSe Ofrece:\n- Pago por pedido con base asegurado \n- Colación es proporcionada en sucursal.\n- Elección de turno fijo", "ref": "https://www.chiletrabajos.cl/trabajo/preparadores-de-pedidos-colina-sector-chamisero-2772437"}, {"titulo": "ASISTENTE DE VENTAS COPIAPO", "Email": "cordenes@grupoalcansa.com", "ID": "2757336", "Buscado": "Kupfer Hermanos S.A", "Fecha": "2022-03-07 09:30:49", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo luego indefinido", "descripción": "¡Únete a nuestra familia Kupfer!\n\nSomos Kupfer Hermanos, una empresa industrial con más de 145 años en el mercado nacional y líderes en el sector.\nNos caracterizamos por ser una compañía que trabaja para entregar un servicio de excelencia a nuestros clientes a lo largo de todo Chile, además de privilegiar la estabilidad y el desarrollo profesional.\nPara nosotros es fundamental el respeto por nuestros colaboradores , la comunidad y el compromiso con el medio ambiente.\n\n¿Te gustan los desafíos? Buscamos a alguien como tú...\n\nEstamos en búsqueda de ASISTENTE DE VENTAS para nuestra sucursal COPIAPO que será responsable de efectuar ventas y brindar atención telefónica a clientes a nivel nacional, a fin de cumplir las metas de ventas establecidas por la Cía.\t\t\t\t\t\t\t\t\t\n\n\n\nTendrá las siguientes funciones:\n- Atender llamados telefónicos brindando orientación técnica, información relativa a productos, estados de pedidos, reclamos, créditos y cobranzas, entre otras.\t\t\t\t\t\n- Generar ventas telefónicas, ofreciendo mix de productos, catálogos de ofertas y servicios con valor agregado, de acuerdo a los negocios de cada cliente particular.\t\t\t\t\t\n- Ingresar pedidos en planilla excel con información por clientes, condiciones de venta, margen de negocios y plazos de entrega, para su posterior seguimiento.\t\t\t\t\t\n- Hacer seguimiento a los pedidos de clientes desde la emisión hasta su recepción conforme, verificando el cumplimiento de las distintas etapas, interactuando con las diferentes Áreas responsables.\t\t\t\t\t\n- Interactuar con los PMA, solicitándoles liberaciones de precios, consultas de stock y similitudes de productos.\t\t\t\t\t\n- Solicitar autorizaciones a Gerentes para desbloqueo de pedidos por razones de precios y fletes, en aquellos de mayor volumen.\t\t\t\t\t\n- Solicitar información a bodega para confirmar los stocks reales de materiales y plazos de entrega.\t\t\t\t\t\n\n\n\n¡Tú puedes ser el protagonista principal que nos falta para seguir construyendo nuestra historia!\n\n¡Te esperamos!\n\nRequisitos mínimos:\n- Experiencia en el rubro industrial y comercial\n- Residir en Copiapó\n- Habilidades de trabajo bajo presión y organización", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-copiapo-2757336"}, {"titulo": "PRACTICA PROFESIONAL INGENIERO INFORMÁTICO 3 MESES MARKETING DIGITAL", "Tipo": "Full-time", "ID": "2692363", "Buscado": "PREUNIVERSITARIO PREUCV", "Fecha": "2022-03-07 17:37:39", "Ubicación": "Valparaíso", "Categoría": "Prácticas profesionales", "Salario": "150.000", "Duración": "PLAZO FIJO", "descripción": "Preuniversitario PreUCV, está en búsqueda de practicante, para desempeñarse en el área de Marketing Digital. Entre sus principales funciones:\n- Administración e integración de CRM\n- Apoyo en uso de herramientas y plataformas digitales de Marketing\n- Manejo de bases de datos para elaboración de reportes comerciales de ventas y marketing.\n\nSe ofrece:\n* Excelente ambiente laboral\n* Flexibilidad con horario de clases\n* Modalidad teletrabajo\n* Una asignación de $150.000 mensual\n\nRequisitos:\n- Alumno de 5 to año o egresado (máximo 2 ramos)\n- Carrera de Civil informático o similar\n- Horario: Lunes a viernes 9:00- 19:00 hrs (flexibilidad horario de clases)\n\nDeseable:\n* Manejo de powerbi\n*Conocimientos CRM\n*Aportar valor, responsabilidad, proactividad, motivación y ganas de aprender\n\nMás información  y postulaciones a:\ncramirez@pre-ucv.cl", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-ingeniero-informatico-3-meses-marketing-digital-2692363"}, {"titulo": "Analista Recursos Humanos", "Email": "cramirez@pre-ucv.cl", "ID": "2767559", "Buscado": "Empresa Retail", "Fecha": "2022-03-07 02:40:34", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550000-650000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa del rubro Retail se encuentra en búsqueda de nuevo personal para su área de Recursos humanos con el siguiente perfil:\n\nPrincipales funciones:\n-Análisis, control y seguimiento del personal.\n-Gestionar contrataciones y finiquitos.\n-Gestionar documentación y tramitación de licencias médicas, Isapre, AFP, entre otras.\n-Mantención documental física y digital.\n-Atención de solicitudes de Trabajadores.\n-Control y mantencion del sistema asistencia  en sucursales y casa matriz.\n\nRequisitos:\nTítulo o carrera afines a  RRHH.\nExperiencia mas de 2 años en el cargo\nManejo de Excel nivel intermedio (excluyente)\nConocimiento de Ley Laboral\nManejo de plataformas: Dirección del Trabajo, PreviRed, Mutual\nSe ofrece estabilidad laboral,  grato ambiente de trabajo.\nFavor enviar su curriculum   a:   empresa.retail.stgo@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/analista-recursos-humanos-2767559"}, {"titulo": "ADMINISTRATIVA CONTABLE", "Email": "empresa.retail.stgo@gmail.com", "ID": "2772152", "Buscado": "consulting", "Fecha": "2022-03-07 10:31:23", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "descripción": "Empresa requiere Asistente Contable para trabajar en la comuna de Santiago\n\nFunciones:\n· Actividades relacionadas con el departamento administrativo\n· Apoyo en el área contable y administrativa\n· Actualizaciones e ingresos en bases de datos (Excel)\n· Revisión y actualización de cuenta.\n\nBeneficios:\n· Renta liquida mensual $500.000\n· Jornada laboral de Lunes a Viernes 9:00 a 19:00 horas\n· Contrato a plazo fijo con posibilidad de indefinido\n· Proyección en el área\n· Colación entregada por la empresa\n\nRequisitos:\n· Experiencia en el área Contabilidad General\n· Buen manejo de trabajo bajo presión\n· Manejo de Excel nivel medio\n· Manejo administrativo.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-contable-2772152"}, {"titulo": "Tecnólogo Medico en Imagenología", "Tipo": "Full-time", "ID": "2461189", "Buscado": "Laboratorios Medicos Santiago", "Fecha": "2022-03-07 11:04:16", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Centro medico en Santiago centro esta buscando tecnólogo medico para trabajar en equipo de:\n\n- Mamografía\n- Scanner\n- Resonancia Magnética\n\nInformación general y requisitos:\n\nExperiencia de al menos 1 año\nJornada Laboral de 45 horas\nCentro medico funciona del Lunes a Viernes de 8:00 a 18:00 y Sabado de 8:00 a 13:00\nTitulado y con papeles al día\nSueldo conversable dependiendo el puesto y experiencia.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-en-imagenologia-2461189"}, {"titulo": "Buscamos chofer repartidor(a) para Santiago en empresas de E-commerce:", "Tipo": "Part-time & Full-time", "ID": "2763282", "Buscado": "Animales Santiago", "Fecha": "2022-03-07 07:19:23", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000-900000", "Duración": "Plazo fijo, por proyecto o indefinido", "descripción": "Buscamos chofer repartidor con auto propio para trabajar en Santiago en empresa de E-commerce de múltiples rubros ubicada en MACUL. Estamos buscando personas para consolidar proyecto de despachos de e-commerce en Santiago  con proyecciones de crecimiento a corto plazo.\n\nRequisitos:\n\nPersona responsable, con buena presentación personal, honrada, proactiva, con ganas de trabajar, que busque un trabajo estable o proyecto de plazo fijo y que tenga capacidad de resolución de inconvenientes en caso de imprevistos.\n\nContar con vehículo con documentación, mantenciones al día y en regla (Debe ser demostrable). Año 2018 o superior. Idealmente vehículo económico. (Enviar marca, modelo y año del vehículo).\n\nDocumentación personal al día y en regla.\n\nContar con celular Android con internet móvil que permita uso de GPS y aplicación de envíos.\n\nCaracterísticas del trabajo:\n\nLa labor principal consiste en el retiro de paquetes en puntos de retiro, llegar a bodega en Macul, ingresar paquetes a la ruta, entregar los paquetes, dejar registro de la recepción de los paquetes y hacer el reporte de entrega diario.\n\nLa jornada es de lunes a viernes. Los paquetes se retiran entre 12:30 hrs a 14:00 hrs aproximadamente y deben ser entregados el mismo día según la ruta.\n\n El trabajo concluye una vez que se entregan todos los bultos del día (En general antes de las 20:00 hrs, pero se puede extender hasta las 23:00 hrs con alta demanda), se registra la recepción y se genera el reporte de entrega diario.\n\nEs necesario tener disponibilidad de lunes a viernes.\n\nActualmente, el salario oscila entre $550.000 a $950.000 brutos aproximadamente dependiendo de la carga de trabajo según el número de entregas y responsabilidad del trabajador. El combustible y tag son costeados por parte del trabajador.\n\nSe trabaja con optimizador de ruta dividiendo Santiago entre los repartidores y está la opción de terminar la ruta en el lugar de residencia del chofer repartidor.\n\nPara más preguntas por favor contactarse al mail animalessantiago@gmail.com\n\nSi cumple con los requisitos, es necesario enviar curriculum, información personal e información del vehículo a animalessantiago@gmail.com para ser considerado dentro del proceso de selección.\n\nMencionar en el asunto del mail “Postulación a cargo de chofer repartidor Santiago 2022”", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-chofer-repartidor-a-para-santiago-en-empresas-de-e-commerce-2763282"}, {"titulo": "Ayudante de Cocina Curico - Zapallar", "Email": "animalessantiago@gmail.com", "ID": "2688940", "Buscado": "Empanadas las del valle", "Fecha": "2022-03-07 12:14:26", "Ubicación": "Curicó", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Vive valle SPA para sus locales ubicados en Stripcenter Puerta Oriente (camino a Zapallar 350,  Curicó), requiere contratar a ayudante de cocina\nFunciones principales:\nMise en place, elaboración empanadas, masas y rellenos, orden y limpieza del lugar.\nBeneficios: Colación incluida.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-curico-zapallar-2688940"}, {"titulo": "Ejecutivas/os Atención al Clientes Entel (posventa)", "Email": "empanadaslasdelvalle@gmail.com", "ID": "2772036", "Buscado": "STIC Chile", "Fecha": "2022-03-07 09:54:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$500.000.- Imponibles x 30 horas...", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Te estamos buscando! Postúlate con nosotros!\nTienes experiencia, habilidades de comunicación, orientación al cliente, buena dicción y capacidad de análisis. POSTÚLATE!\nEnvíanos tu curriculum al correo reclutamiento@stic.cl – ASUNTO: “CARGO Ejecutivos Atención al Cliente”\n\nOfrecemos:\n  - Capacitación pagada.\n  - Jornada laboral 30 horas semanales de lun a vie de 08:00 a 14:30 horas. También contamos con opción de horarios de lun a vie de 08:00 a 17:00 horas. \n  - Renta Imponible al estar 100% operativos y capacitados de $500.000.- imponibles para jornada de 30 horas semanales, a mayor horario mayor renta.\n  - Premios por logro de objetivos. Beneficios Corporativos y constantes Concursos y actividades de distención.\n  - Oportunidad de crecimiento, en cargos de supervisión u áreas de Calidad, Formación y Desarrollo, RRHH.\n  - Estabilidad Laboral (el cargo ofrecido, NO es campaña).\n\n¿Qué necesitas para postular?\n•\tGanas de trabajar a través de desafíos.\n•\tExperiencia en el área o a fines al menos un año.\n•\tResidencia en ciudad de Santiago.\n•\tConocimiento a nivel usuario de computación\n•\tSi eres extranjero debes contar con Residencia permanente o temporaria vigente\n\nSi necesitas más detalles del empleo ¡Postúlate!\nEstamos ubicados en Av. Manuel Antonia Matta, a pasos del metro Irarrazabal", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-os-atencion-al-clientes-entel-posventa-2772036"}, {"titulo": "Operario/patrón nave menor", "Email": "reclutamiento@stic.cl", "ID": "2772624", "Buscado": "Pesquera Transantartic ltda.", "Fecha": "2022-03-07 13:44:52", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Pesquera Transantartic Ltda. Representante en Chile de la reconocida marca Robinson Crusoe, requiere incorporar a su equipo de trabajo Operario/Patrón nave menor para el área de Cultivos en sector de Ilque.\n\n\nOperario\n\nRequisitos:\n- Sin titulación específica de acceso. \n- Valorable 1 año de experiencia, desarrollando trabajos similares relacionados al cargo en sector acuícola.\n\nFunciones:\n\n1.\tEspecialmente al inicio y durante el transcurso del turno, verificar que las zonas de trabajo, maquinas e insumos, se encuentren en buenas condiciones de operatividad, funcionamiento, aseo y seguridad para el personal.\n2.\tArmado de líneas.\n3.\tInstalación de boyas en líneas con producción.\n4.\tLimpieza de las líneas.\n5.\tArmado de colectores.\n6.\tArmado de Cuelga continúa.\n7.\tLimpieza y lavado de colectores y cuelga continúa.\n8.\tApoyo en siembra y cosecha de choritos.\n9.\tPodrá trasladarse a sucursales y/o centros de producción de la compañía, o a centros de producción de empresas externas (maquila, otro), para el desarrollo de funciones. \n10.\tOtras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\n\n\n\nPatrón Nave menor\n\nRequisitos:\n\n- Sin titulación específica de acceso.\n- Valorable conocimiento del sector acuícola y/o experiencia previa en mismo puesto o similar.\n- Tarjeta de patrón de nave menor.\n\nFunciones:\n\n- Encargado de maniobrar las embarcaciones/naves (barcaza/botes, otro) y responsable de la tripulación.\n- Responsable de faena de traslado de cosechas, siembra, remolque de plataformas (centro, acopio) y todo tipo de movimiento que se genere con las embarcaciones/naves (barcaza/botes, otro).\n- Responsable de la documentación de las embarcaciones/naves (barcaza/botes/otro) y la tripulación, manteniendo zapes al día y en regla con la Autoridad correspondiente. \n- Llevar bitácora de mar y puerto con novedades al día.\n- Apoyo en mantención de máquinas de las embarcaciones/naves (barcaza/botes/otro) y del centro en general.\n- Apoyo en actividades de producción (siembra, cosecha, muestreos, reflotación de líneas, limpieza de la base, entre otros).\n- Podrá trasladarse a sucursales y/o centros de producción de la compañía, o a centros de producción de empresas externas (maquila, otro), para el desarrollo de funciones", "beneficios": ["Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-patron-nave-menor-2772624"}, {"titulo": "Vendedora local comercial Mall Estación Central", "Email": "macarena.altvargas@gmail.com", "ID": "2773348", "Buscado": "Regalos Tauro", "Fecha": "2022-03-07 17:21:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000 liquido", "Duración": "Fijo luego a indefinido", "Tipo": "Full-time", "descripción": "Local Comercial busca promotora para integrar a su equipo de trabajo.\n\nFunciones de el Cargo:\n\nAtender e Informar al cliente sobre los productos.\n\nInformar de las características de el producto, estimular el interés de compras de mas artículos.\n\nVender productos en sistema de boletas electrónicas Bsale.\n\nRequisitos para el cargo:\n\nNivel Educacional : Enseñanza media completa\n\nPapel de antecedentes.\n\nExperiencia en Retail ( no excluyente)\n\nDisponibilidad para trabajar en mall Estación Central y Terminal Sur.\n\nCondiciones Laborales:\n\nJornada Laboral : Lunes a domingo 5x2, consideran por lo menos dos domingos por mes, 45 hrs Semanales.\n\nHorario mall 9 a 19 hrs (horario pandemia), Expandible de 10 a 20 hrs (Horario normal).\n\nUna Hora de Colación.\n\nSueldo Liquido", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-local-comercial-mall-estacion-central-2773348"}, {"titulo": "Asistente Administrativo", "Email": "admin@regalostauro.cl", "ID": "2772360", "Buscado": "Alta Tec SpA", "Fecha": "2022-03-07 11:58:58", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450000", "Duración": "Indefinido", "descripción": "ALTA TEC SPA Empresa dedicada al rubro de Alimento de mascotas, se encuentra en la búsqueda de  “ASISTENTE ADMINISTRATIVO”, para su sucursal ubicada en Catemito, San Bernardo. (IDEAL QUE RESIDA EN  SECTOR DE SAN BERNARDO O CALERA DE TANGO Y/O QUE CUENTE CON MOVILIZACIÓN PROPIA)\nRequisitos:\n- Experiencia previa como administrativo de bodega. (No excluyente)\n- Manejar herramientas de office (Excel) \n- Manejar algún ERP relacionado con facturación (Bsale). (No excluyente)\nSe Ofrece: \n- Jornada de 8:30 a 18:30 de Lunes a Viernes (no incluye Festivos)\n- Renta líquida $450.000.- (conversable)\n-Contrato fijo directo por 3 meses con empresa. Luego contrato indefinido.\n\n“ENVIANOS TU CURRICULUM AL CORREO    operaciones@naturalfood.cl ”", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2772360"}, {"titulo": "OPERARIOS – AZA ACERO SOSTENIBLE – COLINA Y RENCA", "Tipo": "Full-time", "ID": "2770938", "Buscado": "INTEGRHAL CONSULTORES", "Fecha": "2022-03-07 00:37:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "PLAZO FIJO", "descripción": "AZA es la principal empresa que fabrica productos de acero a partir del reciclaje de chatarra, es un ejemplo de sostenibilidad, conciencia medio ambiental y seguridad.\n\nActualmente buscamos personas con muchas ganas de trabajar, aprender y crecer en las plantas de Renca y Colina.\n\nRequisitos:\n-\tDisponibilidad para trabajar de Lunes a Sábado con turnos rotativos: mañana, tarde y noche. \n-\tDisponibilidad para trabajar en Renca o Colina\n-\tEstar interesado en aprender y crecer dentro de una importante empresa.\n\nBeneficios:\n-\tBuses de acercamiento (solo hacia Colina)\n-\tAlimentación en casino de la empresa\n-\tEstabilidad laboral y grandes oportunidades de crecimiento\n-\tSer parte de una empresa líder en el mercado\n-\tRenta en periodo de entrenamiento: $540.000 líquidos base. Al terminar el entrenamiento la renta sube a: $600.000 líquidos aprox.  \n\nEnvía tu curriculum a: Bryan.santander@integhral.com o al WhatsApp +56920038874.\n\n¡Contáctanos y se parte de este tremendo desafío!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-aza-acero-sostenible-colina-y-renca-2770938"}, {"titulo": "Asistente de párvulos", "Email": "bryan.santander@integrhal.com", "ID": "2772079", "Buscado": "Corp. Un Mundo de Palabras", "Fecha": "2022-03-07 09:59:16", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "400.000", "Duración": "plazo fijo", "descripción": "Un mundo de Palabras está buscando profesionales ASISTENTES DE PARVULOS EN AULA\nPor Favor enviar CV,  indicando disponibilidad.\nCorreo: escuelaunmundodepalabras@gmail.com\nSueldo $400.000 liquido.\nUbicación: Quilicura Centro.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-parvulos-2772079"}, {"titulo": "Seleccionadores de pedidos - Con/Sin experiencia", "Tipo": "Full-time", "ID": "2758328", "Buscado": "IMPORTANTE EMPRESA INTERNACIONAL", "Fecha": "2022-03-07 00:45:11", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "630000", "Duración": "plazo fijo", "descripción": "GRAN EMPRESA INTERNACIONAL DE SUPERMERCADOS\nNecesita personal para trabajar como Seleccionadores de Pedidos o Transpaleta\nCon y Sin experiencia Mas de 100 cupos hasta\nPara sus diferentes Centros de distribución ubicados en Quilicura - Pudahuel - San Bernardo\n\nHorario ROTATIVO Lunes a Sábado 3 turnos (MAÑANA - TARDE - NOCHE)\n\nSE OFRECE\n- Posibilidad de ingreso a planta\n- Capacitación constante - Beneficios - Inducciones\n- RENTA LIQUIDA PROMEDIO $630.000 + horas extras:\nSueldo $400.000 líquidos + Bono de asistencia $80.000 + Bono de producción\nhasta $50.000 + bono por temporada alta hasta marzo $100.000 + Horas Extras\n- Colaciones a elección en casino\n- Buses de acercamiento:\nPOR TODAS LAS COMUNAS DE SANTIAGO\nLAMPA - COLINA - TALAGANTE - ISLA DE MAIPO - BUIN - PADRE HURATADO - PEÑAFLOR\n\nRequisitos:\nDisponibilidad inmediata de turnos rotativos\nDebe tener carnet de identidad en mano\nCertificado de Antecedentes\n\nPostular por este medio o al +56958903026 WHATSAPP Dejar nombre y cargo: \"seleccionadores de pedidos\" para mayor información y agendar entrevista", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/seleccionadores-de-pedidos-con-sin-experiencia-2758328"}, {"titulo": "Secretaria Administrativa Multifuncional Part-Time", "Tipo": "Full-time", "ID": "2083489", "Buscado": "Centro Orgánico de Salud", "Fecha": "2022-03-07 16:53:15", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "A convenir", "Duración": "Plazo Fijo y/o por proyecto", "descripción": "Centro de atención médica y psicológica requiere secretaria Multifuncional. Buscamos una persona proactiva, dispuesta a aprender, que colabore con la generación de un buen clima laboral y que esté orientada a la atención al público.\nSe ofrece:\n* Contrato a plazo fijo y luego indefinido según evaluación de desempeño.\n* Posibilidades de proyección y estabilidad laboral.\n* De lunes a viernes, de 9:00 a 14:00 horas, 25 horas semanales.\n* Oficina a pasos de la estación de metro Los Leones \n\nRequisitos:\n* Manejo de Office (Word, Excel) y otras herramientas informáticas.\n* Alto grado de compromiso, responsabilidad y puntualidad.\n* Experiencia comprobable como secretaria/asistente o similar.\n* Indicar pretensiones de renta.\n* Referencias.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-multifuncional-part-time-2083489"}, {"titulo": "CHOFER LOGISTICO", "Tipo": "Full-time", "ID": "2772346", "Buscado": "PLUS QUALITY CONSTRUCCIONES", "Fecha": "2022-03-07 14:33:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Se solicita chofer logistico para empresa que prestar servicios de construccion y obras civiles, en horario de lunes y viernes, se requiere experiencia con manejo de carros de arrastre (pequeños), se requiere personal masculino mayor de 40 años preferiblemente.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-logistico-2772346"}, {"titulo": "Administrador", "Email": "ventas@plusquality.cl", "ID": "2772093", "Buscado": "Novamedical Chile", "Fecha": "2022-03-07 09:53:29", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa de Ventas de equipos e Insumos Medicos, necesita administrador, ideal con experiencia en cargos afines, buen manejo de persona y formador de equipos de trabajo.\nLos Interesados enviar curriculum con experiencia en el cargo.\n\nGerencia\n\nNovamedical Chile", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-2772093"}, {"titulo": "Ingeniero RPA", "Email": "novamedicalchile@gmail.com", "ID": "2772892", "Buscado": "Confidencial", "Fecha": "2022-03-07 14:29:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "100000", "Duración": "Fijo-Indefinido", "descripción": "Compañía de Seguros de Vida requiere contratar a Ingeniero con experiencia en Robotización, que tenga deseos de crecer y aportar sus conocimientos junto a un área que está en plena expansión.\n\nEstarás dentro de un equipo donde se espera generar espacios de conocimiento y apoyo, de tal manera de responder a los requerimientos y procesos designados dentro de la compañía. Identificar y elaborar las iniciativas de automatización de procesos., apoyando en la revisión y actualización permanente de TI.\n\nPor otro lado, deberás generar proyectos que apunten a innovar y/o optimizar los procesos, velando por cumplir con las planificaciones definidas.\n\nRequisitos mínimos:\nExperiencia 1 año en RPA.\nIdeal conocimientos en alguna de estas herramientas: UiPath, Automation Anywhere, Blueprints, Power Automate, entre otros", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-rpa-2772892"}, {"titulo": "Tecnico en Informatica", "Tipo": "Full-time", "ID": "2732956", "Buscado": "Laboratorios Medicos Santiago", "Fecha": "2022-03-07 11:03:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "700000", "descripción": "Se busca tecnico en informatica para centro medico ubicado en santiago centro.\n\nFunciones principales:\n\n- Mantener en orden los distintos computadores de nuestras oficinas.\n- Mantener en orden en lo que son las impresoras y otros equipos electronicos del centro medico.\n- Apoyo en distintas areas de logistica.\n- Tener conocimiento de redes y si es posible eléctrico de preferencia.\n- Otras funciones adicionales a mencionar en entrevista.\n\nJornada laboral de lunes a sabado, 45 horas semanales, mas horas extras remuneradas\nSueldo liquido de $700.000 conversable.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-informatica-2732956"}, {"titulo": "ANALISTA COBRANZA  CON EXPERIENCIA INMOBILIARIA", "Tipo": "Full-time", "ID": "2772683", "Buscado": "Prestigiosa Empresa Inmobiliaria", "Fecha": "2022-03-07 14:47:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Empresa de Rubro Inmobiliario , requiere contratar una persona que se haga cargo del área de Cobranza.\n\nSomos una empresa Inmobiliaria 100% teletrabajo, tenemos a cargo una amplia cartera de clientes. La persona seleccionada debe estar a cargo  del área de cobranzas y recuperación, realizar cobranza telefónica  elaboración de notas e crédito y cargo, devoluciones, aplicación de depósitos en sistema, seguimiento de cheques, envío de documentos a clientes tanto por correo electrónico como con cobradores y vendedores.\n\nDebe tener conocimiento de Gestiones de Escrituración, Créditos Hipotecarios con los Bancos , Ahorros subsidios , y conocimiento del sistema Clay  Tecnologi.\n\nBeneficios:\n\n* 100% Teletrabajo\n* Caja de Compensación\n* Días Extras de Vacaciones ( 1 año en la empresa)\n* Seguro Complementario de Salud y de Vida \n\nSi cumples con estos requerimientos , postula con nosotros.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-cobranza-con-experiencia-inmobiliaria-2772683"}, {"titulo": "Operador Parking y Monitoreo Mall Parque Arauco - Full Time", "Tipo": "Full-time", "ID": "2773117", "Buscado": "Horizons", "Fecha": "2022-03-07 15:53:29", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "438000", "Duración": "Indefinido", "descripción": "Distinguida empresa de estacionamientos privados está en búsqueda de un Operador Parking y Monitoreo para trabajar en el Estacionamiento del Mall Parque Arauco Kennedy modalidad Full Time.\n\nFunciones del cargo: \n-Recepción de público para acudir dudas, dar información y recibir reclamos \n- Resolver  incidentes con pérdidas de ticket, atasco de billete y moneda\n- Resolver incidencias básicas con respecto al uso de cobradores automáticos y barreras de acceso\n- Realizar rondas preventivas por el estacionamiento o permanecer de punto fijo según indicaciones de jefe de parque\n- Apoyo en sala de control para el monitoreo de cámaras o atención al cliente por citofonía.\n\nSe ofrece:\n- Estabilidad laboral\n- Oportunidad de Crecimiento en la empresa (plan de carrera)\n- Buen ambiente laboral entre otros.\n\nHorarios\nLunes a viernes turnos 08:00 y 18:00 / 12:00 a 22:00 (Uno por semana)\n\nRenta $438.000 Liquido Mensual.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-parking-y-monitoreo-mall-parque-arauco-full-time-2773117"}, {"titulo": "SECRETARIA ADMINISTRATIVA", "Tipo": "Full-time", "ID": "2772726", "Buscado": "consulting", "Fecha": "2022-03-07 13:46:17", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "descripción": "Consultora \n Requiere Secretaria Administrativa. Buena Presencia\n\nSus principales funciones serán\n\n Recepción\n\nGestión telefónica \n\n Orden y Mantención de archivos, fotocopias y distribución.\n\n Coordinar y planificar una correcta ejecución de los programas a trabajar. \n\nGestiona las ordenes de compra y facturas derivadas de su gestión y gestionar la compra de insumos de oficina y controlar su administración.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2772726"}, {"titulo": "Guardia de Seguridad para HOTEL Santiago", "Tipo": "Full-time", "ID": "2767402", "Buscado": "MR. Hoteles", "Fecha": "2022-03-07 14:02:41", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo luego indefinido en evaluación", "descripción": "Hotel ubicado en pleno centro de la comuna de Providencia, está en busca de un Guardia de Seguridad que además preste apoyo como encargado de Medidas COVID-19. Se busca una persona responsable, con disponibilidad para trabajar en turnos rotativos 6x1 (turnos de mañana, tarde y noche) incluido domingos (dos domingos libres al mes).\n\nFunciones Principales:\n-\tEncargado de la recepción de toda persona que ingrese y salga de la instalación para la toma y registro de temperatura.\n-\tRealizar las labores de traslado de equipaje y artículos de pasajeros, y la correspondiente asistencia a los pasajeros.\n-\tEntrega de mascarillas y su correspondiente registro.\n-\tPrestar apoyo en el servicio de alimentación.\n-\tDesempeñar la función de vigilancia y control de aforos y condiciones de seguridad sanitaria.\n\nReales Interesados por favor enviar su curriculum vitae al correo rrhh@mrhoteles.cl, indicando su disponibilidad y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-para-hotel-santiago-2767402"}, {"titulo": "DOCENTE, ESPECIALIDAD PECUARIA [Veterinario/a]", "Tipo": "Part-time", "ID": "2262600", "Buscado": "COLEGIO AGRÍCOLA LOS MAYOS,", "Fecha": "2022-03-07 05:39:26", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Salario": "900.000", "Duración": "Contrato", "descripción": "REQUERIMOS:\nProfesional del área agropecuaria con al menos 8 semestres de formación de educación superior; idealmente, médico veterinario para ejercer como docente de la especialidad en un liceo técnico agrícola.  Con alto interés en desarrollarse en el ámbito de la educación con jóvenes de enseñanza media.\n\nOFRECEMOS:\n\"Ser parte de un equipo trabajo altamente comprometido por hacer un cambio sustancial en la educación chilena que permita a sus estudiantes ser protagonistas de su proceso de formación, atienda a su intereses y sueños, valore sus fortalezas y ofrezca oportunidades reales para que desarrollen las habilidades y competencias que se requieren en el siglo XXI”.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/docente-especialidad-pecuaria-veterinario-a-2262600"}, {"titulo": "Secretaria Recepcionista contable", "Email": "colegio.losmayos@educades.cl", "ID": "2720605", "Buscado": "Automoviles Urrutia SPA", "Fecha": "2022-03-07 09:53:08", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "Duración": "indefinido", "descripción": "Empresa rubro Automotriz requiere Secretaria Administrativa Contable, para las siguientes labores:\n\nfacturacion\nOrganizar documentación\nGestionar órdenes de compra\nDisposición para trabajar equipo\nDisposición para aprender activiades propias del rubro.\n\n\nSe considerara:\n\nExperiencia laboral\nManejo excel y word\nPermiso laboral en caso de ser extranjero\nPresencia y trato acorde al cargo.\n\nUbicación Sector San Damian, Comuna Vitacura, Stgo.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-contable-2720605"}, {"titulo": "Mesero Con experiencia", "Tipo": "Part-time", "ID": "2622627", "Buscado": "Restaurant en reñaca", "Fecha": "2022-03-07 10:00:17", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "indefinido", "descripción": "Restaurant en Reñaca, necesita meseros con experiencia, responsable, con capacidad de trabajo en equipo, proactivo.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mesero-con-experiencia-2622627"}, {"titulo": "Ejecutivo de Venta Telefónica", "Email": "postulacionesalcargo@gmail.com", "ID": "2769847", "Buscado": "2call", "Fecha": "2022-03-07 13:51:39", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "base 400.000 (varia según cumplimiento...", "Duración": "Plazo Fijo - Indefinido", "descripción": "2CALL SPA es una empresa con más de 10 años de experiencia, somos una empresa posicionada dentro\n\ndel mercado nacional, con soluciones multicanales de Contact Center.\n\nBuscamos a ejecutivos de venta telefonica, cuya función principal es ofrecer y generar ventas de nuestros intagibles, dar respuesta a requerimientos y procesar llamados, realizando la gestión en modernas plataformas de operaciones\n\nPrincipales funciones:\n\nExplicar a nuestros clientes los beneficios de los productos, bienes y servicios para promocionar y entablar su lealtad a la marca.\nBrindar servicio a los clientes actuales\nManejar a los clientes en todas las fases del ciclo de ventas\nCumplir con márgenes de ventas mensuales\nDesarrollar buenas relaciones con clientes importantes para mantener el alto nivel de servicio y conservar su lealtad\nCondiciones del trabajo:\n\n· lunes a viernes: 09:00 a 19:00 (1 hora de colación y 2 break de 15 min mañana y tarde)\n\n\n\nRequisitos:\n\nExperiecia de al menos 6 meses en venta\nEnseñanza media Completa\nManejo de office básico\nconexión a internet hogar\nBuena dicción\nContar con equipo, notebook o PC (indispensable para la capacitación, una vez aprobada, se les entrega equipo de escritorio)\nEnfocarse en los esfuerzos de ventas estudiando las necesidades existentes y potenciales de los clientes\nContactar a clientes potenciales\nBeneficios:\n\nConvenios:\n\nGym\nOpticos\nDental\nsueldo base: $ 400.000 variable según cumplimiento de meta", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-venta-telefonica-2769847"}, {"titulo": "Arquitecta Vendedora", "Tipo": "Full-time", "ID": "2772994", "Buscado": "Maderera Nacional Ltda.", "Fecha": "2022-03-07 14:57:43", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "600000", "Duración": "Indefinido", "descripción": "Maderera Nacional, empresa dedicada a la elaboración de productos de madera requiere contratar Arquitecta para su área de ventas, las labores a desarrollar son atención de clientes, interpretación y elaboración de planimetrias. Se requiere proactividad y buen manejo de atención al cliente. Favor enviar curriculum con Foto (excluyente).\n\nLas labores se desempeñan en la comuna de Santiago centro, se ofrece período de prueba de 3 meses posterior a ello y si califica, puede optar a base mas comisiones por ventas.", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecta-vendedora-2772994"}, {"titulo": "Garzon/Barista", "Email": "bolsadetrabajo@madereranacional.cl", "ID": "2772275", "Buscado": "Cookie Lab", "Fecha": "2022-03-07 11:26:08", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "380000 + propinas", "Duración": "Indefinido", "descripción": "Buscamos garzon/cajero ideal con experiencia en café.\nHorario verano de Jueves a Domingo 10am a 8:30pm.\nQue tenga excelente disposición y atención al cliente\nSalario 380,000 + propinas.", "beneficios": ["Seguro de salud", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-barista-2772275"}, {"titulo": "GUARDIA DE SEGURIDAD LAMPA", "Tipo": "Full-time", "ID": "2553072", "Buscado": "MENGUARD", "Fecha": "2022-03-07 08:54:39", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000", "Duración": "INDEFINIDO", "descripción": "MENGUARD Empresa Nacional necesita contratar Guardia de Seguridad Varones para control de Acceso Peatonal y Vehicular.\n\nDirección: Presidente Eduardo Frei Montalva 18.900 (Panamericana Norte 18.900)\nComuna de Lampa\n\nCon Curso OS-10 al día\nTURNOS 4X4X12 LEY MARCO\nTurno Día y Noche\n\nColación en Casino.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-lampa-2553072"}, {"titulo": "INGENIERO CIVIL AMBIENTAL", "Email": "postulaciones.menguard@gmail.com", "ID": "2767497", "Buscado": "Ambiental", "Fecha": "2022-03-07 01:14:30", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "descripción": "Se requiere INGENIERO CIVIL AMBIENTAL en la V región. El cargo implica planificar, dirigir y coordinar la ejecución de proyectos.\n\nPRINCIPALES REQUISITOS:\t\n- Ingeniero/a Civil Ambiental o similar.\n- Idealmente con diplomado o postgrado en Gestión de Residuos o Educación Ambiental.\n- Más de 3 años de experiencia en cargo similar.\n- Idealmente con licencia de conducir.\n- Residencia en Viña del Mar o alrededores, con disponibilidad para viajar a distintas regiones de Chile.\n\nPor favor, responder las preguntas que aparecen al postular.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-ambiental-2767497"}, {"titulo": "Nochero para conserjería en Reñaca", "Tipo": "Full-time", "ID": "2772564", "Buscado": "Administración", "Fecha": "2022-03-07 12:44:31", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Nochero para condominio en Reñaca, Viña del Mar\nExperiencia comprobable en cargo similar\nPretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/nochero-para-conserjeria-en-renaca-2772564"}, {"titulo": "Asistente Dental Las Condes", "Tipo": "Full-time", "ID": "2528784", "Buscado": "Santa Blanca", "Fecha": "2022-03-07 10:11:05", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo luego indefinido", "descripción": "¡TE INVITAMOS A SER PARTE DE NUESTRO EQUIPO!\nEn Grupo Santa Blanca, nos encontramos en búsqueda de un/a Asistente Dental para nuestra nueva Clínica ubicada en Santiago Oriente, Las Condes (salida metro Tobalaba, Linea 1) \n\nEl objetivo principal de esta posición es ser un soporte activo y multifuncional para el correcto funcionamiento de la Clínica, asistiendo el trabajo de cada Dentista y preocupándose de seguir los protocolos y el correcto uso de materiales e instrumental.\n\nRequisitos:\n*Titulados de la carrera Técnico en Odontología\n*Disponibilidad para trabajar en turnos rotativos de Lunes a Sábado diurnos, 45 hr semanales con jornada libre entre semana, 2 sábados AM al mes.", "beneficios": ["Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-las-condes-2528784"}, {"titulo": "Se requieren Ayudantes de Bodega, Peonetas y Chofer.", "Tipo": "Full-time", "ID": "2773064", "Buscado": "Empresa de Distribución", "Fecha": "2022-03-07 15:31:28", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "De Mercado", "Duración": "Indefinido", "descripción": "Para empresa de distribución en Quilicura, se requieren ayudantes de bodega, peonetas y chofer clase B. Se ofrece sueldo de mercado y estabilidad laboral. Si estás realmente interesado, y con ganas de trabajar, haznos llegar tu CV.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requieren-ayudantes-de-bodega-peonetas-y-chofer-2773064"}, {"titulo": "GRUEROS TURNO A ELECCION LA GRANJA", "Tipo": "Full-time", "ID": "2760094", "Buscado": "Grupo Expro", "Fecha": "2022-03-07 13:22:10", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "560000", "Duración": "Indefinido", "descripción": "SE REQUIEREN GRUEROS TURNO A ELECCION DIA O NOCHE  PARA AVENIDA SANTA ROSA, LA GRANJA\n\nDISPONIBILIDAD PARA INGRESO INMEDIATO\n\nHorario de Trabajo: A ELECCION\n\nDia:\nLunes a Viernes 08:15 a 17:30 Hrs Sábado 09:00 a 14:00 hrs.\n\nNoche:\nLunes a Jueves 20:00 a 06:45 Hrs.\n\n\nRenta Liquida día: 530.000.- noche 560.000\n\nBeneficios: Uniforme, Estabilidad Laboral (pueden pasar a \nindefinido según desempeño)\nInteresados:\n\nEnviar CV CARNET ANTECEDENTES LICENCIA al WhatsApp + 56 9 7215 1460", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/grueros-turno-a-eleccion-la-granja-2760094"}, {"titulo": "COORDINADOR LIDER DE TRANSPORTE", "Email": "tvasquez@grupoexpro.cl", "ID": "2772245", "Buscado": "TRANSECOM GLOBAL", "Fecha": "2022-03-07 11:11:12", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo", "descripción": "Empresa en logística se encuentra búsqueda de talentos como Coordinador líder de transporte en servicios de Ultima Milla, en la zona de Santiago para la comuna de Independencia\n\nRequisitos: Técnico logístico, Técnico en administración, Manejo software logístico (no excluyente), Excel intermedio\n\n- Manejar Beetrack\n\nSe ofrece un periodo de prueba por 7 días, el valor día es de $25.000.- liquido mas boletas de honorarios, para un posterior contrato a plazo fijo por mes a renovación por 3 meses para pasar a indefinido.\n\n-Asegurar la distribución de las Órdenes de Pedido, bajo los estándares requeridos por la empresa.\n\n-Coordinar en forma oportuna con cada despachador, los diferentes estados del pedido en el sistema al momento de la entrega, gestionar según cada caso se presente.\n\n-Velar por el protocolo de entrega a los clientes, controlar y dar seguimiento de los productos despachados, hasta su estado final como entregado en el sistema.\n\n-Dar cumplimiento al sistema integrado de gestión de la empresa\n\n-Informar al Encargado de Operaciones inmediatamente, ante cualquier situación relevante en la empresa, que no se encuentre dentro de sus facultades para resolver.\n\n-Velar por el cuidado de los insumos y Mochilas térmicas utilizadas para el servicio de Despacho además de realizar los inventarios necesarios para evitar perdida de los mismos\n\n-Velar por el cumplimiento de la operación manteniendo una dotación estable durante el día para el éxito de la misma\n\nLa empresa cuenta con gran crecimiento y posicionamiento en el mercado.\n\nServicios", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-lider-de-transporte-2772245"}, {"titulo": "CONTADOR AUDITOR SANTIAGO", "Tipo": "Full-time", "ID": "2772311", "Buscado": "RECLUTAMIENTO PRO", "Fecha": "2022-03-07 11:40:02", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "650000", "Duración": "INDEFINIDO", "descripción": "Destacada empresa multinacional de industria Construcción y Plantas industrialers de Asfaltro y pavimentación requiere incorporar a su equipo de trabajo Contadores Auditores con al menos 3 años de experiencia para el área de Finanzas . Posibilidades de desarrollo profesional, estabilidad, capacitación, seguro medico entre otros. Base en Santiago, comuna de Macul, horario de oficina lunes a viernes.\nInteresados (as) enviar CV indicando pretenciones de renta y disponibilidad. a rprochile2020@gmail.com", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-santiago-2772311"}, {"titulo": "VENDEDOR (A) VALPARAISO PART TIME", "Email": "rprochile2020@gmail.com", "ID": "2760899", "Buscado": "POWER CEL", "Fecha": "2022-03-07 09:27:13", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "Empresa relacionados a protección y personalización de artículos tecnológicos, necesita incorporar a su área de ventas vendedores Part Time\n\nFunciones Principales:\n\n- Promover y ofrecer servicios de instalación relacionados a protección y personalización de artículos tecnológicos.\n- Instalar algunos de los tipos de productos ofrecidos para la venta (Previa Capacitación).\n- Manejo Administrativo planilla Excel y uso de plataformas digitales para reportería (google drive).\n- Encargado de la Post Venta.\n- Reporte directo con supervisor.\n\nRequisitos:\n\n- Conocimiento en el área de ventas (No excluyente)\n- Conocimiento en atención a cliente\n\nHorario Mall\nDisponibilidad Inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-valparaiso-part-time-2760899"}, {"titulo": "Asistente Administrativo", "Tipo": "Part-time", "ID": "2773037", "Buscado": "Importante Empresa", "Fecha": "2022-03-07 15:18:33", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo", "descripción": "Importante empresa se encuentra en búsqueda de Asistente Administrativo\n\n- Realizar solicitudes de compra.\n- Organizar documentación.\n- Con Tolerancia al trabajo bajo presión.\n- Con disposición para prestar apoyo en otras áreas afines.\n- Con Conocimiento básico en contabilidad.\n- Manejo de herramientas Microsoft Office Nivel intermedio-avanzado.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2773037"}, {"titulo": "Mecánico", "Tipo": "Full-time", "ID": "2683777", "Buscado": "Famessa Comercial", "Fecha": "2022-03-07 11:53:11", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Estudiante o egresado de mecánica automotriz con experiencia para taller mantención, frenos, tren delantero, etc. \nChileno con residencia Pte. alto, la Pintana, la florida.\n$500.000 líquido jornada completa. \nEnviar curriculum a famessa.comercial@gmail.com o +56978992843", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2683777"}, {"titulo": "OPERARIOS DE BODEGA TURNO A ELECCION LA GRANJA", "Email": "famessa.comercial@gmail.com", "ID": "2738558", "Buscado": "Grupo Expro", "Fecha": "2022-03-07 13:23:47", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SE REQUIEREN OPERARIOS TURNO A ELECCION DIA O NOCHE  PARA AVENIDA SANTA ROSA, LA GRANJA\n\nDISPONIBILIDAD PARA INGRESO INMEDIATO\n\nHorario de Trabajo: A ELECCION\n\nDia:\nLunes a Viernes 08:15 a 17:30 Hrs Sábado 09:00 a 14:00 hrs.\nLunes a Viernes 10.00 a 19:00 Hrs Sábado 09:00 a 14:00 hrs.\n\nNoche:\nLunes a Jueves 20:00 a 06:45 Hrs.\n\n\nRenta Liquida día: 450.000.- noche 500.000\n\nBeneficios: Uniforme, Estabilidad Laboral (pueden pasar a \nindefinido según desempeño)\nInteresados:\n\nEnviar CV CARNET ANTECEDENTES al WhatsApp  + 56 9 7215 1460  o correo Tvasquez@grupoexpro.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-turno-a-eleccion-la-granja-2738558"}, {"titulo": "Se busca practicante Publicidad", "Email": "tvasquez@grupoexpro.cl", "ID": "2690511", "Buscado": "Alive Music", "Fecha": "2022-03-07 15:08:11", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Según horas práctica", "Tipo": "Part-time", "descripción": "En el sello discográfico Alive Music requerimos de un o una practicante con habilidades creativas para diseñar e impulsar campañas publicitarias y planes de comunicación enfocadas en nuestros artistas y clientes, con dominio de marketing en redes sociales. Te invitamos a estar en primera línea de nuestra área de marketing.\n\nEn base a los tiempos que estamos viviendo, la modalidad de trabajo es hibrida, considera 4 días online y 1 solo día presencial (a definir por líder de área), por lo cual se requiere que disponga de los siguientes recursos para desempeñar las labores dentro del sello:\n\n- Computador que tenga acceso a internet\n- Celular\n\nEsta práctica profesional no contempla remuneraciones fijas, sin embargo, considera bonificaciones dependiendo de las asignaciones que tome el o la practicante.\n\nSi estás interesado o interesada favor adjuntar portafolio.\n\nTE ESPERAMOS.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-practicante-publicidad-2690511"}, {"titulo": "Ejecutiva Comercial", "Email": "ignacioavila@alivemusiclabel.com", "ID": "2340440", "Buscado": "Chilelift Limitada", "Fecha": "2022-03-07 13:14:31", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "337.000 + comisiones", "Duración": "Plazo fijo con proyección indefinida", "Tipo": "Full-time", "descripción": "Empresa dedicada a la venta de maquinaria automotriz ofrece 2 vacantes para el cargo, este rubro es uno de los más exitosos que podrá encontrar. \nPosibilidades de proyección dentro de la organización.\nExcelente clima laboral.\nEl trabajo se desarrollará de lunes a viernes de 08:00 a 17:30 hrs. \n\nTipo de puesto: Vendedora ejecutiva comercial.\nTiempo completo, sueldo base + comisión.\n\nSalario: A partir de $337.000 + COMISIÓN POR VENTA GENERADA.\n\n\nChilelift Concepción.", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-2340440"}, {"titulo": "Pastelero", "Email": "rgonzalez@chilelift.cl", "ID": "2773161", "Buscado": "Pastelería en Las Condes", "Fecha": "2022-03-07 16:22:49", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "460000  + bonos", "Duración": "plazo indefinido", "descripción": "Pastelería Cafetería en Las Condes requiere:\n\nPastelera o Pastelero\nExperiencia mínima 2 años\nProactivo (a)\nHabilidades para trabajar en equipo\nMuy buen ambiente.\n\nHorario flexible\n\nSe solicitara:\n2 Recomendaciones\nCertificado de Antecedentes", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pastelero-2773161"}, {"titulo": "Psicólog@ reemplazo", "Tipo": "Full-time", "ID": "2773067", "Buscado": "Comunidades Terapéuticas", "Fecha": "2022-03-07 15:35:50", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "650.000 líquido", "Duración": "4 meses", "descripción": "Se requiere psicólog@ para reemplazo por licencia médica de cuatro meses, para trabajar en atención de personas en rehabilitación de adicciones en la ciudad de Rancagua.\n\nRequisitos:\n\nResidir en la región\nConocimiento de la temática\nResponsabilidad y seriedad.\n\nInteresados enviar C.V. a ctlaruka@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/psicolog-reemplazo-2773067"}, {"titulo": "PERSONAL ELECTRICO (MAESTRO PRIMERA O MAYOR)", "Email": "ctlaruka@gmail.com", "ID": "2773256", "Buscado": "FVF Ingenieria", "Fecha": "2022-03-07 16:40:10", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "SE BUSCA PERSONAL ELÉCTRICO (MAESTRO PRIMERA O MAYOR)\n\nMINIMO 2 AÑOS DE EXPERIENCIA O ESTUDIOS EN AREA ELÉCTRICA.\n\nHORARIO LUNES A VIERNES 08:00 A18:00.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-electrico-maestro-primera-o-mayor-2773256"}, {"titulo": "Se busca practicante Diseño Gráfico", "Tipo": "Part-time", "ID": "2690505", "Buscado": "Alive Music", "Fecha": "2022-03-07 15:25:39", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "Según horas práctica", "descripción": "En el sello discográfico Alive Music requerimos practicante de Diseño Gráfico con habilidades creativas para Branding (para artistas, clientes y marcas dentro del sello) y con la capacidad de liderar proyectos. Te invitamos a crear con nosotros.\n\nEn base a los tiempos que estamos viviendo, la modalidad de trabajo es híbrida, considera 4 días online y 1 solo día presencial (a definir por líder de área), por lo cual se requiere que disponga de los siguientes recursos para desempeñar las labores dentro del sello:\n\n- Computador que tenga acceso a Internet\n- Celular\n\nManejo de softwares:\n- Photoshop\n- Ilustrator\n- After FX\n\nEsta práctica profesional no contempla remuneraciones fijas, sin embargo, considera bonificaciones dependiendo de las asignaciones que tome el o la practicante.\nSi estás interesado o interesada favor adjuntar portafolio.\nTE ESPERAMOS", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-practicante-diseno-grafico-2690505"}, {"titulo": "Instalador de Servicios Funerarios", "Email": "ignacioavila@alivemusiclabel.com", "ID": "2772395", "Buscado": "FUNERARIA CHILE", "Fecha": "2022-03-07 12:10:11", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo  Indefenido", "descripción": "Funeraria en Región Metropolitana requiere Asistente Operativo que deberá realizar las labores de transporte, manipulación, acondicionamiento del cadáver y la gestión de documentos. Requisitos: Hablar español, nivel de educación técnico superior, licencia de conducir chilena, se requiere experiencia en el rubro. Se ofrece pertenercer a una empresa en crecimiento con un agradable ambiente de trabajo.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/instalador-de-servicios-funerarios-2772395"}, {"titulo": "Ingeniero recién titulado - área comercial", "Tipo": "Full-time", "ID": "2772529", "Buscado": "Teltonika iot Group", "Fecha": "2022-03-07 12:34:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "900000", "descripción": "Teltonika de Chile is a representative branch of Teltonika IoT Group, which is creating and manufacturing Internet of things (IoT) for over 20 years. From connected vehicles to networking, we seek our solutions to be used globally and become an indispensable part of any business.\n\nNow we are constantly growing and looking for an organized B2B Sales Representative to join our team in Santiago, Chile.\n\nThe ideal candidate is a motivated, well-organized individual who has a huge motivation in prospecting and developing strong relationships with customers. Our next addition to the team should see themselves compatible with a start-up environment that requires proactiveness.\n\nHere you will focus on selling Networking products, such as, but not limited to industrial routers, gateways, switches, ethernet solutions.\n\nAs a B2B Sales Representative, you will be responsible for the full-cycle of sales in both, local and foreign markets. Here you will:\n\n-Contribute to market research, generate pipelines and find opportunities for growth in markets;\n\n-Build and maintain long term relationships with new and existing customers through daily contact (cold calling, email, Linkedin communication), making presentations, frequent visits;\n\n-Prepare commercial offers and ensure contracts to achieve assigned sales goals;\n\n-Attend exhibitions/meetings abroad to represent Teltonika and its products with solutions;\n\n-Collaborate with technical support department and product specialists to address customer requirements.\n\n-Fluent in Spanish (both spoken and written) as it will be your primary working language and good English (minimum B2 level) language skills;This will be evaluated in the interview.\n\nExperience in sales, with results that you are proud of, would be an advantage;\n\nAn organized and results-oriented approach, challenge driven personality;\n\nThe ambition to generate strong earnings by conquering foreign markets with an innovative product from Lithuania;\n\nWhat we offer\n\n-Attractive compensation package for beginners ($750.000 líquido base+ $150.000 sodexo card + an uncapped commission system);\n\nOpportunity to gain or develop experience in IoT;\n\nProfessional training that will cover both, sales and product related topics, in our Teltonika B2B and IoT Academies.\n\nOpportunity to travel frequently attending meetings and exhibitions (when the circumstances allow);\n\nProduct that you can be passionate about selling and trust the quality;\nUnique opportunities to grow professionally being part of challenging and high-growth environment.\n\nDuración del contrato: 3 meses\n\nTipo de puesto: Tiempo completo, Por contrato\n\nSalario: A partir de $900.000 al mes", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-recien-titulado-area-comercial-2772529"}, {"titulo": "OPERARIO BODEGA SOPLADOR PARA CERRILLOS", "Tipo": "Full-time", "ID": "2773357", "Buscado": "IMPORTADORA DALI", "Fecha": "2022-03-07 17:24:43", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$600000 LIQUIDOS", "Duración": "PLAZO FIJO, RENOVABLE POR DESEMPEÑO", "descripción": "Empresa con mas de 8 años en el mercado, se encuentra en búsqueda de un Conductor A-4 responsable y comprometido para formar parte de nuestro equipo. \nComo empresa ofrecemos estabilidad, grato ambiente laboral y beneficios empresa. \n\nHorario de turnos rotativos:\nTURNO DIA\nLunes a Viernes 7:30 a 16:30 hrs 1 hora de Colación\nSábado 09:00 a 14 hrs \n\nTURNO NOCHE\nLunes 00:00 a 07:00 hrs\nMartes a viernes 22:00 a 07:00\nSabados 09:00 a 14:00\n\nRenta liquida : \n$600.000 + HHEE\n\n\nIndicar disponibilidad.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-bodega-soplador-para-cerrillos-2773357"}, {"titulo": "Cajero para Cafeteria", "Tipo": "Full-time", "ID": "2773350", "Buscado": "Cafetería", "Fecha": "2022-03-07 17:23:19", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000", "Duración": "Plazo fijo", "descripción": "Se necesita Cajero para nueva  Cafetería en Peñalolén Alto. Sólo se recibirán CVS de personas que vivan en el sector.\nHorario Lunes a Viernes de 8:00 a 19:00 horas, por turnod de entrda y salida .", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-para-cafeteria-2773350"}, {"titulo": "Quilicura: Operador Grúa Horquilla", "Tipo": "Full-time", "ID": "2763922", "Buscado": "Buró", "Fecha": "2022-03-07 10:14:21", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650.000", "descripción": "Importante empresa maquiladora de productos requiere incorporar operadores de Grúa Horquilla para su sucursal ubicada en Quilicura.\n\nPrincipales funciones:\n\n-          Carga y descarga de camiones\n-          Abastecimiento de materiales en pallets a piso de planta\n-          Preparación de materiales y materias primas pre-presados para la elaboración\n-          Registro en Sistema de materias primas y producto terminado\n-          Inventario de materiales.\n\nFormación y experiencia:\n\n-          Enseñanza Media completa\n-          Al menos 6 meses de experiencia en funciones similares\n-          Disponibilidad para trabajar en turnos rotativos AM, PM y Nocturno.\n-          Disponibilidad para realizar exámenes pre-ocupacionales.\n-          Mantener su licencia clase D al día.\n\nCondiciones \nTURNO A:  LUNES A SABADO DE 07:00 A 15:00 HORAS\nTURNO B LUNES A SABADO DE 13:30  A 21:30 \nTURNO C : LUNES A VIERNES DE 21:30  A 7:00 AM.\n Renta líquida: $650.000\nHay buses de acercamiento hacia la sucursal (Ruta específica que se le dará a los interesados)\nContrato plazo fijo, indefinido", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quilicura-operador-grua-horquilla-2763922"}, {"titulo": "INSPECTOR/A EN LINEA DE PRODUCCION METALURGICA", "Tipo": "Full-time", "ID": "2773155", "Buscado": "INTEGRHAL CONSULTORES", "Fecha": "2022-03-07 16:15:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "722000", "Duración": "PLAZO FIJO", "descripción": "AZA Acero Sostenible Es una Importante empresa metalúrgica busca reclutar para el cargo de INSPECTOR EN LINEA personal técnico  que pueda cubrir las necesidades del cargo las cuales de describen a continuación.\n\nINFORMACION DEL CARGO: \n-Debe ser un técnico o profesional capaz de realizar inspección visual y manual directa de calidad en resultados de muestreos metalúrgicos.\n- Debe tomar muestras mediante oxicorte.\n-Debe tomar medidas de Calidad.\n-Deberá verificar niveles de corte.\n-Deberá operacionalmente prestar apoyo en laminación y ensamble.\n-Deberá tener conocimientos deseables en mecánica industrial\n-Conocimiento deseable en procesos metalúrgicos tales como:\n* Tec. Metalúrgico\n* Mecánico Industrial\n* Ingeniero Industrial\n* Ingeniero Metalúrgico\n\nPosibilidades de permanencia y estabilidad laboral, crecimiento y Desarrollo.\n\nDisponibilidad para:\nTrabajar turnos rotativos 6x1 (Mañana tarde y noche)\n* primeras semanas de adaptación horario diurno.\n\nRenta: Periodo de entrenamiento (3 meses) $722.000 líquidos.\n             Periodo de liberación (3 meses o hasta 6 meses, sujeto a desempeño) $ 892.055 líquidos\nSi crees cumplir con la mayoría de los requisitos contactanos! \nBryan.santander@intgrhal.com o al +56920038874.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-a-en-linea-de-produccion-metalurgica-2773155"}, {"titulo": "CONDUCTOR A5/A2 (Ley 18290) - FAENA ANGLO AGUA", "Email": "bryan.santander@integrhal.com", "ID": "2773306", "Buscado": "Pullman Cargo", "Fecha": "2022-03-07 17:00:08", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "Acorde al mercado", "Duración": "Plazo fijo / indefinido", "descripción": "Pullman cargo, reconocida empresa de transporte de carga y encomiendas a nivel nacional, requiere contratar Conductores profesionales con licencia A5 o A2 antigua y experiencia comprobable, para transportar carga Líquida en faena ubicada en la zona norte de la RM. \n\nRequisitos:\n - Licencia A5 o A2 ley 18.290\n- Experiencia comprobable \n- Salud compatible con el cargo (acreditable)\n - Disponibilidad para trabajar en la zona norte de Santiago \n\nSe ofrece:\n - Renta de $1.120.000.- líquido (Renta variable según producción) + bonos Anglo American \n- Estabilidad laboral (faena de larga duración) \n- Grato ambiente de trabajo \n- Sueldo acorde al mercado \n-Turnos 10X5 \n-Residencia para personas de fuera de Santiago \n-Bonos adicionales \n\nTe esperamos!\n* Interesados enviar CV a seleccion@pullmancargo.cl o comunicarse al +569 4209 3076", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-a2-ley-18290-faena-anglo-agua-2773306"}, {"titulo": "Community Manager", "Tipo": "Full-time", "ID": "2772179", "Buscado": "Sociedad de Inversiones", "Fecha": "2022-03-07 10:40:31", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "500000", "Duración": "Indefinido", "descripción": "Community Manager\n\nEmpresa Importadora y comercializador de materiales de construcción busca Community Manager.\nCon experiencia en el rubro y motivación para sumarse a una equipo en crecimiento.\n\nFunciones:\n\n•\tAtención de clientes de forma remota a través de las RRSS \n•\tAmpliar la cartera de clientes \n•\tEntregar información relativa a los materiales indicados\n•\tHacer entregar información al área de ventas \n\nRequisitos:\n\n•\tExperiencia en RRSS\n•\tMicrosoft office (Nivel Intermedio)\n•\tManejo en ERPs (No excluyente)\n•\tWordpress,  ads ,Analitycs, Ilustrator, photoshop\n\nHorario:\n\nLunes a Jueves 9:00 a 18:00 \nViernes 9:00 a 18:00\n\nSalario:\n\nBase 500.000 liquido", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2772179"}, {"titulo": "Operario de Bodega Textos Escolares", "Tipo": "Full-time", "ID": "2772187", "Buscado": "Sertus", "Fecha": "2022-03-07 10:47:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Indefinido", "descripción": "Buscamos 30 personas para nuestra campaña de textos escolares.\n\nLas principales funciones son , armar y categorizar los textos que serán distribuidos por el MINEDUC a los colegios públicos de nuestro país.\n\nLunes a Viernes 8:30 am a 18:30 pm + horas extras \t\n\nRenta líquida: $ 450.000.-\n\nSi quieres trabajar los Sábados se paga a $ 15.000 el medio día.\n\nDebes llevar la Colación.\t\t\t\n\nTenemos bus de acercamiento desde el metro Barrancas (e encuentra de forma subterránea entre las estaciones Laguna Sur y Pudahuel en el cruce de las avenidas Teniente Cruz con General Bonilla, en el límite de Lo Prado y Pudahuel).", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-textos-escolares-2772187"}, {"titulo": "Reponedor Multifunción", "Email": "karl.moya@sertus.cl", "ID": "2771958", "Buscado": "Factorynet", "Fecha": "2022-03-07 10:35:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "470000", "Duración": "*Plazo Fijo, Indefinido", "descripción": "I.- FUNCIONES \n\n\n•\tEmbalado diario de productos.\n•\tReposición de la mercadería a las estanterías.\n•\tCarga y descarga de camiones con mercadería.\n•\tApoyo en otras áreas en fechas de alto flujo.\n\n\nII.- REQUISITOS\n\nSe solicita persona responsable, puntual, proactiva y capacidad de trabajo en equipo.\nLicencia de conducir clase B (excluyente).\nEnseñanza media completa.\nHorario: Lunes a Viernes 08:00 a 18:00hs,\nRenta: $470.000 líquidos + horas extras \n\n\n\nDISPONIBILIDAD INMEDIATA", "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-multifuncion-2771958"}, {"titulo": "Motorista Compra Repuestos", "Tipo": "Full-time", "ID": "2772692", "Buscado": "KAIZEN automotriz", "Fecha": "2022-03-07 13:34:17", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000", "Duración": "Indefinido", "descripción": "Buscamos motorista con licencia clase C y B, para desempeñarse como labor principal comprando repuestos en moto o vehiculo, asi como llevar vehiculos a Revision Tecnica, entre otros.\n\nSe requiere experiencia tanto en la conduccion de motocicletas, como automoviles.\n\nSe ofrece una renta liquida de $400.000 mas bono de produccion y desempeño e Imposiciones.\n\nSi tienes moto propia, se paga bono extra de $100.000, mas Bonos por Combustible y Mantenciones.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/motorista-compra-repuestos-2772692"}, {"titulo": "AYUDANTE DE PRODUCCIÓN", "Email": "aavila@uc.cl", "ID": "2772357", "Buscado": "PRODUCTOS ARAVEL", "Fecha": "2022-03-07 12:13:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$430.000 INICIAL", "Duración": "PLAZO FIJO, PASANDO A INDEFINIDO SEGÚN DESEMPEÑO", "Tipo": "Full-time", "descripción": "AYUDANTE EN LOS PROCESOS DE ELABORACIÓN DE NUESTROS PRODUCTOS.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-produccion-2772357"}, {"titulo": "Técnico Operador De Calderas", "Email": "francisco_portell@hotmail.com", "ID": "2701225", "Buscado": "Establecimientos Tip Top", "Fecha": "2022-03-07 12:38:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "560000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Empresa de Galletas Tip Top, se encuentra en búsqueda de Técnico Mantención Operador De Calderas, Para fábrica ubicada en la comuna de Recoleta.\n\nFunciones:\n\n- Revisar la Operación de la Caldera.\n- Revisar y analizar agua, turbiedad y acidez.\n- Mantención del quemador e inspección de los indicadores manómetro de presión.\n- Con conocimiento en mantenciones, tanto preventivas como correctivas para distinto tipo y apoyo a sus compañeros en tareas anexas.\n\nSe requiere: Certificado de competencia Operador de calderas y/o Certificado de Seremi para Operar Calderas.\nDisponibilidad para trabajar en turnos de noche.\n\nSueldo Base: $700.000 Imponible\nMovilización: $18.000\nTickets de colación: 50.000\n\nMas $30.000 imponible por cada semana de noche que realice.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-operador-de-calderas-2701225"}, {"titulo": "COCINERO Y MANIPULADOR", "Tipo": "Part-time & Full-time", "ID": "2773320", "Buscado": "Emporio Tentacion spa", "Fecha": "2022-03-07 17:08:08", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000 liquidos", "Duración": "indefinido", "descripción": "En cafeteria restaurant familiar con mas de 10 años de experiencia en gastronomía, buscamos a los mas comprometidos, responsables y motivados cocineros y manipuladores de alimentos.\nEl trabajo consiste en elaborar y producir las preparaciones diarias según sea el requerimiento de las tiendas, lavado de verduras, limpieza de áreas de trabajo e implementos, entre otros.\nEn nuestra empresa podrás aprender, desarrollarte y crecer junto a nosotros.\nNuestros horarios son flexibles: turnos rotativos 5x2 de lunes a domingos de 10:00 a 20:00 o de 8:30 a 18:30, con flexibilidad horaria y de turnos según sea el acuerdo.\nUbicación: Outlet Arauco Premium Buenaventura y Easton Outlet Mall, ambos comuna de Quilicura.\nSueldo: $500.000, gratificaciones, asignación de locomoción y colación, bonos de producción y cumplimiento.\nAfiliación a caja de compensación y mutual de seguridad y libre en tú cumpleaños.\nFlexibilidad horaria y de turnos según la necesidad del trabajador.\nMuy buen ambiente laboral y sistema de apoyo al trabajador.\n\nRequisitos:\n*Ser mayor de edad\n*Con permiso de trabajo o Rut vigente\n*Ganas de aprender y desarrollarse\n*Ganas de trabajar en equipo y proactividad\n*Con experiencia en manipulación de alimentos, preparación de alimentos, entre otros.\n*Puntual, buena disposición, manejo de trabajo bajo presión.\n\nInteresados enviar su CV contactarse al +56972107944\n\nLos esperamos!", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-y-manipulador-2773320"}, {"titulo": "Copero/a", "Email": "daniela@emporiotentacion.cl", "ID": "2536124", "Buscado": "Café Las Lias", "Fecha": "2022-03-07 16:06:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "350.000 - 400.00 Más Propinas", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Café - Restaurant, ubicado en exclusivo sector de Plaza Las Lilas, Providencia, requiere Copero con o sin experiencia. Persona dinámica, y buenas relaciones interpersonales. Se ofrece crecimiento profesional, estabilidad, buen ambiente laboral en una empresa en expansión. Disponibilidad para trabajar en sistema de turnos.  Enviar curriculum  a administracion@cafelaslilas.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-a-2536124"}, {"titulo": "VENDEDORA INTEGRAL FINES DE SEMANA", "Email": "servicios@cafelaslilas.cl", "ID": "2772970", "Buscado": "Mundo Natural", "Fecha": "2022-03-07 14:54:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "30000", "Duración": "Indefinido", "descripción": "¿Quieres formar parte de nuestro equipo?\nEstamos buscando vendedora, responsable, alegre, proactiva, con experiencias en ventas, para negocio de alimentación saludable y cosmética natural ubicado en Mall plaza Egaña, La Reina.\nJornada Sábado y Domingo de 10:00 hrs a 20 hrs.\nEl sueldo será de $30.000 diarios +1% de ventas netas", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-integral-fines-de-semana-2772970"}, {"titulo": "Se busca Secretaria Administrativa", "Tipo": "Part-time", "ID": "2773032", "Buscado": "Century 21 Amalfi", "Fecha": "2022-03-07 15:16:48", "Ubicación": "Coquimbo", "Categoría": "Recepción / Secretaria", "Duración": "Indefinido", "descripción": "Se busca Secretaria Administrativa con mínimo 2 años de experiencia, para empresa líder de corretaje de propiedades.\nEs un puesto que dependerá 100% de la gerencia de la oficina y sus principales misiones son:\nLa colaboración con el equipo de ventas en el área administrativa inmobiliaria, en relación a la documentación de la empresa, dotación de material de oficina, atención de publico, manejo de sistema interno, etc.\nSus funciones son:\n1.- Recepción, envió y archivo de documentos\n2.- Recibir llamadas telefónicas y atender a clientes\n3.- Apoyar trabajo del equipo de ventas\n4.- Ingresar contactos y posibles clientes al sistema interno de la oficina\n5.- Derivar clientes a equipo de venta\n6.- Elaborar reportes cada 15 días para gerencia\n7.- Llevar inventario de letreros\n8.- Hacer control y seguimiento de pagos, cobros, facturas.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-secretaria-administrativa-2773032"}, {"titulo": "Chofer", "Tipo": "Full-time", "ID": "2773061", "Buscado": "BISCOMUND", "Fecha": "2022-03-07 15:30:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "descripción": "Importante empresa de distribución de productos de confitería ubicada en San Bernardo solicita choferes con experiencia en rutas punto a punto para trabajar dentro de la Región Metropolitana.\n¿Qué necesitas? \n- Proactividad\n- Buena disposición \n- Experiencia mínima 1 año en rutas punto a punto \n- Licencia clase B al día.\nSueldo liquido: $500.000 + horas extra (en caso de requerirlo) \nHorario de 08:00 a 18:00 hrs de lunes a viernes.\nComunicarse al wsp +56954621414", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-2773061"}, {"titulo": "Mecanico Automotriz - Maquinaria Pesada (Faena Los Bronces)", "Tipo": "Full-time", "ID": "2708813", "Buscado": "Relix", "Fecha": "2022-03-07 13:35:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Relix Water requiere para faena Los Bronces, Mecánico Automotriz:\n\nPrincipales Funciones:\n\nRealizar revisiones periódicas y mantenciones preventivas a:\nCamionetas\nCamión Pluma\nRetroexcavadora\nGeneradores y otros.\n\nRequisitos:\nTécnico Automotriz o Maquinaria Pesada.\nDeseable experiencia en Faenas Mineras.\nLicencia Clase B (Antigüedad mayor a 5 años)", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-maquinaria-pesada-faena-los-bronces-2708813"}, {"titulo": "PICKEADOR", "Tipo": "Full-time", "ID": "2665226", "Buscado": "MEGA ARCHIVOS SA", "Fecha": "2022-03-07 15:26:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Empresas del sector logístico ubicada en Quilicura busca operarios(as) Pickeadores de Bodega u Operaciones\n\nSe ofrece\nUn buen ambiente laboral\nJornada de 08:00 a 17:15\nEstabilidad laboral\nRenta acorde de mercado\n\nBuscamos personas que:\nMotivadas\nResponsable\nComprometidas\nEnseñanza media completa\n\n\nEnviar CV con pretensiones de renta a seleccion@mahqb.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pickeador-2665226"}, {"titulo": "Asistente Dental", "Email": "seleccion@mahqb.cl", "ID": "2772196", "Buscado": "Clínica dental Tobalaba", "Fecha": "2022-03-07 10:53:04", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "620.000", "Duración": "Contrato indefinido", "descripción": "Clínica dental Tobalaba ubicada en la comuna de Peñalolén requiere incorporar Asistente dental para ser parte de su equipo.\n\n- Recepcionar al paciente apoyando al odontólogo con los datos administrativos y la ficha correspondiente del paciente.\n- Asistir al Odontólogo en la preparación de equipos, insumos, instrumental y elementos, de acuerdo con la atención a realizar.\n- Mantener stock de insumos en cuanto a necesidades clínicas.\n- Mantener equipamiento en condiciones óptimas cautelando su manutención diaria\n- Preparar las unidades dentales al inicio, entre cada paciente y finalizando la jornada.\n- Aplicar las normas de bioseguridad. \n-Trasladar a la unidad de esterilización los materiales utilizados durante la atención.\n- Cumplir con las normas y procedimientos en materia de seguridad integral, establecidos por el establecimiento. \n- Realizar todas aquellas funciones designadas por su jefatura directa.\n\nRequisitos:\n\n- Contar con título de Técnico en Odontología Nivel Superior.\n- 2 años de experiencia en el cargo.\n- Dentalink\n\nHorario: lunes a viernes de 09:00am a 13:30 y de 14:30 a 19:00 pm, sábados de 09:00am a 14:30 pm.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2772196"}, {"titulo": "Captador de Socios en vía pública para ONG - La Serena", "Tipo": "Full-time", "ID": "2772338", "Buscado": "AGENCIA PROA", "Fecha": "2022-03-07 11:51:00", "Ubicación": "La Serena", "Categoría": "Otros", "Salario": "400000", "Duración": "Honorario", "descripción": "Somos PROA, agencia internacional especializada en el Desarrollo de Recursos para ONGs y Fundaciones. Trabajamos en Chile, Argentina y Perú, haciendo posibles sus misiones y objetivos. \n\nTe ofrecemos trabajar como captador/a de socios en terreno con un honorario fijo por hora (60 horas mensuales), que, unido a nuestro sistema de incentivos, se convierte en un honorario promedio de $400.000 mensuales, o más. \n\nNuestro trabajo como captadores/as consiste en comunicarnos con diferentes personas en terreno, explicarles cuál es la realidad de más de 50 millones de niños con desnutrición severa e invitarles a colaborar con la causa para cambiar vidas. Esta labor la desarrollamos en calles transitadas y/o stand de centros comerciales, estaciones de tren, y distintas localidades de La Serena y sus alrededores. \nSi deseas un trabajo con compromiso social, si crees que las personas podemos generar cambios, si eres capaz de comunicar e involucrarte en las causas en las que crees, este es tu trabajo. Tu labor como captador/a de socios será imprescindible para poder financiar el trabajo que realiza la ONG que representaras.\n\nRequisitos: \nExcelentes habilidades de comunicación verbal y no verbal\nDisponibilidad para trabajar en terreno\nTrabajo en equipo\nSi eres extranjero debes tener Rut\nQue tengas al menos 1 año de experiencia en atención al público o ventas (no excluyente)\nEducación media completa\n\nOfrecemos: \nJornada de 3 horas diarias de lunes a viernes (distribuidas entre las 10am y 19 hrs)\nHonorario base por hora+comisiones+bono (entre $400.000 y $600.000 aprox., según resultados obtenidos)\nIncentivos según resultados (opción de viajar por todo Chile)\nExcelente ambiente laboral", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-de-socios-en-via-publica-para-ong-la-serena-2772338"}, {"titulo": "Ejecutivo/a de cobranzas", "Tipo": "Full-time", "ID": "2751102", "Buscado": "Confidencial", "Fecha": "2022-03-07 12:33:45", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Empresa líder en transformación y comercialización de contenedores marítimos ubicada en comuna de San Bernardo, requiere incorporar a su equipo de trabajo a:\n\nEjecutivo(a) de cobranzas\n\nRequisitos:\n\tEstudios Técnicos o profesionales contables, que maneje los conocimientos de contabilidad tributaria, asociados al proceso de cobranza. \n\tExperiencia comprobable de al menos 3 años en esta área. \n\tHabilidades comunicacionales a fin de lograr realizar el seguimiento a clientes con facturas vencidas de pago y ofrecer opciones de plazos y condiciones de repactación de deuda.\n\tCoordinación de retiro de cheques\n\nOfrecemos:\n\n\tExcelente ambiente laboral \n\tRenta acorde al mercado \n\tCasino para hora de colación\n\tSeguro complementario de salud  \n\nHorario de Lunes a viernes de 8:00 am a 6:00 pm con hora de colación.\n\nSi te interesa formar parte de nuestro equipo, envía tu CV con pretensiones de renta a:  reclutamiento@conpatagonia.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-cobranzas-2751102"}, {"titulo": "Operador Mantención Aseo BUIN Cod. 100", "Email": "reclutamiento@conpatagonia.cl", "ID": "2765379", "Buscado": "Tacora", "Fecha": "2022-03-07 17:03:19", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$425.000 Liquido Mensual", "Duración": "A plazo fijo y posterior indefinido", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda de personal para diferentes instalaciones donde nuestra empresa tiene contratos vigentes en región Metropolitana.\n\n1 Operador de Mantención \nComuna Buin\nHorario de lunes a viernes de 09:00 a 19:00 hrs\nSueldo líquido de $425.000 pesos mensuales.\nSe procede inicialmente a plazo fijo, para luego previa evaluación extender o indefinido.\nBeneficios Caja de compensación, Mutual, Empleado del mes etc.\nInteresados para una entrevista de trabajo llamar al fono # 988041452  o enviar CV al correo electrónico rrhh@tacora.cl \n\nLes deseamos éxito en su postulación y felices que sea parte de nuestra empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-mantencion-aseo-buin-cod-100-2765379"}, {"titulo": "Operario de Bodega San Francisco - Laguna Sur PM", "Email": "rrhh@tacora.cl", "ID": "2772755", "Buscado": "Sertus", "Fecha": "2022-03-07 13:51:04", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "430000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa líder en logística necesita contratar para su Centro de Distribución ubicado en Bodega San Francisco - Laguna Sur Pudahuel:\n\n•\tOperario de Bodega Turno fijo\n\nLas personas que postulen a esta oferta deben tener la posibilidad de llegar a la bodega por sus propios medios. El bus es sólo a la salida.\n\nDeben ser personas que vivan en sector San Pablo, Teniente Cruz, Pajaritos.\n\n\n•\tSector Bodega San Francisco - Laguna Sur Pudahuel\n•\tHorario: Turno fijo de 13:00 a 23:00 de lunes a viernes\n•\tBus de acercamiento a tu domicilio en la salida de tu turno y Colación fría.\t\n\nPrincipales funciones: \n\n•\tEjecutar las actividades en la Bodega y del Centro de Distribución de repuestos en materias de almacenaje, preparación y despacho de insumos y repuestos a clientes internos y externos, para garantizar el cumplimiento de productividad y lograr la realización de trabajos bajo estándares de eficiencia operacional.\n\nRequisitos:\n•\tCon y sin experiencia.\n•\tEnseñanza Básica completa.\n\nBeneficios:  \n•\tCasino en la instalación.\n•\tBuses de acercamiento (vuelta).\n•\tOportunidades de crecimiento.\n•\tCaja de Compensación.\n•\tConvenio con la ACHS (Asociación Chile de Seguridad).\n•\tUniforme de Trabajo y EPP.\n\nRenta:\n•\t$ 430.000 a tu bolsillo", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-san-francisco-laguna-sur-pm-2772755"}, {"titulo": "Asesor Legal / Comercial para Registros de Marcas", "Email": "karl.moya@sertus.cl", "ID": "2772392", "Buscado": "Abogadoc", "Fecha": "2022-03-07 12:13:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "3 meses plazo fijo, luego indefinido según desempeño", "descripción": "¿Buscas una empresa con un grato ambiente de trabajo? moderna y con un grupo de jóvenes profesionales? esta búsqueda te puede interesar:\n\nSomos una empresa de Servicios Contables / Legales / Administrativos para Emprendedores, creciendo a paso fuerte de la mano de la tecnología.\n\nEn este momento necesitamos una persona dinámica, entusiasta, con ideas emprendedoras, con estudios profesionales y con experiencia o con un fuerte interés por ayudar a las personas, en nuestro caso a emprendedores. \n\nOBJETIVO DEL CARGO\n\n- Comunicación Telefónica de servicios legales que brinda la empresa.\n- Cotizar, Vender y hacer seguimiento a todas las oportunidades de venta que se presenten.\n- Monitoreo de tendencias y competidores en el rubro.\n- La persona deberá velar por la calidad de servicio a clientes y asegurar la calidad de la entrega de nuestro servicio.\n\nRESPONSABILIDADES DEL CARGO\n\n- Asesoría Legal (de los servicios que brinda la empresa).\n- Atención telefónica clientes.\n- Cumplimiento a los objetivos comerciales del departamento acuerdo a las políticas establecidas.\n- Dar seguimiento al proceso de venta hasta lograr el éxito.\n- Seguimiento de información de productos ya disponibles en los distintos competidores.\n- Apoyar la gestión en el proceso, mejorando las propuestas comerciales según corresponda.\n- Registro, análisis y control de las ventas personales a través de nuestras plataformas tecnológicas.\n- Confección de Informes de Ventas asistido por nuestras plataformas.\n- Cualquier otra tarea que le pueda ser asignada dentro del ámbito de desempeño.\n\nRequisitos de Experiencia y Habilidades:\n\n- Preferido: Egresados de Derecho, Técnico jurídico y/o carreras a fin.\n- Automotivación: que no espera una presión de motivación externa para funcionar. Se movilice por motivaciones de largo plazo.\n- Pro-actividad comercial: no quedarse con la primera respuesta, buscar sistemáticamente alternativas y nuevas oportunidades.\n- Experiencia en venta a empresas o áreas de adquisiciones de empresas.\n- Experiencia en tele-venta.\n- Experiencia en uso de computador, correo electrónico, envíos de cotizaciones.\n- Experiencia en negociación y asesoramiento legal y de oportunidades al cliente.\n\n¿Porqué trabajar con nosotros como Asesor Comercial?\n\nEstamos desarrollando nuevos productos en el área de apoyo legal a los emprendedores, por lo que buscamos alguien con ganas y facilidad de aprender.\nOfrecemos un tremendo ambiente, con un equipo joven (promedio 29 años) e internacional (por lo menos 5 nacionalidades, hasta ahora).\nUbicación céntrica en el sector Manuel Montt, Providencia, al lado del Metro.\nAyuda con todos los temas de Visado, en caso de ser necesario.\nSueldo acorde al mercado y tu experiencia.\nContrato a 3 meses prolongable a indefinido según desempeño.\n\nLugar y horario de trabajo\n\nLa oficina se encuentra ubicada en Barros Borgoño, a la salida del Metro Manuel Montt. El horario de trabajo es de Lunes a Viernes de 9:00 a 18:30.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-legal-comercial-para-registros-de-marcas-2772392"}, {"titulo": "Asistente de Remuneraciones", "Tipo": "Full-time", "ID": "2772384", "Buscado": "Moore Landa", "Fecha": "2022-03-07 12:20:54", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "a convenir", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Las principales responsabilidades serán:\n\n- Ejecutar labores administrativas asociadas a RRHH, relacionadas con el registro de información al portal de la dirección del trabajo (MiDT) y AFC.\n- Creación de cartas de desvinculación, anexos de contratos y certificados\n- Apoyo en el proceso de remuneraciones\n- Realizar gestiones administrativas y regularización en instituciones previsionales AFP, Isapre, AFC, etc\n- Tramitar licencias médicas\n- Apoyo en confección de centralizaciones de sueldo\n- Tramitación cargas familiares y datos de personal en caja compensación y/o mutual.\n\nRequisitos:\n\n- Título de Técnico RRHH, contabilidad o similares\n- Experiencia en remuneraciones\n- Experiencia laboral de 1 a 2 años en funciones similares (no excluyente)\n- Excel y Word nivel intermedio", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-remuneraciones-2772384"}]