[{"titulo": "INGENIERO CONSULTOR  - AREA EXPERIENCIA CLIENTES", "ID": "2999467", "Buscado": "GRUPO RH CHILE", "Fecha": "2022-11-05 10:49:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "2000000", "Duración": "INDEFINIDO", "descripción": "Buscamos INGENIERO CONSULTOR  - AREA EXPERIENCIA CLIENTES  en industria Automotriz líder en la región.\n\nBuscamos Ingeniero Comercial, Civil , Industrial con experiencia en AREAS CLIENTES Y MEJORA EXPERIENCIA DEL CLIENTE.\nResponsable de hacer visible dentro de la compañía las expectativas y necesidades de los clientes. Ser capaz de movilizar a la empresa en la transformación de sus áreas con foco en la experiencia de clientes.\nVelar por la transformación a nivel empresa hacia mejoras de procesos y nuevos proyectos innovadores con foco en el cliente\n\nFUNCIONES PRINCIPALES:\n- Capacitar en metodologías de experiencia al cliente y diseño de servicio, coordinando, entrenamiento y desarrollando proyectos de mejora o innovación. \n- Participar activamente en las sesiones formales de trabajo con los equipos y darle acompañamiento a estos mismos.\n- Coordinar reuniones formales con los líderes para revisar los estatus y avances de las proyectos en curso, con foco en las expectativas y necesidades de los clientes.\n- Gestión de NPS y desarrollo de herramientas de Experiencia de Clientes, análisis y reportes: Voz del Cliente, Nps. Diseño y seguimiento Kpis, planes de acción. Manejo de Datos, información, insights.\n\nREQUISITOS:\n- Journey de experiencia de clientes, levantamiento de perfiles o arquetipos, entrevistas y workshops con clientes, informes, proyectos de innovación o mejora, gestión de  NPS, blueprint, design thinking, mapa de empatía. \n- Inglés intermedio (Deseable)\n- Voz del Cliente, Nps. Diseño y seguimiento Kpis, planes de acción. Manejo de Datos, información, insights. Más importante análisis de datos que trabajo en piso. 60% duro, 30% blando. \n- 2 a 5 años de experiencia.\n\nDisponibilidad inmediata.\nRenta mercado y beneficios", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-consultor-area-experiencia-clientes-2999467"}, {"titulo": "vendedora", "Tipo": "Full-time", "ID": "2999458", "Buscado": "Mylutecno", "Fecha": "2022-11-05 08:12:50", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "400.000", "Duración": "plazo fijo", "descripción": "Se requieren 2  Vendedoras para para LIDER EXPRESS ALGARROBO para venta de Electrónica y accesorio de celular\nHorario de mall rotativo 40 hrs. Lunes a viernes 9 a 14.30 hrs/ 14.30 a 20 hrs y un sábado o un domingo completo, horario (sábado 9 a 20 hrs y domingo 10 a 20 hrs ) ambos rotativos.\nMayor de 25 años, con responsabilidad\nexperiencia en ventas\ncapacidad de liderazgo\nproductividad e iniciativa\nHonestidad por sobre todo.\nPuntualidad.\nCarisma para trabajar con publico.\nliquido a ganar 400 mas comisiones 2% (neto de la venta, sin iva)\ncomuna a trabajarALGARROBO\nENVIAR CV", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-2999458"}, {"titulo": "Técnico Mecánico para Los Ángeles", "Email": "myriam.saldias@gmail.com", "ID": "2995427", "Buscado": "M&G EXPERT", "Fecha": "2022-11-05 12:09:37", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial de Los Ángeles requiere contratar Técnico Mecánico para Los Ángeles\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nApoyar en la reparación de maquinarias en la sucursal o en faena.\nParticipar en los ensambles de equipos.\nMantener y apoyar en las labores de orden y limpieza en las zonas de trabajo, y herramientas.\nEntrega oportuna de gastos asociados, a la llamada de servicio asignada.\nSeguir los procedimientos definidos por el departamento de prevención.\nApoyar al departamento de ventas en la ejecución de PDI, para equipos nuevos.  \nApoyar en el traslado de repuestos, cuando administración lo solicita. \nApoyar en conducción a terreno o faena.\nRealizar diagnóstico, reparación y mantención de maquinarias \nRealizar pedidos de repuestos que se requieren en la reparación\nEmisión de informes de diagnóstico, reparación y estado de las maquinarias\nAnalizar y dar solución en el menor tiempo a problemas que se produzcan en máquinas y equipos. \nRealizar inspecciones rutinarias a equipos para mantención.\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Mecánico Maquinaria Pesada\nCon experiencia demostrable mínima de 3 años en mantención de maquinaria pesada\n\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-para-los-angeles-2995427"}, {"titulo": "Practica Técnico en mantenimiento Industrial - San Clemente", "Tipo": "Full-time", "ID": "2999477", "Buscado": "3 Volcanes", "Fecha": "2022-11-05 12:26:15", "Ubicación": "Talca", "Categoría": "Otros", "Salario": "550000", "Duración": "Fijo y según desempeño indefinido", "descripción": "SE NECESITAN 2 TECNICOS EN MANTENIMIENTO INDUSTRIAL - SAN CLEMENTE - ¡VIVE LA EXPERIENCIA 3 VOLCANES!\n\nImportante empresa con más de 18 años de experiencia en el rubro de aserradero y barraca ofrece 2 puestos de practica en el área de mantención para el cargo de Practicante Mecánico Industrial con o sin experiencia.\n\nSueldo:\n\nPeriodo de Practica por 3 meses se paga 550.000 líquidos por mes.\n\nDescripción del Cargo:\n\nEl Técnico en Mantenimiento Industrial es el encargado de Mantener en óptimas condiciones las maquinarias y equipos utilizados en las diferentes operaciones de la empresa con el fin de evitar problemas que puedan provocar interrupción en las diferentes líneas de producción, y a la vez, hacer que estas operaciones se lleven a cabo de una manera eficiente.\n\nRequisitos: \n\n•\tEgresado en Técnico en Mantenimiento Industrial o carrera a fin - Excluyente.\n•\t0 a 2 años de experiencia.\n•\tLicencia de conducir Tipo B \n•\tDisponibilidad de trabajar por turno 4x4.\n•\tEntrevista Aprobada - Excluyente.\n•\tExamen Psicológico Aprobado - Excluyente.\n•\tExámenes opcionales Aprobados - Excluyente.\n\nCompetencias necesarias para el cargo:\n\n•\tTrabajo en Equipo\n•\tOrden y Limpieza.\n•\tAprendizaje continuo.\n•\tResponsabilidad.\n•\tRespeto.\n•\tProactividad.\n\nContacto:\n•       Correo: renato@3volcanes.cl\n•       Dirección: Avenida San Miguel 8255 (Frente al cementerio de Huilquilemu)", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-tecnico-en-mantenimiento-industrial-san-clemente-2999477"}, {"titulo": "Encuestadores Telefónico Turno PM - Call Center", "Email": "renato@3volcanes.cl", "ID": "2999517", "Buscado": "Metaservicios SpA.", "Fecha": "2022-11-05 17:21:35", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "En MetaServicios nos encontramos en la búsqueda de colaboradores que se desempeñen como Encuestadores Telefónicos desde sus casas en todo Chile.\n\nLa oferta laboral es en modalidad Part-time en turno PM de 14:30 hrs a 20:00 hrs de lunes a viernes con opción de trabajar los sábados de 10:00 a 15:00 hrs. \n\nEl pago se realiza mediante boleta de honorarios al cierre de mes, y se compone de un valor fijo por hora de conexión, más la producción de encuestas realizadas. \n\nComo encuestador telefónico debe cumplir las siguientes funciones: \n- Gestionar encuestas a través de llamadas telefónicas. \n- Apegarse a las pautas de calidad de los estudios a trabajar. \n\nRequisitos: \n1. Deseable experiencia en encuestas o contacto telefónico. \n2. Tener computador, audífonos, conexión a cable de red (no wifi), lugar silencioso, y manejo básico de navegación web. \n3. Se permiten extranjeros/as que puedan realizar Boletas Electrónicas.", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/encuestadores-telefonico-turno-pm-call-center-2999517"}, {"titulo": "SUPERVISOR DE MAESTRANZA", "Tipo": "Part-time", "ID": "2999479", "Buscado": "SOLUCIONES QUIMICAS TEMPLO", "Fecha": "2022-11-05 12:43:16", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "Se busca supervisor para trabajos de metalmecánica en maestranza ubicada en Maipú que cumpla con:\n\nExperiencia en:\n- Manejo de personal\n\nRequisitos:\n- Experiencia demostrable en Soldadura, trabajos en altura física, trabajos en espacios confinados.\n- Exámenes ocupacionales vigentes\n- Licencia de conducir clase B\n- Documentación al día", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-maestranza-2999479"}, {"titulo": "Ayudante de cocina y Coperia", "Tipo": "Full-time", "ID": "2999459", "Buscado": "Inversiones AI SpA", "Fecha": "2022-11-05 08:57:11", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Importarte Empresa de Comida Internacional busca personas para desempeñar el cargo de AYUDANTE DE COCINA en restaurante delívery ubicado cerca de metro Francisco de Bilbao.\n\nSe ofrecen 500.000 líquidos mensuales  + horas extra\n\nSe busca persona con poca experiencia (1 año) pero que domine las técnica básica de cocina (manejo de cuchillo, seguridad e higiene, manejo de frutas, verduras, carnes y pescados, ser capaz de trabajar bajo presión perteneciendo a un buen equipo de trabajo). Si no se dominan estas técnicas por falta de experiencia el sueldo podrá ser menor hasta que se aprendan.\n\nTurno corrido con hora de descanso para colación\n\nTrabajo de miércoles a domingo 45 horas semanales + horas extra\n\nEmpresa en crecimiento, fuertes posibilidades de promoción.\n\nBuen ambiente laboral.\n\nContrato de trabajo.\n\nRequerimientos.\n\nAños de experiencia: 1 en labores de cocina\nNacional o extranjero con cédula/visado al día o situación legal (podemos tramitar visado).\nPara postular mandar mail a ai.restaurante.chile@gmail.com indicando dirección donde vive y que es lo que más le ha gustado de la oferta de empleo.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-y-coperia-2999459"}, {"titulo": "Analista Control de Gestion Operaciones y Logística", "Tipo": "Full-time", "ID": "2999473", "Buscado": "importante empresa rubro", "Fecha": "2022-11-05 11:50:56", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "a convenir", "Duración": "Indefinido", "descripción": "El profesional deberá recopilar información de los departamentos de la gerencia, mantenerla actualizada y bajo control para disponer de ella cuando le sea solicitada, generando reportes de gestión, llevar el control de presupuestos, visualizar desviaciones e informarlas y generar planes de acción para mejorar los resultados. Lo anterior permitirá contribuir al cumplimiento de los objetivos estratégicos y de negocios definidos por la para la toma oportuna de decisiones.\n\nREQUISITOS: \n Ingeniero en control de gestión, Civil Industrial,  Comercial o afín.\nExperiencia laboral de al menos 2 años en áreas de control de gestión.\nExperiencia en la industria acuícola.\nConocimiento de Contabilidad y finanzas.\nManejo ofimático avanzado, Power BI\nLicencia de conducir clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-control-de-gestion-operaciones-y-logistica-2999473"}, {"titulo": "Ayudantes de cocina, Baristas y Coperos", "Tipo": "Full-time", "ID": "2999463", "Buscado": "Restaurante", "Fecha": "2022-11-05 10:19:22", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Primero plazo fijo y luego indefinido", "descripción": "Para Restaurante con sucursales en Las Condes y Lo Barnechea, buscamos personas con o sin experiencia que busquen trabajar.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-baristas-y-coperos-2999463"}, {"titulo": "OPERADOR CALDERA CON CURSO DE CERTIFICACIÓN PARA LAMPA", "Tipo": "Full-time", "ID": "2132845", "Buscado": "Empresa Embalaje", "Fecha": "2022-11-05 10:00:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "Indefinido", "descripción": "Importante empresa Multinacional de embalaje, requiere OPERADOR DE CALDERA, para el Sector (Lampa)  deberá tener al menos 3 años de experiencia en el manejo de caldera. Funciones: Operar y realizar el control de la caldera para asegurar el suministro de presión y vapor para la fabricación de papel corrugado cumpliendo con los requisitos legales para la operación de la misma. Operar y controlar la caldera para proporcionar la presión del vapor, vía manifold a la máquina corrugadora. Verificar el buen funcionamiento de los ablandadores del agua. Llenar los registros del Libro de Operación Diaria, de producción y consumo de almidón. Preparar los batchs necesarios de adhesivo según lo requiera producción. Realizar los controles del adhesivo. Mantener el área de trabajo limpia y ordenada. Ser responsable de la calidad, legalidad, inocuidad y cumplimiento de especificaciones de los productos, así como también de cumplir con los aspectos legales, productivos, de seguridad, medioambientales y normativos aplicables, incluyendo aquellos definidos en el sistema de gestión. Sueldo líquido $750.000 más los bonos\nRequisitos: 3 años de experiencia en calderas, Tener Vigente el certificado entregado por la Seremi de Operador de Caldera. Tener residencia cercana al sector Norte de la RM (Lampa), tener disponibilidad para trabajar en los 3 turnos (mañana, tarde y noche), Jornada de Lunes a Domingo cumpliendo con las horas legales, Mayor de 18 años, Tener enseñanza media completa. \nBeneficios: Bono Movilización, Bono turno noche, Bono asistencia, seguro complementario de salud (incluye dental), seguro de vida, operativos médicos, Casino empresa se otorga desayuno, almuerzo, cena y colación.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-caldera-con-curso-de-certificacion-para-lampa-2132845"}, {"titulo": "Planificador de Mantenimiento / Planta", "Email": "lauryortiz78@gmail.com", "ID": "2999495", "Buscado": "Cultura Reclutamiento y", "Fecha": "2022-11-05 13:45:42", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "2500000", "Duración": "Contrato Indefinido", "Tipo": "Full-time", "descripción": "COMPAÑÍA MINERA\nUbicada cerca de la ciudad de antofagasta requiere para sus operaciones \"Planificador de Mantenimiento - Planta\".\n\nREQUISITOS:\nIngeniero (a) Ejecución/Civil Mecánico o carrera afín.\n5  años de experiencia en minería.\nLicencia de conducir.\n\nSE OFRECE:\nSueldo Líquido acorde al mercado minero.\nProyecciones laborales.\nSumarse a Compañía Minera en etapa de apertura.\nTraslados y alojamiento en la ciudad de Antofagasta.\nSeguro médico salud/dental.\nCCAF Los Andes\n\nLUGAR:\nCompañía minera cerca de Antofagasta \nAlojando en la ciudad / Turno 4*3", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/planificador-de-mantenimiento-planta-2999495"}, {"titulo": "Tomador de Pedidos/Operario Bodega", "Email": "helena.pastrana@cultura-ac.cl", "ID": "2999455", "Buscado": "GC SOLUCIONES SPA", "Fecha": "2022-11-05 01:06:20", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "520000", "Duración": "INDEFINIDO", "descripción": "Empresa de Alimentos, Multinacional con importante presencia en mercado Nacional, está en la búsqueda de colaboradores para el cargo de Preparador de Pedidos, Planta ubicada en San Bernardo\nPropósito del cargo:\nRealizar todas las tareas manuales inherentes a los procesos de recepción, almacenamiento y despacho, de una bodega de productos terminados en el CD de San Bernardo.\nFunciones y responsabilidades más relevantes para el cargo:\n- Preparar pedidos de reparto, en base a planillas de carga. Esto, mediante una transpaleta manual o eléctrica, order picker, sacando los productos de la zona de picking y trasladándolos a la zona de despacho.\n- Apoyar las tareas de recepción y despacho, quedando a disposición del Despachador para efectuar todas las actividades manuales requeridas como cambiar cajas en mal estado, trasladar pallets y/o productos, maniobrar transpaletas, limpiar cajas.\nExperiencia previa que debe tener el postulante:\nEnseñanza media completa.\n- Deseable experiencia en trabajo de bodega en empresa de alimentos.\n- Capacidad para trabajo en turnos rotativos.\n- Estado físico compatible al cargo.\nModalidad de Trabajo: Presencial\nHorarios de trabajo: Turnos Rotativos 07:00 a 14:30 , 14:30 a 22:00 y 22.00 a 07:00\nTipo de Contrato: Plazo Fijo de 2 meses sujeto a renovación", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tomador-de-pedidos-operario-bodega-2999455"}, {"titulo": "Ingeniero/a Multiskill Antofagasta", "Tipo": "Full-time", "ID": "2986264", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-11-05 11:24:45", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa de telecomuncaciones requiere contratar Ingeniero Multiskill para la cuidad de Antofagasta.\n\nMisión del cargo:\n\n• Evaluar, programar, coordinar y dirigir actividades de la operación y mantenimiento en redes y servicios, para lograr y contribuir con los compromisos de post venta de servicios de telecomunicaciones a los clientes, garantizando los niveles de eficiencia, calidad y oportunidad requeridos, en el marco de los objetivos estratégicos de la Empresa. Contribuir directamente en el crecimiento sustentable del negocio, garantizando al universo global de nuestros clientes los estándares de calidad comprometidos para los servicios de voz, datos y móvil.\n\n¿Cuáles serán tus principales tareas?\n\n• Ejecutar procedimientos de operación, mantenimiento preventivo y correctivo sobre equipos y planta externa de red de diversas tecnologías (Cobre, Fibra, fija y móvil) los cuales, dadas sus características, constituyen el pilar fundamental de la operación de las redes y servicios de la compañía, por lo tanto, tienen un alto impacto en los resultados del negocio.\n• Supervisar la ejecución de proyectos desarrollados por empresas colaboradoras.\n• Asegurar la aplicación de procedimientos operativos, en todas las actividades de Red y su entorno en la cadena E2E de servicio.\n• Certificación de elementos de Red y técnicos de operación ATC si corresponde.\n• Analizar fallas con foco en “falla cero” e identificación de causa raíz\n• Implementar soluciones, evaluando y validando estas últimas y generar los informes correspondientes.\n• Trabajar en terreno y en sistema de guardia.\n\nEn tu día a día deberás coordinar, trabajar en equipo y estar atento a las incidencias que se presenten en el día a día, deberás tener la capacidad de concurrir a terreno, evaluar el mismo y brindarle toda la información a la empresa colaboradora.\n\n\nRequisitos mínimos Excluyentes:\n\n• Título profesional de técnico superior o equivalente, Ingeniero de ejecución eléctrico o electrónico.\n• Al menos 1 año de experiencia en posiciones similares\n• (Conocimientos teóricos y prácticos de Planta Externa, ingeniería y tecnología de redes de telecomunicaciones, arquitectura de redes, sistemas de información\n• Conocimientos de servicios y soluciones para clientes, indicadores de calidad de funcionamiento de redes y servicios)\n• Experiencia en las diferentes tecnologías y servicios de clientes. Operación de Redes de Telecomunicaciones Fija y Móvil. Planta Externa de Fibra y Cobre.\n• Tener disponibilidad para ir a terreno y de realizar guardias.\n• Contar con Licencia de conducir Clase B.\n\nRequisitos deseables: (Se valorará).\n\n• Conocimientos en productos y servicios comercializados por la compañía.\n• Conocimientos en sistemas operativos, red de datos, protocolo IP.\n• Conocimientos Red Wan y Lan.\n• Conocimientos en tecnologías HDSL, ADSL, VDSL", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-multiskill-antofagasta-2986264"}, {"titulo": "Psiquiatra - Metropolitana", "Tipo": "Full-time", "ID": "2999503", "Buscado": "Corporación Prodel", "Fecha": "2022-11-05 15:34:03", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Corporación Prodel, se encuentra en la búsqueda de Psiquiatra para desempeñar funciones en Programas de Protección Especializada para el tratamiento de Consumo Problemático de Alcohol y/o Droga (PDC)\n\nLos postulantes deberán cumplir con los siguientes requisitos:\n\n-Psiquiatra infanto-adolescente titulado/a, con experiencia acreditada con niños, niñas y adolescentes \n-Experiencia en intervención con población que presente consumo habitual o problemático de alcohol y/u otras drogas. \n\nLos postulantes que cumplan con los requisitos deben enviar un correo electrónico a la dirección seleccion@corporacionprodel.cl adjuntando los siguientes documentos:\n\n- Currículum Vitae.\n- Certificado de antecedentes para fines especiales actualizado.\n- Certificado de inhabilidades para trabajar con menores actualizado.\n- Título profesional, certificado de Título y de Grado.", "ref": "https://www.chiletrabajos.cl/trabajo/psiquiatra-metropolitana-2999503"}, {"titulo": "Paramédico o TENS para Imagenología con o sin Experiencia - para Concepcion", "Tipo": "Part-time", "ID": "2430657", "Buscado": "M&G EXPERT", "Fecha": "2022-11-05 06:10:16", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante empresa de Salud de Concepcion requiere contratar Paramédico o TENS con o sin experiencia para unidad de Imagenología en Concepción.\n\nREQUISITOS:\nContar con Titulo TENS Técnico de nivel superior\nEstar inscrito en el registro Nacional de prestadores de salud de la Superintendencia de salud\nIdeal con Conocimiento en el área de imagenología (RMM-SCANNER -RX-ecografías-Mamografía), \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-o-tens-para-imagenologia-con-o-sin-experiencia-para-concepcion-2430657"}, {"titulo": "Asistente Administrativo (Reemplazo Pre y Post Natal)", "Tipo": "Full-time", "ID": "2999491", "Buscado": "Confidencial", "Fecha": "2022-11-05 13:21:33", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante grupo de empresas ubicada en Las Condes, requiere incorporar al equipo Asistente administrativo (Reemplazo Pre y Post Natal) para el área de Explotación Inmobiliaria, sus principales funciones son labores administrativas, obtener, compilar e ingresar datos, gestión de cobranza, atención al cliente y facturación. Tramitar y archivar documentación, Mantener una cordial comunicación con los clientes tanto externos como internos de la organización, coordinar y ejecutar en forma correcta cada uno de los procedimientos.\n\n- Técnico profesional en Administración de Empresas, Contabilidad o carrera relacionadas a la administración.\n\n- Office intermedio, principalmente en excel.\n\n- Manejo de software \n\n-  Idealmente 2 años de experiencia en cargos administrativos.\n\nSe ofrece:\n\n- Sueldo líquido $ 600.000.- \n\n- Beneficio de colación tarjeta sodexo $ 120.000 aprox.\n\n- Beneficio seguro complementario de salud.\n\n- Entre otros beneficios internos.\n\n- Jornada de trabajo de lunes a jueves 7:30 a 17:45 horas, viernes 7:30 a 16:30 horas (1 hora de colación)", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-reemplazo-pre-y-post-natal-2999491"}, {"titulo": "cocinero (a)", "Tipo": "Full-time", "ID": "2998155", "Buscado": "In Pasta Spa", "Fecha": "2022-11-05 08:33:07", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "a convenir", "descripción": "Somos un restaurante de comida italiana en búsqueda de un cocinero (a) full-time con experiencia y ganas de aprender. Que sea responsable, limpio (a), ordenado (a) y que sepa trabajar bajo presión.\nEstamos ubicados en Barrio Italia, cerca de metro Santa Isabel\nLos horarios son de 45 hrs semanales con turnos rotativos (no son turnos cortados)  y 2 domingos libres al mes.", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-a-2998155"}, {"titulo": "Administrador/a para Restobar Para copiapo con 5 años de experiencia", "Tipo": "Full-time", "ID": "2640794", "Buscado": "copiapo", "Fecha": "2022-11-05 13:39:21", "Ubicación": "Copiapó", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "renta de mercado", "Duración": "indefinido", "descripción": "Descripción: Resto bar ubicado en Copiapó, se encuentra en la búsqueda de Administrador de local.\n\nArticulo 22 inciso segundo, de lunes a sábados.\n\nSe ofrece buen paquete salarial, estabilidad laboral.\n\nRequisitos\n\nAl menos 10 años de experiencia en el rubro comprobable y al menos 5 de Administrador\n\n-Conocimientos en Barra, coctelería, cocina, caja, cierres de caja, atención al cliente, trabajo bajo presión, elaboración de carta de local, procedimientos de trabajo, investigación de mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-a-para-restobar-para-copiapo-con-5-anos-de-experiencia-2640794"}, {"titulo": "AYUDANTE DE COCINA", "Tipo": "Full-time", "ID": "2999486", "Buscado": "cafeterias del sur spa", "Fecha": "2022-11-05 13:03:15", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000", "Duración": "indefinido", "descripción": "AYUDANTE DE COCINA \nSUELDO MAS PROPINA CON HORARIO ROTATIVOS, DOS DOMINGOS LIBRES AL MES MAS 1 DIA A LA SEMANA\nSOLO INTERESADOS", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2999486"}, {"titulo": "Ayudante Mecánico para Chillan", "Tipo": "Full-time", "ID": "2995424", "Buscado": "M&G EXPERT", "Fecha": "2022-11-05 03:11:10", "Ubicación": "Chillán", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial de Chillan requiere contratar Ayudante Mecánico para Chillan\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nRealizar en terreno como en taller, las reparaciones a las máquinas o componentes de éstas de acuerdo a lo solicitado por su jefe directo.\nRealizar los viajes a faena que su jefe directo le solicite.\nEntregar a su jefe directo las llamadas de servicio para su facturación, debidamente revisado e incluyendo todos los gastos involucrados.  Esto deberá ser en un plazo no superior a 3 días hábiles de finalizado el trabajo.\nUso adecuado y bajo su responsabilidad de las herramientas que se le asignen, eximiéndole expresamente de los daños o deterioros sufridos por estas consecuencias de casos fortuitos o fuerza mayor.\nSeguir los procedimientos definidos por el departamento de prevención.\nApoyar en el traslado de repuestos, cuando administración lo solicita. \nApoyar en conducción a terreno o faena.\nMantener su higiene y presentación personal impecable ante los clientes utilizando el uniforme y los elementos de protección personal que la Empresa le otorgue.\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Nivel Medio Mecánico Maquinaria \nCon experiencia demostrable mínima de 2 años \n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-mecanico-para-chillan-2995424"}, {"titulo": "Mecánico Maquinaria Pesada Terreno", "Tipo": "Full-time", "ID": "2995430", "Buscado": "M&G EXPERT", "Fecha": "2022-11-05 13:10:44", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial de Concepción requiere contratar Mecánico Maquinaria Pesada Terreno\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nRealizar diagnóstico, reparación y mantención de maquinarias \nRealizar pedidos de repuestos que se requieren en la reparación\nEmisión de informes de diagnóstico, reparación y estado de las maquinarias\nAnalizar y dar solución en el menor tiempo a problemas que se produzcan en máquinas y equipos. \nRealizar inspecciones rutinarias a equipos para mantención.\nReparación de maquinarias en faena.\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Mecánico Maquinaria Pesada\nCon experiencia demostrable mínima de 3 años en mantención de maquinaria pesada\nDisponibilidad para trabajar en turnos 7 x 7 en terreno desde Séptima a Novena Región \n\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-maquinaria-pesada-terreno-2995430"}, {"titulo": "Mantenedor Frigorífico o Operador Frigorífico", "Tipo": "Full-time", "ID": "2025441", "Buscado": "M&G EXPERT", "Fecha": "2022-11-05 07:09:58", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa de Concepcion requiere contratar Mantenedor Frigorífico o Operador Frigorífico para Mantención General de planta\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nInspeccionar la planta de Frio de Amoniaco\nRealizar revisión periódica de niveles como Aceita, Amoniaco etc.\nRealizar mediciones de paramentos eléctricos de diferentes componentes o instrumentos\nRealizar informes de mediciones de paramentos por cada turno\nRealizar limpieza de condensadores\nRealizar mantención preventiva y correctiva de válvulas Hansen y Danfoss\nRealizar mantención general de la planta de Frigorífico en general \nRealizar mantención general de generadores y apiladoras eléctricas\nREQUISITOS:\nNuestra búsqueda se centra en un profesional de carrera Técnico en Climatización o Refrigeración industrial o a fin \nExperiencia mínima 3 años en atención industrial de sistemas de frio\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/mantenedor-frigorifico-o-operador-frigorifico-2025441"}, {"titulo": "AYUDANTE GARZON O BARRA", "Tipo": "Full-time", "ID": "2999472", "Buscado": "AVENTURAS ANDINAS LTDA", "Fecha": "2022-11-05 11:35:49", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "INDEFINIDO", "descripción": "San Francisco Lodge & Spa te invita a ser parte de su equipo de trabajo! Somos un hotel de montaña ubicado en los andes, a 1,5 hrs de santiago.\nNos encontramos en búsqueda de  Ayudante de garzón o Barra  con o sin experiencia.\nSi eres una persona proactiva, responsable, con alta orientación al servicio al cliente, comprometida con tus labores y capaz de entregar una sonrisa y calidez a sus huéspedes...\n¡Postula con nosotros!\n\nPart Time, Plazo Fijo y Full Time.\nFull Time ofrece Renta de $450.000 líquidos.(no tendrá derecho a propina hasta que pase a Garzón o Bartender)\nPart Time ofrece $20.000 diarios líquidos.\n(**) Los primeros 10 días de prueba son remunerados a $20.000 diarios.\n\nHorarios\nHORARIOS:  5x2   o 10x4( días libres domingo, lunes, martes y miércoles, semana por medio)\n\nEmpresa otorga:\nAlojamiento\nAlimentación \nTransporte desde los Andes en la mañana y en la tarde.\n\nDeseable vacunas y pase de movilidad al día\nPapel de Antecedentes actualizado\nRut chileno", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-garzon-o-barra-2999472"}, {"titulo": "VENDEDORA EN JOYERIA", "Email": "rrhh@sflodge.cl", "ID": "2999497", "Buscado": "MSS JOYAS", "Fecha": "2022-11-05 14:13:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "JOYERIA BUSCA VENDEDORA, ESTAMOS UBICADOS EN SANTIAGO CENTRO, OFRECEMOS BUEN AMBIENTE LABORAL, BUEN SALARIO. DISPONIBILIDAD DE CONTRATACION INMEDIATA.\n\nENVIA CURRICULUM A seleccion.hhrr21@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-en-joyeria-2999497"}, {"titulo": "Jefe/a Comercial PyME y Micro Regiones / Antofagasta", "Email": "seleccion.hhrr21@gmail.com", "ID": "2962909", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-11-05 08:24:45", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Misión del rol: \n\nEl cargo tiene la responsabilidad de gestionar la fuerza de venta PyME & Micro para la zona norte en; Arica, Iquique, Antofagasta, a través de los canales; FVI (fuerza de venta indirecta, canal carterizado), Franquiciados y Sucursales, a objeto cumplir con el presupuesto de ventas y rentabilidad establecidos para dicha zona, en las líneas de negocios; móviles, fijos, servicios privados y digitales.\n\n¿Cuáles serían tus principales funciones?\n\n- Asegurar el cumplimiento de los objetivos de ingresos y dinámicas de Servicios Privados, Digitales y productos fijos y móviles en los canales y regiones asignadas. \n- Dirigir y Ejecutar el plan comercial mensual para cada región asignada y canal comercial que permita alcanzar los desafíos en cada línea de productos fijos y móviles servicios privados y digitales.\n- Gestionar oportunamente el Headcount de los canales asignados \n- Asegurar la oferta comercial vigente en los canales asignados.\n- Control, seguimiento y coordinación de los distintos KPI de Ventas (Funnel)\n- Óptima relación con las áreas de ayuda.\n- Asegurar la calidad de los negocios e impecabilidad en los procedimientos comerciales.\n- Levantar quiebres, y gestionar su oportuna solución en el proceso de ventas.\n- Sostener excelente comunicación y relaciones con proveedores y su estructura.\n- Generar propuestas de valor en relación a la gestión diaria con foco en aumentar la productividad, capilaridad y negocios en los distintos Canales PyME y Micro.\n- Foco en la rentabilidad de los negocios (ARPU)\n\nEn tu día a día tendrás reuniones ejecutivas de coordinación y planificación con distintos canales de ventas, con gestores a su cargo. también reuniones de seguimiento y el relacionamiento con las distintas áreas de apoyo.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-comercial-pyme-y-micro-regiones-antofagasta-2962909"}, {"titulo": "Pasante para relaciones públicas y redes sociales", "Tipo": "Full-time", "ID": "2999496", "Buscado": "Empresa de innovación tecnológica", "Fecha": "2022-11-05 13:51:24", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "Empresa especialista en desarrollo de software, está proceso de selección de pasantes para apoyar labores en redes sociales, comunidades y principalmente crear contenido diario y semanal.\n\nSe valora buena disposición, iniciativa propia y creatividad.\nSe requiere muy buen manejo de herramientas office, redacción y herramientas de medición de RRSS.\n\nPresencial, debes estar vacunado por Covid-19.\nCon posibilidad de trabajo según el desempeño.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/pasante-para-relaciones-publicas-y-redes-sociales-2999496"}, {"titulo": "Ayudante Cocinero Part Time", "Tipo": "Full-time", "ID": "2999498", "Buscado": "Taller de La Combi", "Fecha": "2022-11-05 14:29:37", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "240000", "Duración": "Plazo Fijo", "descripción": "Se necesita ayudante cocinero/a para local de Pizzas y Hamburguesas ubicado en Valparaíso a pasos del plan. \nDisponibilidad para trabajar fines de semana, horario tarde/noche. Tener noción o experiencia en el rubro. \n\nInteresados/as enviar CV.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocinero-part-time-2999498"}, {"titulo": "Ux Senior", "Tipo": "Part-time", "ID": "2961681", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-11-05 04:24:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "MISIÓN:\n\nEl UX Senior es responsable por el end to end de la experiencia de usuario en los canales digitales, asegurando en todo momento que cada proyecto o iniciativa cumpla con los estándares y metodología UX. Para esto debe orquestar, organizar y gestionar una variada gama de actividades desde la Investigación de usuario, diseño UI, tests de usabilidad, arquitectura de Información, \nprototipado y generación de contenidos. A su vez deben ser capaces de realizar estas tareas por su parte cuando sea requerido. \n\nFUNCIONES PRINCIPALES:\n\n•\tTraspasar conceptos a requerimientos en forma de prototipos, flujos de interacción, user journeys, mapas y wireframes para variados tipos de dispositivos\n•\tTrabajar en un entorno ágil .\n•\tComprender exhaustivamente las necesidades y objetivos  del negocio como también del comportamiento de los usuarios.\n•\tProponer soluciones de diseño creativas y técnicamente factibles, alineadas con la visión de los usuarios como también con los objetivos estratégicos del negocio.\n•\tTrabajar en un entorno de equipo sintetizando ideas abstractas en soluciones concretas de diseño.\n•\tFacilitar la visión digital de los productos y servicios de la compañía a través de la investigación, concepción y prototipado de soluciones.\n•\tTestear y probar prototipos de manera ágil e iterativa para lograr la mejor solución \n\nREQUISITOS MÍNIMOS:\n\n•\tProfesional con título de Diseño, Comunicación Multimedia, Peridodismo o carrera afín.\n•\tConocimientos profundos en metodologías de diseño centrado en el usuario y UX.\n•\tManejo de software de prototipado Adobe XD u otros como: Axure, Sketch.\n•\tExperiencia de trabajo en equipos ágiles. \n•\tAl menos 3 años de experiencia comprobable (mediante portafolio) en roles como Arquitectura de la Información, Diseño de Interacción o roles afines.\n•\tSólida base en conocimientos sobre usabilidad.\n•\tExperiencia profunda llevando sistemas complejos a soluciones simples y usables.\n•\tAmplia experiencia en el uso de mejores prácticas de diseño de UX para diseñar soluciones para distintas plataformas. \n\nREQUISITOS DESEABLES:\n•\tAl menos 5 años de experiencia en roles similares\n•\tConocimientos de HTML, CSS y JS\n•\tExperiencia planificando y moderando actividades de investigación de usuarios. \n\nCOMPETENCIAS: \n\n•\tManeja la complejidad\n•\tInspira hacia la transformación digital\n•\tFoco en el cliente\n•\tDestreza tecnológica\n•\tAgilidad estratégica\n•\tProactividad\n•\tAutonomía \n•\tToma de decisiones.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ux-senior-2961681"}, {"titulo": "Analista de Planificación Comercial", "Tipo": "Full-time", "ID": "2987023", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-11-05 08:24:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa de telecomuncaciones requiere contratar Analista de Planificación Comercial", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-planificacion-comercial-2987023"}, {"titulo": "conserjes con os10", "Tipo": "Full-time", "ID": "2999470", "Buscado": "condominio espacio huerfanos", "Fecha": "2022-11-05 11:09:17", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000", "Duración": "plazo fijo y después indefinido", "descripción": "Conserje guardia de seguridad con os10 vigente requisito indispensable, para condominio turnos 4x4 contrato a plazo fijo según evaluación pasa a indefinido.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conserjes-con-os10-2999470"}, {"titulo": "DISEÑADOR GRAFICO - DESARROLLADOR DE CONTENIDOS - GERENCIA COMUNICACIONES", "Email": "contactohuerfanos@admhr.cl", "ID": "2999469", "Buscado": "GRUPO RH CHILE", "Fecha": "2022-11-05 11:01:32", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "1", "Duración": "INDEFINIDO", "descripción": "Importante empresa del sector  Alimentos y Bebidas líder en la región, busca integrar a su equipo de Comunicaciones Internas y Cultura profesional con experiencia.\nDISEÑADOR GRAFICO - DESARROLLADOR DE CONTENIDOS - GERENCIA COMUNICACIONES\nResponsable de apoyar en el desarrollo y ejecutar el plan de comunicaciones de la compañía.\n\nFunciones principales serán:\n- Administración y generación de contenido en distintos formatos para los canales internos (correo corporativo, Instagram, boletín corporativo, intranet y otros contenidos infográficos).\n- Proponer, redactar y diseñar nuevos contenidos que impulsen y fomenten nuestra cultura y promuevan nuestros valores corporativos.\n- Proponer, planificar y ejecutar campañas comunicacionales, conforme a los procesos y proyectos que se estén desarrollando en la compañía.\n- Generar oportunamente las comunicaciones ante imprevistos que se afecten en el funcionamiento normal de la compañía y/o de las personas.\n- Asegurar un correcto uso del lenguaje que sea representativo de nuestra cultura y que se encuentre dentro de los estándares esperados (usos gramaticales, ortografía).\n\nRequisito Mínimos:\n- Técnico y/o profesional de las carreras de Comunicación Social; Relaciones Públicas; Marketing, Publicidad, Diseño Gráfico.\n- Experiencia mínima de dos años en el cargo o símil.\n- Conocimiento de distintas herramientas gráficas.\n- Modalidad de trabajo mixta.\n\nDisponibilidad inmediata", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-desarrollador-de-contenidos-gerencia-comunicaciones-2999469"}, {"titulo": "Call Center - Recepcionista- Cajera", "Tipo": "Full-time", "ID": "2999460", "Buscado": "Selección Personal Salud", "Fecha": "2022-11-05 09:06:04", "Ubicación": "Curicó", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "****Centro Médico de Curicó necesita personal para Call Center - Cajera - Recepcionista *****\n\nPostulantes deben residir en Curicó, ser proactivos y buena presencia. Ser capaces de trabajar en equipo.\n\nDeben tener habilidades computacionales, redes sociales  y manejo de pagos con medios digitales, transbank, Getnet, etc.\n\nJornada de lunes a viernes y sábados por medio por turnos\n\nInteresados enviar su CV ACTUALIZADO al correo seleccionpersonalsalud2020@gmail.com", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/call-center-recepcionista-cajera-2999460"}, {"titulo": "Técnico Electrónico para Coronel", "Email": "seleccionpersonalsalud2020@gmail.com", "ID": "2922756", "Buscado": "M&G EXPERT", "Fecha": "2022-11-05 01:10:07", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial del sector Coronel (Parque Industrial Coronel) requiere contratar Técnico Electrónico \n\nContribuir al cumplimiento de las políticas de los procesos productivos implementadas por la empresa.\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nDENTRO DE SUS ACTIVIDADES Y RESPONSABILIDADES ES REALIZAR MANTENCION PREVENTIVA Y CORRECTIVA EN AREA ELECTRICA, ELECTRONICA\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Electrónico o Automatización y Control Industrial.\nCon experiencia demostrable mínima de 3 años en el cargo similar.\nCon experiencia en mantención preventiva y correctiva\nCon experiencia y conocimiento PLC\nDinámico\nProactivo\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENCIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-para-coronel-2922756"}, {"titulo": "Terapeuta Ocupacional con Experiencia", "Tipo": "Full-time", "ID": "2999481", "Buscado": "Centro Médico Estación Pediátrica", "Fecha": "2022-11-05 12:46:53", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Centro Médico Pediátrico requiere TO. INDISPENSABLE: Disponibilidad para trabajar los sábados.", "ref": "https://www.chiletrabajos.cl/trabajo/terapeuta-ocupacional-con-experiencia-2999481"}, {"titulo": "Asesora del Hogar Puertas Adentro (Niños)", "Tipo": "Part-time", "ID": "2999487", "Buscado": "Casa Las Condes", "Fecha": "2022-11-05 13:08:09", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "560000", "Duración": "Indefinido", "descripción": "Busco asesora del hogar puertas adentro. Indispensable cuidado de niños, aseo, cocina.\nSe busca persona proactiva, que le gusten los niños, responsable y de confianza.\nInteresadas escribir al +56 972163903.-", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-del-hogar-puertas-adentro-ninos-2999487"}, {"titulo": "TÉCNICO EN REHABILITACIÓN - SAN BERNARDO", "Tipo": "Full-time", "ID": "2999492", "Buscado": "Corporación Prodel", "Fecha": "2022-11-05 13:24:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$500.000 brutos", "descripción": "CORPORACIÓN PRODEL SE ENCUENTRA EN LA BÚSQUEDA DE TÉCNICOS EN REHABILITACIÓN PARA PROGRAMA DE TRATAMIENTO PDC EN LA REGIÓN METROPOLITANA, PARA LA COMUNA DE SAN BERNARDO, EN HORARIO COMPRENDIDO DE LUNES A VIERNES. \n\nDESCRIPCIÓN GENERAL DEL CARGO TÉCNICO EN REHABILITACIÓN:\n-Título de Técnico en Rehabilitación.  \n-Experiencia demostrable en tratamiento con adolescentes con consumo problemático de drogas y/o alcohol.  \n-Deseable especialización en temáticas relacionadas a tratamiento e intervenciones de consumo problemático y dependencia de drogas.  \n-No presentar inhabilidad para trabajar con niños, niñas y adolescentes. \n-No presentar inhabilidad maltrato relevante. \n\nInteresados favor enviar su Curriculum Vitae al correo electrónico seleccion@corporacionprodel.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-rehabilitacion-san-bernardo-2999492"}, {"titulo": "Encuestadores en Terreno para Iquique", "Tipo": "Full-time", "ID": "2999512", "Buscado": "Metaservicios SpA.", "Fecha": "2022-11-05 17:17:55", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "Buscamos Encuestadores en Terreno para estudios de mercado de Marketing y Publicidad en Hogares (puerta a puerta), con disponibilidad inmediata y bajo Boleta de Honorarios.\n\nImportante: Encuestadores no ingresan al hogar para mantener el distanciamiento físico. \n\nRequisitos: \n- Disponibilidad Inmediata \n- Dispositivo Android o Tablet Android (Excluyente)\n- Experiencia en realización de encuestas (No Excluyente) \n- Cumplir con metas diarias. \n- Cumplir con medidas de Bioseguridad para la prevención del Covid-19. \n- Habilidades blandas, empatía, actitud y lenguaje respetuoso. \n\nSe ofrece pago por encuesta efectiva. 100% Horario flexible, según la disponibilidad del Encuestador/a. \n\nActividades: Realizar estudios en Hogares o punto libre, según sea asignado. En tiempo y forma requerido.", "ref": "https://www.chiletrabajos.cl/trabajo/encuestadores-en-terreno-para-iquique-2999512"}, {"titulo": "Vendedora Exclusiva Tienda Sector Oriente Santiago", "Tipo": "Part-time", "ID": "2999474", "Buscado": "Bazar del Mundio", "Fecha": "2022-11-05 11:56:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.000", "Duración": "Indefinido", "descripción": "¿QUIERES SER PARTE DE LA CADENA DE TIENDA DE VESTUARIO, REGALOS Y DECORACIÓN, MÁS ENTRETENIDA Y EXCLUSIVA DE SATIAGO ORIENTE? \nESTAMOS BUSCANDO UNA MUY BUENA VENDEDORAS FULL TIME CON EXPERIENCIA.\n\nOFRECEMOS:\n*ESTABILIDAD LABORAL\n*BUEN AMBIENTE DE TRABAJO.\n*SUELDO TIENE UNA PARTE FIJA Y UNA VARIABLE ($1.000.000)\n*DESARROLLO LABORAL Y CAPACITACIÓN.\n*BUEN HORARIO, (5 X 2).\n*TIENDA LIDER EN EL MERCADO.\n*BUENA LOCOMOCIÓN PARA LLEGAR. \n\nNECESITAMOS:\n*DISPONIBILDAD INMEDIATA (excluyente).\n*VOCACIÓN DE VENTA.\n*FACILIDAD PARA GESTIONAR VETAS Y CONCRETARLAS.\n*AL MENOS 3 AÑOS DE EXPEREINCIA EN VENTAS Y ATENCIÓN A CLIENTES (Excluyente).\n*BUENAS RELACIONES INTERPERSONALES.\n*MANEJO COMPUTACIONAL NIVEL USUARIO Y SOFTWARE DE VENTA (excluyente).\n*DISPONIBILIDAD PARA TRABAJAR EN MODALIDAD FULL-TIME (horario mall).\n*RESIDIR EN LA REGIÓN METROPOLITANA\n*EXTRANJEROS CON RUT DEFINITIVO (Excluyente).\n*REFERENCIAS LABORALES (EXCLUYENTE).", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-exclusiva-tienda-sector-oriente-santiago-2999474"}, {"titulo": "KAM ESPECIALISTA EN MATERIAS PRIMAS DE FARMACOSMÉTICA - LAS CONDES", "Tipo": "Full-time", "ID": "2997399", "Buscado": "Tu Colaborador", "Fecha": "2022-11-05 10:00:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Plazo Indefinido", "descripción": "Importante empresa Importadora y Distribuidora de aditivos químicos, ubicada en la comuna de Las Condes, está en la búsqueda de un KAM, para impulsar productos químicos pertenecientes al rubro farmacéutico. La Misión principal del cargo estará enfocada en la generación de nuevos negocios, comercialización y mantenimiento de cuentas claves en el mercado.\n\nFUNCIONES PRINCIPALES:\n• Liderar la estrategia comercial y de ventas de todos los productos según categoría asignada: Vaselina Sólida, Vaselina Líquida, Oleo, Gel, Bases Preparadas, Propilenglicol, entre otros.\n• Venta y comercialización de componentes químicos para empresas farmacéuticas.\n• Llevar control detallado de las ventas por cada canal y reportar por categoría de productos.\n• Diseñar e implementar, junto al equipo, estrategias de marketing enfocados en el cumplimiento\nde los objetivos de venta.\n• Diseñar y entrega de Forescast\n• Conocimiento y manejo de canales B2B\n\nREQUISITOS DEL CARGO:\n• Educación: Título Profesional de Ingeniero Comercial, Ingeniero Civil, Ingeniero Químico u otro\nafín.\n• Experiencia: Mínimo 3 a 5 años en áreas similares comerciales y/o venta.\n• Conocimiento de Excel avanzado.\n• Conocimiento y manejo de Canales B2C\n• Experiencia amplia en elaboración de Forecast\n• Deseable cartera de clientes asociados al rubro\n\nSE OFRECE:\n• Renta acorde al mercado, se ofrece asegurado de 3 meses por $1.600.000 líquidos\n• Se parte de una consolidada empresa en el mercado\n• Jornada de 45 horas semanales.\n• Trabajo presencial Comuna de Las Condes\n\nPostula con nosotros, Tu Colaborador, personas trabajando para personas.", "ref": "https://www.chiletrabajos.cl/trabajo/kam-especialista-en-materias-primas-de-farmacosmetica-las-condes-2997399"}, {"titulo": "AUXILIAR DE ASEO", "Tipo": "Part-time & Full-time", "ID": "2999493", "Buscado": "Pro-Urbano Administración", "Fecha": "2022-11-05 13:26:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "Plazo fijo y posterior indefinido", "descripción": "necesitamos personal hombre, para realizar trabajos de retiro de basura", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2999493"}, {"titulo": "Prestigioso restaurante busca bartender", "Email": "postulacion.espacio.oriente@gmail.com", "ID": "2999505", "Buscado": "Castillo Hamburgo", "Fecha": "2022-11-05 15:36:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "Indefinido", "descripción": "Importante Hamburguesería Esta en busca de una persona dispuesta a hacer carrera e innovación en nuestro local. Hoy contamos con un amplio desarrollo de más de 20 cócteles creados en base a nuestra patente de cerveza sidra. Hemos fabricado potentes desarrollos que nos permiten crear Jaggermeister, Baileys, Sangría y más. Pero hoy estamos en busca de compromiso, trabajo en equipo y liderazgo de un mínimo de 5 años de experiencia (No excluyente) en barra. Capacidades para crear M&P eliminando productos 86, manejo de Coctelera, responsabilidad en Inventario y limpieza extrema.\n\nDominios:\nAmplia mixología\nCosteo de recetas (manejo Excel)\nConocimiento de proveedores\nFabricaciones propias\nProcesos de trabajo veloces\nConocimientos básicos de barista\nConocimiento barril cervecero\n\nUbicación: A pocas cuadras del metro ñuñoa\nHorarios: Full time 45hrs semanales\nLibres: 1-2 dependiendo la semana", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prestigioso-restaurante-busca-bartender-2999505"}, {"titulo": "PRACTICA RECLUTAMIENTO Y SELECCION", "Tipo": "Full-time", "ID": "2999506", "Buscado": "Limchile S.A.", "Fecha": "2022-11-05 16:07:36", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "$125.000", "Duración": "Plazo fijo", "descripción": "Empresa de Servicios de Aseo industrial ubicada en la comuna de Santiago Centro requiere incorporar practicante en Recursos Humanos para prestar apoyo al área de Reclutamiento y Selección. Su función consiste en apoyar en procesos de entrevistas, selección y citación de candidatos.\n\nJornada Laboral: Lunes a viernes de 08:30 a 18:30 horas\n\nSe ofrece un incentivo de $125.000 más colación.\n\nFecha de inicio de práctica: 14/11/2022", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-reclutamiento-y-seleccion-2999506"}, {"titulo": "Mecánico Maquinaria Pesada Terreno", "Email": "mperalta@limchile.cl", "ID": "2995433", "Buscado": "M&G EXPERT", "Fecha": "2022-11-05 03:11:01", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial de Concepción requiere contratar Mecánico Maquinaria Pesada Terreno\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nRealizar diagnóstico, reparación y mantención de maquinarias \nRealizar pedidos de repuestos que se requieren en la reparación\nEmisión de informes de diagnóstico, reparación y estado de las maquinarias\nAnalizar y dar solución en el menor tiempo a problemas que se produzcan en máquinas y equipos. \nRealizar inspecciones rutinarias a equipos para mantención.\nReparación de maquinarias en faena.\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Mecánico Maquinaria Pesada\nCon experiencia demostrable mínima de 3 años en mantención de maquinaria pesada\nDisponibilidad para trabajar en turnos 7 x 7 en terreno desde Séptima a Novena Región \n\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-maquinaria-pesada-terreno-2995433"}, {"titulo": "OPERARIO MANTENEDOR DE PLANTA - CORONEL", "Tipo": "Full-time", "ID": "2999389", "Buscado": "JOBCONSULTING", "Fecha": "2022-11-05 16:05:53", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "OPERARIO MANTENEDOR DE PLANTA - CORONEL\n\nPara nuestro cliente, reconocida Industria dedicada a la refinación de aceites y producción alimentaria, nos encontramos en la búsqueda de Operarios mantenedores de Planta para asegurar el cumplimiento de los programas de producción según los estándares de calidad e higiene con los que cuenta la empresa, garantizar el correcto funcionamiento de los equipos de la línea productiva mediante las intervenciones pertinentes. Lo anterior con el objetivo de cumplir las necesidades de los diferentes clientes. \nFunciones:\n-\tRealizar mantenciones predictivas, preventivas y correctivas a los equipos asociados a las líneas productivas.\n-\tCumplir con las normas de higiene y seguridad.\n-\tAsegurar la correcta utilización de los insumos y materias primas utilizadas en el proceso.\n-\tAsegurar las metas de producción.\nRequisitos:\n-\tTécnico nivel Medio o Superior Eléctrico, Automatización, Mecánica, o afín.\n-\tManejo de HACCP, BPM, POS y normas de higiene y seguridad.\n-\tExperiencia en cargos similares en industrias de alimentos.\n\nBeneficios:\n-\tBono de Movilización.\n-\tSeguro complementario de salud.\nHorario: Turnos rotativos.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-mantenedor-de-planta-coronel-2999389"}, {"titulo": "Administrativo Logística para Concepción", "Email": "reclutamiento@jobconsulting.cl", "ID": "2995439", "Buscado": "M&G EXPERT", "Fecha": "2022-11-05 02:11:55", "Ubicación": "Concepción", "Categoría": "Administración", "descripción": "Nuestro cliente importante empresa industrial de CONCEPCION requiere contratar Administrativo Logística para Concepción \n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nResponsable de subir a la nube las facturas de logística dentro del mes, cumpliendo con contabilidad.\nGestión en tener facturas disponibles, solicitarlas a los proveedores para diariamente ingresarlas.\nControlar con FEBOS todas las facturas que caigan desde el SERVICIO para la cuadratura.\nIngresar a gestión de pedidos todo lo que se emite a los proveedores, ingresar la primera información.\nBack up de Cargo de subgerente de logística\nBack up de cargo de analista contable.\nIngreso de facturas del extranjero de máquinas.\nIngreso y administración en la nube de las Declaraciones Ingreso. \n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Contador Auditor.\nCon experiencia demostrable mínima de 3 años en cargo similar\nCon experiencia en Sistema SAP o ERP\nCon Ingles Intermedio\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-logistica-para-concepcion-2995439"}, {"titulo": "PERSONAL DE ASEO PARA PUERTO VARAS, REGION DE LOS LAGOS", "Tipo": "Part-time", "ID": "2999456", "Buscado": "PAMELA VIDAL ASESORIA COMERCIAL", "Fecha": "2022-11-05 01:45:28", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "Se necesita contratar dama o varón para labores de aseo oficinas en Puerto Varas, horario de lunes a sábados, 11 horas semanales, solo días hábiles.\nInteresados enviar currículum vitae actualizado al correo: trabajo.aseosdelsur@hotmail.com\nCopia cédula de identidad por ambos lados, certificado de antecedentes para fines especiales.\nIndicar pretenciones de Renta y disponibilidad inmediata. \n\nOferta válida hasta el 10 de noviembre 2022.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-para-puerto-varas-region-de-los-lagos-2999456"}, {"titulo": "Encuestadores en Terreno para Antofagasta", "Email": "trabajo.aseosdelsur@hotmail.com", "ID": "2999511", "Buscado": "Metaservicios SpA.", "Fecha": "2022-11-05 17:17:18", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "Buscamos Encuestadores en Terreno para estudios de mercado de Marketing y Publicidad en Hogares (puerta a puerta), con disponibilidad inmediata y bajo Boleta de Honorarios.\n\nImportante: Encuestadores no ingresan al hogar para mantener el distanciamiento físico. \n\nRequisitos: \n- Disponibilidad Inmediata \n- Dispositivo Android o Tablet Android (Excluyente)\n- Experiencia en realización de encuestas (No Excluyente) \n- Cumplir con metas diarias. \n- Cumplir con medidas de Bioseguridad para la prevención del Covid-19. \n- Habilidades blandas, empatía, actitud y lenguaje respetuoso. \n\nSe ofrece pago por encuesta efectiva. 100% Horario flexible, según la disponibilidad del Encuestador/a. \n\nActividades: Realizar estudios en Hogares o punto libre, según sea asignado. En tiempo y forma requerido.", "ref": "https://www.chiletrabajos.cl/trabajo/encuestadores-en-terreno-para-antofagasta-2999511"}, {"titulo": "Vendedores para trabajar en VTR", "Tipo": "Full-time", "ID": "2976017", "Buscado": "VTR  -AGT", "Fecha": "2022-11-05 07:29:49", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "873.000", "Duración": "indefinido", "descripción": "Atención:\n\nNecesitamos 12 ejecutivos comerciales  solo con experiencia  en ventas  comprobable , para comercializar los tres productos de VTR en terreno en las zonas de :\n\nQUILPUE- VILLA ALEMANA - LIMACHE- QUILLOTA- CALERA- NOGALES -LA LIGUA -CABILDO  -QUINTERO-.\n\nOfrecemos : Contrato de trabajo -sueldo base- comisiones- bonos de incentivos-capacitación- estabilidad laboral\n\nCon 30 productos en un mes $ 873.000\n\nEnvíanos tu curriculum vitae para programar una entrevista  lo antes posible !!!\n\nTe esperamos", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-para-trabajar-en-vtr-2976017"}, {"titulo": "Encuestadores en Terreno para Viña del Mar", "Email": "franciscosilvaram1@gmail.com", "ID": "2999515", "Buscado": "Metaservicios SpA.", "Fecha": "2022-11-05 17:19:46", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "Buscamos Encuestadores en Terreno para estudios de mercado de Marketing y Publicidad en Hogares (puerta a puerta), con disponibilidad inmediata y bajo Boleta de Honorarios.\n\nImportante: Encuestadores no ingresan al hogar para mantener el distanciamiento físico. \n\nRequisitos: \n- Disponibilidad Inmediata \n- Dispositivo Android o Tablet Android (Excluyente)\n- Experiencia en realización de encuestas (No Excluyente) \n- Cumplir con metas diarias. \n- Cumplir con medidas de Bioseguridad para la prevención del Covid-19. \n- Habilidades blandas, empatía, actitud y lenguaje respetuoso. \n\nSe ofrece pago por encuesta efectiva. 100% Horario flexible, según la disponibilidad del Encuestador/a. \n\nActividades: Realizar estudios en Hogares o punto libre, según sea asignado. En tiempo y forma requerido.", "ref": "https://www.chiletrabajos.cl/trabajo/encuestadores-en-terreno-para-vina-del-mar-2999515"}, {"titulo": "COPERO", "Tipo": "Full-time", "ID": "2999488", "Buscado": "cafeterias del sur spa", "Fecha": "2022-11-05 13:08:18", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "COPERO CON CONOCIMIENTOS DE COCINA", "ref": "https://www.chiletrabajos.cl/trabajo/copero-2999488"}, {"titulo": "Inspector de Obra ARQUITECTO", "Email": "parrillalosgauchosdesucre@gmail.com", "ID": "2999501", "Buscado": "Importante empresa", "Fecha": "2022-11-05 15:12:28", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Estimada red , se necesita ARQUITECTO para desempeñar el cargo de INSPECTOR DE OBRA en VALPARAÍSO.\n\nRequisitos:\n- Contar con al menos 6 años de experiencia DEMOSTRABLE en obras obras necesarias para el tránsito de peatones y vehículos en general, tales como la ejecución de bases estabilizadas y pavimentación de calzadas, aceras, soleras, estacionamientos y obras de arte consideradas en los proyectos respectivos, tales como puentes, pasos a nivel, túneles, abovedamiento de canales, muros de contención, etc (EXCLUYENTE).\n- Ser Arquitecto (EXCLUYENTE).\n- Se necesita que el profesional este en la obra la jornada completa de trabajo.\n\nEnviar pretensiones de renta. Asimismo, si es que cumple con el perfil del cargo responda las preguntas, así será más rápidamente.", "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-obra-arquitecto-2999501"}, {"titulo": "Prevencionista Riesgo", "Tipo": "Full-time", "ID": "2520219", "Buscado": "M&G EXPERT", "Fecha": "2022-11-05 04:11:19", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa de Concepcion requiere contratar Prevencionista de Riesgo\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nReconocimiento y evaluación de riesgos asociados al quehacer laboral de los contratistas y personal en general en diferentes tareas de la empresa\nAsesoría en prevención de riesgos a los Comité Paritario.\nMantener vigente la totalidad de los equipos de emergencia.\nCapacitación (charlas de inducción, charla de 5 minutos, charlas en uso de extintores, EPP, etc) y entrenamiento a trabajadores. \nRegistros de información y evaluación de estadísticas de accidentabilidad del mes, tasas de gravedad, frecuencia, etc. \nSupervisión a Empresas Contratistas\nImplementación, seguimiento Programas de seguridad y salud ocupacional\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional con título profesional de Técnico o Ingeniero en Prevención de Riesgos con especialización en Medio Ambiente\nMínimo de 3 años de experiencia en Prevención de Riesgos y Medio Ambiente, en fábrica de producción\nConocimiento y experiencia en Normativas Ley 16744, Ley 20.123 \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-riesgo-2520219"}, {"titulo": "SECRETARIA ADMINISTRATIVA EN PRACTICA PARA COLEGIO ESPECIAL", "Tipo": "Full-time", "ID": "2999468", "Buscado": "COLEGIO", "Fecha": "2022-11-05 10:51:52", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "100000 LIQUIDOS", "Duración": "PRACTICA PROFESIONAL", "descripción": "Colegio Especial ubicado en la comuna de Peñalolén (Cercano a Metro Grecia) requiere incorporar SECRETARIA ADMINISTRATIVA EN PRACTICA\n\nFunciones principales: Apoyo a Dirección en labores administrativas: archivo digital y físico, escaneo de documentos, nómina de asistencia/remuneraciones, atención telefónica y recepción. Gastos mensuales, caja chica y cualquier otra solicitada por su Jefatura.\n\nJornada laboral: De lunes a viernes de 08:00 a 16:00 Hrs. \n\nSe ofrece: Aporte mensual de $100.000.- (Líquidos).\n\nInteresadas enviar CV al mail: e.lohermida1282@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-en-practica-para-colegio-especial-2999468"}, {"titulo": "Maestra/o de Cocina", "Email": "e.lohermida1282@gmail.com", "ID": "2994730", "Buscado": "Entre Crepes", "Fecha": "2022-11-05 06:36:46", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "a convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Entre Crepes Huechuraba, buscamos maestro o maestra de cocina para liderar cuarto frío y caliente. \nPostulante debe tener conocimiento en gastronomía. Idealmente con título o experiencia comprobable. \nQueremos en nuestro equipo una persona proactiva, dinámica, responsable, con ganas de aportar y de crecer con nosotros. \nIdealmente residir en la comuna de Huechuraba, alrededores o poseer movilización propia.\n\nSueldo negociable en base a conocimientos y experiencia. \n\nInteresados enviar curriculum actualizado al correo gerencia@entrecrepes.cl o whatsapp +56932778203. Se coordinará entrevista por mismo medio.\n\n\nTe contamos un poco más de nosotros:\nSomos una crepería ubicada en el norte de Santiago donde generamos momentos de encuentro e invitamos al disfrute a aquellos que quieran escapar del día a día. \nNo es para los que buscan cosas típicas o lo mismo de siempre.\nEs para familias que quieren compartir juntos, amigos que quieren verse, compañeros de trabajo que necesitan reunirse y para todo aquel que quiere regalonearse con algo exquisito. \n\nA través de crepes, waffles, helados artesanales y elaborados con ingredientes naturales, frescos y de calidad, nuestros clientes pueden disfrutar de la gran variedad de preparaciones, mientras se sienten atendidos como si estuvieran en casa.  \n\nAportamos toda nuestra experiencia y trabajo para que disfrutes del amor por lo que hacemos.\nSi quieres ser parte del Equipazo Entre Crepes revisa nuestra carta en www.entrecrepes.cl y mándanos tu cv al whatsapp +56932778203", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestra-o-de-cocina-2994730"}, {"titulo": "OPERADOR DE CALDERA, para el Sector (Lampa)", "Email": "administracion@entrecrepes.cl", "ID": "2131448", "Buscado": "Empresa de Embalaje", "Fecha": "2022-11-05 10:00:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "750000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de embalaje, requiere OPERADOR DE CALDERA, para el Sector (Lampa)  deberá tener al menos 3 años de experiencia en el manejo de caldera. Funciones: Operar y realizar el control de la caldera para asegurar el suministro de presión y vapor para la fabricación de papel corrugado cumpliendo con los requisitos legales para la operación de la misma. Operar y controlar la caldera para proporcionar la presión del vapor, vía manifold a la máquina corrugadora. Verificar el buen funcionamiento de los ablandadores del agua. Llenar los registros del Libro de Operación Diaria, de producción y consumo de almidón. Preparar los batchs necesarios de adhesivo según lo requiera producción. Realizar los controles del adhesivo. Mantener el área de trabajo limpia y ordenada. Ser responsable de la calidad, legalidad, inocuidad y cumplimiento de especificaciones de los productos, así como también de cumplir con los aspectos legales, productivos, de seguridad, medioambientales y normativos aplicables, incluyendo aquellos definidos en el sistema de gestión. Sueldo líquido $630.000\nRequisitos: 3 años de experiencia en calderas, Tener Vigente el certificado entregado por la Seremi de Operador de Caldera. Tener residencia cercana al sector Norte de la RM (Lampa), tener disponibilidad para trabajar en los 3 turnos (mañana, tarde y noche), Jornada de Lunes a Domingo cumpliendo con las horas legales, Mayor de 18 años, Tener enseñanza media completa. \nBeneficios: Bono Movilización, Bono turno noche, Bono asistencia, seguro complementario de salud (incluye dental), seguro de vida, operativos médicos, Casino empresa se otorga desayuno, almuerzo, cena y colación. \nInteresados enviar CV al correo lauryortiz78@gmail.com, indicando el cargo en asunto.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-caldera-para-el-sector-lampa-2131448"}, {"titulo": "Inspeccion de Obra AGRONOMO", "Email": "lauryortiz78@gmail.com", "ID": "2999508", "Buscado": "Importante empresa", "Fecha": "2022-11-05 16:32:48", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Estimada red , se necesita INGENIERO AGRÓNOMO para VALPARAÍSO.\n\nRequisitos:\n- Contar con al menos 5 años de experiencia DEMOSTRABLE (contada desde la fecha de su titulación) en el desarrollo de proyectos de paisajismo y espacios públicos.(EXCLUYENTE).\n- Ser INGENIERO AGRÓNOMO (EXCLUYENTE).\n- Se necesita que el profesional este en la obra la jornada completa de trabajo.\n\nEnviar pretensiones de renta. Asimismo, si es que cumple con el perfil del cargo responda las preguntas, así será más rápidamente.", "ref": "https://www.chiletrabajos.cl/trabajo/inspeccion-de-obra-agronomo-2999508"}, {"titulo": "Ayudante de producción y bodega", "Tipo": "Full-time", "ID": "2999509", "Buscado": "Empresa HDPE", "Fecha": "2022-11-05 16:49:16", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "550000 LIQUIDO", "Duración": "INDEFINIDO", "descripción": "Se necesita ayudante de bodega y producción en funciones compartidas según sea la necesidad,\ntrabajo dentro de la ciudad de Antofagasta, trabajo de Lunes a Viernes y se ofrece el almuerzo en el casino de la empresa.\nEmpresa seria y estable con un alto prestigio en el rubro.\nEnviar currículum mencionando pretensión de sueldo, edad, disponibilidad\ny dirección.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-produccion-y-bodega-2999509"}, {"titulo": "Product Manager Terminales y Accesorios Santiago", "Tipo": "Full-time", "ID": "2894228", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-11-05 00:24:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "La misión de tu cargo sería:\n\nSer responsable de la línea de productos relacionada con los complementos al Smartphone, Gaming (consolas y periféricos), Casa conectada, wearebles, y las futuras líneas de negocio asociadas.\n\nTus principales responsabilidades serían:\n\n• Definir precios de venta y mix de accesorios por sucursal.\n• Realizar campañas y promociones asociadas al producto.\n• Monitorear ventas y estimar volúmenes de compra, según el ciclo de vida del producto.\n• Buscar nuevas formas de vender más accesorios, ya sea con nuevos productos o en nuevos canales de venta.\n\n\nEn tu día a día deberás realizar reuniones de coordinación con distintos proveedores, hacer el seguimiento de las ventas, stock, armar campañas, generar acciones. Y actualizar la reportería de los indicadores propuestos.\n\nRequisitos:\nProfesional con título de Ingeniería Comercial, Ingeniería Civil.\nManejo de Microsoft Excel\nDeseable: Experiencia en tareas similares o funciones vinculadas al cargo.\nDeseable: Conocimientos y experiencia en Producto, Marketing y Ventas.", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-terminales-y-accesorios-santiago-2894228"}, {"titulo": "Analista Senior de Proyección de Demanda", "Tipo": "Full-time", "ID": "2986966", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-11-05 00:24:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa de telecomuncaciones requiere contratar  Analista Senior de Proyección de Demanda\n\nMisión del Rol \n\nInnovar en el proceso de planificación y generar una mejora continua a través del análisis exhaustivo de los datos e información de nuestros clientes, digitalizando los procesos internos con el desarrollo de tableros y herramientas que permitan realizar las actividades de forma más eficiente, detectando quiebres en la calidad y mostrando oportunidades de crecimiento en el negocio.\n\n\nFunciones Asociadas al Rol\n•\tComprender los métodos y procesos de atención de clientes y proponer mejoras respecto a la organización de los flujos en función de KPIs de rentabilización y costo.\n•\tMantener los sistemas de información del área para el soporte en canales en el proceso de Proyección de Demanda.\n•\tDiseñar e implementar herramientas para automatizar el proceso de Proyección de Demanda en canales Remotos, Presenciales, Terreno y en plataformas de Back Office.\n•\tAnálisis que permitan correlacionar variables, medir impactos y caracterizar a los clientes.\n\n\nCompetencias \n•\tEmpuje por obtener resultados.\n•\tGenera confianza y credibilidad.\n•\tCrea redes interpersonales.\n•\tValentía.\n•\tEstablecer y alcanzar objetivos ambiciosos.", "beneficios": ["Horario Flexible", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-senior-de-proyeccion-de-demanda-2986966"}, {"titulo": "Prototype", "Tipo": "Full-time", "ID": "2981152", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-11-05 03:24:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa de telecomuncaciones requiere contratar a Protopype\n\nMisión:\nEl Prototype es responsable llevar a cabo tareas de front-end en el canal online, hacer seguimiento y QA de las implementaciones del área de mantención de los package en HTML, CSS y JavaScript u otra tecnología.\nTrabajar con la herramienta Google Optimize para el levantamiento de A/B test, trabajados en conjunto al equipo multidisciplinario de Growth.\nLlevar una constante comunicación con los perfiles de CRO, SEO, UX y UI para asegurar el objetivo y funcionamiento de las implementaciones al canal.\nCuidar de la performance del sitio y proponer buenas prácticas de desarrollo.\n\nAspectos destacados de la funciones, responsabilidades y actividades asociadas al cargo:\n•\tConstruir los Diseños entregados por el equipo UI.\n•\tLevantar experimentos en Google Optimize.\n•\tCrear aplicativos Front-End en HTML, CSS y JavaScript.\n•\tAsegurar la implementación y hacer QA de las nuevas funcionalidades.\n•\tHacer seguimientos de performance de los experimentos.\n•\tProponer mejoras continuas y tecnologías para el canal online.\n•\tAyudar al área de CRO en marcajes en DataLayer para su uso en Google Tag Manager o Analytics.\n•\tParticipar de metodologías agiles aportando con iniciativas con foco de optimizar el canal online.\n\n\tRequisitos mínimos Excluyentes:\n\n•\tAl menos 2 años de experiencia trabajando como Front-End, Prototype, FullStack, Ing. Informática.\n•\tExperiencia de trabajo en equipos ágiles.\n•\tConocer Google Optimize. (experto)\n•\tUtilizar DataLayer. \n•\tExperiencia en marketing digital. \n\nRequisitos deseables: (Se valorará).\n•\tConocer expresiones regulares.\n•\tTrabajar con Google Anlytics.\n•\tConocimientos Phyton.\n•\tConocimientos Jquery, Vue, React, Angular.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/prototype-2981152"}, {"titulo": "Asesora de Lactancia y Sueño con Experiencia", "Tipo": "Full-time", "ID": "2999480", "Buscado": "Centro Médico Estación Pediátrica", "Fecha": "2022-11-05 12:44:31", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Centro Médico Pediátrico requiere una Asesora de Lactancia y Sueño.\nHorario a convenir.", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-de-lactancia-y-sueno-con-experiencia-2999480"}, {"titulo": "Inspección de Obra ASISTENTE SOCIAL", "Tipo": "Part-time", "ID": "2999507", "Buscado": "Importante empresa", "Fecha": "2022-11-05 16:24:31", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Estimada red , se necesita ASISTENTE SOCIAL para VALPARAÍSO.\n\nFunciones:\nEl profesional estará a cargo de gestionar toda relación producto de la ejecución de las obras con las entidades públicas y privadas de carácter social involucradas, preparar y registrar actividades sociales que producto de las obras se realicen, y además, deberá trabajar en coordinación con las Asesoría de participación ciudadana que se encontrará en desarrollo de forma paralela.\n\nRequisitos:\n- Contar con al menos 3 años de experiencia DEMOSTRABLE (contada desde la fecha de su titulación) en trabajo comunitario y/o en participación Ciudadana (PAC) (EXCLUYENTE).\n- Ser Asistente Social o Trabajador Social (EXCLUYENTE).\n- Se necesita que el profesional este en la obra la jornada completa de trabajo.\n\nEnviar pretensiones de renta. Asimismo, si es que cumple con el perfil del cargo responda las preguntas, así será más rápidamente.", "ref": "https://www.chiletrabajos.cl/trabajo/inspeccion-de-obra-asistente-social-2999507"}, {"titulo": "TECNICO ELECTRONICO", "Tipo": "Full-time", "ID": "2999454", "Buscado": "ELECTROCOMP", "Fecha": "2022-11-05 00:49:43", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "SE NECESITA TÉCNICO ELECTRÓNICO PARA SERVICIO TÉCNICO DE LA V REGIÓN.\nCON CONOCIMIENTOS EN LINEA BLANCA Y ELECTRÓNICA\nA PRUEBA 3 MESES, LUEGO CONTRATO INDEFINIDO\nHORARIO: LUNES A VIERNES 09:00 A 18:30 HORAS\nTRABAJO EN TALLER Y TERRENO\nSUELDO BASE ($500.000 + IMPOSICIONES)", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-2999454"}, {"titulo": "Coordinador de Proyecto o Jefe de Proyecto de Medio Ambiente", "Tipo": "Full-time", "ID": "2998210", "Buscado": "Empresa Consultora proyectos", "Fecha": "2022-11-05 08:00:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "2800000", "Duración": "Indefinido", "descripción": "Importante empresa consultora dedicada a proyectos del sector mineros y medio ambiental, requiere COORDINADOR DE PROYECTO O JEFE DE PROYECTO DE MEDIO AMBIENTE, deberá liderar la ejecución de los proyectos a su cargo, asegurando y cautelando la rentabilidad de éstos, de acuerdo a procedimientos y estándares de calidad definidos, cumpliendo con los entregables, programas comprometidos con los clientes y los ratios de rentabilidad de cada proyecto asignado.\nRequisitos: Deberá tener 8 años de experiencia y como mínimo 2 años liderando equipos de trabajo para DIAs e EIAs. Experiencia en la dirección, elaboración y tramitación de instrumentos de gestión ambiental en el marco del SEIA. MS Office: nivel avanzado. Gis y Google Earth : Nivel usuario\nEstudios: Ingeniero/a Civil, Ingeniero Ambiental, Ingeniero Civil de\nMinas, Geógrafo o carreras profesionales afines.\nLiderar la ejecución de las etapas de proyectos a cargo, de acuerdo al cronograma y condiciones comerciales establecidas.\nFunciones: Asegurar la calidad técnica de los productos entregables y la estrategia acordada con el Gerente de Proyectos. Detección de necesidad debido a cambios de alcance y elaboración de notas de\nservicios de los proyectos a cargo, según estándares de calidad y procedimientos establecidos. Colaborar con las gerencias de proyectos en la preparación de propuestas de servicios, de ser requerido.Revisar y validar informes desarrollados por especialistas externos, siendo los\ninterlocutores técnicos frente a ellos, de acuerdo a estándares de calidad. Mantener un canal de comunicación permanente y fluido con el cliente y especialistas. Aprobar los cobros y gastos establecidos en las propuestas. Liderar la gestión del equipo a cargo, definiendo y priorizando las tareas de los Ingenieros de Proyectos que tenga a su cargo, de acuerdo a estándares de calidad y procedimientos establecidos.\nCondiciones laborales: Contrato indefinido, Grato ambiente laboral, Jornada laboral los viernes hasta las 13:00 horas, Espacios de capacitación internos y externos, Seguro complementario de salud, Modalidad de trabajo remoto o trabajo híbrido según disponibilidad del postulante.", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-proyecto-o-jefe-de-proyecto-de-medio-ambiente-2998210"}, {"titulo": "Encuestadores en Terreno para Temuco", "Email": "lauryortiz78@gmail.com", "ID": "2999514", "Buscado": "Metaservicios SpA.", "Fecha": "2022-11-05 17:19:06", "Ubicación": "Temuco", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "Buscamos Encuestadores en Terreno para estudios de mercado de Marketing y Publicidad en Hogares (puerta a puerta), con disponibilidad inmediata y bajo Boleta de Honorarios.\n\nImportante: Encuestadores no ingresan al hogar para mantener el distanciamiento físico. \n\nRequisitos: \n- Disponibilidad Inmediata \n- Dispositivo Android o Tablet Android (Excluyente)\n- Experiencia en realización de encuestas (No Excluyente) \n- Cumplir con metas diarias. \n- Cumplir con medidas de Bioseguridad para la prevención del Covid-19. \n- Habilidades blandas, empatía, actitud y lenguaje respetuoso. \n\nSe ofrece pago por encuesta efectiva. 100% Horario flexible, según la disponibilidad del Encuestador/a. \n\nActividades: Realizar estudios en Hogares o punto libre, según sea asignado. En tiempo y forma requerido.", "ref": "https://www.chiletrabajos.cl/trabajo/encuestadores-en-terreno-para-temuco-2999514"}, {"titulo": "Asesor General de Pastoral Juvenil", "Tipo": "Part-time", "ID": "2999471", "Buscado": "Centro Juvenil Católico", "Fecha": "2022-11-05 11:11:57", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "ASESOR GENERAL DE PASTORAL\nCENTRO JUVENIL CATÓLICO\n\n\tDesignación: Director\n\n\tPerfil requerido para el cargo: \n-\tSer de religión Católica\n-\tExperiencia pastoral en parroquias, colegios o movimientos católicos. \n-\tCapacidad pedagógica para realizar actividades para niños, jóvenes y adultos. \n-\tCreatividad.\n-\tProactividad.\n-\tCercanía y prudencia en el trato con los niños y jóvenes. \n-\tManejo de Microsoft Office y de computación a nivel de usuario. \n\n\tDescripción: \n\nEl asesor pastoral es una persona que liderará y coordinará una propuesta de formación y organización de identidad católica para niños, niñas, adolescentes y jóvenes. Esta propuesta contempla procesos de formación sacramental de un significativo número de niños y de jóvenes (preparación familiar a la primera comunión y a la confirmación), así como la creación y articulación, con personas voluntarias, de talleres –de diversa índole– para adolescentes y jóvenes. Para su trabajo, convocará y coordinará, con debida frecuencia, a un consejo de animadores con el cual se planearán, desarrollarán y evaluarán las diversas iniciativas. Por último, representa a la institución en reuniones y encuentros con instituciones afines (municipales y eclesiales)\n\nBusca siempre colaborar con los ambientes correspondientes, estando presente en cada uno de ellos, aportando, guiando y acompañando a todos. Colabora en la realización, elaboración y evaluación del proyecto. \n\nPrepara, desarrolla y evalúa las distintas propuestas formativas y evangelizadoras. Además, procura la coordinación de los distintos grupos pastorales, en dialogo con los responsables. \n\n\tComunicaciones: Deberá establecer una comunicación fluida con:\n-\tEl Director\n-\tLos asesores y coordinadores de los grupos pastorales, tanto de jóvenes como de adultos. \n-\tInstituciones de servicio a la juventud. \n-\tIglesia local (vicaría zonal y ambiental)\n\n\tTiempo de trabajo: 28-30 hrs. de trabajo semanal aproximadas / Lunes a viernes desde las 17.30 hasta las 21.30 y sábados de 14.30 a 21.30 hrs. aproximadamente. \n\n\nPRINCIPALES FUNCIONES PASTORALES EJECUTIVAS Y DE ADMINISTRACIÓN. \n\nA nivel ejecutivo:  \n•\tAcompañar a los responsables de los procesos y a los diversos agentes. \n•\tConvocar y presidir el consejo de asesores y animadores. \n•\tCuidar la unidad orgánica de la propuesta , estimulando continuamente la interacción y complementación entre los distintos grupos, comunidades y movimientos.\n•\tVincular la vida pastoral de la Obra con Instituciones pastorales y culturales afines\n•\tMantener comunicación fluida con la Iglesia local (Vicaría de educación, Vicaría zonal y Vicaría de Pastoral Juvenil), participando, en representación de la institución en las reuniones e instancias en que sea convocado.\n•\tProgramar, coordinar y evaluar con responsables específicos, jornadas y retiros. \n•\tProgramar, coordinar y evaluar la propuesta formativa para los agentes pastorales.\n•\tInformar y mantener en permanente comunicación a la institución con los demás estamentos donde se está inserto. \n•\tPreparar y desarrollar los momentos de oración y litúrgicos de la comunidad (Eucaristías, oraciones, retiros, etc.)\n•\tProgramar, coordinar y evaluar la propuesta formativa para los catequistas.\n•\tCoordinar la realización de campañas solidarias. \n\nTareas administrativas: En la gestión de acciones de información, comunicación, promoción y ejecución de acciones pastorales a su cargo.\n•\tArchivo de correspondencia enviada y recibida\n•\tAtención de personas con requerimientos pastorales en la oficina\n•\tAtención telefónica de requerimientos a la pastoral\n•\tRecepcionar y contestar e-mails de consultas \n•\tAdministrar y mantener orden en bodega \n•\tAtención de los responsables de grupos pastorales en las solicitudes de materiales que realicen\n•\tPreparación de la tabla de las reuniones \n•\tMantenimiento de base de datos de las personas ligadas a la pastoral\n•\tCoordinación del transporte, alojamiento y otros para las actividades \n•\tCitación a reuniones del consejo pastoral\n•\tRegistro estadístico de participaciones", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-general-de-pastoral-juvenil-2999471"}, {"titulo": "Administrativo Proyecto para Concepción", "Tipo": "Part-time & Full-time", "ID": "2995438", "Buscado": "M&G EXPERT", "Fecha": "2022-11-05 08:10:27", "Ubicación": "Concepción", "Categoría": "Administración", "descripción": "Nuestro cliente importante empresa industrial de CONCEPCION requiere contratar Administrativo Proyecto para Concepción \n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nAtención de requerimiento de cliente externo.\nVelar y mantener stok de materiales y repuestos, y de realizar inventario de repuestos.\nGenerar o realizar la facturación de la sucursal.\nGestionar de órdenes de compra.\nEnvío de cobros a clientes, según corresponda.\nRendición de gastos sucursal.\nGenerar Cotizaciones, según corresponda.\nGestionar requerimiento de insumos de sucursal.\nRealizar informes contables y de administración a finanzas y contabilidad.\nRealizar informes de inventarios.\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico en Administración de Empresa.\nCon experiencia demostrable mínima de 3 años en cargo similar\nCon experiencia en Sistema SAP o ERP\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-proyecto-para-concepcion-2995438"}, {"titulo": "Conserje Edificio", "Tipo": "Full-time", "ID": "2999494", "Buscado": "Pro-Urbano Administración", "Fecha": "2022-11-05 13:42:29", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "400000", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Estamos en busca de conserjes para nuestro edificio, deben contar con los cursos vigentes pertinentes", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-edificio-2999494"}, {"titulo": "Ejecutivo de Afiliación Clientes para Angol o Temuco", "Tipo": "Part-time & Full-time", "ID": "2989322", "Buscado": "People & Company", "Fecha": "2022-11-05 03:10:35", "Ubicación": "Angol", "Categoría": "Ventas / Comercial", "Salario": "$1.500.000 aproximadamente (fijo...", "Duración": "A plazo luego indefinido", "descripción": "Nuestro Cliente, importante empresa de servicios financieros, requiere para su área comercial ejecutivo(a) con experiencia en afiliación de clientes contribuyendo además a la captación de futuros afiliados para la Corporación, según las metas establecidas por el Área. Deberá brindar atención de calidad y realizar el correcto proceso de incorporación según el marco regulatorio, la normativa interna y procedimientos establecidos. Dará a conocer los beneficios con los que cuenta la Corporación, contribuyendo al potenciamiento de la imagen y marca de la Compañía, gestionando la colocación de los productos y servicios ofrecidos por la Empresa a sus clientes afiliados.\n\nEl trabajo se realizará principalmente en terreno, realizando visitas periódicas para la captación de clientes, cumpliendo las metas asignadas, promoviendo actividades masivas, charlas y generando vínculos con asociaciones gremiales, federaciones u otras organizaciones con potenciales clientes. Además, deberá fidelizar a los clientes ya afiliados a través de correos, llamadas telefónicas y/o visitas, resolviendo las inquietudes respecto a temas relacionados con portafolio de productos y entregando siempre un servicio de excelencia.\n\nBuscamos profesionales proactivos, con motivación de logro y con especialización en áreas técnico-comerciales. Se requiere experiencia mínima de 3 años en ventas y en captación de clientes. Idealmente experiencia en empresas financieras, cajas de Compensación, Seguros, Isapres, AFP, Bancos o Grandes empresas del sector intangibles.\n\nTe ofrecemos incorporarte a una empresa certificada como Gran Lugar para Trabajar (GPTW) y con atractivos beneficios para sus colaboradores.", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-afiliacion-clientes-para-angol-o-temuco-2989322"}, {"titulo": "Técnico de Nivel Superior en Actividad Física y Deporte", "Tipo": "Full-time", "ID": "2999461", "Buscado": "IMPORTANTE EMPRESA RUBRO", "Fecha": "2022-11-05 09:13:47", "Ubicación": "Illapel", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "descripción": "Se requiere profesional profesor de educación física o técnico en actividad física y deporte para formar parte de equipo.  Deberá aplicar técnicas para realizar pausas laborales con metodologías participativas además de actividades recreativas. Se requiere buena disposición, motivado (a), contenta (o) con energía y carisma para motivar e incentivar la participación de las personas.\nTransporte y alojamiento costeado por el empleador.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-nivel-superior-en-actividad-fisica-y-deporte-2999461"}, {"titulo": "Cuidadora adulto mayor", "Tipo": "Full-time", "ID": "2999457", "Buscado": "NURSING STAFFING", "Fecha": "2022-11-05 05:04:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "400000", "Duración": "Indefinido", "descripción": "Se busca incorporar al staff 2 cuidadoras para atención domiciliaria de paciente semi valente. 3 veces a la semana. Turnos de 12 hrs. Sueldo líquido $400 mil. Más info +56975946258", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-adulto-mayor-2999457"}, {"titulo": "Especialista Norma APA-7", "Tipo": "Part-time & Full-time", "ID": "2999499", "Buscado": "Particular", "Fecha": "2022-11-05 14:49:46", "Ubicación": "Santiago", "Categoría": "Trabajos Universitarios", "Duración": "Por proyecto", "descripción": "Se requiere especialista en Norma APA 7a Edición para revisar/corregir citas bibliográficas de una tesis.", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-norma-apa-7-2999499"}, {"titulo": "Promotora/ vendedora Part time Fin de semana, Mall Costanera Center", "Tipo": "Part-time", "ID": "2999490", "Buscado": "CPPS", "Fecha": "2022-11-05 13:13:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Buscamos a las más talentosas promotoras/ vendedoras para módulo de cosméticos en Mall Costanera Center.\nSi te gusta el maquillaje, las pestañas y cabello largos o eres una make up artist aficionada o profesional, esta oferta es para ti.\n\nLas labores a desempeñar son:\n\nVentas, orientación y atención al cliente\nInventario\nApertura y cierre de caja\nAseo y orden del módulo\nRequisitos:\n\nSer mayor de 24 años (no excluyente) \nOrdenada y responsable\nActiva y que le encante hablar y conocer gente nueva.\nOrientada al cliente y cumplimiento de metas\nCon mucha paciencia\n\nJornada Part Time sábado, Domingo y Festivos, 6 horas diarias.\n\nOfrecemos grato ambiente, integrarse a un equipo de trabajo dinámico y activo, sueldo base + comisiones + bonos.\nRealizamos completas capacitaciones y te entregamos un kit para que puedas probar los productos.", "ref": "https://www.chiletrabajos.cl/trabajo/promotora-vendedora-part-time-fin-de-semana-mall-costanera-center-2999490"}, {"titulo": "Chofer Clase B y ayudante de bodega", "Tipo": "Part-time", "ID": "2999510", "Buscado": "Empresa HDPE", "Fecha": "2022-11-05 16:58:53", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "600000 liquido", "Duración": "INDEFINIDO", "descripción": "Se necesita Chofer Clase B y ayudante de bodega en funciones compartidas según sea la necesidad, MAYOR de 30 años, \ntrabajo dentro de la ciudad de Antofagasta, trabajo de Lunes a Viernes y se ofrece el almuerzo en el casino de la empresa, chofer con experiencia para camión 3/4,\nEmpresa seria y estable con un alto prestigio en el rubro.\nEnviar currículum mencionando pretensión de sueldo, edad. disponibilidad\ny dirección.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-b-y-ayudante-de-bodega-2999510"}, {"titulo": "Conductores Clase A-2 o A-5 para Camión", "Tipo": "Full-time", "ID": "2999466", "Buscado": "Empresa de envases a nivel", "Fecha": "2022-11-05 10:39:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$650.000 Líquidos + horas extras", "Duración": "Plazo fijo e indefinido", "descripción": "Se necesita conductor de camión 2.500 a 5.000  kilos, para Comuna Pudahuel\nDirección: Av Los Valles 225 (BODEPARK)\n\n- Horario de Lunes a Viernes de 08.30 a 18.00 hrs\n- 1/2 hora de colación\n- Sueldo Base\n- Gratificación\n- Bono asistencia\n- Total $650.000 Líquidos + horas extras por viajes fuera de Stgo\n- Desarrollo personal y laboral.....\n- Extranjeros con permiso de trabajo o Rut Chileno, obligatorio", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-clase-a-2-o-a-5-para-camion-2999466"}, {"titulo": "Mantención Áreas Verdes", "Tipo": "Full-time", "ID": "2989468", "Buscado": "Jardín y Plagas Limitada", "Fecha": "2022-11-05 00:25:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000 más imposiciones", "Duración": "Plazo fijo los dos primeros meses, al tercer mes indefinido", "descripción": "Se necesita varón para realizar trabajo de mantención de áreas verdes y apoyo en Control de Plagas a partir de noviembre.\nEstabilidad laboral.\nSueldo $500.000 más imposiciones.\nContrato 40 horas semanales.\nCapacitación constante.\nUniforme de trabajo.\nExecelente ambiente laboral\n\nDocumentos solicitados:\n-Certificado afiliación Fonasa o Isapre\n-Certificado afiliación AFP\n-Carnet identidad\n-Comprobante de domicilio\n-Curriculum\n\nEnviar documentación a carmen.soto@jardinyplagas.cl", "ref": "https://www.chiletrabajos.cl/trabajo/mantencion-areas-verdes-2989468"}, {"titulo": "docente medico", "Tipo": "Full-time", "ID": "2999502", "Buscado": "CORPORACION HD SPA", "Fecha": "2022-11-05 15:30:45", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Se requiere relator para curso online : \n\nCurso de  Actualización en Salud Cardiovascular  \n\nContenido: Epidemiología de la diabetes mellitus en chile. o Arsenal Farmacológico. o Tipos de insulina. o Técnica de administración de insulina. o Interacción farmacológica en el Programa de Salud o Cardiovascular. o Adherencia a la polifarmacia. o Análisis de casos clínicos.\n\nEnviar cv ssandoval@corporacionhd.cl", "ref": "https://www.chiletrabajos.cl/trabajo/docente-medico-2999502"}, {"titulo": "Auxiliar de Aseo para Concepción", "Tipo": "Full-time", "ID": "2641223", "Buscado": "M&G EXPERT", "Fecha": "2022-11-05 03:11:46", "Ubicación": "Concepción", "Categoría": "Otros", "descripción": "Nuestro cliente importante Clínica de Concepción requiere contratar Auxiliar Servicio de Aseo para Concepción.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nRealizar labores de orden, aseo y desinfección, manteniendo siempre todo lo necesario para el buen funcionamiento del servicio\nMantener el aseo y orden de la unidad del paciente, adecuándose a las necesidades del servicio.\nRealizar orden y aseo de la residencia médica. \nMantener limpios y ordenados los implementos y equipos que utiliza para el aseo del servicio.\nMantener dispensadores de toallas, jabón y alcohol gel vigentes y en buen estado de uso.\nMantener el stock de ropa clínica asignada a la unidad, manejo de ropa clínica según normas IAAS.\nColaborar con el equipo de trabajo en la atención que se le entrega al paciente, cumpliendo con las instrucciones que se le encomienden.\n\nREQUISITOS:\nEnseñanza media completa.\nExperiencia mínima 1 años en cargo similar \nCon experiencia en aseo\nCon Disponibilidad para trabajar en Jornada laboral 45 horas semanales: lunes a sábado en turnos: Turno Mañana desde 7:00 a 15:00 , Turno Tarde desde las 14:30 a 22:00 y Turno Intermedio 10:00 a 18:30.\nCon Buenas relaciones interpersonales, sepa trabajar en equipo, sepa trabajar bajo presión\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-para-concepcion-2641223"}, {"titulo": "Fonoaudiologo/a con Experiencia", "Tipo": "Full-time", "ID": "2999482", "Buscado": "Centro Médico Estación Pediátrica", "Fecha": "2022-11-05 12:47:53", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Centro Médico Pediátrico requiere Fonoaudiólogo/a con experiencia. INDISPENSABLE: Disponibilidad para trabajar los sábados.", "ref": "https://www.chiletrabajos.cl/trabajo/fonoaudiologo-a-con-experiencia-2999482"}, {"titulo": "Empleo Para Soldador Armador", "Tipo": "Full-time", "ID": "2999484", "Buscado": "Venetec SpA", "Fecha": "2022-11-05 13:02:56", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Se solicitan Soldadores Calificados para Trabajo en terreno, todos los beneficios de ley, Mínimo Líquido $800.000, extranjeros con papeles vencidos no limitativo.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/empleo-para-soldador-armador-2999484"}, {"titulo": "Ayudante de carrocero", "Email": "contacto@venetec.cl", "ID": "2999489", "Buscado": "Transportes IMACK", "Fecha": "2022-11-05 13:12:11", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450.000", "Duración": "Honorario primer mes, luego pasa a contrato", "descripción": "Ayudante de carrocero\nQueremos incorporar a nuestro equipo de trabajo ayudante de carrocero calificado para nuestra casa matriz ubicada en la comuna de Maipú.\n\nEl objetivo del cargo es asistir al carrocero designado por el supervisor de taller, efectuar las tareas asignadas.\nExiste la posibilidad de generar carrera dentro de la empresa\n\nHorario:\n\nLunes a viernes 08:00 a 18:00\n\nREQUISITOS: \n\n-INICIATIVA\n-SER DISCIPLINADO \n-EXTRANJEROS CON DOCUMENTACIÓN AL DÍA\n-NO SE NECESITA EXPERIENCIA EN EL RUBRO.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-carrocero-2999489"}, {"titulo": "Se necesita personal de aseo/copero", "Tipo": "Full-time", "ID": "2999485", "Buscado": "Restaurant C° Concepcion", "Fecha": "2022-11-05 13:01:17", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "180.000 - 200.000.-", "Duración": "Plazo indefinido", "descripción": "Se necesita copero de 20 hrs semanales\nEl restaurant está ubicado en cerro concepción, VALPARAISO\nSueldo base + propina + colación \nHorario, Lunes, sábado y domingo \nSolo  INTERESADOS  dejar datos para posterior entrevista.\nGrato ambiente laboral \nIdeal para complementar renta o personas que estudien.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-personal-de-aseo-copero-2999485"}, {"titulo": "Vendedor técnico de repuestos (se formará la parte técnica)", "Tipo": "Part-time", "ID": "2999475", "Buscado": "importante empresa ingeniería", "Fecha": "2022-11-05 12:00:12", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "a convenir", "Duración": "Indefinido", "descripción": "Importante empresa de Ingeniería, requiere incorporar a su equipo de ventas técnicas a personas con perfil comercial, fuerte orientación al cliente y a las ventas. \nSerá formado en todos los aspectos técnicos requeridos para desarrollarse en el cargo, atender a los clientes e incrementar la cartera.  \n\n Si quieres ser parte de este interesante proyecto envíanos tus antecedentes…\nREQUISITOS: \nExperiencia en ventas de al menos 3 años (Ejecutivo/a y/o Asesor en ventas de tangibles e intangibles).\nDisponibilidad para trabajar en terreno atendiendo cartera de clientes desde la X a XI región (salidas programadas).\nLicencia de conducir.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-de-repuestos-se-formara-la-parte-tecnica-2999475"}, {"titulo": "Cro", "Tipo": "Full-time", "ID": "2981116", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-11-05 11:24:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa de telecomuncaciones requiere contratar CRO  (convertion rate optimizacion)\n\nPropósito principal de la función\t\n\nEl CRO es responsable de analizar y presentar insight, ejecutando estrategias de optimización de los ratios de conversión en cada uno de los puntos de contacto de user journey digital de forma de maximizar exponencialmente las ventas.\n\nA su vez será responsable de ejecutar y proponer una efectiva experimentación según hipótesis para mejorar diferentes productos dentro del canal online. Para esto debe coordinar los esfuerzos de distintas áreas de manera de asegurar que las plataformas digitales públicas estén optimizadas acorde a los objetivos de la compañía.\n\nResponsable de optimizar el funnel con el foco de venta. Generar reportes con indicadores cualitativos, cuantitativos que ayuden a identificar embudos para futuros A/B test que mejoren la performance del Canal Online.\n\nAspectos destacados de la funciones, responsabilidades y  actividades asociadas al cargo:\n\n•\tExperiencia en desarrollo de Dashboards y realizar reportes de análisis de comportamiento de usuario y segmentación de estos para levantamiento de reportes, hipótesis.\n•\tEstrategias de marcajes para obtener resultados de los KPI definidos.\n•\tMantención de etiquetas en Google Tag Manager.\n•\tMantención y seguimientos de los diferentes indicadores del canal online desde Google analytics.\n•\tPresentaciones de insight e hipótesis desde hallazgos de investigaciones de indicadores cuantitativos y cualitativos.\n•\tManejo del funnel online (awareness, acquisition, activation, retention, revenue, referral).\n•\tCrear objetivos y Análisis de A/B test.\n•\tPresentar informes, reportes y proyecciones del producto.\n•\tConfigurar tráfico y objetivos en Google Optimize.\n•\tPresentar resultados de A/B test al equipo y stakeholders.\n•\tAsegurar el traspaso de requerimientos al equipo de mantención y apoyar en el rol de QA previo al lanzamiento de los A/B test, marcas y mejoras.\n•\tParticipar de metodologías agiles aportando con iniciativas con foco de optimizar el canal online.\n\nRequisitos mínimos Excluyentes:\n\n•\tAl menos 2 años de experiencia trabajando como Digital Marketing Technologist, CRO, Growth Hacker, Ing. Comercial y Web analyst.\n•\tExperiencia de trabajo en equipos ágiles.\n•\tConocer Hotjar. (Intermédio)\n•\tTrabajar con Google Anlytics, Tag Manager, Optimize, DataStudio. (Experto)\n•\tTrabajar con Excel (nivel intermédio).\n•\tConocer expresiones regulares y DataLayer.\n•\tExperiencia en marketing digital. (2 años)\n\nRequisitos deseables: (Se valorará).\n•\tConocimientos R.\n•\tExperiencia con MySql o similar, manejar concepto de query’s.\n•\tConstrucción de query’s, scripts, tablas dinámicas o macros en Excel.\n•\tConocimientos Phyton.\n•\tConocimientos JavaScript.\n•\tExperiencias en Reseach.\n•\tConocimientos en html.\n•\tConocimientos en css.\n•\tConocimientos en SEO, SemRush.", "ref": "https://www.chiletrabajos.cl/trabajo/cro-2981116"}, {"titulo": "Encuestadores en Terreno para Valparaiso", "Tipo": "Full-time", "ID": "2999516", "Buscado": "Metaservicios SpA.", "Fecha": "2022-11-05 17:20:19", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "Buscamos Encuestadores en Terreno para estudios de mercado de Marketing y Publicidad en Hogares (puerta a puerta), con disponibilidad inmediata y bajo Boleta de Honorarios.\n\nImportante: Encuestadores no ingresan al hogar para mantener el distanciamiento físico. \n\nRequisitos: \n- Disponibilidad Inmediata \n- Dispositivo Android o Tablet Android (Excluyente)\n- Experiencia en realización de encuestas (No Excluyente) \n- Cumplir con metas diarias. \n- Cumplir con medidas de Bioseguridad para la prevención del Covid-19. \n- Habilidades blandas, empatía, actitud y lenguaje respetuoso. \n\nSe ofrece pago por encuesta efectiva. 100% Horario flexible, según la disponibilidad del Encuestador/a. \n\nActividades: Realizar estudios en Hogares o punto libre, según sea asignado. En tiempo y forma requerido.", "ref": "https://www.chiletrabajos.cl/trabajo/encuestadores-en-terreno-para-valparaiso-2999516"}, {"titulo": "Enfermera o kinesióloga 33 hrs centro estético en Puerto Varas", "Tipo": "Part-time & Full-time", "ID": "2928810", "Buscado": "Aura Puerto Varas", "Fecha": "2022-11-05 08:24:55", "Ubicación": "Puerto Montt", "Categoría": "Estética y Cuidado Personal", "Salario": "$5.000 liquidos la hora", "Duración": "plazo fijo", "descripción": "Centro de depilación láser y estética en Puerto Varas busca profesional de la salud kinesióloga o enfermera titulada. Funciones de aplicación  de tratamientos.   Contrato por 33 horas semanales, de martes a sábado en horarios \nMartes: 14:30-20:30\nMiércoles: 9:00-13:00\nJueves: 8:00-20:00\nViernes:  9:00-14:30\nSábado: 9:00-14:30\nRequisito  experiencia en área dermatofuncional y/o estética, trabajo con público  y flexibilidad horaria\nEl centro realiza capacitación teórica online y práctica presencial. \nInformar en correo sobre pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-o-kinesiologa-33-hrs-centro-estetico-en-puerto-varas-2928810"}, {"titulo": "Encuestadores en Terreno para Los Angeles", "Email": "ajugob@gmail.com", "ID": "2999513", "Buscado": "Metaservicios SpA.", "Fecha": "2022-11-05 17:18:34", "Ubicación": "Los Ángeles", "Categoría": "Otros", "descripción": "Buscamos Encuestadores en Terreno para estudios de mercado de Marketing y Publicidad en Hogares (puerta a puerta), con disponibilidad inmediata y bajo Boleta de Honorarios.\n\nImportante: Encuestadores no ingresan al hogar para mantener el distanciamiento físico. \n\nRequisitos: \n- Disponibilidad Inmediata \n- Dispositivo Android o Tablet Android (Excluyente)\n- Experiencia en realización de encuestas (No Excluyente) \n- Cumplir con metas diarias. \n- Cumplir con medidas de Bioseguridad para la prevención del Covid-19. \n- Habilidades blandas, empatía, actitud y lenguaje respetuoso. \n\nSe ofrece pago por encuesta efectiva. 100% Horario flexible, según la disponibilidad del Encuestador/a. \n\nActividades: Realizar estudios en Hogares o punto libre, según sea asignado. En tiempo y forma requerido.", "ref": "https://www.chiletrabajos.cl/trabajo/encuestadores-en-terreno-para-los-angeles-2999513"}, {"titulo": "TÉCNICO EN REHABILITACIÓN - METROPOLITANA", "Tipo": "Part-time", "ID": "2994538", "Buscado": "Corporación Prodel", "Fecha": "2022-11-05 03:24:29", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$500.000 brutos", "descripción": "CORPORACIÓN PRODEL SE ENCUENTRA EN LA BÚSQUEDA DE TÉCNICOS EN REHABILITACIÓN PARA PROGRAMA DE TRATAMIENTO PDC EN LA REGIÓN METROPOLITANA, PARA LAS COMUNAS DE SAN BERNARDO, PEDRO AGUIRRE CERDA Y RENCA. \n\nDESCRIPCIÓN GENERAL DEL CARGO TÉCNICO EN REHABILITACIÓN:\n-Título de Técnico en Rehabilitación.  \n-Experiencia demostrable en tratamiento con adolescentes con consumo problemático de drogas y/o alcohol.  \n-Deseable especialización en temáticas relacionadas a tratamiento e intervenciones de consumo problemático y dependencia de drogas.  \n-No presentar inhabilidad para trabajar con niños, niñas y adolescentes. \n-No presentar inhabilidad maltrato relevante. \n\nInteresados favor enviar su Curriculum Vitae al correo electrónico seleccion@corporacionprodel.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-rehabilitacion-metropolitana-2994538"}, {"titulo": "Ejecutiva o Secretaria Centro Medico en Concepcion", "Tipo": "Full-time", "ID": "1964755", "Buscado": "M&G EXPERT", "Fecha": "2022-11-05 12:10:35", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante Centro Medico de Concepcion requiere contratar Secretaria Consulta Medica en Sucursal Concepcion.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nConocimiento en Venta  de Bono I-med: Códigos - exámenes de Laboratorio, Imagenologia, especialmente tener conocimiento en Ecografías\nAgendamiento de pacientes\n\nREQUISITOS:\nCon experiencia en cargos similares \nConocimiento en Venta  de Bono I-med \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-secretaria-centro-medico-en-concepcion-1964755"}, {"titulo": "INGENIERO LIDER AREA MARKETING DIGITAL - INDUSTRIA BEBIDAS Y ALIMENTOS", "Tipo": "Full-time", "ID": "2999464", "Buscado": "GRUPO RH CHILE", "Fecha": "2022-11-05 10:27:52", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "1500000", "Duración": "INDEFINIDO", "descripción": "Buscamos LIDER para nuestra  de MEDIOS Y MARKETING DIGITAL \nImportante INDUSTRIA BEBIDAS Y ALIMENTOS líder en la región .\n\nResponsable de impulsar en las marcas (vinos, destilados, aguas y ecommerce) prácticas digitales que ayuden a elevar el mindset creativo digital de las marcas, en base al conocimiento de plataformas digitales y adopción de tecnologías que permitan mejorar atributos de marca. \n\nRequisitos  técnicos :\n•\tCertificación vigente  Facebook Ads\n•\tGoogle Ads, Google Analytics, Google Marketing Platform, Google Tag Manager o DoubleClick.\n•\tManejo de Creative X y velar proactivamente por la adopción de la plataforma\n•\t3 a 5 años de experiencia laboral en marketing digital.\n\nCompetencias conductuales\n•\tPensamiento Analítico \n•\tOrientación a resultados con calidad \n•\tTrabajo en equipo\n•\tIniciativa y autonomía \n•\tAdaptabilidad y Flexibilidad\n•\tCreatividad\n\nResponsabilidades específicas \n- Velar proactivamente por el avance y cumplimiento de objetivos del proyecto por el lado de las marcas. \n- Establecer y mantener la relación desde el equipo corporativo hacia las marcas con el fin de poder aumentar las capacidades digitales en su UEN. Esto incluye acompañamiento desde el brief, ideación, producción, ejecución y análisis creativo de las piezas del ecosistema digital.\n- Cumplimiento y actualización en Golden Rules. Mantener actualizada la documentación y capacitar a agencias creativas y marcas respecto a las mejores prácticas de creatividad en marketing digital: Meta / Google y TikTok + nuevas plataformas relevantes.\n- Guiar los experimentos creativos de marketing. Orientar a las marcas y sus agencias respecto al uso de experimentos de marketing.\n\nOtros\n•\tInterlocutores Internos: Medios, Investigación de Mercados, Marketing\n•\tInterlocutores Externos: Agencia de Medios, Agencias Creativas, Medios Digitales\n\nDisponibilidad inmediata.", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-lider-area-marketing-digital-industria-bebidas-y-alimentos-2999464"}, {"titulo": "Representante de Ventas Full Service", "Tipo": "Full-time", "ID": "2999478", "Buscado": "Sally Chile Holding Spa", "Fecha": "2022-11-05 12:29:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, plazo fijo, indeterminado", "descripción": "Sally Beauty, Compañía N° 1 en Productos de Belleza Profesional a nivel mundial, con más de 50 años en el mercado y más de 5 mil tiendas en 12 países, se encuentra en la búsqueda de un(a) Representante de Ventas Full Service.\n\nFUNCIONES:\n· Generar servicios de ventas y de cobranzas a través de productos y servicios de la empresa en función a las directrices y metas definidas por el área de Full Service.\n· Contactar y visitar clientes del sector profesional, peluquerías y salones de belleza en la búsqueda de oportunidades de negocio.\n· Gestionar el servicio de ventas y cobranzas.\n· Preparar informes y reportes de las ventas realizadas.\n· Cualquier otra tarea inherente a su cargo.\n\nOFRECEMOS:\n·  Pertenecer a una empresa sólida, internacional, líder en su rubro y enfocada en el desarrollo de sus colaboradores.\n· Asociaciones con la Caja de Compensación de Los Andes.\n· Descuento del 25% en la mayoría de nuestros productos (beneficio exclusivo para trabajadores de Sally Chile).\n\nPostula y ven a ser parte de una gran organización que fomenta la igualdad de oportunidades para todas y todos sus trabajadores, inclusiva y comprometida con la diversidad.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-full-service-2999478"}, {"titulo": "Analista Virtualizador", "Tipo": "Full-time", "ID": "2999462", "Buscado": "Sumando Chile", "Fecha": "2022-11-05 09:15:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo indefinido", "descripción": "Sumando Chile  ( RRHH) se encuentra en búsqueda activa de un Analista Virtualizador, para colaborar en empresa  multinacional encargada de dar servicios orientados a resolver los problemas más desafiantes para las organizaciones, apoyando la entrega continua del software de manera eficiente en todos los equipos.\n\nImplementamos el ciclo de pruebas de software end to end. Gracias a nuestras herramientas de virtualización de servicios y disponibilidad de ambientes, hacemos que las pruebas sean realmente continuas. Orientado, al desarrollo ágil como para el tradicional en grandes empresas.\n\n\nEl candidato deberá:\n\nCrear y mantener los servicios virtualizados\nMejorar los procesos de certificación y desarrollo\nDocumentar los procesos de creación y certificación de los servicios virtuales\nInformar los estados  de los servicios virtuales\nVersionar los cambios realizados en el ambiente\nUtilizar las herramientas de gestión de solicitudes\nEvangelizar a los equipos de desarrollo y certificación respecto a los servicios virtuales\nMantener un catálogo de los servicios construidos<\n\n\nSkills\n\n  Tener muchas ganas de aprender y crecer en un equipo de alto rendimiento.\n• Titulado o en formación de las carreras de Ingeniería en Ejecución Informática, Ingeniero Informático, Analista Programador o carrera afín.\n• Conocimientos básico o medio respecto a la certificación o calidad de software. \n. Conocimientos del ciclo de vida SW\n• Conocimiento en bases de datos. (MySQL, SQLServer)\n. Idealmente conocimientos para el uso de versionamiento en herramientas como bitbucket  [NO EXCLUYENTE]\n• Idealmente tenga conocimientos en JENKINS y AUTOMATIZACIÓN DE PIPELINES\n• Tener nociones de INSPECCIONES DE CÓDIGO JAVA, INSPECCIÓN DE SP y MONITOREO DE SP. [NO EXCLUYENTE]\n• Capacidad de buscar soluciones creativas a problemas complejos generando soluciones simples.\n\nSe Ofrece\n\nEstabilidad y rápida proyección de crecimiento\nGrato ambiente laboral\nSeguro Complementario MetLife\nTickets Sodexo (80.000 - 90.000 varía según la cantidad de días del mes)\nAguinaldo de Navidad\nBono de Fechas Patrias\nCaja alimentaria de Fechas Patrias\nCapacitaciones constantes", "ref": "https://www.chiletrabajos.cl/trabajo/analista-virtualizador-2999462"}, {"titulo": "Inspector de Obra TECNICO EN CONSTRUCCIÓN", "Tipo": "Full-time", "ID": "2999504", "Buscado": "Importante empresa", "Fecha": "2022-11-05 15:34:32", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Estimada red , se necesita TECNICO EN CONSTRUCCIÓN  para INSPECIONAR OBRA en VALPARAÍSO.\n\nRequisitos:\n- Contar con al menos 3 años de experiencia DEMOSTRABLE en obras obras necesarias para el tránsito de peatones y vehículos en general, tales como la ejecución de bases estabilizadas y pavimentación de calzadas, aceras, soleras, estacionamientos y obras de arte consideradas en los proyectos respectivos, tales como puentes, pasos a nivel, túneles, abovedamiento de canales, muros de contención, etc, ya sea como supervisor de obra,  autocontrol y/u oficina técnica (EXCLUYENTE).\n- Ser técnico en contrucción (EXCLUYENTE).\n- Se necesita que el profesional este en la obra la jornada completa de trabajo.\n\nEnviar pretensiones de renta. Asimismo, si es que cumple con el perfil del cargo responda las preguntas, así será más rápidamente.", "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-obra-tecnico-en-construccion-2999504"}, {"titulo": "Supervisor Terreno Venta Intangible producto Financiero Digital.", "Tipo": "Full-time", "ID": "2997364", "Buscado": "MASTERASESORIAS", "Fecha": "2022-11-05 05:21:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "INDEFINIDO", "descripción": "Empresa requiere Supervisor para equipo destinado a la venta de suscripción digital de producto financiero a personas.\nDeseable con experiencia en dirigir equipos en terreno, de preferencia en la venta a personas de productos intangibles, financieros, AFP, ISAPRES, etc. Cumplimiento de metas diarias, semanales, mensuales.\nSe requiere un nivel medio de ingles. Manejo de word. Excel\nLugar de trabajo: Santiago, La Reina, Mall Plaza Egaña. Horario Mall \nRenta fija + variable por rendimiento de equipo supervisado.\nFavor enviar currículo indicando pretensiones de renta, para entrevista presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-terreno-venta-intangible-producto-financiero-digital-2997364"}, {"titulo": "Técnico Paramédico para Concepción", "Email": "seleccion265.master@gmail.com", "ID": "2359721", "Buscado": "M&G EXPERT", "Fecha": "2022-11-05 09:11:38", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante empresa de Salud de Concepcion requiere contratar Técnico Paramédico para la incorporación a staff de profesionales en Concepcion.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nEJECUCION DE EXAMENES,  MANEJO DE EQUIPOS CLINICOS Y VALIDACION DE LOS MISMOS DENTRO DEL LABORATORIO.\nCONOCIMIENTO INFORMATICO DE LOS SISTEMAS DE LABORATORIO\nCONOCIMIENTO Y EXPERIENCIA EN GESTION DE CALIDAD\nABIERTO A ENFRENTAR NUEVOS DESAFIOS\n\nREQUISITOS:\nTener experiencia Laboral mínima de 5 años en Unidad de Laboratorio Clínico\nContar con Titulo Técnico de nivel superior, mención Laboratorio Clínico y Banco de Sangre\nEstar inscrito en el registro Nacional de prestadores de salud de la Superintendencia de salud\nJornada de 13:00 A 20:00  de lunes a viernes  y sábado 08:00 A 12:30\n\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-paramedico-para-concepcion-2359721"}, {"titulo": "Tecnico en Mantencion", "Tipo": "Full-time", "ID": "2934876", "Buscado": "La Quinta by Wyndham Santiago", "Fecha": "2022-11-05 12:06:54", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Indefinido", "descripción": "Persona que tenga la capacidad de realizar trabajos menores de mantencion del Hotel, pintura, carpinteria, gasfiteria, electricidad, etc,\nHorarios rotativos, mañana, tarde, noche, se trabaja 6 x 1\nTener vocacion de servicio, buen lenguaje, ser proactivo, muy responsable, respetuoso y comprometido con las labores asignadas", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-2934876"}, {"titulo": "Busco ayudante de cocina", "Tipo": "Full-time", "ID": "2999483", "Buscado": "Sabores del Parque", "Fecha": "2022-11-05 12:53:58", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "480000", "Duración": "Plazo fijo a indefinido", "descripción": "Prestigioso restaurante ubicado en Vitacura con excelente ambiente de trabajo, busca personal con experiencia en cocina.\n\nHorarios de 45 horas, rotativos.\nSueldo $480.000\nMovilización nocturna de acercamiento a Plaza Italia y Moneda\nColación\nPropinas quincenales\nBono de descanso\nexcelente ambiente laboral\n\nesperamos tu postulación", "ref": "https://www.chiletrabajos.cl/trabajo/busco-ayudante-de-cocina-2999483"}, {"titulo": "Consultor/a Calidad OPT", "Tipo": "Full-time", "ID": "2987849", "Buscado": "Empresa Telecomunicaciones", "Fecha": "2022-11-05 08:24:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa de telecomuncaciones requiere contratar Consultor/a Calidad OPT\n\nMisión del Rol\n\nResponsable de liderar y definir Plan de calidad de la compañía, identificando brechas y comportamientos de clientes entre experiencia actual y deseada respecto a servicios/procesos/transacciones, etc.\n\nDefinir, proponer, implementar y asegurar acciones que correlacionan con la mejora continua en la experiencia de clientes a todo nivel en la organización.\n\nLiderar mesas de trabajo para levantar mejoras y acciones que mitiguen desviaciones en procesos con alto impacto en la experiencia de clientes.\n\nFunciones Asociadas al Rol\n\nDefinir, movilizar e implementar mejoras en NPS, ISC/ISP para segmentos y procesos por medio de la profundización de la voz del cliente entendiendo sus interacciones y variables operativas.\nProponer y liderar plan de calidad de Segmentos/procesos claves que impactan en la experiencia de clientes.\nAnalizar, escuchar y gobernar la voz del cliente para asegurar impacto de los planes de acciones definidos (monitoreo continuo, terreno, visitas de campo, focus)\nLiderar mesas de trabajo de proyectos estratégicos que impactan en la calidad definida.\nDesafiar e impulsar a equipos transversales para mejorar KPIS operativos de alto impacto para el logro de una mejora continua en la recomendación de clientes.\nProponer y validar indicadores prioritarios de Calidad (IPC) que apalancan mejora continua en la satisfacción de clientes por segmento/procesos claves.\nAsegurar (identificar impactos, escalar y mitigar riesgos) plan de trabajo para la mejora continua de indicadores claves relacionados con los clientes y definir métodos de seguimiento con equipos de trabajo.\nCapacidad de seguir y entender tendencias de ISP de competencia y buscar mejores prácticas.\nRealizar monitoreo constante en desviaciones de KPIs operativos y de ISC por proceso/segmentos, para gestionar acciones de mejora.\n\nRequisitos Indispensables\n\nExperiencia y conocimientos en metodologías de mejora continua (lean seis sigma, Técnicas de resolución de problemas (TRP), Lean Service design)\n\nManejo de herramientas Office nivel Avanzado (PowerPoint, Excel avanzado, Teams)\nCapacidad analítica para identificar puntos de quiebre y mejora mediante KPI.            \nExperiencia en coordinación de equipos multidisciplinarios     \n\nRequisitos Deseables\n\nHabilidad de convocar y transmitir la voz del cliente y resultados                      \nConocimientos en Metodologías de Experiencia de Cliente (Customer Journey, Mapa de Interacciones, blueprint).\nConocimiento SQL/ Tableu/ Power BI. \nMetodología AGIL", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/consultor-a-calidad-opt-2987849"}, {"titulo": "OFERTA LABORAL, MEDIA JORNADA CARDENAL SAMORE, COMUNA PUYEHUE", "Tipo": "Part-time", "ID": "2999453", "Buscado": "PAMELA VIDAL ASESORIA COMERCIAL", "Fecha": "2022-11-05 00:08:39", "Ubicación": "Osorno", "Categoría": "Operarios", "Salario": "$400.000 líquido, media jornada...", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "URGENTE se necesita contratar dama o varón para labores de aseo cabañas Samoré, De Entre Lagos, comuna de Puyehue. Tener movilización propia. \nHorario media jornada laboral, 22.5 horas semanales, de: 8:30 a 12:30 y de 13:30 a 17:00 horas. Dias lunes, miércoles y viernes, 3 veces a la semana. Se cancela $400.000 líquido.\n\nInteresados enviar currículum vitae actualizado al correo: trabajo.aseosdelsur@hotmail.com, copia cédula de identidad por ambos lados, certificado de antecedentes para fines especiales.\nConsultas llamar al fono 9 89949721.\nTener Disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/oferta-laboral-media-jornada-cardenal-samore-comuna-puyehue-2999453"}]