[{"titulo": "DOCENTE ESPECIALIDAD ADMINISTRACIÓN", "ID": "2708849", "Buscado": "LICEO TP DE LA MADERA, CORONEL", "Fecha": "2022-01-20 14:56:30", "Ubicación": "Concepción", "Categoría": "Educación y Psicopedagogía", "Salario": "540.000 neto", "Duración": "CONTRATO PLAZO FIJO", "descripción": "CARGO: DOCENTE PARA LA ESPECIALIDAD DE ADMINISTRACIÓN\n\nDescripción:\nSe requiere profesional del área de la Administración con experiencia en logística.  Deseable experiencia en docencia.  Competencias Tecnológicas: Uso de classroom, Meet, softland y Office. Proactivo, colaborativo e innovador.  Experiencia en aplicación de metodologías activas (ABP-ABPRO-ABDEF) y estrategias para fortalecer el aprendizaje de los/las estudiantes.\n\nHoras que se requieren: 28\n\nLugar de trabajo: Comuna de Coronel.\n\nTe ofrecemos:\n\"Ser parte de un equipo trabajo altamente comprometido por hacer un cambio sustancial en la educación chilena que permita a sus estudiantes ser protagonistas de su proceso de formación, atienda a su intereses y sueños, valore sus fortalezas y ofrezca oportunidades reales para que desarrollen las habilidades y competencias que se requieren en el siglo XXI”.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/docente-especialidad-administracion-2708849"}, {"titulo": "Operador de Aseo 022", "Tipo": "Part-time", "ID": "2698057", "Buscado": "Tacora", "Fecha": "2022-01-20 12:00:52", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "250.000", "Duración": "Plazo Fijo", "descripción": "Importante Empresa de Aseo. \nNos encontramos en la búsqueda de personal para diferentes instalaciones donde nuestra empresa tiene contratos vigentes en región Metropolitana. \n\nOperador de Aseo Cod 022\nComuna Lampa,\nHorario lun a vier de 09:30 a 13:30\nSueldo líquido mensual $250.000\n\n\nSe procede inicialmente a plazo fijo, para luego previa evaluación extender o indefinido. Beneficios Caja de compensación, Mutual, Empleado del mes etc. \nLes deseamos éxito en su postulación y felices que sea parte de nuestra empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-aseo-022-2698057"}, {"titulo": "Lavador Movilizador $550.000 - Quilicura", "Tipo": "Part-time", "ID": "2692674", "Buscado": "Applicant AI", "Fecha": "2022-01-20 13:08:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "descripción": "OLX Autos es la plataforma de compra y venta de autos usados líder en Chile. Se encuentra disponible en más de 35 países y en más de 50 idiomas diferentes. \nEn esta oportunidad se encuentra en la búsqueda de Auxiliar de Servicio. \n\nSus principales funciones serán: \n\n•\tLavar autos, según los procedimientos fijados por la empresa\n•\tMantener la limpieza orden y mantención de las instalaciones\n•\tApoyar la gestión logística de la bodega si se requiere, por ejemplo, mover autos\n•\tRealizar los trámites y movimientos de documentación cuando se requiera\n•\tRealizar todos los trabajos encomendados por su jefatura, afines a su cargo y que pueda realizar conforme a sus capacidades. \n•\tHorario de trabajo de lunes a viernes 08:00 a las 17:30 \n\nRequisitos\nLicencia de conducir clase B \nDisponibilidad para trabajar en Quilicura \n\nMira sus beneficios! \n• Seguro Complementario de Salud para el trabajador por costo de la empresa. Las cargas familiares tendrán un costo preferente. \n• Seguro de Vida e invalides con un capital de 1.000 UF. \n• 7 días libres al año, adicional a tus vacaciones. \n• Dia libre el día del cumpleaños.\n• Día Para Mudanza. \n• Beneficio compra colaborador, con margen 0% y tasa de crédito preferencial, una vez cada 12 meses. (Condición: Plazo indefinido de Contrato). \n• Plan de capacitación Anual. \n• Acceso a Plataforma de Capacitación on line My Academy de uso ilimitado, con más de 1.000 cursos a disposición.\n• Acceso a Betterfly (App. Que mejora tu bienestar físico y mental, incrementando tu seguro de vida y realizando ayudas sociales). \n• Caja de Compensación Los Andes.\n• Beneficios de Mutual de Seguridad.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/lavador-movilizador-550000-quilicura-2692674"}, {"titulo": "CHOFER CON VEHICULO PROPIO", "Tipo": "Full-time", "ID": "2712573", "Buscado": "N&R", "Fecha": "2022-01-20 14:12:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "PLAZO FIJO Y LUEGO INDEFINIDO", "descripción": "Gran empresa de logística y distribución busca repartidores con vehículo propio  para la ciudad de Santiago (Rutas sectorizadas) Requerimiento: Furgones, camiones, autos, camionetas (cerradas).\ndebe contar con peoneta , trabajo estable de lunes a sábado interesados llamar o comunicarse por whatsapp al +56963402040, ingreso inmediato", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-con-vehiculo-propio-2712573"}, {"titulo": "docente con mención en EDUCACIÓN BILINGUE", "Email": "jessica.cespedes.v@gmail.com", "ID": "2705562", "Buscado": "COLEGIO AGRÍCOLA LOS MAYOS,", "Fecha": "2022-01-20 14:58:34", "Ubicación": "Los Ángeles", "Categoría": "Educación y Psicopedagogía", "Salario": "430.000 LÍQUIDOS", "Duración": "CONTRATO PLAZO FIJO", "descripción": "DESCRIPCIÓN:\nDOCENTE  con mención en educación bilingue con conocimiento del currículo de 7mo. a 4to. medio.  Experiencia en aplicación de metodologías activas (ABP-ABPRO-ABDEF) y estrategias para fortalecer el aprendizaje de los/las estudiantes.  \n\nHoras: 20 horas.\n\nLugar de trabajo:  Colegio Agrícola Los Mayos ubicado en la comuna de Santa Bárbara.\n\nOfrecemos:\nSer parte de un equipo trabajo altamente comprometido por hacer un cambio sustancial en la educación chilena que permita a sus estudiantes ser protagonistas de su proceso de formación, atienda a su intereses y sueños, valore sus fortalezas y ofrezca oportunidades reales para que desarrollen las habilidades y competencias que se requieren en el siglo XXI”.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/docente-con-mencion-en-educacion-bilingue-2705562"}, {"titulo": "Auxiliar de aseo y servicios generales", "Tipo": "Part-time", "ID": "2712628", "Buscado": "Brimed Salud", "Fecha": "2022-01-20 14:55:08", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "440.000", "Duración": "Indefinido", "descripción": "Centro Médico ubicado en Ñuñoa requiere Auxiliar de Aseo y Servicios Generales\n\nEjecutar tareas, actividades y procedimientos asociados al servicio de limpieza (diaria y\nprofunda) de acuerdo a los estándares de la empresa y en los tiempos y horarios establecidos\nen su rutina de trabajo o de acuerdo a la solicitud de su Supervisor.\n\nRequisitos:\n- Deseable experiencia en aseo \n- De ser extranjero, debe poseer Rut o Visa en Tramite.\n\nOfrecemos:\n- Beneficios de LEY -Seguro de cesantía\n- Caja de compensación \n- Seguro Covid-19\n- Bono de cumpleaños, fiestas patrias, navidad, año nuevo y por productividad.\n- Servicio médico dentro de la institución.\n- Estabilidad laboral y excelente ambiente de trabajo.\n- Posibilidad de crecimiento de acuerdo al desempeño y profesionalismo.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-y-servicios-generales-2712628"}, {"titulo": "OPERARIOS DE ASEO", "Tipo": "Full-time", "ID": "2625808", "Buscado": "BIOCONTROL EIRL", "Fecha": "2022-01-20 09:13:23", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "520000", "Duración": "Indefinido", "descripción": "Se necesita contratar personal para las labores de aseo en planta de procesos, se ofrece colación y locomoción de acercamiento (Alerce, La Paloma, Hospital, Puerta Sur, Villa Melihuen, Bosque mar, Pichi Pelluco, Modelo y diferentes sectores de la ciudad). Trabajo de lunes a sábado en los siguientes horarios:\nTurnos rotativos: 1 semana de 08:30 a 17:00 hrs. y 1 semana de 15:30 a 00:00 hrs.\nTurno noche fijo de 00:00 a 08:30 hrs.\n\nSueldo liquido $520.000, contrato indefinido después de los 3 meses.\n\nVerdaderos interesados presentarse con curriculum y certificado de antecedentes en Diego de Almagro 1020 sector Cardonal Puerto Montt en horarios de oficina.  O puede enviar curriculum por correo secretaria2@biocontrolpmc.cl o por whatsapp al +56998418610", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-aseo-2625808"}, {"titulo": "Ejecutivo/a Ventas Asesor Comercial - Teletrabajo", "Email": "secretaria@biocontrolpmc.cl", "ID": "2712528", "Buscado": "NOTRASNOCHES GESTION SPA", "Fecha": "2022-01-20 13:50:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Empresa en expansión, especialista en soluciones tecnológicas del área contable, tributaria y de RRHH, necesita contratar ejecutivos comerciales para la venta de software y plataformas tecnológicas dirigidas a contadores y empresas.\nRequisitos deseables y no excluyentes:\n- Enseñanza media completa. Se valorará contar con estudios superiores (técnicos o universitarios)\n- Experiencia en ventas y ojala en venta consultiva en empresas relacionadas a la comercialización de software o soluciones tecnológicas.\n- Deseable contar con experiencia en venta de productos de software o servicios web de gestión contable, tributarios, financieros o de administración o una clara orientación comercial y ganas de iniciar una carrera en ventas.\n- Persona con orientación comercial y foco en el cumplimiento de metas\n- Habilidades de negociación y cierre de ventas\n- Manejo usuario intermedio de: Excel, PowerPoint y Word.\n- Indicar pretensiones de sueldo\n- Se ofrece Sueldo Base + Comisiones y premios, pero lo más importante es iniciar una carrera en ventas", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-ventas-asesor-comercial-teletrabajo-2712528"}, {"titulo": "Operador de Aseo Cod 026", "Tipo": "Part-time", "ID": "2712147", "Buscado": "Tacora", "Fecha": "2022-01-20 12:08:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "200.000", "Duración": "Plazo Fijo", "descripción": "Importante Empresa de Aseo.\n\nNos encontramos en la búsqueda de personal para diferentes instalaciones donde nuestra empresa tiene contratos vigentes en región Metropolitana\n\nOperador de Aseo Cod 026\nComuna: Conchalí\nHorario: Lunes a viernes de 15:00 a 18:30 hrs.\nSueldo liquido $200.000.\n\nBeneficios Caja de compensación, Mutual, Empleado del mes etc.\nLes deseamos éxito en su postulación y felices que sea parte de nuestra empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-aseo-cod-026-2712147"}, {"titulo": "chofer para empresa", "Email": "gestion@tacora.cl", "ID": "2712833", "Buscado": "Ignuz SPA", "Fecha": "2022-01-20 16:29:37", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550.000", "Duración": "indefinido", "descripción": "Empresa dedicada a la venta y distribucion de agua purificada para empresas, busca personal para puesto de Chofer/Operario Clase B (camion)para realizar funciones de despacho de bidones dentro de Santiago, a diferentes empresas, así como realizar tareas de carga y descarga de bidones, funciones de operario de planta, orden y limpieza.\nSe contemplan bonos por producción, horas extras entre otros. Contamos con Seguro de Vida COVID-19.\nHorario de trabajo de lunes a viernes, de 08:30 a 18.00 horas y sabado por medio de 9:00 a 15:00hrs\n\nRENTA: $550.000 líquidos mensuales para Chofer Bodeguero Clase B.\n\nEmpresa ubicada en comuna de Santiago.\nJunto con CV, incluir hoja de vida de conductor, certificado de antecedentes y tener licencia vigente al momento de postular.", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-para-empresa-2712833"}, {"titulo": "Promotora Vendedora Cosméticos Fin de semana", "Tipo": "Full-time", "ID": "2694728", "Buscado": "CPPS", "Fecha": "2022-01-20 06:36:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Somos una empresa dedicada a la importación importación comercialización de cosméticos.\nNos dedicamos a hacer realidad los sueños y a través de tratamientos que consiguen resultados increíbles en pocas semanas. \nBuscamos a las más talentosas promotoras/ vendedoras para módulo en Mall Alto Las Condes.\nSi te gusta el maquillaje, las pestañas y cabello largos o eres una make up artist aficionada o profesional, esta oferta es para ti. \n\nLas principales funciones de este cargo son:\n• Ventas, orientación y atención al cliente\n• Inventario\n• Apertura y cierre de caja\n• Aseo y orden del módulo\n\nLos requisitos para postular son:\n• Ser mayor de 24 años\n• Ordenada y responsable\n• Activa y que le encante hablar y conocer gente nueva. \n• Orientada al cliente y cumplimiento de metas\n• Con mucha paciencia\n• Buena presencia y buena dicción\n\nJornada Part Time sábado, Domingo y Festivos, 9 horas diarias y de 6 horas diarias. \n\nOfrecemos grato ambiente, integrarse a un equipo de trabajo dinámico y activo, sueldo base + comisiones + bonos. \nRealizamos completas capacitaciones y te entregamos un kit para que puedas probar los productos y dar testimonio a nuestros clientes de que ¡FUNCIONA!.", "ref": "https://www.chiletrabajos.cl/trabajo/promotora-vendedora-cosmeticos-fin-de-semana-2694728"}, {"titulo": "SOPORTE TÉCNICO INFORMATICO EMPRESA MAIPU", "Tipo": "Part-time", "ID": "2711684", "Buscado": "GSB", "Fecha": "2022-01-20 00:38:01", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600000", "Duración": "indefinido", "descripción": "Empresa con presencia Mundial, requiere contratar a Técnicos  Soportes Informáticos para su operación en oficinas Maipú\nDATOS DEL CARGO:\nEl cargo tiene la responsabilidad de ejecutar las siguientes tareas:\nRegistrar, clasificar, atender y resolver todas las solicitudes de servicios TI por cualquiera de los canales de atención establecidos por el cliente final\nProporcionar la solución de primera línea de soporte a incidentes y requerimientos técnicos\nEscalar oportunamente si la solución no puede ser entregada en el primer contacto\nMantener el monitoreo, el seguimiento y la comunicación con el usuario, del o los registros asignados, hasta su resolución.\nEvaluar, diagnosticar y resolver Incidentes y Requerimientos asociado a las plataformas tecnológicas provistas por la organización a los usuarios.\n\n1. Atender solicitudes de Servicio TI de los usuarios del Cliente por los diferentes canales de atención definidos por el cliente interno.\n2. Clasificar y atender las respectivas, solicitudes de Servicios TI realizadas por los usuarios, en la plataforma tecnológica provista por el cliente\n3. Atender y Resolver solicitudes de Servicios TI dentro de los plazos.\n4. Ejecutar eventualmente labores relacionadas con los Servicios TI fuera del horario laborar y/o fines de semana\n5. Realizar las tareas correspondientes a los turnos de horario diferido, según las necesidades de Servicio TI.\n6. Asegurar el cumplimiento de las definiciones de seguridad TI asociadas a la plataforma de aplicaciones de negocios.\n\nCONOCIMIENTOS\n- Conocimiento en plataformas Windows (Servidores)\n- Conocimientos en herramientas Office.\n- Conocimiento en Hardware / Software\n- Conocimientos de redes de datos y telefonía.\n\nRenta: $ 600.000 líquidos\nAcceso a casino\nHorario 45 horas semanales en turnos AM, PM y Nocturnos", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-informatico-empresa-maipu-2711684"}, {"titulo": "Ejecutivo de ventas", "Tipo": "Full-time", "ID": "2692820", "Buscado": "Confidencial", "Fecha": "2022-01-20 14:06:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Se parte de nuestro equipo!\nSi te apasionan las ventas, eres motivado y tienes ganas de desarrollarte profesionalmente, ésta es la oportunidad para formar parte de este gran equipo. Somos una empresa, líder en comercialización de contenedores y soluciones modulares, con más de 20 años de experiencia y en constante expansión, \nEstamos buscando una persona proactiva, asertiva y organizada, capaz de manejar de manera simultánea y eficiente las diferentes funciones del cargo, logrando generar experiencias positivas de ventas y servicios; tus principales funciones serán: \n•\tRealizar cotizaciones, atención presencial y telefónica, seguimiento de contactos de clientes que cumplan con   las especificaciones.\n•\tAlta capacidad de concretar cierre de ventas y apoyar en el cobro de estas ventas.\n•\tBrindar al cliente atención personalizada y cordial\n•\tGenerar reportes de ventas \n•\tOfrecer servicios adicionales a los que son solicitados por clientes\n•\tOfrecer asistencia en la resolución de problemas \n•\tCumplir con los objetivos de ventas\n•\tEmitir informes de sus necesidades, problemas e intereses  \n•\tRealizar gestión efectiva de seguimiento a cotizaciones realizadas\nPara postular debes contar con lo siguiente:\n•\tFormación como TSU o carrera a fin comercial\n•\tExperiencia comprobable en ventas y atención al cliente\n•\tLicencia Clase B\n•\tHabilidades comunicativas y de persuasión, tolerancia a la frustración, negociación y planificación\n•\tCapacidad de escucha\n•\tManejo intermedio de Office, se valorará el manejo de SAP\nContamos con un excelente ambiente laboral, capacitación constante y desarrollo profesional, valoramos tu ambición en generar excelentes ganancias por tu propio desempeño. (¡Mientras más vendas, más ganas!)\nEl Horario es de lunes a viernes de 8:30 a 6:30 pm. Con una hora de colación. \nSeguro complementario, y otros beneficios. Postula al correo: reclutamiento@conpatagonia.cl indicando tus pretensiones de renta y nombre del cargo.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2692820"}, {"titulo": "TÉCNICO EN CLIMATIZACIÓN Y REFRIGERACIÓN", "Email": "reclutamiento@conpatagonia.cl", "ID": "2712038", "Buscado": "CIREDEKSA LTDA", "Fecha": "2022-01-20 11:09:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Empresa de Climatización y Refrigeración ubicada en Centro Comuna de Maipú,  se encuentra en proceso de captación de personal para su equipo de trabajo.\n\n Se solicitan Técnicos Especialistas con experiencia en sistemas de climatización y refrigeración (Split, Chiller, VRV, Cámaras Frigoríficas, etc.)\n\n\n-Personal responsable, íntegro, honesto\n-Proactivo y comprometido con sus labores\n-Solución a problemáticas.\n-Basto conocimiento en reparaciones y mantenciones del área\n-Recomendaciones y experiencia comprobada.\n-Licencia de conducir al día.\n\nSueldo acorde a mercado.\n\n\nInteresados enviar cv vía correo electrónico.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-climatizacion-y-refrigeracion-2712038"}, {"titulo": "Técnico en Telecomunicaciones y Redes Turno 24x7", "Email": "operaciones@ciredeksa.cl", "ID": "2584884", "Buscado": "SCL Consultores", "Fecha": "2022-01-20 13:44:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "En SCL Consultores y para importante cliente requerimos profesionales que cumplan con el siguiente perfil:\n\n1. Técnico en telecomunicaciones o profesión relacionada. \n2. Mínimo de dos años de experiencia comprobable y certificado en CCNA Cisco (Excluyente). \n3. Ideal experiencia en administración de routers, switches, telefonía IP, protocolos, MPLS.\n4. Deseable manejo de diferentes tipos de acceso (radio, FO, cobre etc)\n5. Interés en trabajar turnos 24X7\n\nPostula a este aviso e intégrate a una empresa que te brindará amplio crecimiento profesional", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-telecomunicaciones-y-redes-turno-24x7-2584884"}, {"titulo": "Operador de Aseo Cod 016", "Tipo": "Part-time", "ID": "2649609", "Buscado": "Tacora", "Fecha": "2022-01-20 11:47:19", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "300.000 Liquido Mensual", "Duración": "Plazo Fijo", "descripción": "Importante Empresa de Aseo.\n\nNos encontramos en la búsqueda de personal para diferentes instalaciones donde nuestra empresa tiene contratos vigentes en región Metropolitana.\n\nComuna Quilicura\nHorario Lun a vie de 07:30 a 13:30\nSueldo Liquido Mensual $300.000\n\nSe procede inicialmente a plazo fijo, para luego previa evaluación extender o indefinido.\nBeneficios Caja de compensación, Mutual, Empleado del mes etc.\nLes deseamos éxito en su postulación y felices que sea parte de nuestra empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-aseo-cod-016-2649609"}, {"titulo": "Analista programador o ingeniero informático", "Email": "gestion@tacora.cl", "ID": "2701434", "Buscado": "Confidencial", "Fecha": "2022-01-20 10:46:00", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo, Luego Indefinido", "descripción": "Para nuestra empresa ubicada en Maipú, buscamos un programador con experiencia mínima de 2 años, con los siguientes requisitos y conocimientos:\n\nRequisitos excluyentes:\n•\tReact JS\n•\tSQL server, MySQL\n•\tNode JS (Express)\n\n\nConocimiento en:\n•\tJavaScript >= ES6\n•\tNode JS (Express)\n•\tPhp >= 7\n•\tHTML 5 & CSS3\n•\tGit\n•\tGitHub\n\nOfrecemos:\nEstacionamiento, casino con aporte 30/70, seguro complementario pasando a indefinido 70/30, posibilidades de desarrollo.\n\nIndicar pretensiones de renta y disponibilidad\n\nTe esperamos!!", "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-o-ingeniero-informatico-2701434"}, {"titulo": "Operarios/as de producción/Pudahuel/$500 líquidos + bono de producción", "Tipo": "Full-time", "ID": "2712076", "Buscado": "XINERLINK", "Fecha": "2022-01-20 11:15:04", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo fijo", "descripción": "Reconocida empresa del rubro de alimentos ubicada en la comuna de Pudahuel, (Calle Av San pablo), se encuentra en búsqueda de operarios/as de producción.\n\n¡¡¡Mas de 40 cupos disponibles!!!\n\nPrincipales funciones:\n\n·       Orden en la línea de producción.\n\n·       Manipulación de alimentos.\n\n·       Realizar pallet.\n\nSe ofrece:\n\n·       Grato ambiente laboral.\n\n·       Estabilidad laboral según desempeño.\n\n·       Colación.\n\n·       Renta $500.000 líquidos + bono de producción y horas extras.\n\nRequisitos:\n\n·       Contar con disponibilidad de realizar Turnos rotativos (Mañana y Noche).\n\nü  Turno AM: Lunes a Viernes 7:40 hrs a 17:30 hrs.\n\nü  Turno NOCHE: Domingo a Jueves 21:00 hrs a 6:00 hrs.\n\n·       Vivir en las comunas aledañas a Pudahuel.\n\n·       Contar con disponibilidad inmediata.", "beneficios": ["Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-de-produccion-pudahuel-500-liquidos-bono-de-produccion-2712076"}, {"titulo": "PRODUCT MANAGER INGENIERO COMERCIAL PARA DECORACION QUILICURA", "Tipo": "Full-time", "ID": "2711725", "Buscado": "IMPORTADORA QUILICURA", "Fecha": "2022-01-20 09:01:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1300000", "Duración": "PLAZO FIJO 2 MESES POSTERIOR INDEFINIDO", "descripción": "buscamos Product Manager INGENIERO COMERCIAL para importante empresa del rubro de la decoración, asesorías y proyectos para diferentes espacios. Para trabajar de lunes a viernes en la comuna de Quilicura.\nNuestro cliente se especializa en plantas y flores artificiales para todas las industrias.\nReportando a la Jefatura, sus principales funciones serán:\n• Gestión en la implementación operacional y comercialización de productos.\n• Apoyar a las áreas comerciales y de marketing con el entendimiento de los nuevos productos y dar apoyo al área de atención de clientes.\n• Ser el vínculo entre el área administrativa en bodega y fuerza de ventas en tiendas.\n• Supervisión comercial y de inventario en tiendas físicas, retail, ecommerce propio y marketplace.\n• Generar relaciones comerciales con los distintos retailers o clientes mayoristas (Plataformas B2B)\n• Implementación y uso de herramientas de venta, facturación, carga de productos, sincronización etc.\n• Constante visualización de las mejoras que se puedan realizar en las distintas áreas.\n• Trato directo con Gerencia Comercial.\n• Proactividad para realizar las distintas actividades de la empresa\n\nRequisitos Minimos:\nBuscamos profesional universitario con al menos 2 años de experiencia laboral en el cargo. Manejo idealmente de ERP Softland, Saas Multivende, Shopify. Office Intermedio, completan el perfil. \nContrato 2 meses plazo fijo y luego indefinido.\nOfrecemos pertenecer a una empresa líder en su rubro.\nExperiencia Mínima:\nDesde 2 años\nEstudios mínimos:\nUniversitaria\nSituación Académica:\nGraduado", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-ingeniero-comercial-para-decoracion-quilicura-2711725"}, {"titulo": "PRACTICA PROFESIONAL INFORMÁTICO  3 MESES  MARKETING DIGITAL", "Tipo": "Full-time", "ID": "2692363", "Buscado": "PREUNIVERSITARIO PREUCV", "Fecha": "2022-01-20 14:04:28", "Ubicación": "Valparaíso", "Categoría": "Prácticas profesionales", "Salario": "150.000", "Duración": "PLAZO FIJO", "descripción": "Preuniversitario PreUCV, está en búsqueda de practicante, para desempeñarse en el área de Marketing Digital. Entre sus principales funciones:\n- Administración e integración de CRM\n- Apoyo en uso de herramientas y plataformas digitales de Marketing\n- Manejo de bases de datos para elaboración de reportes comerciales de ventas y marketing.\n\nSe ofrece:\n* Excelente ambiente laboral\n* Modalidad teletrabajo\n* Una asignación de $150.000 mensual\n\nRequisitos:\n- Alumno de 5 to año o egresado \n- Carrera de Civil informático o similar\n\nDeseable:\n* Manejo de powerbi\n*Conocimientos CRM\n\n*Aportar valor, responsabilidad, proactividad, motivación\n\nMás información  y postulaciones a:\ncramirez@pre-ucv.cl", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-informatico-3-meses-marketing-digital-2692363"}, {"titulo": "REPONEDOR DE SUPERMERCADO DÍA", "Email": "cramirez@pre-ucv.cl", "ID": "2583780", "Buscado": "GyG Servicios", "Fecha": "2022-01-20 12:39:09", "Ubicación": "Vallenar", "Categoría": "Logística / Distribución", "Salario": "410000", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "CONTRATO DE TRABAJO \nPERSONAL MASCULINO Y FEMENINO \nJORNADAS FIN DE SEMANA\nDIURNO \nLOCALES CON FACIL ACCESO DE LOCOMOCION\nEXTRANJEROS CON DOCUMENTACION AL DIA o TRAMITE DE EXTRANJERIA", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-de-supermercado-dia-2583780"}, {"titulo": "Garzona part time para trabajar turno almuerzo en pizzería", "Email": "contacto@gygserviciosltda.com", "ID": "2711875", "Buscado": "Oro y Carbón Pizzería", "Fecha": "2022-01-20 10:11:52", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "10.000 diarios + propinas", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Se necesita garzona para atender Pizzería Artesanal ubicada en Bellavista 0894, comuna de Providencia. El horario es de 12:00 a 16:30 horas  de lunes a viernes y sus funciones serán: \n- Atención de clientes con trato cordial y adecuado, proporcionando información correcta de la carta y las promociones vigentes.\n- Limpieza general de mesas, sillas y utensilios de cocina que se utilizan en la atención a los clientes, previa y post atención (esto incluye loza y cubiertos).\n- Tomar los pedidos de los clientes y entregarlos correctamente a quien corresponde para ser preparados.\n- Llevar a los clientes los productos solicitados y asistirlos durante su permanencia en el local.\n- Entregar correctamente la cuenta a los clientes y recibir los pagos.\n- Mantener la limpieza del local (interior, baño y terraza) durante su horario laboral.\n\nSe ofrece contrato a plazo fijo hasta el 3er mes e Indefinido a contar del 4to mes de continuidad. \nIndispensable contar con plan de vacunación completo contra Covid 19.\n\nEnviar currículum a oroycarbonpizza@gmail.com.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzona-part-time-para-trabajar-turno-almuerzo-en-pizzeria-2711875"}, {"titulo": "116  VENDEDORA PART-TIME SANTIAGO", "Email": "oroycarbonpizza@gmail.com", "ID": "2707860", "Buscado": "EMPRESA COMERCIAL RUBRO", "Fecha": "2022-01-20 16:19:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "270.000 LIQUIDOS + COMISIONES...", "Duración": "30 días continuidad, según desempeño", "Tipo": "Full-time", "descripción": "Empresa comercial del rubro salud requiere contratar a VENDEDORA PART-TIME 30 HRS. para su tiendas ubicadas en SANTIAGO.\n\nLas funciones principales del cargo son:\n-Atención al cliente\n-Manejo de caja\n-Orden y limpieza de la tienda\n-Mantener una correcta exhibición de productos \n\nSe ofrece:\n-Jornada Laboral 30 Hrs. Semanales.\n-Renta líquida de $270.000.-\n-Comisiones 1,5% se suman a partir del 2º mes\n-Capacitación pagada el primer mes.\n-Grato ambiente laboral.\n-Contrato directo con la Empresa.\n\nRequisitos:\n-Experiencia en Ventas mínima de 1 año. \n-Disponibilidad para el trabajo en horario Mall.\n-Manejo de computación a nivel usuario. \n\nInteresadas enviar mail a psicognitiva.cl@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/116-vendedora-part-time-santiago-2707860"}, {"titulo": "Técnico instalación cableado alarmas", "Email": "psicognitiva.cl@gmail.com", "ID": "2712626", "Buscado": "Vetech", "Fecha": "2022-01-20 14:53:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "indefinido", "descripción": "Se requiere en forma inmediata , técnico de terreno con conocimiento y experiencia en Instalaciones de CCTV, Alarmas principalmente . Licencia de conducir.\n\nSe ofrece intregarse a empresa con más de 10 años en el mercado.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalacion-cableado-alarmas-2712626"}, {"titulo": "Analista Seguridad Física", "Tipo": "Full-time", "ID": "2711405", "Buscado": "PRIVADA", "Fecha": "2022-01-20 14:29:36", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Ensure that assets, people, solutions/products, property, reputation and company sensitive data are always best protected according to the local legislation and to the company security standards.\n\nROLE:\n\nApplies security standard and procedures\n\nPerforms risks management\n\nDevelops and ensures implementation of local security concept and improvement plans as appropriate for the activity\n\nEnsure that office and warehouse infrastructure are safe\n\n\n\nPROFILE:\n\n3+ years as physical security process supervision or coordination.\nBachelor’s degree in security, risks or military grade.\nKnowledges: security intelligence, risk management, ISO 45001, physical security management.\nCPR & first aid trainings.\nDriver's license Class B\n\n\nLANGUAGES\n\nEnglish at least B1\n\n\nHIRING\n\nFixed Term Contract\n\n\nJOIN US!\n\nOur success comes from our highly skilled and talented employees.\nRespectful entrepreneurship and long term vision are key for success.\nOur people contribute to a more secure world.\nDiversity at all levels of an organization is a strength and encourage female candidates to apply.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-seguridad-fisica-2711405"}, {"titulo": "VENDEDORES MUEBLES", "Tipo": "Full-time", "ID": "2712006", "Buscado": "MOBELAN", "Fecha": "2022-01-20 10:56:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "PLAZO FIJO", "descripción": "SOMOS UNA EMPRESA DEDICADA A LA FABRICACION Y MONTAJE DE MUEBLES LINEA PLANA, COCINAS, CLOSET, VANITORIOS, ETC.\nSE NECESITO VENDEDOR O VENDEDORA CON EXPERIENCIA EN VENTAS Y OJALA CON CONOCIMEINTOS EN EL RUBRO DE LOS MUEBLES.\n\nSE OFRECE UN SUELDO BASE MAS COMISIONES.\n\nINTERESADOS, FAVOR ENVIAR SUS COMENTARIOS", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-muebles-2712006"}, {"titulo": "ATENCION CLIENTE CALL CENTER 6X1 PROVIDENCIA", "Tipo": "Full-time", "ID": "2619474", "Buscado": "CONFIDENCIAL", "Fecha": "2022-01-20 14:35:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "555.000 Líquidos", "Duración": "indefinido", "descripción": "Estamos en búsqueda de Operadores de Atención al Cliente para integrar nuestro equipo de operaciones.\nSomos una empresa con 14 años liderando en nuestro rubro.\n\nLlamadas Inbound\nContratación directa\nEstabilidad laboral\nContamos con protocolo Covd-19\n\nOfrecemos\nRenta líquida: $555.000.-\nSistema de turnos rotativos 6x1\nCaja de Compensación\nAguinaldo en fiestas patrias y navidad\nDía libre en el día de cumpleaños\nExcelente ambiente laboral\n\nRequisitos:\nExperiencia en atención al cliente\nOffice nivel usuario", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/atencion-cliente-call-center-6x1-providencia-2619474"}, {"titulo": "BACK OFFICE VENTAS", "Email": "icaru@rac-chile.com", "ID": "2712762", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-01-20 15:56:22", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "TECHCOM ( IQUIQUE ) requiere BACK OFFICE EN VENTAS\n\nRequisitos:\n- Formación:  administrativo/a en ventas , conocimientos en Excel intermedio y avanzado, deseable conocimiento computacional.\n- Ideal experiencia en empresas de telecomunicaciones (no excluyente).\n\nSe ofrece integrarse a solida empresa de telecomunicaciones con sueldo base, gratificación y bonos (sueldo acorde al mercado). \n\nIndicar en los antecedentes la ciudad en la cual residen\nEnviar currículum al correo a israelescudero28@icloud.com", "ref": "https://www.chiletrabajos.cl/trabajo/back-office-ventas-2712762"}, {"titulo": "Conductor Profesional A5 Agua Industrial", "Email": "israelescudero28@icloud.com", "ID": "2595325", "Buscado": "Sotraser S.A", "Fecha": "2022-01-20 08:20:39", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "FIJO", "descripción": "Importante empresa de servicios, líder en su rubro, requiere contratar Conductores Profesionales con los siguientes requisitos:\n\n1. Licencia A2 antigua ley 18.290 o, licencia A5 con mas de años de antigüedad. \n2. Residencia en Santiago (excluyente).\n3. Experiencia en camiones articulados.\n4. Conocimiento de ruta.\n5. Disponibilidad para trabajar en sistema de turnos 4x2.\n6. Salud acorde al cargo.\n\n\nOfrecemos:\n\nEstabilidad laboral.\nRenta acorde al mercado.\nBeneficios caja de compensación.\nGrato ambiente laboral.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a5-agua-industrial-2595325"}, {"titulo": "COPERO ASEADOR", "Tipo": "Full-time", "ID": "2508533", "Buscado": "Heladería Sebastian", "Fecha": "2022-01-20 15:49:43", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "plazo fijo para comenzar", "descripción": "Estamos en busca de persona para trabajar en el área de coperia y aseo del local. Persona responsable, comprometida y con muchas ganas de trabajar. No es necesario  tener experiencia ya que si quiere trabajar se puede aprender si es que tiene las ganas. Se ofrece trabajo de jornada completa de lunes a sábado, día domingo libre. Se trabaja días feriados.  \n\nEstamos formando un nuevo equipo de trabajo para poder hacer dos turnos de trabajo. \nHorario por el momento de 11 a 19 hrs. hasta que podamos hacer dos turnos de trabajo. \n\nSi es extranjero tener permiso al día. \n\nContar con certificado de antecedentes al día, certificado de residencia, carnet de identidad para poder ser citado a entrevista. \n\nPostular solo personas realmente interesadas, con la disponibilidad de horario que se solicita y sin problemas de locomoción. \n\nSomos una pequeña Heladería y cafetería ubicada en el centro de la comuna de providencia, con excelente conectividad, metro, transantiago, ciclovia, etc. \n\nSe ofrece sueldo mínimo + 2 bonos de 50.000 en la quincena y 50.000 a fin de mes. $450.000 liquido a ganar.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-aseador-2508533"}, {"titulo": "Auditor de Precios en Terreno La Serena", "Email": "cvtrabajosebastian@gmail.com", "ID": "2539763", "Buscado": "Auditor de precios", "Fecha": "2022-01-20 11:02:33", "Ubicación": "La Serena", "Categoría": "Otros", "Salario": "360000", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en el mercado de la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de toma de precio en terreno, en la región de COQUIMBO.\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región COQUIMBO.\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de lunes a sábado… Tranquil@, no será todo el día!\n- Tener entre 21 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\nSueldo a convenir en la entrevista*\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-precios-en-terreno-la-serena-2539763"}, {"titulo": "Supervisor de Operaciones en Construcción.", "Email": "postulaciones.terreno.auditor@gmail.com", "ID": "2712363", "Buscado": "Sopterra Arquitectura y", "Fecha": "2022-01-20 12:39:07", "Ubicación": "Quilpué", "Categoría": "Otros", "descripción": "Importante empresa de Obras Civiles ubicada en la comuna de Quilpué, se encuentra en búsqueda de\nSupervisor de Operaciones en Construcción.\n\nPrincipales funciones:.\n• Organizar trabajos a ejecutar en funciones Propias de Construcción.\n• Conocimientos de Cubicación\n• Conocimiento en Interpretación de planos.\n• Coordinar con gerencia del proyecto.\n• Controlar la calidad, Presupuesto y seguridad de las obras a ejecutar\n• Determinar equipos de trabajo y recursos para desarrollar las actividades\nJornada laboral: Articulo 22\n\nRequisitos:\n- Experiencia liderando equipos de trabajo.\n- Experiencia en labores propias de Construccion de Obras Civiles.\n- Tecnico en Construccion\n- Experiencia minima de 1 años.\n- Movilizacion Propia", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-operaciones-en-construccion-2712363"}, {"titulo": "Auditor de Precios en Terreno Santiago", "Tipo": "Part-time & Full-time", "ID": "2537114", "Buscado": "Auditor de precios", "Fecha": "2022-01-20 11:10:46", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "indefinido", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en el mercado de la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de toma de precio en terreno, en la región METROPOLITANA.\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región METROPOLITANA.\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de lunes a sábado… Tranquil@, no será todo el día!\n- Tener entre 21 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\nSueldo a convenir en la entrevista*\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-precios-en-terreno-santiago-2537114"}, {"titulo": "Ingeniero agrónomo - Técnico agrícola", "Email": "postulaciones.terreno.auditor@gmail.com", "ID": "2712973", "Buscado": "Importante empresa de producción", "Fecha": "2022-01-20 17:08:20", "Ubicación": "Quillota", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de producción de semillas busca contratar Ingeniero agrónomo o Técnico agrícola para el cargo de asistente de departamento de limpieza de semillas, las funciones a realizar son:\n\n-Implementación de procesos de trazabilidad.\n-Control de calidad de procesos.\n-Control de inventario.\n-Digitalización de datos.\n-Salidas a terreno.\n-Preparación de exportaciones - importaciones de semillas.\n\nRequisitos:\n\n-Inglés \n-Office nivel intermedio\n-Licencia de conducir clase B\n-No se requiere experiencia previa\n\nHorario de trabajo de lunes a viernes (07:30-17:00), comuna de Hijuelas.\nIndicar pretensiones de sueldo.", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-agronomo-tecnico-agricola-2712973"}, {"titulo": "Ejecutiva de Recaudación", "Email": "ofertaempleo321@gmail.com", "ID": "2712397", "Buscado": "Fundación Banigualdad", "Fecha": "2022-01-20 12:53:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "plazo fijo luego indefinido", "descripción": "Importante Organización sin fines de lucro que entrega capacitación y micro-créditos a los grupos más vulnerables de país, está en búsqueda de Ejecutiva  para el área de Recaudación.\n\n\n\nFunción Principal: Estará a cargo de gestionar base de datos de socios impagos informando a los socios las razones de por qué no se ha podido efectuar el cobro para así regularizarlos o eliminarlos del sistema. Atender oportunamente a sus requerimientos utilizando técnicas de servicio al cliente.\n\nEspecíficas\n\n· Coordinar visita con los respectivos socios en caso que haya que realizar un nuevo mandato. Una vez efectuadas todas las llamadas, traspasar información a jefatura directa con el total visitas programadas.\n\n· Dar respuesta a las inquietudes y requerimientos de cada socio mayor o igual a 1 años de antigüedad,\n· Atender los llamados recibidos por concepto de reclamo, aplicando técnicas de persuasión que le permitan disminuir su nivel de molestia y ofreciéndoles una solución/alternativa a su problemática\n\nRequisitos\n\nExperiencia al menos de 1 año en cargo similares y conocimientos en servicio al cliente.\n\nConocimientos en recaudación y cobranza.\n\nExcelente oratoria.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-recaudacion-2712397"}, {"titulo": "Operador de Aseo Cod 025", "Tipo": "Full-time", "ID": "2712135", "Buscado": "Tacora", "Fecha": "2022-01-20 12:04:38", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380.000", "Duración": "Plazo Fijo", "descripción": "Importante Empresa de Aseo.\n\n Nos encontramos en la búsqueda de personal para diferentes instalaciones donde nuestra empresa tiene contratos vigentes en región Metropolitana\n\nOperador de Aseo Cod 025\nComuna: San Bernardo\nHorario: Lunes a viernes de 07:00 a 16:30 hrs.\nSueldo líquidos:  $380.000.\n\nBeneficios Caja de compensación, Mutual, Empleado del mes etc. \nLes deseamos éxito en su postulación y felices que sea parte de nuestra empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-aseo-cod-025-2712135"}, {"titulo": "Jefe/a de Aplicaciones TI", "Email": "gestion@tacora.cl", "ID": "2706227", "Buscado": "Importe mutualidad", "Fecha": "2022-01-20 04:40:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Importante mutualidad, se encuentra en búsqueda de Jefe de Aplicaciones TI, quien tendrá la responsabilidad de definir, administrar y controlar  la continuidad de las aplicaciones TI de la empresa, asegurando la disponibilidad, operatividad y calidad de aplicaciones tecnológicas. \n\nFUNCIONES\n•\tCumplir los acuerdos de niveles de servicios (SLA) TI de las aplicaciones, administrando los recursos asignados (proveedores y presupuesto).\n•\tResolver incidentes, peticiones y problemas de las aplicaciones TI.\n•\tAsegurar por el ciclo de vida de las aplicaciones TI (altas, mejoras y bajas), elaborando planes de mejoras y renovación tecnológica.\n•\tControlar presupuesto a cargo, asegurando el control de proveedores y presupuestos.\n•\tParticipar en los procesos de incorporación de soluciones de servicio y contratación de servicios TI para dichos fines.\n\nREQUISITOS\nTítulo de Ingeniero en Informática o carrera equivalente\n2 años de experiencia en cargo similar\nDeseable experiencia en gestión de Servicios tecnológicos, Metodología ITIL, y Administración contratos, proveedores y presupuesto. \nConocimientos en lenguajes de programación y aplication server\n\nCONDICIONES\nPrimer contrato 3 meses, segundo indefinido \nRenta por confirmar\nJornada Lunes a Viernes 08:30 a 17:50\nLugar de Trabajo Santiago Centro", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-aplicaciones-ti-2706227"}, {"titulo": "BARTENDER", "Tipo": "Full-time", "ID": "2712131", "Buscado": "HOTELERAS", "Fecha": "2022-01-20 11:30:25", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo e Indefinido", "descripción": "En Hoteles Plaza el Bosque buscamos Bartender quien será responsable de organizar y disponer las preparaciones, elaboraciones y servicio de bebidas en su punto de venta, además de atender y servir al cliente según los estándares definidos por la compañía.\n\n\n•\tRequisitos Generales del Cargo:\n\n- Título nivel medio de Hotelería y turismo, Gastronomía o servicio de bar ( no excluyente)\n- Experiencia mínima de 1 año como Barman en Hoteles y/o Restaurantes de prestigio\n- Inglés nivel Intermedio", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bartender-2712131"}, {"titulo": "Asistente Administrativo", "Tipo": "Full-time", "ID": "2712750", "Buscado": "Geobarra Exins S.A", "Fecha": "2022-01-20 17:27:20", "Ubicación": "Rancagua", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "GeoBarra Exins, empresa dedicada a dar soluciones integrales en el manejo de todo tipo de residuos industriales peligrosos y no peligrosos\n\nRequiere contratar asistente administrativo para el área operacional de la empresa. \nRequisito mínimo es conocimiento de excel. \nTrabajos a realizar en planta central de la empresa ubicada en calle de servicio Km 106 N°395, Rosario Comuna de Rengo. \n\nContacto \nTeléfono: 722522143 - 968032955\nCorreo: info@geobarra.cl - asistente.administracion@geobarra.cl \n\nGeoBarra Exins S.A.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2712750"}, {"titulo": "ADMINISTRADOR PARA PREDIO AGRÍCOLA", "Email": "asistente.administracion@geobarra.cl", "ID": "2711628", "Buscado": "SEPADE", "Fecha": "2022-01-20 14:55:23", "Ubicación": "Los Ángeles", "Categoría": "Administración", "Salario": "600.000 + VARIABLE A CONVENIR", "Duración": "CONTRATO PLAZO FIJO", "descripción": "Descripción del cargo:\nSe requiere un Administrador para gestionar un predio agrícola ubicado en la comuna de Negrete orientado a la producción de alimento para la lechería.  \n\nRequisito:\n- Mínimo, 3 años de experiencia.\n- Profesional o técnico de nivel superior.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-para-predio-agricola-2711628"}, {"titulo": "Trabajador Social con experiencia en rehabilitación de adicciones", "Tipo": "Full-time", "ID": "2712496", "Buscado": "Comunidad Terapéutica La", "Fecha": "2022-01-20 13:36:36", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "700.000", "descripción": "Se requiere trabajador/a Social con experiencia comprobable en rehabilitación de adicciones, para trabajar en Comunidad Terapéutica de Rancagua que atiende a mujeres.\n\nRequisitos excluyentes:\nVivir en la región\nSeriedad y compromiso\nConocimiento de las temáticas de Género y adicciones\nOrden y puntualidad\nAdecuada capacidad de trabajo en equipo\nAdecuada capacidadde recibir instrucciones\n\nInteresad@s enviar antecedentes a ctlaruka@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-social-con-experiencia-en-rehabilitacion-de-adicciones-2712496"}, {"titulo": "Aistente Administratriva", "Tipo": "Full-time", "ID": "2712468", "Buscado": "CANTUARIAS SPA", "Fecha": "2022-01-20 13:19:06", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550.000 liquidos.", "Duración": "INDEFINIDO", "descripción": "Se requiere asistente administrativa para oficina de administración. Con dominio de programas excel avanzado, ordenada y  metódica.\n\nHorario lunes a viernes de 09.00 a 18.00 hrs.,  con media hora de colación. Opcional teletrabajo dos días a la semana. ( Martes y Jueves)  . Oficinas ubicadas en sector Vespucio / Bilbao. \n\nPostulación  abierta a Extranjeras (os) con documentación al día  \nPara entrevista se debe acompañar ; CV, Documento que acredite Certificado de Residencia, Certificado de Antecedentes, Certificado de Afiliación  Fonasa y Afp.", "beneficios": ["Teletrabajo opcional", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/aistente-administratriva-2712468"}, {"titulo": "Bartender", "Email": "rcantuarias@gmail.com", "ID": "2712607", "Buscado": "Tambo Bellavista", "Fecha": "2022-01-20 14:39:44", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Buscamos Bartender para local ubicado en Patio Bellavista! Experiencia mínima de 1 año comprobable.\nTurnos rotativos semanalmente, full disponibilidad.\nBuscamos personal con ganas de aprendizaje y asumir nuevos retos, con disposición y trabajo en equipo.\nRut provisorio o papeles al día.\n\n\nSueldo inicial 500.000 + propinas semanales\nAjuste salarial con contrato indefinido.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bartender-2712607"}, {"titulo": "BACK OFFICE VENTAS", "Tipo": "Full-time", "ID": "2712759", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-01-20 15:55:39", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "TECHCOM ( ANTOFAGASTA ) requiere BACK OFFICE EN VENTAS\n\nRequisitos:\n- Formación:  administrativo/a en ventas , conocimientos en Excel intermedio y avanzado, deseable conocimiento computacional.\n- Ideal experiencia en empresas de telecomunicaciones (no excluyente).\n\nSe ofrece integrarse a solida empresa de telecomunicaciones con sueldo base, gratificación y bonos (sueldo acorde al mercado). \n\nIndicar en los antecedentes la ciudad en la cual residen\nEnviar currículum al correo a israelescudero28@icloud.com", "ref": "https://www.chiletrabajos.cl/trabajo/back-office-ventas-2712759"}, {"titulo": "PREVENCIONISTA DE RIESGOS", "Email": "israelescudero28@icloud.com", "ID": "2681869", "Buscado": "CONSTRUCTORA", "Fecha": "2022-01-20 10:55:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "POR PROYECTO", "descripción": "Empresa Constructora, requiere contratar Técnico en Prevención de Riesgos \nPrincipales desafíos:\nAsegurar el cumplimiento de las metas establecidas por la gerencia general de accidentabilidad y siniestralidad de las obras a cargo.\nContribuir a unificar las buenas prácticas en temas de prevención de riesgo de las obras a cargo.\nFunciones \n•\tCharla diaria a los trabajadores en obra.\n•\tSupervisar y promover la seguridad, fomentando el desarrollo de actividades y medidas necesarias para prevenir accidentes laborales y enfermedades profesionales. Así como adoptar acciones preventivas y correctivas, mejorando continuamente los procesos.\n•\tAsegurar el cumplimiento de la ley Nº 16.744 que “establece normas sobre accidentes del trabajo”\n•\tAsesorar e instruir a los trabajadores para la correcta utilización de los EPP.\n•\tEfectuar capacitaciones en terreno.\n•\tSupervisar el uso de Elementos de Protección Personal, en las dependencias de las obras a cargo, hacer la entrega de ellos a los trabajadores y visitas que lo requieran.\n•\tMantener y llevar control de las estadísticas en Prevención (Tasa de accidentabilidad, días perdidos, etc.).\n•\tMantención de Sistemas de Gestión (control de registros de EPP, Capacitaciones, Carpeta de personal, otros).\n•\tImplementar y difundir protocolos adaptados a políticas e iniciativas laborales, de salud y seguridad ocupacional establecidos por la empresa.\n•\tMantener actualizado el estado de EPP del personal en terreno.\n•\tRealizar inspecciones e informes.\nRequisitos\n•\t Técnico de Nivel Superior en Prevención de Riesgos. \n•\tContar con registro en calidad de experto ante la SEREMI de Salud. Excluyente.\n•\tDominio en Normativa Legal.\n•\t3 año mínimo de experiencia laboral.\n•\tDeseable licencia de conducir al día.\n•\tInterés en aprender y adquirir nuevas experiencias.\n\n\nConocimientos técnicos específicos\n•\tAplicaciones de MS Office (Word, Excel y Power Point)\n•\tNormativa legal vigente.\n•\tDominio computacional nivel medio", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2681869"}, {"titulo": "PEONETA Y AYUDANTE DE BODEGA QUILIN", "Tipo": "Full-time", "ID": "2712589", "Buscado": "Uniglobal Spa", "Fecha": "2022-01-20 14:26:33", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "410000", "Duración": "Indefinido", "descripción": "IMPORTANTE BODEGA  EMPRESA UBICADA EN QUILIN\n\nBusca incorporar peoneta a su instalacion para Trabajar en turno fijo de lunes a viernes de 09:00 a 18:30 hrs, se ofrece renta liquida de $410.000  contrato directo con la empresa. \n\nRequisitos:\n\nSer de comunas cercanas como por ejemplo Peñalolen , Puente alto, Macul, etc\nPoseer experiencia relacionada.\nCursos medios completos.\nLas funciones  serian:\n\nAsistente de chofer para entrega de despachos en la región metropolitana.\nAyudante de bodega. \n -disponibilidad para realizar ambas labores según necesidad", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-y-ayudante-de-bodega-quilin-2712589"}, {"titulo": "Administrativa - Talcahuano", "Tipo": "Full-time", "ID": "2712572", "Buscado": "LABORA GESTIÓN DE TALENTOS", "Fecha": "2022-01-20 14:10:41", "Ubicación": "Concepción", "Categoría": "Administración", "Salario": "450.000 líquidos", "Duración": "Plazo fijo y luego indefinido", "descripción": "Para cliente ubicado en Talcahuano estamos en búsqueda de Administrativa.\n\nSu principal función será apoyar en la facturación, ingreso de información al sistema, proveedores y clientes.\nTambién dederá:\n•\tGenerar facturas y guías\n•\tElaborar planilla de Excel\n•\tControl de documentos\n•\tIngreso de información al sistema\n•\tPago a proveedores y clientes\n•\tArchivo de documentos\n\nRequerimos:\n* Formación técnica administrativa o afín.\n* Manejo de Office (Excel intermedio)\n* Manejo de sistema de infomación \n* Conocimientos en administración\n\nOfrecemos: \n° $450.000 líquidos\n° Excelente clima laboral \n° Posibilidades de crecimiento", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-talcahuano-2712572"}, {"titulo": "ARQUITECTA - ARQUITECTO", "Tipo": "Full-time", "ID": "2712546", "Buscado": "Kiosclub American Supermarket", "Fecha": "2022-01-20 13:58:46", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Importante empresa del rubro retail busca incorporar ARQUITECTO O CONSTRUCTOR CIVIL  para nuestra área de Store Planning, Habilitaciones y Mantención.\n\nPrincipales Funciones:\n-Coordinación, implementación y control de las actividades del equipo a cargo.\n-Tramitación Municipal DOM\n-Ejecución de obras de construcción en terreno.\n-Planificación y desarrollo de proyectos en general.\n\nRequisitos:\n\nArquitecta(o)/ Constructor(a) civil, Carrera Afín.\nExperiencia comprobable habilitación de tiendas, streep center, mall al menos 1 año.\nHabilidades de liderazgo.\nLicencia de conducir B (Ideal si posee movilización propia)\n\nProactiva(o), planificación, análisis, flexibilidad y lógica\n\nCondiciones\nHorario: Turnos Rotativos Horario Retail 5x2 Lun a Dom. \nUbicación:  CD Recoleta + Terreno Tiendas.\n\nRenta Base $1.000.000 - líquido.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/arquitecta-arquitecto-2712546"}, {"titulo": "Ejecutivo Comercial", "Email": "reclutamiento@kiosclub.com", "ID": "2712771", "Buscado": "Automotriz Vizcaya", "Fecha": "2022-01-20 16:03:50", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "En Vizcaya automotriz, una empresa local, comprometida con la promoción de la diversidad, equidad e igualdad de oportunidades, requiere incorporar en sus operaciones personas con ganas de aprender y formar parte de un gran equipo.\n\nSi te interesan los desafíos, tienes ideas innovadoras y quieres formar parte de una empresa que te permita desarrollar tus capacidades al máximo, esta oferta es para ti:\n\n•\tCARGO: EJECUTIVO COMERCIAL\n•\tTAREAS: Atención clientes, gestión administrativa, generación de prospectos, generación de informes, gestión comercial.\n\nSe ofrece integrarse a una empresa local, cálida y muy unida, líder en el rubro Automotriz en la zona, comprometida con el desarrollo profesional de sus colaboradores y colaboradoras. \n\nREQUISITOS\n\n•\tEstudios mínimos: Enseñanza media\n•\tConocimiento del Rubro: Ideal (no excluyente) Automotriz\n•\tExperiencia en el puesto: 1 año en atención de clientes.\n•\tTipo de contrato: Jornada Completa, de lunes a viernes.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2712771"}, {"titulo": "Jefe de Bodega", "Tipo": "Full-time", "ID": "2623070", "Buscado": "EMPRESA DE CONSTRUCCION", "Fecha": "2022-01-20 10:06:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa de Construcción está en búsqueda de un Jefe de Bodega, para dirigir, controlar las actividades relacionadas a la bodega en su almacenamiento-cantidad-calidad, comunicando cualquier desviación, para coordinar los inventarios y requerimientos asociados a su control. \n\nResponsable del funcionamiento completo de la bodega de suministros da la planta.\nSerá responsable de asegurar el inventario de productos en calidad, cantidad y oportunidad de acuerdo a los requerimientos de la planta.\n\nBeneficios\nAlmuerzo en casino de la empresa, estacionamiento, entrega de EPP\n.", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-bodega-2623070"}, {"titulo": "Operador de Aseo Cod.019", "Tipo": "Full-time", "ID": "2681079", "Buscado": "Tacora", "Fecha": "2022-01-20 09:01:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "Plazo Fijo", "descripción": "Importante Empresa de Aseo. Nos encontramos en la búsqueda de personal para diferentes instalaciones donde nuestra empresa tiene contratos vigentes en región Metropolitana.\n\nOperadores de aseo Cod.019\nComuna Buin,\nHorario lun a Vie de 09:00 a 19:00\nSolo por el mes de Febrero 2022, sin renovación.\nSueldo líquido mensual $500.000 + 50.000 movilización. \n\nLes deseamos éxito en su postulación y felices que sea parte de nuestra empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-aseo-cod019-2681079"}, {"titulo": "CHOFER PEONETA LICENCIA A2 FERRETERIA", "Email": "gestion@tacora.cl", "ID": "2711916", "Buscado": "FERROBAL LIMITADA", "Fecha": "2022-01-20 10:25:28", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "CHOFER PEONETA\nEmpresa con más de 40 años en venta y distribución de materiales de construcción.\n\nREQUISITOS:\nCon 3 o más años de experiencia como chofer.\nConocimiento Rutas Región Metropolitana.\nLicencia Clase A-2, para manejo de camión de 4.5 Ton.\nChileno/a o extranjero/a con visa definitiva\n\nFUNCIONES:\nTraslado y descarga de productos de materiales de construcción a ferreterías y particulares. Chofer siempre va acompañado por un peoneta. Despachos principalmente dentro de la Región Metropolitana.\n\nHORARIO:\nLunes a Viernes de 8:00 a 17:30 hrs con 45 minutos de colación.\n\nSUELDO: $650.000 Líquidos\nDISPONIBILIDAD: Inmediata", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-peoneta-licencia-a2-ferreteria-2711916"}, {"titulo": "Operador de Aseo Cod 001", "Email": "ferrobal@ferrobal.cl", "ID": "2695780", "Buscado": "Tacora", "Fecha": "2022-01-20 11:53:54", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "270.000", "Duración": "Plazo Fijo", "descripción": "Importante Empresa de Aseo. \nNos encontramos en la búsqueda de personal para diferentes instalaciones donde nuestra empresa tiene contratos \nvigentes en región Metropolitana. \n\nOperador de Aseo Cod 001\nComuna Cerrillos,\nHorario lun a vier de 16:00 a 20:00\nsáb de 08:00 a 13:00 hrs.\nSueldo líquido mensual $270.000\n\n Se procede inicialmente a plazo fijo, para luego previa evaluación extender o indefinido. Beneficios Caja de compensación, Mutual, Empleado del mes etc. Les deseamos éxito en su postulación y felices que sea parte de nuestra empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-aseo-cod-001-2695780"}, {"titulo": "Técnico Paramédico/TENS en Imagenología o Laboratorio", "Tipo": "Part-time", "ID": "2664952", "Buscado": "Laboratorios Medicos Santiago", "Fecha": "2022-01-20 17:39:17", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "350000", "descripción": "Importante Institución de Salud de atención ambulatoria ubicada en el centro de Santiago, necesita Técnicos Paramédicos de Laboratorio Y/O en imagenelogia con experiencia de preferencia.\n\n- Horarios disponibles de 30 horas semanales para Part-time\n- Jornada Laboral de lunes a viernes y sábado medio día.\n\nDebe estar inscrito en la superintendencia de Salud.\n\nPrincipales Funciones:\n\n· Atención de pacientes\n· Exámenes Clínicos\n· Apoyo administrativo relacionado con la atención del paciente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-paramedico-tens-en-imagenologia-o-laboratorio-2664952"}, {"titulo": "Jefe maestranza carrocerias", "Tipo": "Part-time", "ID": "2711695", "Buscado": "Carrocerias y chasis Quilicura", "Fecha": "2022-01-20 08:37:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1100000", "Duración": "Indefinido", "descripción": "Se busca jefe de taller con experiencia en fabricación de carrocerias y modificaciones de chasis de camiones (excluyente).\n\nDentro de las principales funciones :\n\n*Supervisión y apoyo a equipo de trabajo (5 personas).\n\n*Control de calidad a trabajos de estructuras metálicas\n\nSueldo desde $1.000.000 líquido.\n\nMaestranza en Quilicura, horario de 7.30 am a 5.00 pm.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-maestranza-carrocerias-2711695"}, {"titulo": "Técnicos instaladores con experiencia", "Tipo": "Full-time", "ID": "2712788", "Buscado": "CelPlan Chile", "Fecha": "2022-01-20 16:11:54", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$1.020.000 + $300.000 * 6 meses...", "Duración": "Indefinido", "descripción": "Ofrecemos:\nSueldo líquido aproximado: $1.020.000\nBono incorporación: $1.800.000 (6 pagos mensuales de $300.000)\nSeguro complementario de vida, salud y dental\nBeneficios Caja de Compensación Los Andes\nAguinaldo de Navidad y Fiestas Patrias\nContrato indefinido\n\nRequisitos:\nExperiencia para trabajos en altura\nArmado e instalación sitios celulares o Microondas\nExperiencia en instalación de equipos Huawei, Nokia o Ericsson\nLicencia de conducir tipo B (no excluyente)\nDisponibilidad para viaje a regiones\nPostulación abierta en todas las capitales regionales", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-instaladores-con-experiencia-2712788"}, {"titulo": "Reclutador", "Email": "recursoshumanos@celpan.cl", "ID": "2712668", "Buscado": "ILUNIA", "Fecha": "2022-01-20 15:20:13", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Indefinido", "descripción": "Hola! Somos una agencia de empleo temporal y queremos incorporar a nuestro equipo a una persona con probada experiencia en búsqueda y selección de personas, preferentemente procesos masivos. Si te acomoda trabajar por procesos y te enfocas en su permanente optimización, este trabajo es para ti. Si conoces herramientas que apoyen las decisiones de selección, te queremos  en nuestro equipo. El trabajo es presencial, de lunes a viernes en horario de 7h30 a 17h30, con una hora de almuerzo. \nCreemos que estudios en psicología o específicos de Recursos Humanos son indispensables para poder desarrollar adecuadamente tu labor, pero también valoramos la experiencia que hayas acumulado dentro de esta área. \nSi tu foco está en las personas y su desarrollo a través del trabajo y tienes una profunda vocación de servicio, postula con nosotros. Debes poner \"Mi foco está en las personas\" en el asunto o dentro de tu presentación para que te consideremos en la búsqueda. Te esperamos!", "beneficios": ["Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/reclutador-2712668"}, {"titulo": "Auditor de Precios En Terreno Concepcion", "Tipo": "Part-time & Full-time", "ID": "2497707", "Buscado": "Auditor de precios", "Fecha": "2022-01-20 11:12:46", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "360000", "Duración": "indefinido", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en el mercado de la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de toma de precio en terreno, en la región de Bio-Bio\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región de Bio-Bio.\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de lunes a sábado… Tranquil@, no será todo el día!\n- Tener entre 21 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\nSueldo a convenir en la entrevista*\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-precios-en-terreno-concepcion-2497707"}, {"titulo": "Operador Camion Aljibe", "Email": "postulaciones.terreno.auditor@gmail.com", "ID": "2664997", "Buscado": "Workmed", "Fecha": "2022-01-20 09:09:10", "Ubicación": "Chañaral", "Categoría": "Operarios", "Duración": "Por proyecto", "descripción": "Conducir y proporcionar el apoyo a la labor operacional de traslado de líquidos a Planta de Hormigón, abordando los tópicos de higiene, seguridad y medio ambiente con el fin de asegurar la continuidad operacional.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-camion-aljibe-2664997"}, {"titulo": "LAVADOR DE VEHICULOS (CON LICENCIA CLASE B)", "Tipo": "Full-time", "ID": "2621017", "Buscado": "CONFIDENCIAL", "Fecha": "2022-01-20 14:32:03", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000 Líquidos", "Duración": "indefinido", "descripción": "Rent A Car ubicado en Providencia requiere integrar a su equipo de trabajo a un Asistente de Servicios (Con o sin experiencia) para el área de mantención de vehículos.\nEmpresa con mas de 14 años comprobados liderando el rubro.\n\nSu principal función será:\n- Lavar vehículo con hidro-lavadora.\n- Inspeccionar ocularmente el vehículo\n- Entregar vehículos a los clientes.\n\nRequisitos:\n- Licencia clase B\n- Buena atención al cliente.\n\nHorarios con turnos cada 2 semanas: \n\nTurno A:  Lunes a viernes de 09:00 a 18:00 Hrs. (con 1 hora de colación).\nTurbo B:  Lunes a sábados de 09:00 a 17:30 hrs. (con 1 hora de colación), Sábados media jornada.\n\nOfrecemos:\n- Estabilidad laboral\n- Capacitación\n- Excelente ambiente laboral\n- Aguinaldos de fiestas patrias y navidad\n- Uniforme de trabajo y zapatos de seguridad certificados sin costo.\n- Día libre en el día de cumpleaños", "beneficios": ["Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/lavador-de-vehiculos-con-licencia-clase-b-2621017"}, {"titulo": "Operarios de Guardarropía / Lo Espejo + Bono de contratación", "Tipo": "Full-time", "ID": "2669328", "Buscado": "Lyon Servicios Ltda", "Fecha": "2022-01-20 12:05:10", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo, con posibilidad a indefinido", "descripción": "Empresa de Servicios Generales se encuentra en búsqueda de personas proactivas que quieran formar parte de nuestro equipo de trabajo, en el área de Recepción y Entrega de uniformes (Manual y Mecánica), Atención al Cliente, Orden y Limpieza dentro del sitio de trabajo.\n\nRequisitos:\n- Ser mayor de 18 años.\n- Disponibilidad para trabajar Horarios rotativos\n- Extranjeros con documentos al día\n- Con o sin Experiencia.\n\nOfrecemos:\n- Salario: 400.000 aprox. al mes + Bono de contratación + Bono al pasar a indefinido.\n- Casino dentro del sitio de trabajo.\n- Horarios Rotativos.\n- Lugares de trabajos Lo Espejo\n- Tipo de puesto: Tiempo completo, plazo fijo, posibilidad a indefinido.\n- Grato ambiente laboral\n- Estabilidad\n- Uniforme\n\nPostúlate!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-guardarropia-lo-espejo-bono-de-contratacion-2669328"}, {"titulo": "ENCARGADO DE PORTERIA HORARIO DIURNO", "Tipo": "Full-time", "ID": "2710406", "Buscado": "QUIMICA UNIVERSAL", "Fecha": "2022-01-20 12:05:05", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "Plazo fijo con posibilidad de Indefinido", "descripción": "Empresa Industrial necesita con urgencia;\n\nUn portero, persona responsable, de buena presencia y proactivo para labores de control de entrada y salida de personal y vehículos.\nSe ofrece estabilidad laboral\nSueldo mensual a convenir\nColación\nRopa de trabajo\nHorario de Lunes a Viernes (un solo turno de día)\nBuen ambiente laboral\nExperiencia a lo menos 2 años  comprobable\nenviar Cv. actualizado a rrhh1@quimicauniversal.cl con pretensiones de sueldos\nEn forma urgente disponibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-porteria-horario-diurno-2710406"}, {"titulo": "COORDINADOR LOGÍSTICA Y ABASTECIMIENTO", "Tipo": "Full-time", "ID": "2711826", "Buscado": "IMG LTDA.", "Fecha": "2022-01-20 09:47:15", "Ubicación": "Vallenar", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO INDEFINIDO", "descripción": "Empresa líder especializada en la entrega de servicios integrales necesita contratar a Coordinador y Logística que tendrá a cargo, entre otras obligaciones, del control de todos los productos que se encuentran en bodega, las existencias de cada artículo para ser reflejado en sistema SAP, para su correcta distribución en las áreas solicitantes. Tramitación y mantención actualizada de la documentación de la documentación de la flota de vehículos de la empresa. Administrar Oficina-Bodega Vallenar, manteniendo al día el pago de suministros y levantando los requerimientos necesarios en términos de mantención de la infraestructura y confort de las mismas. Realizar proceso de rendiciones, enviando la documentación necesaria al área de contabilidad en Oficina Central Santiago y apoyar la administración de contratos de pequeña envergadura que se realicen en las cercanías de la Ciudad de Vallenar, en cuanto a la coordinación de traslados, alojamientos, alimentación u otros que sean solicitados por el administrador de contrato con la aprobación del Gerente de Administración\n\nRequisitos:\n- Manejo software SAP nivel medio-avanzado (excluyente)\n- Poseer licencia conductor clase B (excluyente)\n- Tener residencia en la ciudad de Vallenar (excluyente)\n- Estado de salud y condición física apta para trabajo en altura geográfica.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-logistica-y-abastecimiento-2711826"}, {"titulo": "Encargado de Bodega", "Email": "reclutar@imgltda.com", "ID": "2606219", "Buscado": "Hortalistas Express", "Fecha": "2022-01-20 08:13:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Contrato plazo fijo, luego indefinido según evaluación.", "Tipo": "Full-time", "descripción": "Empresa dedicada a la producción y comercialización de productos Hortofruticolas, requiere incorporar a su equipo de trabajo un encargado de bodega, quien deberá cumplir las siguientes funciones:\n\nAdministrar, supervisar, controlar y tomar registro en de la recepción de materias primas y todos los productos que se ingresen a Planta para su Producción y/o Comercialización, como también los insumos y todo lo que garentice el correcto funcionamiento del área de producción. Mantener un adecuado orden de las instalaciones y una debida identificación de las materias primas y productos terminados para despacho.\n\nJornada Laboral de Lunes a Viernes de 7:00 a 17:00 hrs. 1 hora de colación y 30 minutos brake diarios, incluidos en la jornada con posibilidad de hacer horas extras.\n\nRequisitos:\n\n- Licencia de conducir clase B.\n- Educación media competa.\n- Manejo de Excel.\n- Experiencia en bodega, ideal bodega de alimentos.\n- Capacidad de planificación y orden.\n- Capacidad de trabajo bajo presión.\n- Proactividad\n- Salud compatible con el cargo.\n- Extranjeros ideal con documentos en trámite.", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-2606219"}, {"titulo": "Stewards / Coperos - Hotel The Singular Santiago", "Email": "m.olivares@hortalistas.cl", "ID": "2707586", "Buscado": "The Singular Santiago", "Fecha": "2022-01-20 14:06:01", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Hotel The Singular Santiago, ubicado en el Barrio Lastarria de Santiago Centro,se encuentra en la búsqueda de: Stewards / Coperos.\n\nSu función principal del cargo es realizar limpieza de menaje y loza, así como mantener el aseo de las Cocinas.\n\nDe preferencia, contar con experiencia previa en posiciones similares.\n\n-Incorporación inmediata.\n-Turnos rotativos.\n-Disponibilidad para trabajar fines de semanas y festivos.\n\nOfrecemos:\n\n- Excelentes beneficios.\n- Grato ambiente de trabajo.\n- Oportunidades de desarrollo laboral.\n\nSi estás interesado en postular, envíanos tu CV a gramos@thesingular.com", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/stewards-coperos-hotel-the-singular-santiago-2707586"}, {"titulo": "SEÑORITA EXTRANJERA ASISTENTE ADMINISTRATIVA", "Email": "gramos@thesingular.com", "ID": "2702367", "Buscado": "Rio Bar", "Fecha": "2022-01-20 07:41:54", "Ubicación": "Curicó", "Categoría": "Asistente administrativo", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se solicita señorita extranjera,mayor de 18 años,con o sin experiencia laboral,responsable,buen caracter y dispocición,servicial,,autónoma e independiente,con conocimientos básicos en redes sociales,word,excel,inventario,facturacion y otros afines.  Nuestra oferta es para jornada laboral de Lunes a Viernes en regimen de 45 horas semanales. Con RESIDENCIA en la ciudad de Curico,Septima Región del Maule. \n\n                                                                                                     Saludos Cordiales", "ref": "https://www.chiletrabajos.cl/trabajo/senorita-extranjera-asistente-administrativa-2702367"}, {"titulo": "DOCENTE CIENCIAS NATURALES", "Email": "riobar50@gmail.com", "ID": "2444448", "Buscado": "LICEO TP DE LA MADERA, CORONEL", "Fecha": "2022-01-20 14:51:42", "Ubicación": "Concepción", "Categoría": "Educación y Psicopedagogía", "Salario": "600.000 Neto", "Duración": "CONTRATO PLAZO FIJO", "descripción": "CARGO:  Profesor o profesora de CIENCIAS NATURALES de Educación Media.\n\nDescripción: \nProfesional con amplio conocimiento en el currículo de 1Ero. a 2do. Medio en Ciencias Naturales (Biología, física y química) con experiencia en aplicación de metodologías activas (ABP-ABPRO-ABDEF) y estrategias para fortalecer el aprendizaje de los/las estudiantes.  Asimismo, se requiere que busque presentar proyectos de investigación con los/las estudiantes para distintos concursos en el área.  Para desempeñarse en liceo técnico profesional de la comuna de Coronel. Competencias Tecnológicas: Uso de classroom, Meet y Office. Proactivo, colaborativo e innovador/a.\n\nHoras: 30  horas considerando  de 1° a 2° medio.\n\nNuestra invitación:\n\"Ser parte de un equipo trabajo altamente comprometido por hacer un cambio sustancial en la educación chilena que permita a sus estudiantes ser protagonistas de su proceso de formación, atienda a su intereses y sueños, valore sus fortalezas y ofrezca oportunidades reales para que desarrollen las habilidades y competencias que se requieren en el siglo XXI”.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/docente-ciencias-naturales-2444448"}, {"titulo": "VENDEDOR DE RUTA ANTOFAGASTA", "Tipo": "Part-time", "ID": "2712970", "Buscado": "CONFITES MERELLO S.A.", "Fecha": "2022-01-20 17:06:23", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "700.000", "Duración": "a honorario", "descripción": "Importante empresa del Rubro Alimentos posicionada en el mercado requiere a un Vendedor con marcada orientación\na la venta de Confites en Canal tradicional.\n\n -Necesitamos persona con capacidad de:\n\nOrganizar rutas de trabajo, responsable y comprometido.\nMotivación al logro y capacidad analítica\nAnálisis de Ventas y crecimiento de la zona.\nAplicar Objetivos y cumplimiento de Metas.\n\n-Dentro de sus funciones debe:\n\nBuscar clientes por medio de trato directo para incrementar las ventas.\nOrganizar los pedidos de los clientes por medio de calendarizaciones para brindar un mejor servicio a estos.\nAtender y satisfacer las necesidades de los clientes a través de su solicitud de pedido para incrementar el nivel de ventas.\nInformar de las altas y bajas del cliente al jefe directo por medio de tablas para aplicar las estrategias correspondientes.\nRealizar exhibición de existencia apoyando el punto de venta.\nRealizar cobranza en la zona para el canal tradicional.\nTrabajar de manera autónoma.\n\n\n-Se requiere:\n\nExperiencia en cargos similares mayor a 5 años en el canal tradicional de alimentos.\nContar con cartera de clientes.\nAmplio conocimiento de la región a la que postula.\nDominio Excel.\nContar con vehículo propio.\n\n\n-Se ofrece:\n\nSueldo  a comisiones acorde al mercado.\nPosibilidad de crecimiento real.\nBono de bencina.\n\n\nA los postulantes identificar experiencia en venta tradicional con referencias.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-ruta-antofagasta-2712970"}, {"titulo": "Encargado Desarrollo Organizacional - Osorno", "Tipo": "Full-time", "ID": "2712565", "Buscado": "Clínica Alemana - Osorno", "Fecha": "2022-01-20 14:08:54", "Ubicación": "Osorno", "Categoría": "Recursos Humanos", "Duración": "Plazo Fijo - Indefinido", "descripción": "Clínica Alemana Osorno, busca incorporar a su Staff de Profesionales a Encargado de Desarrollo Organizacional, para dirigir Área de R&S, como también áreas de Capacitación y mejoras de nuevos proyectos para la organización.\n\nRequisitos:\n\n- Psicólogo/a con Especialización Organizacional o carrera afín.\n- Deseable Diplomado en Desarrollo Organizacional, Gestión de Personas.\n- Residencia en Osorno.\n- 4 años de experiencia en funciones similares.\n\nLa Clínica ofrece estabilidad laboral, proyección, gran aprendizaje continuo y nuevos desafíos profesionales de crecimiento.\n\n\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-desarrollo-organizacional-osorno-2712565"}, {"titulo": "Chofer Clase B / Ayudante de bodega", "Tipo": "Full-time", "ID": "2642510", "Buscado": "EMPRESA ANTOFAGASTA", "Fecha": "2022-01-20 14:40:09", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "550000 + Bono Responsabilidad...", "Duración": "Indefinido", "descripción": "Se necesita Chofer Clase B y a su  vez tambén pueda cumplir labores de ayudante de bodega cuando no tenga repartos que entregar.  Empresa sólida y responsable con insentivos y posibilidades de ascenso. Trabajo de Lunes a Viernes dentro de la ciudad.", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-b-ayudante-de-bodega-2642510"}, {"titulo": "Técnico Soporte Informático (Presencial)", "Email": "lolivares@industecchile.cl", "ID": "2709976", "Buscado": "Empresa conferencial", "Fecha": "2022-01-20 09:01:04", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1000000", "Duración": "Plazo Fijo luego indefinido", "descripción": "Persona responsable y con excelente disposición (Para este cargo se requiere estar disponible ante cualquier emergencia en cualquier horario).\nCon alta capacidad para trabajar bajo presión y solucionar problemas.\nCon conocimientos en: implementación de sistema, programación y  mapeo de sitio, dominio de aplicaciones y plataformas web, capacitaciones de sistema, Saas, reparación equipos, etc. NO EXCLUYENTE\nAltamente valorado capacidad de liderazgo y experiencia previa en cargos similares.\n\nEl trabajo es PRESENCIAL, en providencia. Dominio Inglés - Español AVANZADO\nFavor indique pretensión de renta en su postulación.\nPreferencia venezolanos con documentación legal para trabajar.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-informatico-presencial-2709976"}, {"titulo": "SE NECESITA CONTRATAR URGENTE SOLDADORES MIG CON RESIDENCIA EN SANTIAGO", "Tipo": "Full-time", "ID": "2694617", "Buscado": "SERCOEMPRESARIAL", "Fecha": "2022-01-20 17:38:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "POR PROYECTO", "descripción": "Se requiere urgente Soldadores MIG, Planchas hasta 25mm Calificacion 14.3 , con al menos 4 años de experiencia y experiencia en faenas mineras . La faena se encuentra al interior de la región metropolitana por lo que se requiere tener residencia en Santiago. Enviar CV, CERTIFICACIONES Y PRETENSIONES DE RENTA  a: rrhh@taskforcechile.cl Dudas al +56 9 9404 5117", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-contratar-urgente-soldadores-mig-con-residencia-en-santiago-2694617"}, {"titulo": "PERSONAL DE ASEO", "Tipo": "Part-time & Full-time", "ID": "2460741", "Buscado": "HIPPOCAMPUS RESORT", "Fecha": "2022-01-20 12:00:37", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Plazo fijo (Indefinido)", "descripción": "Hippocampus Resort ubicado en Concón (Qta región) tiene actualmente vacante para el cargo de Personal de Aseo\n\nPrincipal labor es realizar y mantener orden y limpieza en espacios comunes.\n\n-Acciones a realizar:\n- Realizar diariamente el servicio de limpieza.\n\nBuscamos colaboradores con habilidad para el trabajo en equipo, con responsabilidad, tolerancia a la presión, puntualidad y alta orientación al servicio.\n\nOfrecemos grato ambiente de trabajo, colación, almuerzo, traslado,  y más beneficios.\n\nJornada Full time (40 horas) y Part time (20 horas)", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-2460741"}, {"titulo": "OPERADOR MANTENEDOR PLANTA DE AGUA - ESCONDIDA", "Email": "folivares@hippocampus.cl", "ID": "2695524", "Buscado": "MINERA S.A", "Fecha": "2022-01-20 12:06:15", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "PLAZO FIJO", "descripción": "IMPORTANTE EMPERESA DE RESIDUOS INDUSTRIALES REQUIERE OPERADORES DE PLANTA DE TRATAMIENTO DE AGUA PARA FAENA CERCANA A ANTOFAGASTA:\nFUNCIONES: \nOPERAR Y MANTENER EN FORMA EFICIENTE LAS PLANTAS DE TRATAMIENTO DE AGUAS TAS Y OSMOSIS INVERSA, DE ACUERDO CON EL PROGRAMA DE MONITOREO, MANTENIMIENTO Y CONTROL DE LAS PLANTAS Y TOMA DE MUESTRAS PARÁMETROS OPERACIONALES. EJECUTAR LOS PROGRAMAS DE MANTENIMIENTO DE LA PLANTA REFERENTE A MANTENCIÓN Y REPARACIÓN.\n\nREQUISITOS:\n•\tLICENCIA DE CONDUCIR CLASE B ( 2 AÑOS DE ANTIGÜEDAD)\n•\tDESEABLE EXPERIENCIA DE AL MENOS  1 AÑO EN OPERACIÓN DE PLANTAS DE TRATAMIENTO DE TRATAMIENTO DE AGUA POTABLE (PAP), AGUAS SERVIDAS (TAS) Y/O AGUAS SERVIDAS.\n•\tDESEABLE EXPERIENCIA EN MANTENCIÓN DE EQUIPOS (BOMBAS, TABLEROS, SOPLADORES, ETC.)\n- EXPERIENCIA EN MINERIA \n\nRENTA: 820.000 LIQUIDOS\nTURNO 7X7 CON CAMPAMENTO DÍA Y NOCHE. \nPUNTO DE ENCUENTRO: TERMINAL ANTOFAGASTA \nCUANDO TIENEN EL CONTRATO INDEFINIDO, PUEDEN OPTAR A LOS BONOS MEL. (CADA 3 MESES)", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-mantenedor-planta-de-agua-escondida-2695524"}, {"titulo": "Medico Veterinario Part Time", "Tipo": "Full-time", "ID": "2705818", "Buscado": "Pet Happy", "Fecha": "2022-01-20 15:29:15", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000", "Duración": "Fijo luego a indefinido", "descripción": "Clínicas Veterinarias Pet Happy , se encuentra en la búsqueda de Médicos Veterinarios en modalidad Part Time para clinicas ubicada en la florida, peñalolen y maipu.\n\nEl medico Veterinario Part Time debe ser capaz de realizar medicina preventiva con nuestros clientes, derivaciones, fomentar la tenencia responsable, ser amable, cortez y respetuoso con el cliente.\nentre otras funciones.\n\nOfrecemos:\n  Atractivo sistema de comisiones\n  Contrato de trabajo\n  40 horas semanales, turnos diurnos y cortos. \n  Beneficios y convenios empresa\n  Estabilidad Laboral.\n  Seguro complementario.", "beneficios": ["Horario Flexible", "Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-part-time-2705818"}, {"titulo": "EJECUTIVA/O VENTAS TELECOMUNICACIONES", "Tipo": "Full-time", "ID": "2712780", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-01-20 16:06:09", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( IQUIQUE) BUSCA EJECUTIVOS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\nSIN EXPERIENCIA (MOTIVACION - COMUNICACION - PERSEVERANTE)\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO  marcelo.blanco@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-telecomunicaciones-2712780"}, {"titulo": "Electromecánico", "Email": "marcelo.blanco@e.vtr.cl", "ID": "2705474", "Buscado": "Importante empresa de servicios", "Fecha": "2022-01-20 12:51:26", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Salario": "1200000", "Duración": "plazo fijo, luego indefinido", "descripción": "Importante empresa que presta servicios a la minería requiere incorporar a su equipo: Electromecánicos, para faena Caserones\n\nRequisitos de postulación\n- Título técnico nivel  medio o superior de Mecánico industrial, o medio\n- Licencia de conducir clase B con 3 años de experiencia y licencia profesional A4 - A5\n- Experiencia mínima desea 2 años en el rubro de la minería.\n- Salud compatible con trabajo en altura.\n- Residencia Copiapó, Tierra Amarilla o al rededores\n- Turno 7x7 \n\nConocimientos esperados:\n- Reparación de bombas.\n- Mantención de instalaciones de combustible.\n- Conocimientos básicos de electrónica\n- Diseño y montajes de tableros eléctricos y automatizados.\n- Ejecutar actividades preventivas y correctivas\n- Detectas desviaciones de estándar para servicios contratados.\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2705474"}, {"titulo": "Auxiliar de aseo y junior administrativo", "Tipo": "Full-time", "ID": "2683254", "Buscado": "confidencial", "Fecha": "2022-01-20 13:58:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo fijo con posibilidad de pasar a indefinido", "descripción": "Importante empresa del rubro óptico, requiere contratar a Auxiliar de aseo para que desarrolle las siguientes funciones:\n\n-\tMantención y aseo de oficinas administrativas y espacios comunes.\n-\tEntrega de lentes e insumos en dependencias de la óptica (Santiago centro).\n-\tApoyar en la entrega de productos y/o documentos en distintos sectores de la RM (de manera ocasional).\n\n\nSe ofrece amplias posibilidades de desarrollo y renta líquida de $400.000.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-y-junior-administrativo-2683254"}, {"titulo": "Auditor de precios en terreno Calama", "Tipo": "Part-time & Full-time", "ID": "2471325", "Buscado": "Bastian Morales", "Fecha": "2022-01-20 11:04:19", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "320000", "Duración": "indefinido", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en el mercado de la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de toma de precio en terreno, en la región de CALAMA\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región de CALAMA.\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de lunes a sábado… Tranquil@, no será todo el día!\n- Tener entre 21 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\nSueldo a convenir en la entrevista*\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-precios-en-terreno-calama-2471325"}, {"titulo": "Administrativa RRHH", "Email": "postulaciones.terreno.auditor@gmail.com", "ID": "2712450", "Buscado": "Soc. Gestión Administrativa", "Fecha": "2022-01-20 13:13:36", "Ubicación": "Curicó", "Categoría": "Administración", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Empresa dedicada al rubro de auditorías e inventarios requiere personal  administrativo con experiencia para trabajar en recursos humanos, \nSe solicita:\n- Título técnico o profesional en Administración de Empresas o Recursos Humanos\n- Experiencia comprobable\n- Disponibilidad para integrarse de manera inmediata.\n- Persona motivada y proactiva.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-rrhh-2712450"}, {"titulo": "Chofer A-4", "Tipo": "Full-time", "ID": "2712620", "Buscado": "ALIMEX S.A", "Fecha": "2022-01-20 14:52:02", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550.000", "Duración": "a plazo, luego indefinido", "descripción": "Chofer A-4:\nEmpresa está en búsqueda de Chofer A4, renta mensual liquida $550.000, 45 horas de trabajo semanal de lunes 08:00 a 16:00, martes a sábado 06:00 a 14:00.\nFUNCIONES:\n• Transportar recursos y productos programados por jefes directos\n• Realizar retiros según programación establecida\n• Revisión de documentación relacionada con el despacho (Guías, Facturas, etc.),\n• Cumplir de forma satisfactoria en tiempo y forma la entrega de mercancía a clientes,\n• Custodiar la mercancía que lleva a cargo\n• Y otros que se le encomienden\nDocumentación requerida licencia de conducir A4, certificado antecedentes, hoja vida conductor, curriculum, certificado afiliación AFP y certificado afiliación FONASA o ISAPRE y fotocopia C I, estamos en la comuna de lo espejo, Santiago", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-a-4-2712620"}, {"titulo": "Jefe de tienda", "Tipo": "Full-time", "ID": "2711966", "Buscado": "Aldea nativa", "Fecha": "2022-01-20 10:45:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000", "Duración": "indefinido", "descripción": "Empresa ubicada en el sector oriente de Santiago ( Lo Barnechea y Vitacura), dedicada al rubro de productos orgánicos está en búsqueda de Jefes de tienda con alto sentido de responsabilidad, que tenga capacidad para trabajar bajo presión, alto sentido de compromiso y adhesión a los valores de la empresa, con experiencia en ventas, para trabajar en horario de lunes a domingo en jornada de 45 horas semanales, turnos rotativos. \nSe ofrece:\n•\tSueldo acorde al mercado\n•\tCapacitación constante\n•\tPosibilidades de crecimiento\n•\tEstabilidad Laboral\nRequisitos:\n•\tManejo Excel \n•\tManejo de inventarios\n•\tConocimiento en ventas\n•\tGestión y control de caja\n\nSolo te pedimos que tengas ganas de pertenecer a un gran Equipo!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-tienda-2711966"}, {"titulo": "Operador ecommerce", "Tipo": "Full-time", "ID": "2711940", "Buscado": "Aldea nativa", "Fecha": "2022-01-20 10:37:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Empresa ubicada en el sector oriente de santiago ( Vitacura), dedicada al rubro de productos orgánicos está en búsqueda de OPERADOR ECOMMERCE con alto sentido de responsabilidad, que tenga capacidad para trabajar bajo presión, alto sentido de compromiso y adhesión a los valores de la empresa.\n\nFunciones\n•      Administración del proceso logístico de ecommerce.\n•      Responsable del servicio al cliente en el aspecto logístico.\n•      Elaborar picking de productos asegurando la calidad y oportunidad.\n•      Asegurar el cumplimiento de las entregas según los SLA definidos.\n•      Responsable por el cumplimiento de metas y KPI asociados al proceso.\n\nSe ofrece:\n•\tSueldo acorde al mercado\n•\tCapacitación constante\n•\tPosibilidades de crecimiento\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tTécnicos de nivel superior en administración, logística o similares\n•\tConocimientos mínimos nivel intermedio en EXCEL\n•\tDesde 2 años de experiencia en cargos similares.\n\nSolo te pedimos que tengas ganas de pertenecer a un gran Equipo!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-ecommerce-2711940"}, {"titulo": "010 Urgente!! Ejecutivos de Atención al Cliente para SALCOBRAND - MATIKARD", "Tipo": "Full-time", "ID": "2652949", "Buscado": "Apex America", "Fecha": "2022-01-20 07:30:43", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000", "Duración": "Primero Plazo Fijo Luego Indefinido", "descripción": "Empresa líder en Call Center y Contac Center con presencia en más de 6 países de Latinoamérica incluyendo Chile; nos encontramos en búsqueda de personas con mucha motivación y con la mejor actitud para desempeñarse en el cargo de Representante de Servicio al Cliente para importante Entidad Bancaria como lo es SALCOBRAND - MATIKARD; para lo cual contamos con instalaciones cómodas, sanitizadas, y con el mejor equipo de trabajo. \nPor lo que si cuentas con buena dicción y habilidades de comunicación, estamos esperando de tu talento, para ser parte de nuestra compañía. ¡Ven y postula con nosotros!\n\n-Jornada Laboral: de 45 Horas y 30 Horas semanales.\n-Horarios Rotativos de 6x1 y 5x2 \n-Modalidad: TELETRABAJO\n\nRENTA: Acorde al mercado, Bonos de desempeño, y capacitación paga desde el día 1°.\n\nBENEFICIOS:\n-Capacitación pagada\n-Bono de Permanencia y Asistencia\n-Regalo de Cumpleaños\n-Seguro complementario de salud\n-Caja de compensación\n-Aguinaldos\n-Oportunidades de crecimiento dentro de la empresa.\n\n\nREQUISITOS:\n- Internet Hogar\n- Computador con sistema operativo Windows \n- Excelente actitud.\n- Muchas ganas de aprender.\n- Buena Dicción.\n- Educación media completa.\n- Extranjeros con Visa temporaria, definitiva o definitiva en trámite.\n\nOFERTA EXCLUSIVA PARA POSTULANTES DE LA RM - SANTIAGO.\n\n¡POSTULA CON NOSOTROS, QUEREMOS VERTE CRECER Y QUE SEAS PARTE DEL MEJOR LUGAR PARA TRABAJAR!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/010-urgente-ejecutivos-de-atencion-al-cliente-para-salcobrand-matikard-2652949"}, {"titulo": "ENFERMERA PARA VISITAS DOMICILIARIAS", "Tipo": "Full-time", "ID": "2712119", "Buscado": "TEVEUCI", "Fecha": "2022-01-20 11:25:29", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1250000 + bono desgaste herramienta", "Duración": "Indefinido", "descripción": "Buscamos Enfermera para realizar visitas a pacientes crónicos en domicilio, en la región Metropolitana. \n\nRequisitos:\n\n- Titulo de enfermera \n- Registro en SIS\n- Experiencia como enfermera con pacientes pediátricos ( No excluyente)\n- Movilización propia (Se entrega bono por desgaste de herramienta y bono bencina)\n- Disponibilidad inmediata\n- Vacuna COVID (Pase movilidad habilitado)\n\nQue ofrecemos\n\n- Contrato Indefinido\n- Capacitación Continua\n- Grato ambiente laboral", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-para-visitas-domiciliarias-2712119"}, {"titulo": "Guardia de Seguridad Hospital G. Fricke", "Email": "ximena.arrieta@teveuci.com", "ID": "2328408", "Buscado": "Alfa Seguridad Ltda.", "Fecha": "2022-01-20 15:39:28", "Ubicación": "Valparaíso", "Categoría": "Seguridad", "Salario": "420000", "Duración": "plazo fijo, indefinido", "descripción": "Se requieren Guardias de Seguridad con curso de OS10 vigente,  para prestar servicios en Hospital Dr. Gustavo Fricke, Viña del Mar, con residencia en dicha comuna\nRequisitos del cargo:\n• Enseñanza media completa\n• Os-10 al día Vigente. (excluyente)\n• Experiencia en el cargo.\n• Manejo de Atención Usuario\n• Salud compatible\n\nSe ofrece jornada de trabajo 4x4 en turnos rotativos (Día -Noche),  renta líquida promedio $ 420.000, beneficios de CCAF Los Andes, ACHS, entre otros. Interesados remitir sus antecedentes por correo (CV – Certificado OS10- Carta de Recomendación-Certificado de Estudios – Certificado de Antecedentes – Cedula de Identidad, copia AFP y SALUD)", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-hospital-g-fricke-2328408"}, {"titulo": "Técnico en prevención de riesgos", "Tipo": "Full-time", "ID": "2707304", "Buscado": "Ingeniería Valora Spa", "Fecha": "2022-01-20 11:22:04", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Indefinido", "descripción": "Nos encontramos en búsqueda de Técnico en prevención de riesgos, para trabajo con nuestro cliente del área de la construcción Alpina. El trabajo es presencial en la comuna de Quilicura, Región Metropolitana. \n\nFormación: Técnico en prevención de riesgos. \nExperiencia de 2 o más años en el rubro de la Construcción. \nExperiencia de relator. \n\nCompetencias:\n- Capacidad de trabajo en equipo. \n- Integridad.\n- Comprensión y compromiso con la profesión. \n- Apertura al aprendizaje.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-2707304"}, {"titulo": "OPERARIOS DE BODEGA PUDAHUEL LUNES A VIERNES 450.000", "Tipo": "Full-time", "ID": "2712708", "Buscado": "Grupo Expro", "Fecha": "2022-01-20 15:38:02", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "descripción": "Busco Operarios de Bodega , para Pudahuel BSF turno fijo de Lunes a Viernes\n\nImportante empresa de Material de Construcción tipo Ferretería, requiere de forma urgente OPERARIOS DE BODEGA.\n\nHorario de Trabajo: \nLunes a Viernes 07:00 Hrs. a 16:45 Hrs.\n\nRenta Liquida: AM 450.000.-\n\nBeneficios: Estabilidad Laboral, Buses de acercamiento desde y hasta Intermodal De La Cisterna, Plaza de Maipu y por varios sectores de SAN PABLO \n\nInteresados: ENVIAR CV CARNET ANTECEDENTES \nal +569 7215 1460 o al correo Tvasquez@grupoexpro.cl", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-pudahuel-lunes-a-viernes-450000-2712708"}, {"titulo": "[Abogados extranjeros] Ejecutivo comercial inmobiliario", "Email": "tvasquez@grupoexpro.cl", "ID": "2150386", "Buscado": "GPartners Chile", "Fecha": "2022-01-20 10:59:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000 líquidos base + bonos...", "Duración": "3 meses plazo fijo, luego contrato indefinido", "descripción": "Buscamos un Abogad@ Extranjero que nos de apoyo al área de asesorías y arriendos comerciales. Buscamos una persona enérgica, con ganas de aprender, creativa y con foco en los resultados.\n\nSomos una empresa de puros jóvenes (30-35 años) con 7 años en el rubro retail inmobiliario y financiero, nos importa mucho la cultura y buena onda de todo el equipo.\n\nLas principales funciones del cargo son las siguientes:\n1. Contacto con potenciales clientes de todos los rubros.\n2. Seguimiento de proyectos comerciales y locales vacantes.\n3. Manejo de documentación legal y redacción de contratos de arriendo.\n\nConsideraciones:\n- Disponibilidad inmediata, full time\n- Contrato a plazo fijo por 3 meses y luego pasa a contrato indefinido.\n- Modalidad 100% teletrabajo\n- Metas y objetivos definidos.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/abogados-extranjeros-ejecutivo-comercial-inmobiliario-2150386"}, {"titulo": "Ingeniero de Control de Gestión Cultura y Talento", "Tipo": "Full-time", "ID": "2712123", "Buscado": "ThinkGo", "Fecha": "2022-01-20 11:27:31", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1300000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Nuestro cliente, importante empresa del área salud ubicada en Vitacura, requiere incorporar a su Subgerencia de Cultura y Desarrollo Organizacional a Ingeniero en Control de Gestión Cultura y Talento. Su misión será desarrollar y dar seguimiento a indicadores de los distintos procesos de desarrollo organizacional.\n\nTitulo de Ingeniería de control de gestión, Ingeniería comercial, Ingeniería civil, estudios afines.\n- Experiencia entre 2-3 años\n- Generación de indicadores en áreas de RRHH - Desarrollo Organizacional\n- Dominio Excel intermedio-avanzado\n- Disponibilidad para trabajar modalidad mixta (presencial+teletrabajo)", "beneficios": ["Horario Flexible", "Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-control-de-gestion-cultura-y-talento-2712123"}, {"titulo": "Analista área Contabilidad", "Email": "seleccion@thinkgo.cl", "ID": "2706044", "Buscado": "Analista Contable", "Fecha": "2022-01-20 10:31:58", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600.000", "Duración": "plazo fijo, indefinido", "descripción": "SmartCFO, expertos en apoyo financiero de pymes, ubicado en Vitacura Santiago, se encuentra en búsqueda de ampliar su equipo de contabilidad.\n\nEl objetivo Principal del cargo es:\n\nAsegurar a nuestros clientes el correcto procesamiento de sus estados contables.\n\nFunciones:\n\n1.- Contabilizar todas las partidas necesarias para la elaboración de Estados de Resultados y Balance.\n\n2.- Elaborar, Reportar y hacer seguimiento de F29.\n\n3.- Atención de consultas de nuestros clientes relacionados a la contabilidad.\n\n4.-Apoyar en Operación Renta.\n\nRequisitos:\n\nExperiencia en funciones similares.\nManejo de Excel.\nCapacidad de trabajo en equipo.\n\nTipo Contrato:\n\nA plazo fijo, renovable a indefinido.\n\nAnímate y postula con nosotros, te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/analista-area-contabilidad-2706044"}, {"titulo": "Reponedor supermercado para diferentes comunas", "Tipo": "Full-time", "ID": "2649696", "Buscado": "ECR PERSPECTIVA", "Fecha": "2022-01-20 01:38:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "337000", "Duración": "plazo fijo", "descripción": "SERVEX- PERSPECTIVA, se encuentra en la búsqueda de Reponedores, Para Prestigiosa marca, dedicada a la producción y distribución de gaseosas y jugo. En Chile.\n\nRequisitos:\n\nExperiencia al 1 meses en reposición para supermercados, mayoristas, o a fin. (excluyente)\nDisponibilidad de horario ( PM )\nTurnos full tarde\nResponsable, proactivo, dinámico(a)\nEducación media Completa (Excluyente)\nBeneficios;\n Renta $337000 + bono de asistencia \n\nUniforme", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-supermercado-para-diferentes-comunas-2649696"}, {"titulo": "experto en corrientes débiles", "Tipo": "Part-time & Full-time", "ID": "2712832", "Buscado": "INGENIERIA Y CONSTRUCCION", "Fecha": "2022-01-20 16:27:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Se necesita experto en Corrientes débiles con certificado Furikawa.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-corrientes-debiles-2712832"}, {"titulo": "Secretaria", "Tipo": "Full-time", "ID": "2679317", "Buscado": "credisolucion", "Fecha": "2022-01-20 11:51:40", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "430.000", "Duración": "indefinido", "descripción": "Oferta laboral \nSe requiere secretaria para desempeñarse en empresa de servicio inmobiliarios  región metropolitana \nCompetencias requeridas\nServicio al cliente, manejo de office, trabajo en equipo, Proactividad ,\nSueldo liquido 430.000\nEstabilidad laboral \nBuen ambiente laboral\nTrabajo de Lunes a Viernes\nInteresadas enviar curriculum a crojas@credisolucion.cl", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-2679317"}, {"titulo": "Jefe E-Commerce / Comercio Electrónico", "Tipo": "Full-time", "ID": "2694442", "Buscado": "Confidencial", "Fecha": "2022-01-20 10:30:17", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante red de organizaciones compuesta por personas apasionadas por brindar soluciones de Salud Integral y Bienestar a las personas se encuentra en búsqueda de un Jefe E-Commerce con dominio de Inglés Intermedio (Deseable)\n\nLas Principales funciones del cargo es ser responsable de crear estrategias de ventas a través de los medios digitales y físicos disponibles; controlar procesos de venta y postventa de los productos; desarrollar identidad digital: controlar contenidos, carga de novedades, actualización de productos y gestión del posicionamiento orgánico; reportes de venta y responsable del presupuesto del canal de ventas e-commerce y tienda física; gestionar la constante actualización de productos de tienda virtual y física, proponiendo acciones comerciales para aumentar las ventas; Otras asociadas al cargo.\n\n¡Revisa nuestros Requisitos antes de postular!\n*Profesional con Formación en Ingeniería Comercial o Ingeniería Civil Industrial.\n*Experiencia de Hasta 2 años en el área comercial, conocimiento del mercado y capacidad de negociación.\n*Conocimientos de tecnología y logística.\n*Experiencia en E-Commerce de Hasta 2 años (Excluyente)\n*Conocimiento en Power Bi (Deseable).\n*Dominio Inglés Intermedio (Deseable).\n\nSe ofrece:\n*Modalidad Presencial (Las Condes).\n*Horario Lunes a Viernes 08:30 a 18:00 hrs, Art. 22.\n*Renta acorde al mercado.\n*Contrato a plazo fijo, posteriormente indefinido (según Ev. de Desempeño)\n\nBeneficios: Caja de Compensación Los Andes, Seguro complementario de salud costo cero, Aguinaldos de Fiestas Patrias y Navidad, Días Administrativos al año, Convenio con FALP, Convenio con Clínicas Dentales, Capacitaciones constantes durante todo el año, Descuentos Preferenciales para Productos y Servicios de nuestras marcas.", "beneficios": ["Seguro de salud", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-e-commerce-comercio-electronico-2694442"}, {"titulo": "Arqueologo", "Tipo": "Full-time", "ID": "2711947", "Buscado": "Empresa", "Fecha": "2022-01-20 10:38:21", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Se busca Arqueólogo, el cual estará presente durante la apertura de zanjas durante la construcción de proyectos fotovoltaicos ubicados desde la de Coquimbo hasta la Región del Ñuble.", "ref": "https://www.chiletrabajos.cl/trabajo/arqueologo-2711947"}, {"titulo": "GRUEROS LA GRANJA TURNO DIA 500.000", "Tipo": "Full-time", "ID": "2712423", "Buscado": "Grupo Expro", "Fecha": "2022-01-20 13:02:20", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "Indefinido", "descripción": "SE REQUIEREN GRUEROS PARA AVENIDA SANTA ROSA, LA GRANJA\nTURNO FIJO AM INGRESO INMEDIATO\n\nHorario de Trabajo:\nLunes a Viernes 08:15 a 17:30 Sábado 09:00 a 14:00 Hrs.\n.\nRenta Liquida día: 500.000.-\n\nBeneficios: Uniforme, Estabilidad Laboral (pueden pasar a \nindefinido según desempeño)\n\nInteresados:\nEnviar CV CARNET LICENCIA ANTECEDENTES al whatsapp +569 7215 1460 o al correo Tvasquez@grupoexpro.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/grueros-la-granja-turno-dia-500000-2712423"}, {"titulo": "Consultor SAP MM", "Email": "tvasquez@grupoexpro.cl", "ID": "2687944", "Buscado": "IT HUNTER", "Fecha": "2022-01-20 17:38:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Empresa Manufacturera busca urgente profesionales con el siguiente perfil:\n\nConsultor Sap con 4 o mas años de experiencia en \nSoporte y Mantención en módulos de Sap\nFuerte experiencia en Modulo MM\nExperiencia en implementación de módulos SAP\n\nSe ofrece contratación directa e indefinida, modalidad de trabajo mixto, interesados enviar su cv indicando su disponibilidad y pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/consultor-sap-mm-2687944"}, {"titulo": "Guardias", "Tipo": "Full-time", "ID": "2712539", "Buscado": "Administración de Edificios", "Fecha": "2022-01-20 14:22:26", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Fijo un mes, Fijo dos meses, Indefinido", "descripción": "Administración de Edificios y Condominios requiere Guardias, turno de lunes a sábado de día, OS10 al día o vencidos (se reentrenara), al menos un año de experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/guardias-2712539"}, {"titulo": "Analista Contable / Técnico/ 600.000 liq", "Email": "selecciontkf@gmail.com", "ID": "2704473", "Buscado": "Grupo Sur", "Fecha": "2022-01-20 12:40:50", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Analista Contable para empresa de Asesorías.\nEl analista contable es un profesional capaz de llevar la contabilidad de empresas del tipo industrial, comercial y financiero. Debe ser capaz de llevar la contabilidad a lo menos 35 empresas de las cuales el 10% deben ser empresas con mayor movimiento, preparar sus análisis y entregar el balance clasificado sin inconveniente.  Puede desarrollar su trabajo en formar remota.\n\nDescripción;\n\nRequisitos Profesionales\n\n•\tContador Auditor o contador general con mínimo de 1 años de experiencia\n•\tManejo de sistemas de contabilidad computacional tradicionales\n•\tConocimientos Tributarios IVA y Renta\n\nOfrecemos ser parte de compañía con trayectoria en asesorías, y posibilidad de crecimiento", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-tecnico-600000-liq-2704473"}, {"titulo": "vendedor terreno", "Tipo": "Full-time", "ID": "2678809", "Buscado": "rh soluziona", "Fecha": "2022-01-20 15:42:46", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Importante empresa del Rubro Ferretero y herramientas busca VENDEDOR TERRENO para RANCAGUA. El objetivo principal del cargo es, atender a los clientes, ampliar la cartera, visitar, fidelizar, y vender, otorgando una adecuada asesoría técnica para la más óptima adquisición de productos de la Empresa y procurando los pagos efectivos y oportunos.\n\nRequisito tener movilización propia y experiencia en ventas en terreno. \nSe ofrece sueldo base mas comisiones y tres meses de garantizado.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-terreno-2678809"}, {"titulo": "Repartidores con moto", "Tipo": "Full-time", "ID": "2711822", "Buscado": "Blue express", "Fecha": "2022-01-20 16:34:32", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1100000", "Duración": "indefinido", "descripción": "Gran empresa de logística y distribución busca contratar MOTORISTAS para repartir encomiendas (carga pequeña) de lunes a viernes. Rutas 100% sectorizadas por comuna (Entregas dentro de una sola comuna)\nRenta $500.000 base + incentivo por entrega efectiva. \nRequisito: Contar con inicio de actividades en el SERVICIO DE IMPUESTOS INTERNOS.", "ref": "https://www.chiletrabajos.cl/trabajo/repartidores-con-moto-2711822"}, {"titulo": "Junior Administrativo", "Tipo": "Full-time", "ID": "2709088", "Buscado": "Consultora ZK SpA", "Fecha": "2022-01-20 12:17:28", "Ubicación": "Concepción", "Categoría": "Asistente administrativo", "Duración": "Plazo Fijo, luego Indefinido", "descripción": "Empresa consultora, especialmente enfocados en empresas del rubro textil, muebles y confites; busca postulantes para el cargo de Junior Administrativo.\n\nRequisitos\n• Experiencia 1 año deseable en el cargo o con práctica realizada en el alguna área relacionada (Contabilidad, Recursos Humanos).\n• Manejo de licencias medicas.\n• Manejo de Excel nivel usuario – intermedio.\n• Poseer habilidad de trabajo en equipo, buenas relaciones interpersonales, alta motivación para aprender en todas las áreas de la empresa.\n\nFunciones principales\n• Ejecutar tareas administrativas dentro del departamento Administración, Contabilidad, Legal, Finanzas y RRHH.\n• Apoyo en labores administrativas tanto en oficina como en terreno (bancarios, notarías, CCAF, aduanas, compras, sucursales de clientes, entre otros).\n\nCondiciones\n• Jornada laboral de lunes a viernes de 08:00 hrs. a 18:00 hrs.\n• Lugar de trabajo: sector Cosmito, comuna de Penco.\n• Se ofrece un buen ambiente laboral.\n• Contrato a Plazo fijo, luego Indefinido.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/junior-administrativo-2709088"}, {"titulo": "AUXILIAR DE LIMPIEZA", "Tipo": "Full-time", "ID": "2681588", "Buscado": "CORPORACION HD SPA", "Fecha": "2022-01-20 14:27:28", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "100000", "Duración": "PLAZO FIJO", "descripción": "Empresa de educación, está en la búsqueda de Auxiliar de Aseo partime para desempeñar labores en la sede de RAMON CARCINER 65, PROVIDENCIA Y SEDE EN LAS CONDES. \n\nRequisitos:\n\n- Disponibilidad inmediata\n- Disponibilidad para trabajar en jornada part time  .\n- Experiencia de al menos 6 meses en el área.\n\nPago : 180.000", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-limpieza-2681588"}, {"titulo": "Auditor de Precios en Terreno Los Andes", "Tipo": "Part-time & Full-time", "ID": "2585910", "Buscado": "Auditor de precios", "Fecha": "2022-01-20 10:59:38", "Ubicación": "Los Andes", "Categoría": "Otros", "Salario": "330000", "Duración": "indefinido", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de auditor de precios en terreno en la ciudad de Valparaiso, comuna Los Andes.\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región de Valparaiso\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de lunes a sábado… Tranquil@, no será todo el día!\n- Tener movilización propia, preferentemente moto.\n- Tener entre 20 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-precios-en-terreno-los-andes-2585910"}, {"titulo": "Asistente dental Renca", "Email": "postulaciones.terreno.auditor@gmail.com", "ID": "2712677", "Buscado": "Woku Spa", "Fecha": "2022-01-20 15:34:47", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "indifinido", "descripción": "Se necesita asistente dental para clínica dental en Renca.\n\nSaludos", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-renca-2712677"}, {"titulo": "APILADOR ELÉCTRICO QUILICURA $600.000 Líquidos", "Tipo": "Full-time", "ID": "2476670", "Buscado": "chileoperarios", "Fecha": "2022-01-20 02:45:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "Plazo Fijo", "descripción": "Empresa de distribución de alimentos, requiere para su planta en Quilicura a Operadores de Apilador Eléctrico para Quilicura. ( Sector San Ignacio)\n\nDetalles de la oferta:\nTurnos rotativos: L-S Turno Mañana 07:00-15:30)  L-V Turno Tarde (14:00 a 23:30) Turno Día  08:00 a 18:00)\nRenta ofrecida: $550.000 líquido mensual.\n\nBus de acercamiento +  Colación\nUbicación: Quilicura\nDuración del contrato: Plazo Fijo\nRequerimientos:\nLicencia clase D al día\nPreferente experiencia en maquina CROWN\nDisponibilidad de trabajar en turnos rotativos.\n\nInteresados favor enviar su CV actualizado al correo operativoschile@gmail.com  al siguiente número:+56971538608", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/apilador-electrico-quilicura-600000-liquidos-2476670"}, {"titulo": "ANALISTA EN RECURSOS HUMANOS LIBRETA DE RUTA", "Tipo": "Full-time", "ID": "2684718", "Buscado": "Empresa Transporte", "Fecha": "2022-01-20 12:56:48", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "650.000", "Duración": "plaza fijo y luego indefinido", "descripción": "Reconocida Empresa del área de Transporte requiere:\n\nANALISTA EN RECURSOS HUMANOS CUYA PRICINCIPAL FUNCION SERA EL CONTROL DE ASISTENCIA DE LOS TRABAJADORES PRINCIPALMENTE EN LIBRETA DE RUTA\n\nRequisitos\nTécnico Profesional\nSalud compatible con trabajos a realizar.\nExperiencia deseable en Empresa de Transporte\n\nFunciones:\n- Control asistencia personal\n- Revisar y coordinar Libretas de Ruta de Conductores\n- Otras tareas afines.\n\nImportante:\nContrato directo por la empresa: A plazo fijo y luego indefinido\nRenta liquida de $ 700.000.-  mensual\nHorario lunes a viernes:  10:00 a 20:00 hrs. \nAlmuerzo\n\nInteresados enviar curriculum a karenarmijo79@gmail.com, para coordinar entrevista con cliente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-en-recursos-humanos-libreta-de-ruta-2684718"}, {"titulo": "CAMIONERO PARA CURICÓ", "Tipo": "Full-time", "ID": "2691718", "Buscado": "SERVICIO LOGÍSTICO LOS ALECES", "Fecha": "2022-01-20 16:56:16", "Ubicación": "Curicó", "Categoría": "Logística / Distribución", "Salario": "1.200.000", "Duración": "Plazo fijo", "descripción": "Importante empresa de transportes ubicada en la Región del Maule se encuentra en busca de conductores.\n\n Requisitos:\n-\tLicencia A5 nueva o A2 antigua\n-\tExperiencia en camión americano caja Fuller\n-\tExperiencia en rampla\n\nSe ofrece una remuneración líquida aproximada de $1.200.000 + Imposiciones, además de diversos beneficios para la familia y recreación tales como:\n\n-\tFarmacia\n-\tEducación\n-\tCentros de veraneo\n\nAdemás de constante alojamiento en su domicilio.\n\nInteresados comunicarse al +56963063123", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/camionero-para-curico-2691718"}, {"titulo": "Operario Industrial, Auxiliar de Produccion Y Conductor de GRUA HORQUILLA", "Email": "agonzalez@grupoxpd.com", "ID": "2712269", "Buscado": "VALLE BLANCO SA", "Fecha": "2022-01-20 12:05:38", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos Valle Blanco SA. Somos productores y procesadores de Sal. \nNuestra compañía Valle Blanco S.A., es parte de un gran grupo Industrial, prestigioso y reconocido, con más de 14 años de presencia en el mercado de nuestro país.\n\nActualmente necesitamos operarios / Auxiliares de produccion y operadores / conductores de Grúa Horquilla para trabajar de lunes a vienes de 8:00 am hasta las 18:00 pm. \n\nAuxiliares/Operarios de Produccion.\nSueldo liquido de $450.000 \n\nConductores de Grua Horquilla (Necesita licencia tipo D)\nSueldo Liquido de $500.000 \n\nInteresados enviar correo a jennifer.ribas@megatime.cl o mensajes al +56 9 4991 5421\n\nMuchas Gracias!", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-industrial-auxiliar-de-produccion-y-conductor-de-grua-horquilla-2712269"}, {"titulo": "Administrativa de Oficina Técnica.", "Email": "jennifer.ribas@megatime.cl", "ID": "2712376", "Buscado": "Sopterra Arquitectura y", "Fecha": "2022-01-20 12:45:06", "Ubicación": "Quilpué", "Categoría": "Administración", "descripción": "Importante empresa de Obras Civiles ubicada en la comuna de Quilpué, se encuentra en búsqueda de\nAdministrativa de Oficina Técnica.\n\nPrincipales funciones:.\n• Apoyar en la gestión y administración de diversos proyectos\n• Conocimientos de Cubicación\n• Conocimiento en Interpretación de planos.\n• Análisis y elaboración de antecedentes y reportes técnicos de soporte para Gerencia.\n• Elaboración de Presupuestos de Obra\n\nJornada laboral: Lunes a Viernes de 09:00 a 18:00 horas, con 60 minutos de Colación.\n\nRequisitos:\n- Excel Básico\n- Experiencia en labores propias de Construcción de Obras Civiles.\n- Técnico en Construcción\n- Experiencia mínima de 1 años.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-de-oficina-tecnica-2712376"}, {"titulo": "Guardia de Seguridad Quillota", "Tipo": "Full-time", "ID": "2712923", "Buscado": "CVU", "Fecha": "2022-01-20 16:42:22", "Ubicación": "Quillota", "Categoría": "Seguridad", "descripción": "Reconocida empresa de transporte con una amplia trayectoria en el servicio del traslado de personal en el rubro minero, caracterizado por su alta calidad de sus servicios y maquinarias entregando una experiencia de viaje placentero, cómodo y seguro. \nSolicita \"Guardia de Seguridad\" para corporativo en la ciudad de Quillota.\n\n-Requisitos:\n1 año de experiencia en el cargo.\nMayor de edad.\n4 medio rendido.\n\n-Disponibilidad para trabajar en Sistemas de Turnos.\n\n¡Te invitamos a ser parte de nuestra empresa!", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-quillota-2712923"}, {"titulo": "OPERARIAS DE BODEGA PUDAHUEL $480.000 Líquidos", "Tipo": "Full-time", "ID": "2471790", "Buscado": "Workforce Staffing EST", "Fecha": "2022-01-20 09:45:53", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "430000", "Duración": "Plazo Fijo", "descripción": "Workforce Staffing es una empresa multinacional, especialista en Servicios Transitorios y Outsourcing, fundada en 1972 con más de 35.000 colaboradores en el mundo.\n\nEmpresa internacional de logística, requiere  Operarias de Etiquetado para su operación.\n\nDetalles de la oferta:\nTurnos fijos a elección. Lunes a Viernes 08:00 a 18:00 Hrs.\n\nRenta ofrecida: 480.000 Renta Total Mensual  + $1.500 Por día efectivamente trabajado. Total Mes completo $510.000.-\n\nBus de acercamiento a Metro Pudahuel ( Salida del Turno 08:00 a 18:00 )\nUbicación: PUDAHUEL ( Parque Enea)\n\n\nInteresados favor enviar su CV actualizado al correo operativoschile@gmail.com  al siguiente número: +56971538608", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarias-de-bodega-pudahuel-480000-liquidos-2471790"}, {"titulo": "Asesor de Ventas de Publicidad y Marketing", "Tipo": "Part-time & Full-time", "ID": "2712796", "Buscado": "Yndra Carey SPA", "Fecha": "2022-01-20 16:14:28", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Hola! somos YNDRA, una empresa de publicidad en crecimiento, que asesora diversas entidades con un marketing innovador en nuestro país.\n\nHoy podemos encontrar la mayoría trabajos con propuestas convencionales y monótonas, haciéndonos invertir grandes cantidades de horas a la semana, limitando nuestra libertad, sin olvidar que muchas veces no recibimos el reconocimiento merecido. \n\nSi lo que buscas es invertir tu tiempo en un trabajo que rompa todos estos esquemas y obtener importantes ingresos en poco tiempo, este es tu lugar correcto, buscamos a jóvenes vendedores/emprendedores con o sin experiencia en el área, pero si con muchas ganas de aprender. Debes contar con una buena actitud y estar dispuesto a ganar plata pasándola bien con tus colegas de venta.\nUn trabajo que potencia la creatividad y habilidades blandas , con grandes premios e incentivos. \n\nEl Ingreso bruto medio de nuestros vendedores es de $1.100.000 por persona\ncontamos con la posibilidad de trabajo para:\n\n(solo 4 puestos)\nPART-TIME: \nSábado - Domingo\n10:00 - 19:00\n\n(solo 3 puestos)\nFULL-TIME:\nLunes - Viernes\n10:00-19:00 \n\nResponsabilidades:\n-Venta en terreno y en frio\n-Dispuesto/a a cambios de ciudades por días (muy entretenido)\n-Disposición al aprendizaje periódico \n\nSi crees que tienes todo lo necesario para trabajar con nosotros, te invitamos a que envíes tu CV a contacto@yndracarey.cl y podremos coordinar una entrevista a la brevedad.", "beneficios": ["Bebidas y snacks", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-ventas-de-publicidad-y-marketing-2712796"}, {"titulo": "EJECUTIVA/O VENTAS TELECOMUNICACIONES", "Email": "contacto@yndracarey.cl", "ID": "2712793", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-01-20 16:11:46", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( ANTOFAGASTA ) BUSCA EJECUTIVOS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\nSIN EXPERIENCIA (MOTIVACION - COMUNICACION - PERSEVERANTE)\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO  rioscamila9393@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-telecomunicaciones-2712793"}, {"titulo": "Modista para taller industrial", "Email": "rioscamila9393@gmail.com", "ID": "2711933", "Buscado": "Tecnoing SpA", "Fecha": "2022-01-20 10:33:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "PLazo Fijo", "Tipo": "Full-time", "descripción": "Se necesita personal que tenga experiencia en costura indutrial, trabajo de lunes a viernes de 8.30 a 18.30 horas, con una hora para almuerzo, se necesita compromiso y ganas de trabajar.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/modista-para-taller-industrial-2711933"}, {"titulo": "Asistente de Agenda", "Email": "contacto@tecnoing.cl", "ID": "2711881", "Buscado": "Workmed", "Fecha": "2022-01-20 10:24:58", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Duración": "Plazo fijo/indefinido", "descripción": "En Workmed, Servicios Ocupacionales, nos encontramos en búsqueda de una Asistente de Agenda, para desempeñar sus funciones en Providencia.\nEntre sus funciones se encuentran:\n•\tResponder los correos que envían nuestros clientes para reservas de horas. \n•\tEnviar confirmación de agendamiento a los clientes.\n•\tIngresar a los clientes en la plataforma Workmed 2.0 cargando las reservas de citas.\n•\tAtención telefónica de los clientes.\n•\tManejo de estadísticas de los indicadores del área.\n•\tActualización de listado de pacientes diarios.\nLa jornada laboral semanal es de 45 horas, turnos rotativos; Lunes a Viernes de 08:00hrs a 18:00hrs, Lunes a Viernes de 09:00hrs a 19:00hrs, Lunes a Viernes de 10:00hrs a 19:00hrs y Sábado de 08:00hrs a 13:00hrs.\nLa renta ofrecida es 650.000 líquidos.\nSi te interesa la oferta laboral envíanos tu CV a parentsen@workmed.cl,  y en asunto señalar “Asistente de Agenda”.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-agenda-2711881"}, {"titulo": "Ingeniero de Proyectos (Seguridad Electrónica y CCDD)", "Tipo": "Full-time", "ID": "2712985", "Buscado": "Provan Ingenieria y Proyectos", "Fecha": "2022-01-20 17:13:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1200000", "Duración": "Indefinido", "descripción": "Empresa de proyectos de Ingeniería en seguridad electrónica y corrientes débiles requiere de un Ingeniero de Proyectos para desempeñarse realizando las siguientes labores:\n\nNombre del Cargo:\nIngeniero de Proyectos\n\nObjetivo:\nPresupuestar, Cubicar, Diseñar, implementar y controlar los proyectos que la gerencia de Ingeniería le delegue, orientados a cumplir con los presupuestos, plazos y gestión del personal para la correcta implementación.\n\nFunciones:\n- Presupuestar, Cubicar y seguimientos de cierre\n- Gestionar y estar a cargo de las obras que se le delegue\n- Armar equipos técnicos de trabajos y seguimiento\n- Gestionar hoja de ruta y estados de pago\n- Supervisión técnica y de seguridad de los trabajos realizados por las empresas contratistas, verificando el cumplimiento del contrato y protocolos para cumplir con las normativas y procedimientos internos.\n- Gestión operativa y administrativa de documentos necesarios para las obras \n- Elaboración de informes de seguimiento y otros.\n- Identificar oportunidades de mejora y preparar propuestas técnico económicas para optimizar recursos y tiempo.\n\nRequisitos:\n\n-Titulado de Carreras: Ingeniero Electrónico, Telecomunicaciones, Eléctrico o similares\n-Manejo de software como: Office, Autocad\n-Mínimo 5 año de experiencia en planificación y gestión de proyectos.\n-Conocimiento de herramientas de mejoramiento continuo.\n- Licencia de Conducir Clase B\n- Auto Propio", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-proyectos-seguridad-electronica-y-ccdd-2712985"}]