[{"titulo": "Colaboradores de Causas Sociales en Teletrabajo", "ID": "2360671", "Buscado": "Grupo Unisono", "Fecha": "2021-05-05 08:58:15", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "217.665", "Duración": "Plazo fijo, indefinido", "descripción": "EN UNÍSONO TE ESTAMOS BUSCANDO!!!\n\nSi tienes habilidades de comunicación,  buena dicción, te gusta el computador y buscas un proyecto estable, no dudes en postular con nosotros al cargo de Colaborador de causas sociales con perfil comercial  brindando servicio a nuestro cliente, dedicado a proveer ayuda humanitaria para la captación de socios que nos permitan continuar con nuestra labor social.  \n\n¿Qué te ofrecemos?\n    • Ser parte de un gran equipo de colaboradores\n    • Ampliar tus estrategias de servicio al cliente\n    • Formación de calidad a cargo de la empresa\n    • Contrato laboral con una jornada de 30 hrs semanales, de Lunes a Viernes \n    • Horario de trabajo entre 10:00 hrs a  20:00 hrs\n    • Una remuneración  compuesta por un sueldo base, gratificación, Comisiones o Incentivos, Bono de Asistencia y demás asignaciones\n    • Estabilidad y proyección laboral\n\n\nQué necesitas para postular?\n\n    • Las ganas ante todo\n    • Actitud Comercial\n    • Educación Media Completa\n    • Al menos 1 año en servicios de ventas, presencial u online.\n    • Internet en casa con conexión por cable.\n    • Un equipo (PC o Notebook) con Windows 10, 4GB de Memoria RAM, CPU 4 nucleos y un Headset \n      (Cintillo)\n    • Capacidad de trabajo en equipo\n    • Ser dinámico/a\n    • Buena dicción y fluidez verbal.\n    • Conocimiento a nivel usuario de computación\n\nEn UNÍSONO NO DISCRIMINAMOS,  nos gusta la diversidad, puedes ser hombre, mujer, blanco, verde, oscuro, con tatuajes, piercings,  tu cabello azul, chileno o extranjero, pero recuerda que en este caso debes tener Residencia permanente o temporaria vigente o al menos tener vigente la Solicitud de Residencia. \n\n¿Quieres saber más? ¡Postula!\n\nEl proceso de selección se llevará a cabo vía online mediante Google Meet/Hangouts.\n\n¡Juntos conseguiremos el mejor servicio de Atención de nuestros Clientes! Ven y se parte de la Familia Unisono", "ref": "https://www.chiletrabajos.cl/trabajo/colaboradores-de-causas-sociales-en-teletrabajo-2360671"}, {"titulo": "MAESTRO TORNERO", "Tipo": "Full-time", "ID": "2362373", "Buscado": "BURGOS Y DIAZ LTDA", "Fecha": "2021-05-05 17:10:25", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Se necesita personal para empresa de servicios industriales y fabricación de partes metalmecánicas. \nBURGOS Y DIAZ LTDA, ubicada en Lomas coloradas, San pedro de la paz.\n\n- Maestro Tornero (experiencia laboral 4 años)\n\nEnviar CV al correo burgosydiaz@gmail.com . Cualquier duda al WhatsApp +56991330612", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-tornero-2362373"}, {"titulo": "Ejecutivo Comercial Zona Norte", "Email": "burgosydiaz@gmail.com", "ID": "2362218", "Buscado": "Catena Technologies", "Fecha": "2021-05-05 15:02:17", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo 3 meses, luego indefinido", "descripción": "En Catena Technologies estamos en busca de un Ejecutivo Comercial Zona Norte, para comercializar productos de software en terreno. Los requisitos son:\n\n* Residencia en La Serena, Coquimbo o alrededores\n* Disponibilidad inmediata\n* Al menos 2 años de experiencia en venta de productos\n* Muy proactivo, capacidad de autogestión, excelentes relaciones interpersonales\n* Conocimiento en informática básica (Internet, videollamadas, office, etc.)\n* Eventualmente se requerirá que viaje dentro de Chile, sobre todo en su zona\n\nQué Ofrecemos:\n\n* Trabajo 100% remoto\n* Sueldo base + comisiones\n* Seguro de salud complementario\n* Caja de compensación\n\nSi te interesa el puesto, por favor enviar CV actualizado y pretenciones de renta al correo selecciontech@catenatech.io con el subject \"Ejecutivo zona norte\". Te invitamos a participar en este proceso!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-zona-norte-2362218"}, {"titulo": "Técnico Residente", "Tipo": "Full-time", "ID": "2362267", "Buscado": "A&C consultores", "Fecha": "2021-05-05 15:38:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500.000", "Duración": "Contrato a Plazo Fijo, luego indefinido", "descripción": "Empresa líder en el rubro de soluciones tecnológicas,  requiere  para uno de sus grandes clientes un Técnico de liceo industrial o instituto profesional en electrónica, computación o Redes, con o sin experiencia, con ganas de trabajar y responsabilidad, para desempeñarse en un importante \nCentro de Distribución ubicado en Av. Panamericana norte N° 8500, Quilicura.\n\nPrincipales Funciones\n\nSoporte y mantención de los equipos.\nDiagnóstico previo a envío a laboratorio, en caso de que un componente falle. Ej. Placa madre, módulo de scanner etc.\nCambio de accesorios\nRealiza formateos dejando los equipos configurados con las necesidades que el cliente solicita.\nAtiende requerimientos de configuraciones y soluciones a desarrollos de software realizados por el cliente.\nSoporte de primer nivel en caso de pérdida de señal o movimiento de AP.\n\nRequisitos\n\nTécnico de liceo industrial o instituto profesional en electrónica, computación o Redes, con o sin experiencia.\nLo ideal es que la persona sea de Quilicura o comuna cercana ya que no se cuenta con buses de acercamiento.\n\nLos postulantes deben estar dispuestos a trabajar de LUNES a SÁBADO, en sistema de TURNOS ROTATIVOS.\n\nTURNO MAÑANA:          De   07:00 a 15:00 Horas\nTURNO TARDE:                De 15:00 a 23:00 Horas\nTURNO NOCHE:               De 23:00 a 07:00 Horas\n\nSe ofrece\n\n$ 500.000 líquidos mensual + Casino en dependencias del cliente.\nSeguro Complementario de Salud\nUniforme e implementos de seguridad\nEstabilidad Laboral.\nGrato ambiente Laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-residente-2362267"}, {"titulo": "Técnico Eléctrico experto en control de sistemas de bombeo de agua", "Tipo": "Full-time", "ID": "2361563", "Buscado": "Bionut", "Fecha": "2021-05-05 02:11:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Indefinido", "descripción": "Se necesita técnico eléctrico experto en control de equipos de impulsión de agua potable y servidas. Programaciones de PLC y VDF, proyectos, mantenimientos preventivos y correctivos de tableros y equipos. Conocimiento general de sistemas de bombeos de agua, presiones de operación, pipping y válvulas. Se ofrece contrato indefinido luego de un contrato de 10 días donde se pondrán a prueba los conocimientos del postulante. El trabajo es netamente en terreno, técnico (nada administrativo). Facilidades de locomoción (vehículo) y teléfono de la empresa. Existen turnos de emergencias considerando que somos una empresa de servicios básicos y esenciales.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-experto-en-control-de-sistemas-de-bombeo-de-agua-2361563"}, {"titulo": "Asistente de Facturación.", "Email": "contacto@bionut.cl", "ID": "2362456", "Buscado": "Supermercado del Neumático", "Fecha": "2021-05-05 17:28:41", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$ 500.000 líquidos", "Duración": "Plazo fijo inicial e indefinido", "descripción": "Empresa líder a nivel nacional con más de 65 años de trayectoria en rubro repuestos y servicios automotrices necesita incorporar para su sucursal en San Bernardo, un ASISTENTE DE FACTURACIÓN responsable de apoyar el proceso de emisión de facturas, boletas, notas de crédito, débito, guías de despacho, etc. La persona seleccionada deberá ademas velar por el estricto cumplimiento de políticas internas de crédito como asimismo el control hacia los diferentes medios de pago complementando todo lo anterior con el desarrollo de labores administrativas propias el proceso de ventas. Se ofrece contrato de trabajo inicial fijo renovable a indefinido según desempeño, casino, seguro de vida, salud y medicamentos, locomoción de acercamiento y aguinaldos entre otros beneficios. Trabajo de lunes a viernes, horario de oficina.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-facturacion-2362456"}, {"titulo": "Tractoristas", "Tipo": "Full-time", "ID": "2362297", "Buscado": "Agricola Zuria ltda", "Fecha": "2021-05-05 16:02:15", "Ubicación": "Rancagua", "Categoría": "Operarios", "Salario": "450.000", "Duración": "Plazo fijo", "descripción": "Trabajo se realizara en la zona de coltauco", "ref": "https://www.chiletrabajos.cl/trabajo/tractoristas-2362297"}, {"titulo": "Operario Bodega", "Email": "diego.valenzuelamejias@gmail.com", "ID": "2361654", "Buscado": "WG Servicios", "Fecha": "2021-05-05 08:50:40", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Contrato Indefinido", "descripción": "Buen día.\nEstamos en búsqueda de 3 personas, con disponibilidad inmediata, responsables, proactivos y con ganas de trabajar, para sumar a nuestro equipo de apoyo logístico.\nTareas a realizar:\n- Picking manual y preparación de pedidos.\n- Pegado de etiquetas informativas y QR.\n- Enzunchado/embalaje de productos.\n\nLugar de trabajo, Bodegas San Francisco, Pudahuel.\nHorario, Lun a Vie 8:00 a 17:30 hrs.\n\n- Sueldo acorde al mercado (Base + Bonos)\n- Movilización de acercamiento (Metro Pudahuel-Bodega La Farfana # 400 Pudahuel)\n- Almuerzo incluido (Vales Ticket Casino)\n- Indumentaria de trabajo\n\n\nSlds\nWG Limitada", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-bodega-2361654"}, {"titulo": "Asistente de RR.HH", "Tipo": "Full-time", "ID": "2361886", "Buscado": "Ambulancias Santa Lucia", "Fecha": "2021-05-05 11:20:01", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "Indefinido", "descripción": "Importante empresa del área de la salud, se encuentra en búsqueda de Asistente  para su área de RRHH.\n\nRequisitos:\n\n-Título de Técnico en Administración con mención en RRHH (excluyente)\n\n-Experiencia laboral mínimo  de 1 año en reclutamiento y funciones en el área de  de RR.HH\n\n-Sólidos conocimientos en el área (formación acorde al cargo)\n\n-Ideal manejo de Office nivel Usuario medio\n\nInteresados y que cumplan los requisitos, adjuntar curriculum actualizado\nRequerimientos\nEducación mínima: Universitaria / I.P. / C.F.T.\nConocimientos: Microsoft Office\nDisponibilidad de viajar: No\nDisponibilidad de cambio de residencia: No", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-rrhh-2361886"}, {"titulo": "Secretaria Recepcionista para Empresa de Impresiones y Diseño", "Email": "ambulanciassantalucia@gmail.com", "ID": "2326350", "Buscado": "Mapoche", "Fecha": "2021-05-05 08:41:05", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "450.000 en un inicio", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una empresa especializada en comunicación, diseño y producción digital. Desarrollamos desde los proyectos más pequeños, hasta las producciones digitales de mayor complejidad.\n\nNuestros clientes son instituciones, empresas, tiendas, seminarios, congresos y todos quienes del diseño y la producción puedan requerir.\n\nBuscamos una Secretaria Recepcionista para integrarse al equipo de trabajo, cuyas principales funciones serán:\n\n* Llevar a cabo el proceso de facturación del negocio.\n* Elaboración y envío de  cotizaciones a nuestros clientes.\n* Recepción y atención a clientes y proveedores entre otros.\n* Soporte a la gestión del equipo.  \n\nRequsitos del cargo:\n* Contar con formación acorde al cargo.\n* Experiencia previa de al menos 3 años en cargos similares.\n* Manejo de Microsoft Office nivel usuario avanzado.\n* Orientación al cliente y capacidad de trabajo en equipo.\n\nHorario de trabajo: lunes a viernes de 09:30 a 18:30 horas.\nLa empresa está ubicada en la comuna de Santiago.\n\nSi estás interesada en el cargo y calzas con el perfil requerido, te invitamos a postular respondiento todas las preguntas de la publicación. Se priorizará por aquellas postulaciones que lleguen completas.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-para-empresa-de-impresiones-y-diseno-2326350"}, {"titulo": "Ingeniero(a) de RRHH - Jefe de RRHH", "Tipo": "Full-time", "ID": "2362035", "Buscado": "Táctica Consultores", "Fecha": "2021-05-05 12:49:09", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "1.700.000", "Duración": "Plazo fijo + Indefinido", "descripción": "Empresa Ecommerce busca integrar a su equipo de profesionales a Jefe(a) de RRHH.\nDentro de sus responsabilidades, deberá hacer seguimiento de nómina, licencias, ausencias, vacaciones y permisos, revisión y gestión de contratos, gestionar proceso de perfiles de cargo y reclutamiento (externalizar evaluaciones psicológicas), gestionar beneficios (seguro complementario, nacimientos, cumpleaños), gestionar capacitaciones (seguridad y normas de teletrabajo). Reportes varios. Debe saber usar programas de RRHH, Office, especificamente Talana o similares (softland o Payroll)\n- Cursar eficientemente toda solicitud y entrega de documentación laboral requerida de parte del cliente, trabajadores asignados al servicio, dirección del trabajo y área legal de la compañía con el fin de dar cumplimiento según legislación vigente.\n- Preparar y validar la información necesaria de forma eficiente y oportuna para gestionar procesos de remuneración y estados de pago de los servicios proporcionados por la empresa según calendarización mensual entregado.\n- Coordinar la búsqueda y selección del personal requerido para los vacantes asignadas.\nRealizar inducción administrativa y contractual a todos los trabajadores según el tipo de servicio al cual será asignado, con el fin de que los mismos conozcan y den conformidad a todas las condiciones del servicio prestado.\nRequisitos:\nTitulado(a) Ingeniería en RRHH\nExcel avanzado\nUtilizar ERP de RRHH\n- Sólidos conocimientos de Legislación Laboral, especialmente Ley de Subcontratación y Servicios Transitorios (20.123)\n- Al menos 2 años de experiencia laboral en Industria de RRHH.\n- Office, específicamente Excel (tablas dinámicas, macros).(excluyente se hará prueba)\nSi la jornada es en oficina/bodega el horario es de L a J de 8:00 a 17:45 y V de 8:00 a 16:45, se dan 30 minutos de colación y el almuerzo está incluido. Esto por los horarios del centro de distribución.\nSi por temas de cuarentena la persona debe estar en teletrabajo el horario es de 9:00 a 19:00 hrs, con colación de 13 a 14 hrs (al estar en la casa, el almuerzo no está incluido por nosotros\nLUGAR DE TRABAJO  Laguna Sur 9600, Pudahuel (hay estacionamientos liberados)", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-de-rrhh-jefe-de-rrhh-2362035"}, {"titulo": "Cocina full time", "Tipo": "Full-time", "ID": "2361984", "Buscado": "Cafetería y pastelería", "Fecha": "2021-05-05 12:11:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "A convenir", "descripción": "Persona con capacidad para manejar y desempeñarse en el area de cocina de lunes a viernes full time.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocina-full-time-2361984"}, {"titulo": "Administrador de Sistemas- 3 meses con posibilidad de extensión", "Tipo": "Full-time", "ID": "2361975", "Buscado": "KSE", "Fecha": "2021-05-05 12:44:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "KSE es una compañía de consultoría de negocios y tecnología de la información, con foco en el software de clase mundial.\nBuscamos profesional informático, con experiencia en Sistemas Liferay.\n\nPara inicialmente 3 meses con real posibilidad de extensión según desempeño.\nFavor enviar CV con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-sistemas-3-meses-con-posibilidad-de-extension-2361975"}, {"titulo": "Jefe de obra o Capataz", "Email": "postulaciones@kse.cl", "ID": "2362039", "Buscado": "Maestramente", "Fecha": "2021-05-05 13:30:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "fijo", "descripción": "Empresa de construcción busca un supervisor de obra o capataz, responsable de evaluación, proyección de costos y materiales, supervisión y control de la obra.\nSe busca una persona con conocimientos concretos en materiales, procesos y normas de seguridad, capaz de responsabilizarse por cada obra en construcción y liderar los equipos de maestros.\n\nSe ofrece:\nSalario acorde a mercado\nHorario flexible de acorde a las obras \n\nRequisitos:\nTecnologo en construcción o similar\nExperiencia de al menos dos año supervisando obras\nFacilidad de movilidad propia \nExperiencia en la evaluación de proyectos\nConocimientos de normas vigentes", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-obra-o-capataz-2362039"}, {"titulo": "se necesita ayudante eléctrico", "Tipo": "Full-time", "ID": "2360162", "Buscado": "Abba proyectos spa", "Fecha": "2021-05-05 10:47:43", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "430.000", "Duración": "plazo fijo o indefinido", "descripción": "Se necesita una persona responsable, que tenga conocimiento básicos de electricidad, para el puesto de ayudante eléctrico.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-ayudante-electrico-2360162"}, {"titulo": "Soldadores", "Tipo": "Full-time", "ID": "2362259", "Buscado": "Constructora sBH", "Fecha": "2021-05-05 15:38:21", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "Empresa Constructora requiere Soldadores para obra ubicada en el sector sur de la Región Metropolitana.\n\nLos requisitos para postular son:\n- Experiencia de al menos 5 años en el cargo.\n- Examen de altura al día (No excluyente).\n- Deseable experiencia en obras de estructura metálica tipo galpón, bodegas o similar.\n\nInteresados llamar al número publicado y enviar una respuesta junto con su CV.", "ref": "https://www.chiletrabajos.cl/trabajo/soldadores-2362259"}, {"titulo": "Cocinero de Comida Rápida", "Tipo": "Full-time", "ID": "2362418", "Buscado": "Fat Factory Spa", "Fecha": "2021-05-05 17:07:30", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "En Crazy Cliff estamos buscando cocineros y ayudantes de cocina con experiencia para trabajar con nosotros full time en nuestro local de Macul.\n\nSomos una empresa en crecimiento, con un equipo pequeño pero muy motivado y un excelente ambiente de trabajo.\n\nATENCIÓN: Para postular debes adjuntar un CV con datos de contacto, incluyendo teléfono y correo electrónico, para poder ser evaluado.\n\nLas solicitudes de entrevista se envían por correo electrónico, así que procura incluir uno actualizado y estar atento al mismo.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-de-comida-rapida-2362418"}, {"titulo": "Conductor Profesional A5 para las tórtolas - Anglo American", "Tipo": "Full-time", "ID": "2361674", "Buscado": "Sotraser S.A", "Fecha": "2021-05-05 09:11:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Importante empresa de servicios, líder en su rubro, requiere contratar Conductores Profesionales con los siguientes requisitos:\n\n1. Licencia A2 antigua (ley 18.290) o, licencia A5, con 5 años de antigüedad.\n2. Residencia en Región de Valparaírso.\n3. Experiencia de 5 años en camiones articulados.\n4. Amplia experiencia en faenas mineras, especialmente experiencia en bateas y tolvas.\n\nOfrecemos:\n\nEstabilidad laboral.\nRenta acorde al mercado.\nBeneficios caja de compensación.\nGrato ambiente laboral.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a5-para-las-tortolas-anglo-american-2361674"}, {"titulo": "Vendedor Inmobiliario - Peñaflor", "Email": "seleccion@sotraser.cl", "ID": "2362134", "Buscado": "FAUR S.A", "Fecha": "2021-05-05 13:41:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Acorde a mercado", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Importante empresa del rubro Inmobiliario, en crecimiento, se encuentra en búsqueda de Ejecutivos de ventas para nuestras nuevas salas en Peñaflor.\n\nSu objetivo principal es asesorar en la venta del proyecto inmobiliario de la empresa, con una clara orientación de servicio y experiencia al cliente, como al cumplimiento de metas.\nDentro de sus principales funciones se destacan:\n- Recibir al cliente en la sala de ventas y atenderlo a través de las distintas plataformas digitales. \n- Entregar información relativa al proyecto y asesoría en la obtención del crédito\n- Generar cierre de compra, en el menor plazo posible.\n- Preparar carpeta para la gestión del crédito hipotecario.\n- Contacto permanente y fluido con su jefatura directa.\n\nRequisitos: \n- Experiencia de al menos 2 años como ejecutivo/a de ventas en inmobiliarias. (deseable).\n- Dominio de excel nivel usuario.\n- Disponibilidad para trabajar los fines de semana\n- Disponibilidad para trasladarse al sector\n- Contar con alto nivel de empatía, perseverancia y orientación al logro de objetivos. \n- Contar con un buen nivel de tolerancia a la frustración.\nSe solicita enviar renta mensual líquida deseada.\n\nModalidad de horarios 6x1; Lunes a Jueves – Sábados y Domingos - 2 domingos libres al mes. \n10:30 a 19:00 Hrs con una hora de colación \nInteresados favor, enviar CV con pretensiones de renta mensual e indicando cargo a POSTULAR\nEnviar cv a: seleccion@faur.cl", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-inmobiliario-penaflor-2362134"}, {"titulo": "Conductor Profesional A5 para Minera del Norte - Glencore Lomas Bayas", "Email": "seleccion@faur.cl", "ID": "2361677", "Buscado": "Sotraser S.A", "Fecha": "2021-05-05 09:14:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de servicios, líder en su rubro, requiere contratar Conductores Profesionales con los siguientes requisitos:\n\n1. Licencia A2 antigua ley 18.290 o, licencia A5 minimo 3 años de antiguedad.\n2. Residencia Indiferente ( TODO CHILE)\n3. Experiencia en camiones articulados Ideal ESTANQUES Y RAMPLAS PLANAS\n4. Conocimiento en transporte de Cargas Peligrosas.\n\n\nOfrecemos:\n\nEstabilidad laboral.\nRenta acorde al mercado.\nBeneficios caja de compensación.\nGrato ambiente laboral.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a5-para-minera-del-norte-glencore-lomas-bayas-2361677"}, {"titulo": "personal doggis santa rosa", "Email": "seleccion@sotraser.cl", "ID": "2312730", "Buscado": "Doggis", "Fecha": "2021-05-05 13:45:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "326500", "Duración": "a plazo fijo , luego indefinido", "descripción": "se necesita personal para trabajar en local doggis ubicado a pasos del metro santa lucia\n\nrequisitos :\npersonal mayor de edad \nresponsable  \ndisponibilidad para realizar horarios rotativos .\ndeseable experiencia en locales de comida rapida \nextranjeros con documentacion al dia ( sirve certificado de extensión de visa )", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-doggis-santa-rosa-2312730"}, {"titulo": "SECRETARIA ADMINISTRATIVA", "Tipo": "Full-time", "ID": "2362034", "Buscado": "IMPORTADORA CHR", "Fecha": "2021-05-05 12:45:23", "Ubicación": "Valparaíso", "Categoría": "Asistente administrativo", "descripción": "SE SOLICITA SECRETARIO ADMINISTRATIVO QUE TENGA CONOCIMIENTOS CONTABLES, EXPERIENCIA CON ERPS Y FACTURACIÓN ELECTRÓNICA, Y SEA CAPAZ DE REALIZAR TRAMITES LABORALES.\n\nDEBE TENER RESIDENCIA EN CASABLANCA.\n\nENVIAR CURRICULUM Y PRETENCIÓN DE SUELDO A  EMPLEOS@CHR.CL", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2362034"}, {"titulo": "Montajistas Estructura Metálica", "Email": "empleos@chr.cl", "ID": "2362250", "Buscado": "Constructora SBH", "Fecha": "2021-05-05 15:41:26", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "Empresa Constructora requiere Montajistas de estructura metálica para obra ubicada en el sector sur de la Región Metropolitana.\n\nLos requisitos son:\n- Experiencia de al menos 3 años como montajista.\n- Examen de altura al día (No excluyente).\n- Deseable experiencia en obras industriales del tipo galpones, bodegas o similar.\n\nInteresados por favor llamar al número publicado y enviar respuesta junto con su CV.", "ref": "https://www.chiletrabajos.cl/trabajo/montajistas-estructura-metalica-2362250"}, {"titulo": "Clínica Estética Oasi di Bellezza, necesita kinesióloga (metro Tobalaba)", "Tipo": "Full-time", "ID": "2357576", "Buscado": "Oasi di Bellezza", "Fecha": "2021-05-05 15:03:46", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Jornada Parcial (25 horas semanales) Horario a convenir", "descripción": "Funciones\n•\tOperación de Máquina Láser y Radiofrecuencia de última generación, de las marcas más importantes del Mercado\n•\tTratamientos corporales y faciales\n•\tEvaluación de Pacientes.\n\nRequisitos\n•\tEstar titulada e inscrita en el registro nacional de prestadores individuales del ministerio de salud \n•\tOrientación al cliente y calidad de servicio\n•\tExcelentes relaciones interpersonales\n•\tProactiva y Ordenada\n\nSe Ofrece\n•\tTrabajo media jornada en horario a convenir\n•\tUbicación central, con fácil acceso (metro Tobalaba)\n•\tGrato ambiente de trabajo\nSe solicita indicar pretensiones de renta", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/clinica-estetica-oasi-di-bellezza-necesita-kinesiologa-metro-tobalaba-2357576"}, {"titulo": "DISEÑADOR AUDIOVISUAL O MULTIMEDIA", "Tipo": "Full-time", "ID": "2103735", "Buscado": "IMPACT", "Fecha": "2021-05-05 16:15:37", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "3 meses a prueba y luego indefinido", "descripción": "SE BUSCA DISEÑADOR MOTION GRAPHICS \n\n¿Buscas potenciar tus aptitudes, demostrar tu creatividad y crecer en lo que más te gusta hacer? Ésta es tu oportunidad!\n\nEn IMPACT buscamos DISEÑADOR MOTION GRAPHER, que sea creativo y proactivo. Que desee constantemente aprender y explorar un mundo lleno de desafíos e innovación. Una persona motivada, que piense y desarrolle soluciones multimedia, buena disposición para trabajar en equipo y que tenga un excelente ojo critico y estético.\n\nConocimientos requeridos:\n\nManejo de Suite Adobe Creative CC\n\n– Escencial: After Effects 80% o más\n– Photoshop, Illustrator y Premiere\n– Se valorara conocimientos 3D y conocimientos de videojuegos.\n\nExperiencia: 1 año\nSueldo: valor mercado, a convenir. \nContrato a 3 meses a prueba, luego de evaluación, contrato indefinido.\nHorario de Lunes a Viernes de 9:00 a 19:00 hrs. con una hora de colación.\nEstamos ubicados a pasos del Metro Salvador.\n\nAnímate! tenemos un excelente ambiente laboral, grandes experiencias y flexibilidad.\n\nNo se tomarán en cuenta postulaciones sin Reel o muestras de trabajo de lo que se requiere.\nPostulaciones a contacto@impact.cl\n\nConoce más de nosotros en www.IMPACT.cl", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-audiovisual-o-multimedia-2103735"}, {"titulo": "OPERARIO POLIFUNCIONAL RANCAGUA $400.000 LÍQUIDOS", "Email": "contacto@impact.cl", "ID": "2361921", "Buscado": "G&C Asociados", "Fecha": "2021-05-05 11:33:50", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Salario": "400.000", "Duración": "Plazo fijo/Indefinido", "Tipo": "Full-time", "descripción": "¡Buenos días! Les informo que hay vacantes para el cargo Operario de Bodega en centro de distribución de encomiendas, ubicado en sector Carlos Condell de la ciudad de Rancagua.\n\n¿Crees que tienes lo necesario para postular? ¡Comunícate con nosotros al whatsapp +569 6919 9119 para más detalles!\n\nHorario: Turno fijo lunes a viernes 08:00 a 16:00 y sábado 08:00 a 13:00.\nRenta de $400.000 líquidos con posibilidad de hacer horas extras.\n\nRequisitos: se buscan operarios de bodega (hombres) con nacionalidad chilena ó VISA DEFINITIVA con disponibilidad para trabajar en turno señalado de lunes a sábado.\n\nINGRESO INMEDIATO. CONTRATOS A PLAZO FIJO.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-polifuncional-rancagua-400000-liquidos-2361921"}, {"titulo": "Representante de Ventas La Serena", "Email": "gcoperativos@gmail.com", "ID": "2039852", "Buscado": "Artemisa Direct", "Fecha": "2021-05-05 12:26:17", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Importante empresa de Venta Directa en expansión busca a los mejores vendedores para desempeñarse como Representantes de Ventas en La Serena. Ofrecemos un modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nSi te apasionan las ventas, eres sociable y quieres ganar dinero, esta es tu oportunidad. Si no tienes conocimiento de ventas pero crees que puedes tener habilidades, también puedes postular. Buscamos personas comprometidas, con ganas de aprender y crecer en maravilloso mundo de las ventas.\n\nRequisitos excluyentes:\n\n- Tener disponibilidad inmediata.\n\n- Tener entre 20 y 32 años.\n\n- Querer ganar sobre $1.000.000\n\n- Ser motivado y comprometido.\n\n- Tener excelentes cualidades comunicacionales.\n\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n\n- Venta en terreno de servicios asociados al rubro Automotriz, Clínicas Odontológicas, Clínicas Estéticas, entre otros.\n\nOfrecemos:\n\nHorario de Lunes a Viernes de 10:00 a 19:00\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente y tienes empatía, entonces postula a la oferta. ¡Si tienes aspiraciones y quieres crecer en una empresa, te invitamos a postular AQUÍ!\n\nTipo de puesto: Tiempo completo, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-la-serena-2039852"}, {"titulo": "OPERADOR CAMIÓN PLUMA", "Tipo": "Full-time", "ID": "2361928", "Buscado": "PROFILE CONSULTING SPA", "Fecha": "2021-05-05 11:42:04", "Ubicación": "Antofagasta", "Categoría": "Administración", "Salario": "A convenir", "Duración": "Plazo fijo", "descripción": "Te invitamos a ser parte de una compañía que aporta al crecimiento personal y profesional de su equipo. Si cumples con los requisitos descritos en este anuncio, no dudes en postular, ¡Esperamos por ti!\n\n•\tResidencia en Antofagasta.\n•\tDisponibilidad para trabajo en Ciudad o Faena.\n•\tLicencia vigente afín con el cargo.\n•\t5 años mínimo de experiencia en el cargo.\n•\tTrabajo estable. \n•\tContar con disponibilidad inmediata.\n\nEnviar CV actualizado a postulacion@profileconsulting.cl", "ref": "https://www.chiletrabajos.cl/trabajo/operador-camion-pluma-2361928"}, {"titulo": "TENS Providencia", "Tipo": "Full-time", "ID": "2360008", "Buscado": "xinerlink", "Fecha": "2021-05-05 12:31:49", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Importante Centro Médico requiere de técnicos en enfermería para trabajar en jornada de 45 hrs en la comuna de Providencia\n\nFunciones:\n-Asistencia en Procedimientos\n-Consultas Medicas\n-Tomas de presión, control signos vitales\n-Apoyar en área según corresponda.\n\nSe Ofrece:\n- 400.000 Líquidos\n- Contrato de trabajo.\n\nHorario Rotativo :\n-Lunes a sabado 45 hrs semanales\n\nRequisitos excluyentes:\n- Título de Técnico en Enfermería nivel superior.\n- Carnet de vacunas HB\n- Registro en la Superintendencia de salud.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-providencia-2360008"}, {"titulo": "Costumer Service- asistente comercio exterior", "Tipo": "Full-time", "ID": "2361939", "Buscado": "Logistica Lerol", "Fecha": "2021-05-05 11:49:27", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Empresa Logística, busca para incorporar a su equipo Costumer Service o Asistente en Comercio Exterior\n\nCoordinar las operaciones logísticas de importación de la empresa (Agencia de aduana, partner logístico, bodegas).\nHacer que los flujos logísticos se mejoren cada vez más.\nCoordinación de la tramitación aduanera de Chile con los equipos de producción internas (conocimiento de normativa aduanera y del proceso de importaciones) ·\nCoordinación con empresas de transporte internacional.\nCoordinación con agencia de aduana.\nGarantizar la explotación de la actividad logística .\nGarantizar y entregar la correcta información a los diferentes equipos de la compañía ( Supply, logística, finanzas, etc)\n\nRequisitos\nEstudios técnicos a fines\nExperiencia en cargos similares 2 años.\nOficce Avanzado\n\nLugar de trabajo QUILICURA", "ref": "https://www.chiletrabajos.cl/trabajo/costumer-service-asistente-comercio-exterior-2361939"}, {"titulo": "ENCARGADO (A) DE CUMPLIMIENTO LABORAL Y CONTROL ASISTENCIA", "Email": "cv@logisticalerol.cl", "ID": "2361876", "Buscado": "INGENIERIA OBRAS ELECTRICAS", "Fecha": "2021-05-05 11:24:36", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "INDEFINIDO", "descripción": "PERSONA RESPONSABLE DE LLEVAR EL CUMPLIMIENTO LABORAL DE LA EMPRESA Y SUS SUBCONTRATOS DE ACUERDO A NORMATIVA LEGAL VIGENTE\nDE REALIZAR LAS ACREDITACIONES, CONTROL ASISTENCIA DE LA EMPRESA Y SUBCONTRATOS POR OBRA\nDE APOYAR EN EL PROCESO DE CONTRATACION, FIRMA DE LIQUIDACIONES, Y CUALQUIER ACTIVAD QUE TENGA QUE VER CON CUMPLIMIENTO LABORAL O RELACIONES CON TERCEROS A NIVEL DE RRHH, DESARROLLAR PLANES DE ACCION ENFOCADOS A MINIMIZAR LA RESPONSABILIDAD SOLIDARIA Y SUBSIDARIA.\n\nSE BUSCA PERSONA CON CONOCIMIENTO COMPROBABLE EN LAS ACTIVIDADES ANTES DESCRITAS, DETALLISTA, RESPONSABLE, METICULOSA, CON BUENAS RELACIONES INTERPERSONALES, ORDENADA.\n\nLAS LABORES SE LLEVARAN A CABO EN LA OFICINA UBICADA EN COLINA, SECTOR LOS LIBERTADORES.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-cumplimiento-laboral-y-control-asistencia-2361876"}, {"titulo": "Buscamos Ejecutivo de Ventas para Inmobiliaria en Viña del Mar", "Tipo": "Full-time", "ID": "2362277", "Buscado": "Andrés Pardo Consultores", "Fecha": "2021-05-05 15:55:51", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Nuestro Cliente, una Importante  empresa Inmobiliaria con proyectos en la V Región, esta buscando ejecutivos de venta para reforzar sus equipos en la comuna VIÑA DEL MAR.\n\nEs requisito EXCLUYENTE  contar con experiencia  en venta inmobiliaria en el mercado nacional de al menos 2 años en segmento de 4 mil a 8 mil UF.\n\nEs deseable que los candidatos tengan residencia en la comuna o sus alrededores.\n\nEs IMPORTANTE manejo en la  gestión de Leads y de plataformas tecnológicas para la venta por videollamada.\n\nSe ofrece sueldo base acorde al mercado y atractivas comisiones según desempeño.\n\nlos interesados enviar a la brevedad CV con REFERENCIAS  al correo, Las entrevistas serán por videollamada en plataforma Zoom.", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-ejecutivo-de-ventas-para-inmobiliaria-en-vina-del-mar-2362277"}, {"titulo": "OPERARIO DE BODEGA COMUNA LAMPA", "Email": "postula@andrespardo.cl", "ID": "2361825", "Buscado": "Consultores de empresas", "Fecha": "2021-05-05 11:05:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Empresa del sector Retail, requiere Operarios de Bodega con o sin experiencia Hombres y Mujeres \n\nFunciones: Ordenar, Hacer picking, Etiquetar..\nLugar de Trabajo: Av la montaña. Lampa\n\nOFRECEMOS:\nJornada de Lunes a Viernes\nTurno Fijo Dia de 07:30 a 17:30 horas y de 08:00 a 18:00 horas.. Liquido 400.000 \n Turno Fijo  Noche de 20:30 a 06:30 horas  . Liquido 400.000 + bono de asistencia perfecta + bono nocturno. \n- Bus de acercamiento\n- Caja de Compensacion\n\nRequisitos:\nMayores de 18 años. (excluyente)\nContar con carnet en buen estado\n-Domicilio únicamente comunas cercanas a Lampa \nEn caso de ser extranjero y tener el carnet vencido, debe poseer el certificado de renovación de visa temporaria o solicitud de residencia definitiva.\nDocumentos requeridos: Carnet de identidad, Curricular, certificado de Afiliación AFP y Certificado de Afiliación al Sistema de Salud (si ha cotizado).\n\nInteresado enviar MENSAJE por Whatsapp al NUMERO  +56 9 3189 4050 ó +56 9 6422 2114 (SOLO A UNO DE LOS NUMEROS). Indicando que postula a la vacante de OPERARIO EN LAMPA", "beneficios": ["Bus acercamiento", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-comuna-lampa-2361825"}, {"titulo": "Ejecutivos Call Center para Ventas Seguros de Salud ClienteBancarios", "Email": "nvizcaya@consultoresdeempresas.com", "ID": "2361603", "Buscado": "ORIONT GROUP", "Fecha": "2021-05-05 09:07:40", "Ubicación": "Arica", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "¡Nos encontramos buscando a los mejores vendedores de SEGUROS por telemarketing para que formen parte de nuestro gran equipo en modalidad TELE-TRABAJO! \nOfrecemos las mejores rentas del mercado, sueldo base + bono teletrabajo + comisiones por venta + bono extra por cumplimiento mensual!!!\n\nOfrecemos:\n\n•             Sueldo base + bono teletrabajo + comisiones por venta + bono extra por cumplimiento mensual!!!\n•             Jornada laboral de 40 horas semanales, en horario fijo de Lunes a Viernes.\n•             Estabilidad laboral\n•             Capacitación, Acompañamiento en plataforma, Retroalimentaciones constantes.\n\nRequisitos:\n•             Experiencia comprobable en el área de Televentas  de SEGUROS.\n•             Disponibilidad inmediata\n•             Disposición de herramientas: PC o Notebook (Windows), Audífonos - manos libres o cintillo para realizar llamadas, Internet Hogar.\n\n¡Si cumples con este perfil, NO DUDES EN POSTULAR!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-para-ventas-seguros-de-salud-clientebancarios-2361603"}, {"titulo": "Administrador de Sistemas - Modalidad remoto", "Email": "empleos@oriontconsulting.com", "ID": "2361981", "Buscado": "KSE", "Fecha": "2021-05-05 12:46:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "KSE es una compañía de consultoría de negocios y tecnología de la información, con foco en el software de clase mundial.\n\nBuscamos profesional informático, con experiencia en administración de Sistemas Openshift.\n\nPara inicialmente 3 meses con real posibilidad de extensión según desempeño.\nFavor enviar CV con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-sistemas-modalidad-remoto-2361981"}, {"titulo": "Se busca abogado/a especialista área de Litigios y Derecho Civil", "Email": "postulaciones@kse.cl", "ID": "2361679", "Buscado": "BARRAZA & ASOCIADOS", "Fecha": "2021-05-05 09:19:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "HONORARIOS", "Tipo": "Full-time", "descripción": "Se busca abogado/a especialista para ser líder del área de Litigios y Derecho Civil, con experiencia comprobable en la resolución de conflictos civiles y comerciales ante los Tribunales Ordinarios de Justicia, Cortes de Apelaciones y Corte Suprema.\n\nCompetencias:\n\n-- Liderazgo.\n- Capacidad de Planificar y organizar.\n- Capacidad de Generar Cambios\n- Tolerancia a la frustración\n\nFull - Time de Lunes a Viernes.\n\nPor favor los interesados enviar el CV a contacto@barrazayasociados.cl. Sólo se revisaran aquellas postulaciones enviadas al correo.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-abogado-a-especialista-area-de-litigios-y-derecho-civil-2361679"}, {"titulo": "Profesional", "Email": "contacto@barrazayasociados.cl", "ID": "2361850", "Buscado": "Constructora", "Fecha": "2021-05-05 11:00:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Se necesita Ingeniero Eléctrico con al menos 2 años de experiencia en proyectos de edificación de edificio.\nEnviar curriculum con pretensiones de renta, certificado de título a rrhh23413@gmail.com.", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-2361850"}, {"titulo": "Medico Veterinario", "Tipo": "Full-time", "ID": "2197076", "Buscado": "Recursos Humanos", "Fecha": "2021-05-05 12:03:28", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1000000", "Duración": "fijo luego indefinido", "descripción": "Hola necesitamos un Médico Veterinario para clínica veterinaria ubicada en la comuna de Vitacura\nSe ofrece sueldo base liquido  más comisión del 20% en los procedimientos médicos y consultas, todo sumado aproximadamente obtienen un ingreso mensual aproximado de $1.000.000.- de acuerdo a su productividad\nEl horario es diurno, con turnos rotativos.\nEl contrato es a honorario\nLes agradecemos contestar las preguntas\n\nAtentamente, \nClínica Veterinaria", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2197076"}, {"titulo": "Ejecutivo de Atención al Cliente- Home Office - Proyecto", "Tipo": "Full-time", "ID": "2361699", "Buscado": "BURO", "Fecha": "2021-05-05 09:30:26", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Reconocida empresa de administración de fondos, se encuentra en búsqueda de Ejecutivos/as Telefónicas/os en modalidad Homeoffice para proyecto, con el objetivo de atender los requerimientos y consultas generales de los clientes, a través de la atención remota o telefónica , guiándolos en la creación de claves de acceso al sitio web de la compañia para la Región Metropolitana.\n\n\n\nFormación y/o Experiencia\n\n-Experiencia de 2 años en el área de Servicio al cliente, u Orientación al cliente Telefónico.\n\n-Al menos 1 año de experiencia laboral en atención de clientes en el área bancaria, administradoras de fondos, o afín.\n\n-Deseable manejo de Office.\n\n\n\nCondiciones\n\n-La renta líquida es de $ 500.000.-\n\n-Modalidad Home office.\n\n-Jornada horaria de Lunes a Viernes 08:30 a 18:00 horas. 45 min de Colación.\n\n-Plazo: Proyecto de 1 a 3 mes", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-al-cliente-home-office-proyecto-2361699"}, {"titulo": "Constructor para terminar bodega", "Email": "m.sales@buro.cl", "ID": "2361506", "Buscado": "Comercial Más Saldías", "Fecha": "2021-05-05 01:48:57", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "Comercial Más Saldías Ltda. se encuentra en búsqueda de constructor para terminar bodega y segundo piso.\n\nRequisitos:\n\nExperiencia comprobable en albañilería y soldadura\nEnviar portafolio de evidencias.\n\nEnviar cv a comass.ltda@gmail.com", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/constructor-para-terminar-bodega-2361506"}, {"titulo": "Planning - Publicista", "Email": "comass.ltda@gmail.com", "ID": "2359423", "Buscado": "BIGOTES", "Fecha": "2021-05-05 17:23:56", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "200.000", "Duración": "Plazo fijo.", "Tipo": "Part-time", "descripción": "Para formar equipo -a tiempo parcial-, necesitamos una buena Planning/Publicista, -mujer-.\n\nQue actualmente esté trabajando de forma 100% independiente para sus propios clientes o proyectos, y quiera completar su sueldo con este trabajo parcial.\n\nQué buscamos en concreto:\n\n* Mínimo 2 años de experiencia en el área.\n* Buen nivel de gestión. Ordenada.\n* Coordinación de reuniones vía Meet.\n* Generación de minutas de la semana.\n* Participación en WSP con clientes.\n* Informe de estadísticas de RRSS.\n* Buen manejo de Excel.\n* Manejo de wordpress.\n* Gestión con influencers.\n* Buena redacción.\n\nModalidad de trabajo: 90% ON LINE, 10% reunión presencial con cliente. / 2 a 3 al mes. / Ayuda en el manejo de 4 cuentas.\n\nPago mensual: $200.000.- Con Boleta de Honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/planning-publicista-2359423"}, {"titulo": "Analista Contable", "Email": "paulo@bigotes.cl", "ID": "2362017", "Buscado": "Colegio", "Fecha": "2021-05-05 12:39:34", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Importante Establecimiento Educacional ubicado en La Cisterna requiere contratar para su dotación 2021:\n\nAnalista Contable (44 horas)\n\nSueldo Líquido: $850.000.-\n\nPrincipales funciones:\nAnalizar y gestionar acciones en relación a los datos financieros de la escuela\nAnálisis de cuentas bancarias\nInterpretación de saldos y lectura de estados financieros\nInterpretación de datos para efectuar propuestas financieras\n\nRequisitos\nTítulo de contador.\n3 años de experiencia.\n1 año de experiencia en colegio.\nConocimiento y manejo de Excel particularmente de tablas dinámicas\nExperiencia en análisis y conciliación bancaria\n\n¡Los esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2362017"}, {"titulo": "Urgente 10 Operarios(as) experiencia Logística (Quilicura)", "Tipo": "Full-time", "ID": "2362392", "Buscado": "B&B Consultores", "Fecha": "2021-05-05 16:54:26", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "410.000", "Duración": "Indefinido", "descripción": "Urgente 10 Operarios(as) experiencia Logística (Quilicura)\nPor proyecto de 1 o 2 meses\nSe necesita :\n-Damas o Varones con experiencia en : packing-picking-equipo radiofrecuencia ( sin limite de edad)\nExtranjeros pueden postular con carnet chileno temporal pero al día\n-Personas realmente comprometidas\n-Ideal de comunas cercanas\nSe Ofrece  :\n-Proyecto de 2 meses , después se evalúa contrato indefinido\n-Bus de acercamiento a la empresa\n-Se ofrece dependencias de casino ( pero debe llevar su alimentación)\n-Horario de Lunes a Viernes de 08.30 Hrs a 18 Hrs\n-Renta Liquida $ 360.000 mas bono de responsabilidad $ 50.000 $ 410.000\n\nReales interesadas(os) enviar CV a postulacionbarbar@gmail.com\nDebe estar atento al correo porque se coordinara por ese medio\nPara entrevista Urgente debe tener en mano Copia Cedula -Certif Antecedentes-C Vitae", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-10-operarios-as-experiencia-logistica-quilicura-2362392"}, {"titulo": "Conductor Profesional A5 Para Carretera", "Email": "postulacionbarbar@gmail.com", "ID": "2361680", "Buscado": "Sotraser S.A", "Fecha": "2021-05-05 09:18:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de servicios, líder en su rubro, requiere contratar Conductores Profesionales con los siguientes requisitos:\n\n1. Licencia A2 antigua (ley 18.290) o, licencia A5.\n2. Residencia en Santiago\n3. Experiencia en camiones articulados.\n4. Conocimiento de ruta.\n\nOfrecemos:\n\nEstabilidad laboral.\nRenta acorde al mercado.\nBeneficios caja de compensación.\nGrato ambiente laboral.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a5-para-carretera-2361680"}, {"titulo": "Vendedor(a) para Óptica en Cauquenes", "Email": "seleccion@sotraser.cl", "ID": "2362145", "Buscado": "Ópticas Génesis", "Fecha": "2021-05-05 13:45:09", "Ubicación": "Cauquenes", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere vendedor(a) para óptica, de preferencia con experiencia previa en el rubro. Proactiva, responsable, con aspiraciones al cumplimiento de metas. Manejo medio de Excel.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-para-optica-en-cauquenes-2362145"}, {"titulo": "Soporte Ofimatico en Cliente Conocimiento en redes, experiencia y hablar ingles", "Email": "opticagenesis@opticagenesis.cl", "ID": "2362085", "Buscado": "OPTIMA OUTSOURCING, SERVICIOS", "Fecha": "2021-05-05 13:07:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "1 año renovable a 2 años.", "descripción": "Soporte Ofimática con conocimientos en redes. Cliente requiere soporte de lunes a viernes de 08:0 a 17:00, por un año renovable a 2 años, para dar soporte técnico a equipamiento en sitio. Requisito debes hablar ingles.", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-ofimatico-en-cliente-conocimiento-en-redes-experiencia-y-hablar-ingles-2362085"}, {"titulo": "Gestor Financiero", "Tipo": "Full-time", "ID": "2362171", "Buscado": "FAUR S.A", "Fecha": "2021-05-05 14:03:58", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1.200.000", "Duración": "Plazo Fijo", "descripción": "Empresa inmobiliaria busca integrar a su equipo de trabajo colaborador, para analizar control financiero y proyecciones, además registrar en el sistema todos los movimientos y transacciones contables que se realicen en la empresa, así como preparar reportes y estados financieros acordes a los principios de contabilidad generalmente aceptados en el país.\n-Preparar y presentar estados financieros de las operaciones de la empresa, así como revisar y señalar las variaciones encontradas con respecto a períodos anteriores.\n-Registrar y balancear las entradas contables y las transacciones de intercambio semanal de pago a los bancos.\n-Auditar y efectuar pagos de impuestos al estado de acuerdo a las regulaciones establecidas en la ley.\n-Registro detallado de las transacciones y depósitos realizados.\n-Mantener actualizados los reportes de activo fijo y depreciación.\n-Archivar documentos bajo su responsabilidad.\n-Realizar cualquier otra función asignada al puesto, contribuyendo con el desarrollo de la gestión de la empresa.\n\nTener conocimiento sobre:\n-Régimen tributario.\n-Herramientas de MS Office Nivel Medio Avanzado (Excel, Word, Power Point).\n-Tablas dinámicas\n-Conocimiento y manejo de programas contables (Defontana)\n-Manejo de cálculos de planilla, impuestos y legal laboral (prestaciones).\n\n-Mínimo de experiencia: 5 años con recomendaciones comprobables.\n-Formación académica: Título Profesional de Contador Auditor o Público, Ingeniero Comercial.\nModalidad de contratación: Contrato plazo fijo y según desempeño pasa Indefinido.\nJornada: 45 horas semanales de lunes a viernes. \nTipo de puesto: Tiempo completo, \nSalario: $1.200.000 liquido al mes.\nAños de experiencia: 5\n\nImportante indicar en el asunto del correo, cargo al que está postulando.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-financiero-2362171"}, {"titulo": "PRODUCT MANAGER JUNIOR", "Email": "seleccion@faur.cl", "ID": "2361961", "Buscado": "Fast Forward Chile SPA", "Fecha": "2021-05-05 11:56:13", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Fijo luego Indefinido", "Tipo": "Full-time", "descripción": "PRODUCT MANAGER JUNIOR\n\nNuestro cliente, empresa nacional líder en soluciones de embalaje, con más de 25 años en el mercado y especialización en soluciones de packaging, requiere contratar un PRODUCT MANAGER JUNIOR.\n\nOfrecemos integrarse a una empresa con altos estándares de calidad y gestión empresarial, excelente equipo de trabajo y oportunidades de desarrollo profesional.\n\nEl candidato ideal deberá tener al menos un año de experiencia laboral, ser titulado de Ingeniería Comercial o Civil Industrial (excluyente esas carreras) y tener un manejo avanzado de Excel.\n\nEl objetivo del cargo es implementar la estrategia, planificación, ejecución y posicionamiento de los productos bajo su responsabilidad.\n\nDentro de sus roles clave se encuentran:\n- Precios: Listas de Precios, Flujos de Aprobación.\n- Producto: Demand Planning, Seguimiento y Control de Inventario, Gestión OTIF, Optimización Portfolio.\n- Gestionar promoción de los productos.\n- Gestión de reporting: Ventas, márgenes, precios, forecast, budget.\n- Marketing Intelligence: gestión market share, encuestas satisfacción clientes, análisis competencia, análisis nuevos mercados y segmentos.\n\nLos postulantes que cumplan los requisitos, favor enviar su CV actualizado y pretensiones de renta indicando en la referencia: PRODUCT MANAGER a: contacto@fastforwardgroup.cl antes del 12 de mayo de 2021.", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-junior-2361961"}, {"titulo": "Sushero con Experiencia", "Email": "contacto@fastforwardgroup.cl", "ID": "2362127", "Buscado": "Yasai sushi", "Fecha": "2021-05-05 13:40:54", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Indefinido", "descripción": "Hola Amigos Familia Yasai\nBusca 3 Maestros Susheros con experiencia para cadena de Restaurantes ubicados en Santiago y La Reina. Buscamos personal con experiencia en el rubro, capaz de trabajar bajo presión y con capacidades demostrables , Persona Pro activa, responsables con ganas de crecer . Horario de 45 hrs semanales . Interesados dejar enviar CV y dejar datos para contactar .\n\nRenta inicial 500.000", "ref": "https://www.chiletrabajos.cl/trabajo/sushero-con-experiencia-2362127"}, {"titulo": "Ayudante Pastelero (a)", "Tipo": "Full-time", "ID": "2360061", "Buscado": "La Ermita", "Fecha": "2021-05-05 15:33:53", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000", "Duración": "Indefinido", "descripción": "Pastelería y heladería gourmet, requiere personal especializado en repostería, para\nformar parte de ambicioso proyecto de gastronomía. Se desempeñará en diferentes áreas donde deberá seguir recetas, protocolos de manufactura y normas de aseo, bajo la supervisión del Chef Pastelero. Se ofrece estabilidad laboral, proyección y remuneración de acuerdo a la experiencia y responsabilidad del cargo.\nSe requiere personal dispuesto a seguir instrucciones, con alta valoración por el trabajo, gran sentido de la responsabilidad, lealtad y compromiso. Capaz de establecer buenas relaciones interpersonales, con una sólida visión de la estética, conocimiento técnico y creatividad. Deseable experiencia en el área y en el trabajo en equipo.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-pastelero-a-2360061"}, {"titulo": "Tractoristas", "Email": "trabajo@pastelerialaermita.cl", "ID": "2362299", "Buscado": "Agricola Zuria ltda", "Fecha": "2021-05-05 16:04:30", "Ubicación": "Rancagua", "Categoría": "Operarios", "Salario": "450.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Trabajo se realizara en el sector de Graneros", "ref": "https://www.chiletrabajos.cl/trabajo/tractoristas-2362299"}, {"titulo": "Administrativo con conocimientos en ventas y mecánica (adquisiciones)", "Email": "saulpcaro@gmail.com", "ID": "2362370", "Buscado": "Automotora Concepción", "Fecha": "2021-05-05 16:41:41", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de rubro automotriz en Concepción se encuentra en busca de practicante administrativo para nuestra área de adquisiciones", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-con-conocimientos-en-ventas-y-mecanica-adquisiciones-2362370"}, {"titulo": "Vendedor con cartera de clientes para CCTV e Incendio", "Email": "reclutamiento@lyj.cl", "ID": "2362414", "Buscado": "Vetech", "Fecha": "2021-05-05 17:07:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "indefinido", "descripción": "Empresa Comercializadora de Soluciones de CCTV , Sistemas de Incendio y Servicios , necesita incorporar a equipo de trabajo a un Vendedor con cartera de clientes en Stgo .\n\nSe requiere experiencia comprobable en la venta de estas soluciones .\n\nLa oferta es en la Comuna de Providencia,\n\nSe ofrece sueldo base de $600.000 líquidos e interesantes comisiones y bonos .", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-con-cartera-de-clientes-para-cctv-e-incendio-2362414"}, {"titulo": "Consultor Power BI", "Tipo": "Full-time", "ID": "2362011", "Buscado": "WMPartner Consultores", "Fecha": "2021-05-05 12:30:18", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "WMPartner necesita consultor informático para proyectos Business Intelligence con conocimientos en Power BI.  Deseable conocimiento en Stack de soluciones Microsoft (SQL Server, SSIS, Azure).\nInteresados enviar cv con pretensiones de renta y disponibilidad a contacto@wmpartner.cl.\nTrabajo remoto mientras esté activa la pandemia.\nCiudad: Rancagua y Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/consultor-power-bi-2362011"}, {"titulo": "Postulación a Enfermera o Matrona, Licitación Const. Hospitalaria VII Región.", "Email": "contacto@wmpartner.cl", "ID": "2356128", "Buscado": "Coz y Compañia S.A.", "Fecha": "2021-05-05 01:03:53", "Ubicación": "Cauquenes", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Coz y Compañía S.A Empresa dedicada al Gerenciamiento de Proyectos e Inspección Técnica de Obras. Está en la búsqueda de: Enfermera o Matrona, para licitación de ASESORÍA A LA INSPECCIÓN FISCAL PARA LA CONSTRUCCIÓN DE LA OBRA: RED MAULE: HOSPITAL DE CAUQUENES, HOSPITAL DE CONSTITUCIÓN Y HOSPITAL DE PARRAL.\n\n1. Enfermera o Matrona, con 8 años de ejercicio de la profesión (desde fecha de titulación). Especialista en aplicación de normas sanitarias, con: Un mínimo de 3 años de experiencia clínica en establecimientos de atención cerrada; y Al menos 3 años de experiencia en procesos de acreditación y autorización sanitaria en Chile y/o especialización en temas de calidad asistencial en establecimientos de salud.\n\n2. Residencia en la VII Región. \n\nSe requiere el envío de CV act. en formato word y Certificado de Título, a más tardar para su recepción el día lunes 10 de mayo antes de las 12:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/postulacion-a-enfermera-o-matrona-licitacion-const-hospitalaria-vii-region-2356128"}, {"titulo": "Sushero con experiencia", "Email": "jraasch@coz.cl", "ID": "2362073", "Buscado": "Yasai  Vegan Sushi", "Fecha": "2021-05-05 13:02:45", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Se solicita susheros con experiencia \nRequisitos: \nIndispensable experiencia en cuarto frío, rapidez , trabajo en equipo, proactivo. \n\nSe ofrece: \n\nSueldo líquido 500.000 + bonos \nSe acepta pretensiones de sueldo de acuerdo a la experiencia\nOportunidades de crecimiento \nPertenecer a mutual de salud \nSeguro complementario de salud", "beneficios": ["Horario Flexible", "Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/sushero-con-experiencia-2362073"}, {"titulo": "DISEÑADOR GRAFICO E-COMMERCE", "Tipo": "Full-time", "ID": "2198544", "Buscado": "MACROSTORE LTDA", "Fecha": "2021-05-05 13:52:15", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "6 meses", "descripción": "Principales funciones:\n\n- Crear conceptos visuales para publicidad.\n\n- Hacer uso de fotografías, herramientas de diseño asistido por computadora y de diversos programas con el fin de crear imágenes y gráficos que sean estéticamente agradables. ( edición fotográfica para catalogo- banner )\n- Edición de fotografías y vídeos.\n- Crear, mantener y actualizar información en redes sociales, relativas a la empresa (, Facebook, Instagram, otros).\n- ideal mandar trabajo realizados\n-venta y post venta de marketplace\nFUNCION PRINCIPAL EDICION Y PUBLICACION DE CATALOGO WEB\nPARA VENTA POR INTERNET\n\n- NO ES NECESARIO EXPERIENCIA\n\nIDEALMENTE PERSONAS DEL SECTOR SUR DE SANTIAGO\nSAN BERNARDO O COMUNAS ALEDAÑAS", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-e-commerce-2198544"}, {"titulo": "Diseñador Gráfico Junior", "Tipo": "Full-time", "ID": "2337386", "Buscado": "Laboratorios", "Fecha": "2021-05-05 11:17:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo y posteriormente Indefinido", "descripción": "Importante Laboratorio Farmacéutico y de Consumo Masivo busca profesional para desempeñarse como Asistente de Diseño Gráfico Junior.\nRequisitos básicos:\n.- Titulado en Diseño Gráfico o carreras afines.\n.-Conocimiento de Programas de diseños.\nFunciones generales:\n.-Diseño y desarrollo de líneas de productos en el área Consumo masivo y Farmacéutica.\n.-Diseño y desarrollo de material publicitario como folletos, volantes, dípticos, trípticos y avisos a diferentes medios comunicacionales.\n.- Producción fotográfica para el desarrollo de líneas de productos y material publicitario.\n.- Creación, desarrollo y mantención de artes originales para imprenta.\n.- Identificar alternativas y tendencias para el desarrollo de nuevas ideas.", "beneficios": ["Día de cumpleaños libre", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-junior-2337386"}, {"titulo": "GUARDIA DE SEGURIDAD PARA FAENA MINERA RM. / CON LIC. DE CONDUCIR", "Email": "recursoshumanos@labprater.cl", "ID": "2362388", "Buscado": "SOMACOR S.A.", "Fecha": "2021-05-05 16:54:08", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "mercado", "Duración": "plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "SOMACOR Busca Guardias de Seguridad con OS-10 vigente para faena minera, en sus distintas instalaciones en la Región Metropolitana, en turno 7x7 con campamento. Sueldo liquido desde $520.000, más beneficios. \nRequisitos:\n-\tExperiencia mínima 1 año.\n-\tSalud compatible con altura geográfica.\n-\tVigencia mínima certificado de OS10 de 6 meses.\n-\tCuarto Medio aprobado. (excluyente)\n-\tLicencia de conducir (excluyente), mínimo 5 años antigüedad\nLos interesados deben presentar los siguientes documentos: \n-\tCurriculum Vitae actualizado.\n-\tCopia cédula de identidad.\n-\tCertificado de antecedentes con vigencia no superior a 15 días.\n-\tCertificado de estudios. \n-\tCertificados de afiliación salud y AFP. \n-\tHoja de vida del conductor.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-para-faena-minera-rm-con-lic-de-conducir-2362388"}, {"titulo": "Operario de empaque — Renca", "Email": "postulasantiago@somacorchile.cl", "ID": "2361664", "Buscado": "ATCOM", "Fecha": "2021-05-05 11:38:05", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "410000", "Duración": "Plazo Fijo", "descripción": "Importante empresa ubicada en la comuna de Renca dedicada a la industria de la panadería, se encuentra en busca de Operario de empaque , que resida en sectores cercanos, experiencia previa en el cargo y disponibilidad inmediata. \n\nRequisitos:\n-Experiencia en el cargo (3 meses deseable).\n-Enseñanza media completa.\n-Disponibilidad inmediata.\n-Residir en comunas cercanas.\n\nSe ofrece:\n-Horarios rotativos: \nTurno 1: Lunes a sábado de 07:00 a 14:45 \nTurno 2: Lunes a sábado de 14:00 a 20:00 \nTurno 3: Lunes a viernes de 21:00 a 07:00 am\n\n-Se ofrece una renta de: $410.000 líquido mensual.\n-Cuenta con bus de acercamiento (solo funciona en turno de mañana y noche), entrega de colación y uniforme.\n-Se realiza una capacitación de 2 horas al llegar a la empresa.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-empaque-renca-2361664"}, {"titulo": "INSPECTORES TÉCNICOS DE EXPLOTACIÓN", "Tipo": "Full-time", "ID": "2361914", "Buscado": "VFH", "Fecha": "2021-05-05 11:31:13", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "INSPECTORES TÉCNICOS DE EXPLOTACIÓN (3 personas), 1 para cada Establecimiento Penitenciario, jornada completa).\n\n Ingeniero Civil especialidad: Civil, en Obras Civiles, Industrial, en Construcción o, Ingeniero Constructor o, Constructor Civil o Arquitecto.\n 8 (ocho) años de ejercicio de la profesión.\n 3 (tres) años de experiencia en asesorías a la inspección fiscal de contratos de obras públicas concesionadas en etapa de operación.", "ref": "https://www.chiletrabajos.cl/trabajo/inspectores-tecnicos-de-explotacion-2361914"}, {"titulo": "Vacante laboral Topógrafo, Asesoría Ito Vial en Copiapó.", "Email": "c.letelier@vfaraggi.cl", "ID": "2254479", "Buscado": "Coz y Compañia S.A.", "Fecha": "2021-05-05 13:34:26", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Coz y Compañía S.A Empresa dedicada al Gerenciamiento de Proyectos e Inspección Técnica de Obras. Está en la búsqueda de vacante laboral de Topógrafo, para Asesoría Ito Vial en Copiapó. Los requerimientos de experiencia se detallan a continuacion: \n\n1. Topógrafo o Técnico Topógrafo, con 3 años de experiencia mínima (desde fecha de titulación) en construcción y/o inspección de obras de caminos. \n\nSe requiere el envío de CV act. en formato Word y Certif. Tít, para su recepción  a más tardar el viernes  07 de mayo antes de las 12:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/vacante-laboral-topografo-asesoria-ito-vial-en-copiapo-2254479"}, {"titulo": "Supervisor gestiones Crediticias", "Email": "jraasch@coz.cl", "ID": "2360416", "Buscado": "Activo Más S.A.", "Fecha": "2021-05-05 08:50:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Empresa broker de inversión inmobiliaria, líder en el mercado en la venta de propiedades de inversión busca Supervisor de Gestiones Crediticias.\n\nActivo Más Inversiones es una empresa que ha puesto en el mercado más de 3 millones de UF en propiedades vendidas, trabajando con las inmobiliarias más grandes del país y con todos los bancos y mutuarias de Chile.\nCon una cartera de más de 500 clientes, un equipo de trabajo de 40 personas y un crecimiento exponencial busca al gerente de recursos humanos que lidere este proceso de crecimiento tanto en recursos humanos, reclutamiento, desarrollo organizacional y coaching. Solamente este 2021 crecerá nuestro equipo alrededor de 30 personas más, tanto en gerentes, subgerentes y ejecutivos.\n\nFunciones:\nRealizar envío y seguimiento diario de operaciones bancarias\nMantener comunicación constante con clientes informando el estado de sus evaluaciones.\nGenerar reportes operativos en la planilla de banco y mantenerlos actualizados.  \nSolicitar a los ejecutivos bancarios información de avances  de las operaciones enviadas.\n\nRequisitos:\n*Excelente actitud\n*Proactividad\n*Experiencia comprobable de por lo menos dos o tres años en instituciones bancarias o inmobiliarias realizando gestiones de créditos hipotecarios.\n* Excelentes habilidades de comunicación, gestión del tiempo, capacidad de trabajar bajo presión y en plazos acotados.\n*Edad entre 27 - 35 años\n*Puntualidad y responsabilidad.\n*Disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-gestiones-crediticias-2360416"}, {"titulo": "Diseñador cursos E-learning", "Tipo": "Full-time", "ID": "2114974", "Buscado": "IMPACT", "Fecha": "2021-05-05 16:16:43", "Ubicación": "Concepción", "Categoría": "Arte/Diseño/Medios", "Duración": "3 meses a prueba y luego indefinido", "descripción": "¿Buscas potenciar tus aptitudes, demostrar tu creatividad y crecer en lo que más te gusta hacer? ¡Ésta es tu oportunidad!\n\nEn IMPACT buscamos DISEÑADOR DE CURSOS E-LEARNING, con experiencia en el mundo de la capacitación empresarial, que sea creativo y proactivo. Que desee constantemente aprender y explorar un mundo lleno de desafíos e innovación. Una persona motivada, que piense y desarrolle soluciones multimedia, buena disposición para trabajar en equipo multidisciplinario y que tenga un excelente ojo crítico y estético.\n\nMISIÓN DEL CARGO\nResponsable de construir cursos e-learning con un alto enfoque pedagógico, proponiendo y uniendo lo desarrollado por los distintos miembros del equipo, tales como Diseñador instruccional, Diseñadores gráficos y audiovisuales, etc.\n\nHABILIDADES REQUERIDAS:\n- Enfoque educativo pedagógico\n- Buen sentido estético\n- Meticuloso con su trabajo\n- Responsable\n- Entendimiento de requerimiento\n- Metodología ordenada de control de cambios\n- Trabajo ágil\n- Capacidad de aprender constantemente.\n- Comunicación efectiva\n- Saber recibir feedback de clientes y compañeros\n\nCONOCIMIENTOS INDISPENSABLES:\n\nAVANZADO:\n- Captivate, Articulate, Active presenter o programa similar.\n- Photoshop\n- Illustrator\n- After Effects\n\nINTERMEDIO:\n-Premiere\n-Audition\n\n\nCONOCIMIENTOS OPCIONALES:\n- Manejo engine de videojuegos\n- Conocimiento y manejo de cámara\n\n\nEXPERIENCIA\n-Mínimo un 2 año.\n-Sueldo: Valor mercado, a convenir según experiencia.\n-Contrato a 3 meses a prueba, luego de evaluación, contrato indefinido.\n-Horario de Lunes a viernes full time (45 horas semanales)\n\n¡Anímate! tenemos un excelente ambiente laboral, grandes experiencias y flexibilidad.\n\n\nIMPORTANTE\n-No se tomarán en cuenta postulaciones sin Reel o muestras de trabajo de lo que se requiere.\n-A los postulantes pre seleccionados, se les enviara una tarea sencilla en la que debe demostrar el conocimiento solicitado.\n-Se solicitaran cartas de referencias de otros trabajos.\n-Postulaciones a talentohumano@impact.cl\n\nConoce más de nosotros en www.IMPACT.cl", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-cursos-e-learning-2114974"}, {"titulo": "OPERARIOS DE BODEGA SAN BERNARDO $400.000 + COLACIÓN", "Email": "talentohumano@impact.cl", "ID": "2273962", "Buscado": "GC-LOGÍSTICA", "Fecha": "2021-05-05 06:15:56", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000", "Duración": "Plazo Fijo/Indefinido", "Tipo": "Full-time", "descripción": "¡Buenos días! Les informo que hay vacantes para el cargo Operario de Bodega en centro de distribución de encomiendas, ubicado en sector de la comuna de San Bernardo.\n\n¿Crees que tienes lo necesario para postular? ¡Comunícate con nosotros al whatsapp +569 6919 9119 para más detalles!\n\nHorario: Turnos ROTATIVOS mañana-tarde-noche organizados de forma mensual.\nRenta de $400.000 líquidos + bono noche de $80.000 + servicio de colación y móvil de traslado hasta el hogar.\nPosibilidad de horas extras durante la semana y días domingo, con movil a domicilio ida y vuelta.\n\nRequisitos: se buscan operarios de bodega (hombres) con nacionalidad chilena ó permanencia temporaria con disponibilidad para trabajar en turnos rotativos. \n\nINGRESO INMEDIATO. CONTRATOS A PLAZO FIJO.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-san-bernardo-400000-colacion-2273962"}, {"titulo": "Ejecutivo/a Comercial de Casas Prefabricadas", "Email": "gcoperativos@gmail.com", "ID": "2361557", "Buscado": "Tu Casa Fácil", "Fecha": "2021-05-05 00:22:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Empresa de Casas Prefabricadas Premium busca a los mejores vendedores para showroom en San Bernardo. Si tienes pasión en vender, esta es tu oportunidad. El candidato debe tener excelentes habilidades interpersonales, motivación y orientado al logro.\n\nFunciones\n\n1. Identificar a potenciales clientes.\n2. Brindar asesoría y seguimiento a los potenciales clientes.\n3. Mostrar proyectos pilotos en terreno (San Bernardo).\n4. Manejo de información técnica respecto al producto.\n6. Realizar cotizaciones, hacer seguimiento y responder solicitudes, requerimientos e inquietudes.\n7. Lograr cierres efectivos.\n8. Realizar informes requeridos por Gerencia Comercial.\n9. Actualizar información de ventas en CRM.\n10. Atender y derivar consultas post venta.\n\n¿Qué ofrecemos?\n\n* Capacitación técnica.\n* Sueldo Base $500.000 (bruto) + comisión por venta + bono por cumplimiento.\n* Comisiones sin tope, mientras más vendes más ganas.\n* Laptop.\n* Celular.\n\nRequisitos\n\n* Experiencia en ventas, al menos 3 años (excluyente).\n* Educación técnico o profesional (no excluyente).\n* Conocimiento básico en Excel, Word y Power Point (excluyente).\n*  Orientación a los objetivos.\n\nSi crees que este aviso se ajusta a tu perfil, no dudes en postular. Nuestros procesos de selección no son largos y engorrosos ;)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-comercial-de-casas-prefabricadas-2361557"}, {"titulo": "ASEADOR EDIFICIO LAS ARTES", "Tipo": "Full-time", "ID": "2359491", "Buscado": "ABANIC", "Fecha": "2021-05-05 05:55:26", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000", "Duración": "INDEFINIDO", "descripción": "CARGO: ASEADOR/AUXILIAR DE ASEO\nSEXO: HOMBRE CON EDAD SOBRE 25 AÑOS\nSE BUSCA: ASEADOR CON EXPERIENCIA EN ASEO INDUSTRIAL Y USO DE MÁQUINAS\nLUGAR DE TRABAJO: EDIFICIO EN CERRO EL PLOMO, COMUNA DE LAS CONDES\nHORARIO DE TRABAJO: LUNES A VIERNES DE 7.00 A 16.00 HRS. SÁBADOS 8.30 A 13.30\nSUELDO A GANAR: $350.000 LÍQUIDO MENSUAL\n.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/aseador-edificio-las-artes-2359491"}, {"titulo": "Técnico Profesional o Ingeniero área Telecomunicaciones", "Email": "postulaciones@abanic.cl", "ID": "2361840", "Buscado": "Ingenieria Elexsur S.A.", "Fecha": "2021-05-05 10:55:00", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Se requiere de Técnico Profesional o Ingeniero afín con el rubro de Telecomunicaciones.\n\nRequisitos:\n\n• Contar a lo menos 1 año de experiencia en el rubro de Telecomunicaciones\n• Manejo nivel avanzado de Software AUTOCAD\n• Manejo nivel avanzado de herramientas tipo ofimática (Planillas Excel, Word, entre otros)\n• Disponer de una actitud de constante aprendizaje y de enfrentar nuevos desafíos\n• Capacidad de trabajar en equipo\n• Capacidad de trabajar bajo presión\n• Proactividad y Adaptabilidad\n\nSe Ofrece:\n\n• Grato ambiente y estabilidad laboral\n• Oportunidad de realizar carrera dentro de la empresa\n• Jornadas de Lunes a Viernes\n• Beneficios Variados", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-profesional-o-ingeniero-area-telecomunicaciones-2361840"}, {"titulo": "TENS (Endoscopia)", "Email": "contacto@elexsur.cl", "ID": "2361868", "Buscado": "Clínica Puerto Varas", "Fecha": "2021-05-05 11:10:46", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Honorarios", "Tipo": "Part-time & Full-time", "descripción": "Clínica Puerto Varas \nNecesita contratar técnicos en enfermería con especialidad o experiencia en Endoscopia. \n\nRequisitos:\n- Título profesional \n- Certificado de la superintendencia \n- Disponibilidad inmediata\n- Residencia en Puerto Varas y alrededores", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-endoscopia-2361868"}, {"titulo": "Mesa de soporte y administración de plataformas", "Email": "saludpv.reclutamiento@gmail.com", "ID": "2114972", "Buscado": "IMPACT", "Fecha": "2021-05-05 16:15:10", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Duración": "3 meses a prueba y luego indefinido", "Tipo": "Full-time", "descripción": "¿Buscas potenciar tus aptitudes, ser parte de una empresa con gran potencial y crecer en lo que más te gusta hacer? ¡Ésta es tu oportunidad!\n\nEn IMPACT buscamos encargado de Mesa de ayuda, Soporte y administración, que sea metódico y pro activo. Que desee constantemente aprender. Una persona motivada, que sea empático y resolutivo con las solicitudes de los distintos clientes que requieran de su ayuda. Buena disposición para trabajar en equipo multidisciplinario y que tenga capacidad entender los proyectos de manera macro.\n\nMISIÓN DEL CARGO\nResponsable de brindar apoyo amable y resolutivo a distintos clientes en distintos proyectos y plataformas informáticas desarrolladas.\n\nCONOCIMIENTOS INDISPENSABLES:\n-Contestar llamadas y chat (whatsapp y tidio) de soporte mesa de ayuda.\n-Dar soporte a usuarios en la operación de los sistemas informáticos.\n-Gestionar ciclo de vida de incidentes y requerimientos recibidos por\nsistemas de gestión y correo electrónico.\n-Comunicación efectiva y resolutiva directa con clientes.\n-Administrar plataformas para distintos clientes, cargas de usuarios, extracción de reportes, carga de campañas, etc.\n-Uso de Excel y administración de bases de datos.\n-Registrar y generar informes de incidentes.\n-Entre otros\n\nHABILIDADES REQUERIDAS:\n- Meticuloso con su trabajo\n- Responsable y adaptable\n- Amable y paciente\n- Entendimiento de requerimientos\n- Metodología ordenada de labores\n- Trabajo ágil\n- Capacidad de aprender constantemente\n- Comunicación efectiva\n- Saber recibir feedback de clientes y compañeros\n\n\nIMPORTANTE\n-Experiencia mínimo un 3 años.\n-Sueldo: Valor mercado, a convenir según experiencia.\n-Contrato a 3 meses a prueba, luego de evaluación, contrato indefinido.\n-Se solicitaran cartas de referencias de otros trabajos.\n-Horario de Lunes a viernes full time (45 horas semanales)\n\n¡Anímate! tenemos un excelente ambiente laboral, grandes experiencias y flexibilidad.\n\nConoce más de nosotros en www.IMPACT.cl", "ref": "https://www.chiletrabajos.cl/trabajo/mesa-de-soporte-y-administracion-de-plataformas-2114972"}, {"titulo": "Estilista, Colorista con Experiencia", "Email": "talentohumano@impact.cl", "ID": "2361601", "Buscado": "Salon de Belleza", "Fecha": "2021-05-05 14:25:10", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000", "Duración": "Fijo", "Tipo": "Full-time", "descripción": "Prestigioso Salón de belleza, Sucursal La Dehesa busca Estilista Coloristas, Profesionales altamente capacitados en el área de colorimetría pro-activos, comprometidos y responsables. Idealmente residenciados en la comuna de Viña del Mar. Principalmente debe conocer técnicas avanzadas de colorimetría, Highligths, Balayage.\n\nPersona con ganas de superarse profesional y económicamente, con boletas de honorarios, de ser extranjero debe tener sus papeles al día.\n\n-Disponibilidad Inmediata.\n-Debe contar con herramientas de trabajo.\n-Se ofrece grato ambiente laboral, capacitación continua.\n\nEnviar cv a Annaispagnini.na@gmail.com\n+56941214240", "ref": "https://www.chiletrabajos.cl/trabajo/estilista-colorista-con-experiencia-2361601"}, {"titulo": "Ejecutivos Call Center para Ventas Seguros de Salud ClienteBancarios", "Email": "annaispagnini.na@gmail.com", "ID": "2361602", "Buscado": "ORIONT GROUP", "Fecha": "2021-05-05 11:52:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "¡Nos encontramos buscando a los mejores vendedores de SEGUROS por telemarketing para que formen parte de nuestro gran equipo en modalidad TELE-TRABAJO! \nOfrecemos las mejores rentas del mercado, sueldo base + bono teletrabajo + comisiones por venta + bono extra por cumplimiento mensual!!!\n\nOfrecemos:\n\n•             Sueldo base + bono teletrabajo + comisiones por venta + bono extra por cumplimiento mensual!!!\n•             Jornada laboral de 40 horas semanales, en horario fijo de Lunes a Viernes.\n•             Estabilidad laboral\n•             Capacitación, Acompañamiento en plataforma, Retroalimentaciones constantes.\n\nRequisitos:\n•             Experiencia comprobable en el área de Televentas  de SEGUROS.\n•             Disponibilidad inmediata\n•             Disposición de herramientas: PC o Notebook (Windows), Audífonos - manos libres o cintillo para realizar llamadas, Internet Hogar.\n\n¡Si cumples con este perfil, NO DUDES EN POSTULAR!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-para-ventas-seguros-de-salud-clientebancarios-2361602"}, {"titulo": "Operario higienista (Macul)", "Email": "empleos@oriontconsulting.com", "ID": "2356320", "Buscado": "Atcom", "Fecha": "2021-05-05 13:02:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo fijo", "descripción": "Importante Viñedo en la comuna de Macul, necesita incorporar a su equipo de trabajo, a Operario con conocimiento en sanitización de maquinarias industriales, para desempeñar labores en sus dependencias.\n\nFunciones:\n-Limpieza y Sanitización de las maquinarias.\n\nRequisitos:\n-Experiencia previa en limpieza o conocimientos de inocuidad en la manipulación de alimentos.\n-Experiencia en sanitizado.\n-Disponibilidad completa e inmediata.\n\nOfrecemos:\n-Renta líquida de $400.000.\n-Turnos rotativos: LUNES A VIERNES DE 7:00 A 15:30 SÁBADO DE 8:00 A 13:30/  LUNES A VIERNES DE 12:30 A 21:50/ LUNES A VIERNES DE 8:00 A 17:30/ LUNES A VIERNES DE 21:00 A 07:00", "ref": "https://www.chiletrabajos.cl/trabajo/operario-higienista-macul-2356320"}, {"titulo": "OPERARIO POLIFUNCIONAL RANCAGUA $400.000 LÍQUIDOS", "Tipo": "Full-time", "ID": "2361913", "Buscado": "G&C Asociados", "Fecha": "2021-05-05 11:31:01", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Salario": "400.000", "Duración": "Plazo fijo/Indefinido", "descripción": "¡Buenos días! Les informo que hay vacantes para el cargo Operario de Bodega en centro de distribución de encomiendas, ubicado en sector Carlos Condell de la ciudad de Rancagua.\n\n¿Crees que tienes lo necesario para postular? ¡Comunícate con nosotros al whatsapp +569 6919 9119 para más detalles!\n\nHorario: Turno fijo lunes a viernes 08:00 a 16:00 y sábado 08:00 a 13:00.\nRenta de $400.000 líquidos con posibilidad de hacer horas extras.\n\nRequisitos: se buscan operarios de bodega polifuncionales (hombres) con nacionalidad chilena ó VISA DEFINITIVA con disponibilidad para trabajar en turno señalado de lunes a sábado.\n\nINGRESO INMEDIATO. CONTRATOS A PLAZO FIJO.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-polifuncional-rancagua-400000-liquidos-2361913"}, {"titulo": "Mantenedor de Ascensores", "Email": "gcoperarios@gmail.com", "ID": "2362444", "Buscado": "Cyc Elevators", "Fecha": "2021-05-05 17:20:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "450.000", "Duración": "plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Cyc Elevator, representante oficial de Hyundai elevator en Chile busca técnicos de nivel superior para el cargo de mantenedor de ascensores de las carreras de técnico en mantenimiento Industrial, técnico en electricidad o carreras a fines con o sin experiencia\n\nEl tipo de contrato y sueldo será primero 3 meses y luego indefinido con un sueldo liquido de  450.000 con posibilidades de aumento dependiendo del desempeño\n\nrequisitos:\n\nTécnico superior en algunas de las carreras mencionadas\nLicencia de conducir clase B", "ref": "https://www.chiletrabajos.cl/trabajo/mantenedor-de-ascensores-2362444"}, {"titulo": "Administrador de Red", "Email": "rzamora@cyce.cl", "ID": "2362125", "Buscado": "IOPA S:A", "Fecha": "2021-05-05 15:59:20", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1200000", "Duración": "indefinido", "descripción": "Administrador de Red\n\nExperiencia en Microtik \nRed\nCableado\nGestion\nTitulo Profesional\nCertification en caso que las tenga\n\nenviar curriculum", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-red-2362125"}, {"titulo": "Encargado de Remuneraciones (Cód.2050)", "Tipo": "Full-time", "ID": "2362272", "Buscado": "5TA DIMENSION", "Fecha": "2021-05-05 15:36:54", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante empresa del rubro ecommerce y logística, busca profesional del área Contabilidad para integrarse a su equipo de trabajo.\n\nRequisitos\n2 a 3 años de experiencia en pago de remuneraciones, dotaciones sobre 150 personas\nConocer uno o más de los sistemas de contabilidad, específicamente el módulo de remuneraciones\nAltamente organizado y planificado\nCon orientación al servicio, trabajo en equipo y excelente actitud\nDisponibilidad inmediata\n\nOfrecemos incorporarse a una empresa nacional, en  crecimiento, y un grato ambiente laboral.\nJornada lunes a viernes 08:00 a 18:00 hrs, presencial, oficinas en Las Condes.  Contrato plazo fijo, luego indefinido.\n\nInteresados enviar su CV actualizado, respondiendo a las preguntas de la publicación.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-remuneraciones-cod2050-2362272"}, {"titulo": "Conductor Distribución y Recaudación (Coca Cola Andina)", "Email": "seleccion@5tadimension.cl", "ID": "2361911", "Buscado": "Transporte Logistica Norte", "Fecha": "2021-05-05 11:30:10", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, luego indefinido", "descripción": "Buscamos conductores con licencia A4 o A2 Antigua para el cargo de conductor de distribucion de bebidas liquidas con experiencia en reparto y recaudacion para trabajar con nuestro importante Cliente Coca Cola Andina Refrescos (Renca)\n\nConocimiento de ruta Sector Norte de la capital\nManejo de dinero (cuadratura de caja, Facturas, Nota de Credito)\nConducción de camiones sobre 10 pallet (liquidos)\nCondiciones fisicas para apoyar al equipo de peonetas en carga y descarga.\nTrabajo bajo presion\nTrabajo en equipo\nAutonomia\nSentido de la responsabilidad\nBuena atencion al cliente externo\n\nINTERESADOS postular con CV \nEXTRANJEROS : RESIDENCIA DEFINITIVA Y LICENCIA PROFESIONAL A4 O A2 ANTIGUA (NO INTERNACIONAL)", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-distribucion-y-recaudacion-coca-cola-andina-2361911"}, {"titulo": "Ayudante Electromecánico soldador", "Tipo": "Full-time", "ID": "2361562", "Buscado": "Bionut", "Fecha": "2021-05-05 01:53:19", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "450000", "Duración": "Indefinido", "descripción": "Se necesita técnico ayudante de Electromecánico con conocimientos de soldadura. Licencia de conducir al día, factibilidad de desplazamiento dentro del territorio nacional. El trabajo es de lunes a viernes con turnos de emergencias considerando que somos empresa de servicios básicos y esenciales.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electromecanico-soldador-2361562"}, {"titulo": "Técnico Electrónico o Instrumentista", "Email": "contacto@bionut.cl", "ID": "2330089", "Buscado": "PyL Sistemas", "Fecha": "2021-05-05 09:21:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "de acuerdo al mercado", "Duración": "3 meses, luego indefinido", "descripción": "Se necesita técnico electrónico o instrumentista que cuente al menos con un año de experiencia comprobable para que se especialice en maquinas de inyección de tinta Inkjet, manutención de equipos, automatización, control automático , servicio técnico.\n\nSe ofrece primer contrato de 3 meses  y luego pasa a indefinido. sueldo de acuerdo al mercado, uniforme corporativo, mutual de seguridad, caja de compensación.\n\nRequisitos\nTécnico egresado, electrónico, instrumentista o carrera a fin\nAl menos un año de experiencia comprobable (no necesariamente en equipos Inkjet) \nLicencia de conducir clase B\nDisponibilidad para trabajar en San Bernardo (sector Lo Herrera)\nResponsable que pueda trabajar en sistema de turnos.\nOficinas comerciales en San Bernardo (Lo Herrera), con posibles asignaciones a terreno.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-o-instrumentista-2330089"}, {"titulo": "Conductor Operador", "Tipo": "Full-time", "ID": "2339798", "Buscado": "C&C Servicios Limitada", "Fecha": "2021-05-05 12:57:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "Plazo fijo", "descripción": "Estamos buscando Conductores Operadores para trabajar en importante empresa en Mercado Mayorista en la Región Metropolitana, cumpliendo funciones de Operaciones con maquinarias industriales (Dulevos, Vaccon, Tractor, entre otros). No es excluyente la experiencia, ya que se ofrece capacitación los primeros tres meses.\n\nComo requisitos fundamentales deben tener licencias B, A4 y D vigentes, conocimientos básicos en mecánica (No limitante), disponibilidad para trabajar en horarios rotativos y tener VEHICULO PROPIO para movilizarse al lugar del trabajo. \n\nSe ofrece beneficio de estacionamiento, uniforme, horarios flexibles, buen clima laboral, aguinaldos y celebraciones durante el año. \n\nSueldo líquido 3 primeros meses $500.000 líquido posterior período de capacitación $600.000 líquido.\n\nEnviar CV a: daguiarcycservicios@gmail.com", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-operador-2339798"}, {"titulo": "Electrónico", "Tipo": "Full-time", "ID": "2326807", "Buscado": "Textil Waky", "Fecha": "2021-05-05 15:08:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Se requiere electrónico para planta industrial, debe saber usar tester, conocer de circuitos, relés, variadores de frecuencia, PLC, sensores, etc.", "ref": "https://www.chiletrabajos.cl/trabajo/electronico-2326807"}, {"titulo": "Estilista", "Tipo": "Full-time", "ID": "2361864", "Buscado": "Marianny Mendoza", "Fecha": "2021-05-05 11:09:46", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350.000", "Duración": "indefinido", "descripción": "salón de belleza Ubicado en chicureo , busca Estilistas  altamente capacitados en el área de colorimetría, comprometido y pro-activos. Debe conocer técnicas avanzadas de colorimetría, Balayage y Highligths.\n\n\nDisponibilidad para trabajar en ramo .\n\ncontar con herramientas de trabajo.\n\nSe ofrece grato ambiente laboral , capacidad de aprender continuamente.", "ref": "https://www.chiletrabajos.cl/trabajo/estilista-2361864"}, {"titulo": "Electromecánico", "Email": "mendozamarianny0215@gmail.com", "ID": "2305809", "Buscado": "Empresa textil", "Fecha": "2021-05-05 09:26:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Mercado", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se requiere electromecánico para planta textil.\nConocimientos requeridos:\n- Neumática\n- Bombas hidráulicas\n- Electricidad\n- Electrónica", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2305809"}, {"titulo": "Ejecutivo Comercial en Terreno", "Email": "pablo@textilmtn.cl", "ID": "2362209", "Buscado": "Catena Technologies", "Fecha": "2021-05-05 15:02:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo 3 meses, luego indefinido", "descripción": "En Catena Technologies estamos en busca de un Ejecutivo Comercial Zona Centro, para comercializar productos de software en terreno. Los requisitos son:\n\n* Residencia en Santiago\n* Disponibilidad inmediata\n* Al menos 2 años de experiencia en venta de productos\n* Muy proactivo, capacidad de autogestión, excelentes relaciones interpersonales\n* Conocimiento en informática básica (Internet, videollamadas, office, etc.)\n* Eventualmente se requerirá que viaje dentro de Chile, sobre todo en su zona\n\nQué Ofrecemos:\n\n* Trabajo 100% remoto\n* Sueldo base + comisiones\n* Seguro de salud complementario\n* Caja de compensación\n\nSi te interesa el puesto, por favor enviar CV actualizado y pretenciones de renta al correo selecciontech@catenatech.io con el subject \"Ejecutivo zona centro\". Te invitamos a participar en este proceso!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-en-terreno-2362209"}, {"titulo": "*Reemplazo* Profesor(a) General Básica + Jefatura (38 hrs.) - Maipú", "Tipo": "Full-time", "ID": "2361744", "Buscado": "Fundación Educacional SOCEDHUCA", "Fecha": "2021-05-05 10:00:55", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "740.000 líquido mensual aprox.", "Duración": "Totalidad del periodo de licencia médica", "descripción": "Establecimiento particular subvencionado con proyecto Humanista-Científico, ubicado en sector vulnerable de la comuna de Maipú, requiere Profesor(a) de Enseñanza General Básica, con mención en Historia o Ciencias, para realizar un reemplazo por licencia médica maternal, a contar del día 17 de mayo de 2021. Jornada laboral de 38 horas semanales incluyendo jefatura en 4° Básico. Horarios: lunes, jueves y viernes de 08:00 a 15:25; martes de 08:00 a 17:45; miércoles de 08:00 a 18:00. Contrato de reemplazo, a contar del 17 de mayo de 2021, con duración hasta que se cumpla el periodo completo de licencia médica maternal. Salario líquido mensual de $740.000 aprox.\n\nEnviar CV a seleccioneseduc@gmail.com, indicando en el asunto el cargo al cual postula.", "ref": "https://www.chiletrabajos.cl/trabajo/reemplazo-profesor-a-general-basica-jefatura-38-hrs-maipu-2361744"}, {"titulo": "Mecánico Soldador 4G - Los Andes", "Email": "seleccioneseduc@gmail.com", "ID": "2361604", "Buscado": "Empresa Minera", "Fecha": "2021-05-05 13:00:27", "Ubicación": "Los Andes", "Categoría": "Profesionales y Técnicos", "Salario": "630.000", "Duración": "PLAZO FIJO - SERVICIOS TRANSITORIOS", "Tipo": "Full-time", "descripción": "Empresa de servicio a la Minería requiere contratar a Soldador, con formación técnica de Mecánico industrial, deseable; para faena ubicada en los Andes.\n\nRequisitos:\nTécnico Universitario, instituto educación superior o centro de formación técnica en Mecánica industrial.\nConocimiento soldadura 4G (Excluyente)\n2 años de experiencia en faena minera.\n2 años experiencia en cargos afines en soldadura.\nSalud compatible con altura geográfica (3000 mts)\nLicencia conducir clase B (no excluyente)\n\nFUNCIONES:\nEjecutar las tareas de mantenimiento con el fin de garantizar la confiabilidad y disponibilidad oportuna de los equipos de las plantas.\n\nInformación Importante\n• Turno 4x3 (6:30 a 18:30hrs / 18:30 a 6:30 con 1 hora de colación) \n• Antes de cada turno deben asistir a Los Andes a realizar el test de Covid y que debe considerar en su pretensión de sueldo el costo del traslado.\n• Para ingresar debe aprobar el proceso de Selección al 100%\n• Extranjeros con Visa Definitiva", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-soldador-4g-los-andes-2361604"}, {"titulo": "Peoneta lunes a viernes Maipú.", "Email": "reclutamiento@workmate.cl", "ID": "2362203", "Buscado": "Segead", "Fecha": "2021-05-05 14:50:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo fijo pasa a indefinido", "Tipo": "Full-time", "descripción": "Operario Peoneta Metalmecánica en Maipú.\nPara nuestro cliente, metalmecánica ubicada en sector  Los Yacimientos con Camino a Melipilla, Maipú, requerimos incorporar 5 operarios peonetas con experiencia de un año.\nSe ofrece sueldo líquido de $ 400.000\nColación en casino\nLocomoción \n2 Turnos: * Turno A: Lunes a jueves:  07:00 a 17:15 hrs.\n                                      Viernes:  07:00 a 15 :30 hrs.\n                     Turno B:  Lunes a jueves: 08:00 a 18:15 hrs.\n                                       Viernes: 08:00 a 16:30 hrs.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-lunes-a-viernes-maipu-2362203"}, {"titulo": "Asistente Social", "Email": "pcancino@segead.cl", "ID": "2362365", "Buscado": "Empresa Explosivos", "Fecha": "2021-05-05 16:38:27", "Ubicación": "La Serena", "Categoría": "Recursos Humanos", "descripción": "Importante Empresa requiere para su Planta en La Serena profesional de Trabajo Social.\n\nDentro de sus funciones destacan: - Gestión de Ingreso nuevos trabajadores Atención de casos en terreno. - Ejecución de visitas domiciliarias, hospitalarias e institucionales. - Realización de seguimiento de casos sociales, Generación de Convenios y beneficios, Ejecución de charlas informativas a fin de orientar al trabajador en diversas temáticas sociales y de bienestar social integral. - Difusión oportuna de los proyectos sociales que la Organización pone a disposición, velando por su adecuada organización y ejecución.\n\nRequisitos: Título de Asistente Social y grado académico (Licenciado/a en Trabajo Social) Experiencia laboral de al menos 1 año en cargos similares.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-social-2362365"}, {"titulo": "Operario maquilado-Lo Boza", "Tipo": "Full-time", "ID": "2362464", "Buscado": "Sahid", "Fecha": "2021-05-05 17:31:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "370000", "Duración": "plazo fijo", "descripción": "Importante empresa ubicada en la comuna de Quilicura, requiere incorporar Operarios/as de bodega para sector de lo Boza:\nFunciones del cargo:\n-Maquilado.\n-Velar por el correcto uso y mantenimiento de la maquinaria utilizada, para evitar deterioros y retrasos en los pedidos.\n-Preparar y recepcionar los productos en la bodega para ser ingresados, distribuidos y despachados acorde a la solicitud de cada cliente.\n-Ayudar con el orden y clasificación de los distintos productos, con la finalidad de mantener los rack ordenados y cuadrados de acuerdo a los inventarios.\n\nRenta Líquida: $370.000\nBeneficios: Casino\n\nHorario Turnos:\nLunes a Viernes : 08:00 a 18:00\n07:00 am a 17:00 pm\n\nRequisitos:\n1 año en el rubro de bodega\n\nInteresados: Enviar cv actualizado y certificado de antecedentes a palejandrab@sahid.cl\nAsunto: Operario maquilado-lo boza", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-maquilado-lo-boza-2362464"}, {"titulo": "ANALISTA DE RRHH", "Email": "palejandrab@sahid.cl", "ID": "2362090", "Buscado": "ACROTEL consultores", "Fecha": "2021-05-05 13:08:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Empresa comercial ubicada en sector norte de santiago , necesita un colaborador (a), para apoyar en procesos de regularización de cargas familiares, AFP, Licencias médicas y otros temas del área previsional, revisión carpetas del personal, vacaciones, anexos y contratos, revisión de asistencia y de horas extraordinarias.\nSe requiere conocimiento en procesos de remuneraciones y en capacitación y/o selección. Proactivo (a).-\n\nModalidad Mixta. Debe concurrir al menos una vez a la semana a las Bodegas, ubicadas en Laguna Sur y Qulicura, o eventualmente días adicionales según se requiera, lo anterior principalmente para mantener actualizadas las carpetas de los trabajadores. Los otros días pueden ser en modalidad teletrabajo.\n\nRenta ofrecida 800.000 líquidos.\n\nSe ofrece:\nGrato ambiente laboral\nHorario flexible y aprendizaje permanente", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-rrhh-2362090"}, {"titulo": "Desarrollador de Software", "Tipo": "Full-time", "ID": "2114966", "Buscado": "IMPACT", "Fecha": "2021-05-05 16:14:23", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Duración": "3 meses a prueba y luego indefinido", "descripción": "¿Buscas potenciar tus aptitudes, demostrar tu creatividad y crecer en lo que más te gusta hacer? ¡Ésta es tu oportunidad!\n\nEn IMPACT buscamos PROGRAMADOR, que sea creativo y proactivo. Que desee constantemente aprender y explorar un mundo lleno de desafíos e innovación. Una persona motivada, que piense y desarrolle soluciones tecnológicas, buena disposición para trabajar en equipo multidisciplinario y que tenga capacidad entender los proyectos de manera macro.\n\nMISIÓN DEL CARGO\n\nResponsable de desarrollar distintos módulos de software para proyectos tecnológicos, tales como Paneles de administración y Aplicaciones móviles.\n\nHABILIDADES REQUERIDAS:\n- Meticuloso con su trabajo\n- Responsable\n- Entendimiento de requerimiento\n- Metodología ordenada de control de cambios\n- Trabajo ágil\n- Capacidad de aprender constantemente\n- Comunicación efectiva\n- Saber recibir feedback de clientes y compañeros\n\nCONOCIMIENTOS INDISPENSABLES:\n-PHP 7 con conocimientos MVC para Codeigniter \n-MySQL, PostgreSQL\n-HTML5\n-Jquery\n-Javascript\n-CSS\n-GIT\n-Bootstrap\n\n\nCONOCIMIENTOS OPCIONALES:\n- IONIC 4/5\n- Angular 7\n- UML\n- Manejo de herramientas de creación educativo\n- Manejo engine de video juegos\n\n\nEXPERIENCIA\n-Mínimo un 1 año.\n-Sueldo: Valor mercado, a convenir según experiencia.\n-Contrato a 3 meses a prueba, luego de evaluación, contrato indefinido.\n-Horario de Lunes a viernes full time (45 horas semanales)\n\n¡Anímate! tenemos un excelente ambiente laboral, grandes experiencias y flexibilidad.\n\n\nIMPORTANTE\n-No se tomarán en cuenta postulaciones sin muestras de trabajos afines de lo que se requiere.\n-A los postulantes pre seleccionados, se les enviara una tarea sencilla en la que debe demostrar el conocimiento solicitado.\n-Postulaciones a talentohumano@impact.cl\n\nConoce más de nosotros en www.IMPACT.cl", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-de-software-2114966"}, {"titulo": "ELECTRICO INDUSTRIAL", "Email": "talentohumano@impact.cl", "ID": "2362345", "Buscado": "ALFAPLAS", "Fecha": "2021-05-05 16:31:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "fijo/indefindo", "descripción": "Importante empresa producción PVC, busca técnico eléctrico para realizar mantenimiento preventivo y correctivo de maquinaria y equipos de toda la planta de producción .\nRequisitos :\n\n-Tecnico eléctrico industrial o similar\n-desde 2 años trabajando en mantención del ámbito eléctrico\n-experiencias en plantas industriales y /o productivas\n-turnos rotativos \n-disponibilidad para trabajar en Paine", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/electrico-industrial-2362345"}, {"titulo": "Administrador de empresas", "Tipo": "Full-time", "ID": "2362014", "Buscado": "Maestramente", "Fecha": "2021-05-05 13:28:37", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "fijo", "descripción": "Empresa busca administrador para compañía de servicios de construcción y para empresa gastronómica (ambas del mismo dueño). Se busca un administrador capaz de dirigir, implementar y controlar todas las estrategias necesarias para el crecimiento de ambas empresas.\nDentro de sus labores está el ser el responsable del área administrativa, financiera y comercial, siendo el contacto directo para estas 3 líneas, además de liderar los equipos de ambas empresas.\n\nSe ofrece:\nSalario acorde a mercado\nHorario flexible\n\nRequisitos:\nIngeniero comercial, administrador de empresa o similar\nExperiencia de al menos dos año administrando y supervisando proyectos\nFacilidad de movilidad Propia \nConocimientos contables y financieros\nManejo comerciales y de control de proyectos", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-empresas-2362014"}, {"titulo": "ANALISTA DE LOGISTICA DE IMPORTACIONES (COMERCIO EXTERIOR)", "Tipo": "Full-time", "ID": "2358000", "Buscado": "Empresa Internacional de", "Fecha": "2021-05-05 05:47:21", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "POR DEFINIR", "Duración": "Indefinido", "descripción": "Importante empresa internacional de importación y exportación, requiere ANALISTA DE LOGISTICA DE IMPORTACIONES (COMERCIO EXTERIOR), para Santiago\n\nRequisitos: Deberá tener al menos 3 años de experiencia en el cargo en NVOCC (excluyente), y 2 años de experiencia importación y exportación (excluyente), Inglés Oral y Escrito básico. Conocimientos en operaciones marítimas, aereas y terrestres tanto de importación como exportación, manejo en documentación como BLS, digitación, ingreso al sistema de información, Canje, Certificado de transbordo, manejo en Sidemar, etc. Conocimientos Sistema como Cargo Wise o Similar, tener estudios en Comercio exterior (excluyente).\n\nFunciones: Ingreso de información al sistema, envío de aviso de carga (FCL-LCL), ingreso de documentos a sistema, presentación Carta Responsabilidad, corrección y Canje, Coordinación de embarque con Agentes, recepción y revisión de pre alertas, envío de aviso de carga (FCL-LCL), coordinación y seguimiento de órdenes de venta, coordinación de embarques. Se ofrece atractiva renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-logistica-de-importaciones-comercio-exterior-2358000"}, {"titulo": "TRAZADOR O TOPOGRAFO", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2362347", "Buscado": "VIAL SERVICE S.P.A", "Fecha": "2021-05-05 16:31:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1", "Duración": "A Plazo Fijo", "Tipo": "Full-time", "descripción": "Se necesita trazado o topógrafo con experiencia en obras viales para empresa constructora OBRAS SERVIU  ,  Mandar C.V. a leicontax@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/trazador-o-topografo-2362347"}, {"titulo": "Asistente recepcionista", "Email": "leicontax@gmail.com", "ID": "2097530", "Buscado": "Partners Asiste Pyme Limitada", "Fecha": "2021-05-05 16:42:26", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "400000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Recepcionista para oficina de asesoría a la Pyme.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-recepcionista-2097530"}, {"titulo": "Coordinador de cocina (part-time) con experiencia. Cocina en Santiago Centro", "Email": "info@partnersltda.cl", "ID": "2361651", "Buscado": "Empresa de Alimentacion", "Fecha": "2021-05-05 11:14:31", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$25.000 por día x 3 días a la...", "Duración": "Por Proyecto", "descripción": "Empresa de alimentación se encuentra en la búsqueda de COORDINADOR DE COCINA (part-time) para operaciones en Santiago Centro. \n\nEl candidato ideal debe ser capaz de trabajar bajo alta presión, organizarse en cocina y resolver problemas de manera de asegurar continuidad operacional y una excelente calidad del producto y del servicio a nuestros clientes. Debe tener buen gusto para montar platos de nuestros clientes (excelente presentación de productos).\n\nEl trabajo es 3 días a la semana: lunes, miércoles y jueves de 7:30 AM a 2:00 PM. El coordinador de cocina debe ser capaz de coordinar y ejecutar las tareas para la producción de la semana.\n\nLas tareas usuales son:\n\n- Asegurar calidad del producto y sobre todo presentación/consistencia de los platos que se presentan a los clientes. Debe ser capaz de entrenar al equipo\n- Debe asegurar que los productos salgan a la hora exacta pactada con los repartidores\n- Preparar Listado de compras y control de inventario de insumos\n- Hacer compra de insumos online y pickup cuando se requiera\n- Mantención de aseo e inocuidad de la cocina\n- Coordinar despacho con proveedores y clientes\n- Comunicación constante con el dueño\n- Responsabilidad y puntualidad\n- Nuestro local está ubicado en Santiago Centro\n- Sueldo liquido diario $25.000 por día \n- Bono de calidad y presentación de productos es de $50.000 al final del mes\n\nDebes tener experiencia previa en cocina y buen gusto para montar platos.\n\nTe ofrecemos un lugar respetuoso para trabajar con trato directo con dueño. Las entrevistas serán de manera remota con contratación inmediata si eres el candidato ideal.", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-cocina-part-time-con-experiencia-cocina-en-santiago-centro-2361651"}, {"titulo": "Relator(a) Video Cursos de OKR", "Tipo": "Part-time", "ID": "2362323", "Buscado": "ITCERT", "Fecha": "2021-05-05 16:15:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por Proyecto", "descripción": "Empresa de Capacitaciones y Certificaciones busca Relator(a) para Video Cursos de OKR\n\nRequisitos:\n- Experiencia en relatorias\n- Conocimiento de OKR\n- Experiencia laboral con OKR\n\nBeneficios:\n- Trabajo Home Office.\n\nInteresados(as) enviar CV a relatores@itcert.cl", "ref": "https://www.chiletrabajos.cl/trabajo/relator-a-video-cursos-de-okr-2362323"}, {"titulo": "Conductor para reparto", "Email": "relatores@itcert.cl", "ID": "2362275", "Buscado": "Transportes Proxeso", "Fecha": "2021-05-05 15:39:17", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "A convenir", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se busca conductor profesional con licencia CLASE A4, con disponibilidad inmediata para realizar labores de reparto en concepción y sus alrededores.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-para-reparto-2362275"}, {"titulo": "Se necesitan Guardias de Seguridad para IST Colon (Metro Cristobal Colon)", "Email": "contacto@proxeso.cl", "ID": "2362058", "Buscado": "Guard Service Seguridad", "Fecha": "2021-05-05 12:56:08", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "390.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa de Seguridad con más de 30 años en el mercado, requiere contratar Guardias de Seguridad con Curso OS10 Vigente para la instalación IST (Instituto de Seguridad del Trabajador) en la comuna de las Condes (Metro Cristóbal Colon).\n\nRequisitos:\n-\tEnseñanza Media Completa \n-\tCurso de OS10 Vigente \n-\tExperiencia de al menos 1 año como Guardia de Seguridad\n\nSe Ofrece:\n-\tRenta 390.000 líquidos.\n-\tTurnos Rotativos 4x4, de 12 hrs.\n-\tContrato a plazo fijo, luego indefinido.\n-\tCaja compensación Los Andes.\n\nNumero de contacto: +569 8716 6001\nInteresados consultar y enviar documentación al WhatsApp.\n\n- Curriculum Vitae (Actualizado) \n- Certificado OS10 Vigente \n- Certificado de Antecedentes Fines Especiales (Vigente) \n- Licencia de Enseñanza media \n- Fotocopia de Cedula de Identidad (Ambos lados)\n- Certificado de Afiliación AFP \n- Certificado Afiliación Fonasa", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-guardias-de-seguridad-para-ist-colon-metro-cristobal-colon-2362058"}, {"titulo": "Educadora de Párvulos (niñera)", "Email": "psicologo3@inversionesodin.cl", "ID": "2361883", "Buscado": "Cristina", "Fecha": "2021-05-05 11:21:07", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "500000", "Duración": "Indefinido", "descripción": "Busco educadora o técnico de párvulos, con experiencia con niños desde los 0 años, para el cuidado de mis hijos de 2 y 7 años y apoyo con un bebé de 4 meses.\nNecesito una persona seria, madura, proactiva y muy comprometida con su trabajo. Sumamente paciente y con mucha disposición. \nLabores exclusivas de niñera, no asesora del hogar (sin embargo, debe preocuparse de todo lo relativo a los niños, por lo que debe mantener el orden y limpieza de los lugares que ocupan, además de bañarlos, alimentarlos y apoyarlos con sus actividades)\nMamá realiza teletrabajo permanente, por lo que estará en casa. \nCasa Ubicada en Las Condes, con patio de juegos y plaza a 80 mts de la propiedad, muy cercana a parque Juan Pablo Segundo.\nMetro cercano: Manquehue.\nLunes a viernes de 10 a 20 horas ( con 1 hora de colación). 500.000 líquidos. \nPor favor: Contactar sólo PERSONAS REALMENTE INTERESADAS, QUE ACEPTEN LAS CONDICIONES OFRECIDAS Y QUE CUMPLAN CON LOS REQUISITOS.\n\nGracias", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-ninera-2361883"}, {"titulo": "ASISTENTE DENTAL CLINICA SANTIAGO CENTRO", "Tipo": "Full-time", "ID": "2361813", "Buscado": "Divedent", "Fecha": "2021-05-05 15:15:13", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "A convenir", "Duración": "Plazo fijo", "descripción": "Se requiere asistente dental para clínica dental ubicada a pocos pasos del metro U. De Chile. Paseo Ahumada 11, oficinas 419-420. Santiago Centro.\n\n\nEstabilidad laboral, contrato de trabajo y buen ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-clinica-santiago-centro-2361813"}, {"titulo": "Químico Farmacéutico", "Email": "diegoacm.27@gmail.com", "ID": "2362021", "Buscado": "Lever Consultores", "Fecha": "2021-05-05 12:40:33", "Ubicación": "San Carlos", "Categoría": "Medicina / Salud", "Salario": "1700000 - 2000000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Farmacéutica requiere de Químico Farmacéutico para su sucursal de la comuna de San Carlos. Su función principal será velar por el correcto desempeño en la dispensación de los medicamentos y productos que se comercializa en la farmacia, guiar, enseñar, motivar y controlar a los colaboradores para buen desempeño en equipo. Se ofrece renta con bonos de incentivo Enviar cv a describiendo en asunto Químico Farmacéutico a seleccion@leverconsultores.cl", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2362021"}, {"titulo": "Jefe de Operaciones Retail", "Email": "seleccion@leverconsultores.cl", "ID": "2362296", "Buscado": "Perceptual Consultores Ltda.", "Fecha": "2021-05-05 16:02:04", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "3 Meses, Luego Indefinido", "Tipo": "Full-time", "descripción": "Empresa de retail está en búsqueda de profesional con experiencia en Jefatura del área de Operaciones.\nRequisitos:\n•\tFormación: Ingeniería en logística, Ingeniería en ejecución industrial o carrera afín.\n•\t5 años de experiencia en cargos similares\n•\tExperiencia en Retail\n•\tExcel nivel avanzado (Macros)\n•\tLicencia conducir clase B\nFunciones:\n•\tDirección, supervisión y control áreas de bodega, despacho y planificación.\n•\tRecepción Importaciones por temporada\nHorario: Lunes a Viernes 8:30 a 18:30 hrs.\nContrato: Plazo fijo liego indefinido.\nInteresados enviar CV indicando pretensiones de renta y disponibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-operaciones-retail-2362296"}, {"titulo": "Encargado Recursos Humanos,  Los Ángeles", "Email": "frojas@perceptual.cl", "ID": "2362040", "Buscado": "Confidencial", "Fecha": "2021-05-05 12:49:23", "Ubicación": "Los Ángeles", "Categoría": "Recursos Humanos", "Duración": "fijo, luego indefinido", "descripción": "Importante empresa del área industrial, busca Encargado de Recursos Humanos para gestionar el ciclo completo del trabajador, desde la selección de personal hasta el pago de remuneraciones. \n\nBuscamos personas con al menos 1 año de experiencia en el cargo.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-recursos-humanos-los-angeles-2362040"}, {"titulo": "Tecnólogo Médico especialidad en Oftalmología", "Tipo": "Full-time", "ID": "2362158", "Buscado": "Centro Oftalmológico Nacional", "Fecha": "2021-05-05 14:00:26", "Ubicación": "Talca", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Empresa líder en la Región del Maule requiere la contratación de dos Tecnólogos Médicos con especialidad en Oftalmología para atención de pacientes dentro de la región. Sueldo acorde al mercado, disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-especialidad-en-oftalmologia-2362158"}, {"titulo": "Técnico en Enfermería", "Email": "opticagenesis@opticagenesis.cl", "ID": "2362008", "Buscado": "MB chemicals", "Fecha": "2021-05-05 12:29:18", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Tipo": "Full-time", "descripción": "Se Busca Técnico en Enfermería para toma de muestras PCR\nSueldo líquido: $500.000\n\nRequisitos:\n- Experiencia en toma de muestras\n- Buena presencia y disposición\n- Orden e higiene\n- Licencia Clase B al día", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-2362008"}, {"titulo": "Auxiliar de Bodega", "Email": "mjara@mbchemicals.cl", "ID": "2208239", "Buscado": "Importante empresa en Macul", "Fecha": "2021-05-05 15:27:44", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "420000", "Duración": "Indefinido", "descripción": "Importante empresa ubicada en la comuna de Macul, requiere personas para trabajar como reponedor, pickeador y/o embalador en bodega de Distribución, se ofrece:\n\n- Contrato directo con la empresa desde el primer día\n- Contrato indefinido.\n- Renta entre $400.000 a $420.000 liquido (Varía según la producción del trabajador)\n- Almuerzo en empresa\n- Seguro complementario de Salud y Vida\n- Estabilidad Laboral\n- Ropa de trabajo\n- Entre otros...\n\nTurnos ROTATIVOS Normales (Antes de la pandemia):\n\nMañana 1: Lunes a viernes 7:45 a 17:30\nMañana 2: Lunes a Viernes 7:45 a 16:30 y Sábado 08:00 a 13:00\nIntermedio: Lunes a Viernes 10:45 a 20:30\nTarde: Lunes a viernes 11:45 a 21:30\n\nActualmente funcionamos con los siguientes turnos ROTATIVOS hasta que finalice o se controle la contingencia:\n\nTurno 1:Lunes a Viernes 7:00 hr. a 15:45 hrs. Sábado de 8:00 a 13:00 hrs.\nTurno 2: Lunes a Viernes 15:45 hrs. 01:5 hrs. (En este horario se deja al trabajador en la casa)\nTurno 3: Posible turno de noche por planificar (Tentativo de 21:00 a 06:00 hrs.)", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-bodega-2208239"}, {"titulo": "Manicuristas", "Tipo": "Full-time", "ID": "2361600", "Buscado": "Salon de Belleza", "Fecha": "2021-05-05 14:24:24", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000", "Duración": "Fijo", "descripción": "Prestigioso Salón de Belleza, numero 1 en el mercado Sucursal La Dehesa; busca Manicuristas altamente capacitadas , comprometidas y responsables. Principalmente debe conocer tecnicas modernas, manicure completa, manicure tradicional y permanente, pedicure y uñas acrílicas etc.\n\nPersona con ganas de superarse profesional y económicamente, con boletas de honorarios, de ser extranjero debe tener sus papeles al día.\n\n-Disponibilidad Inmediata.\n-Debe contar con productos y herramientas y de trabajo.\n-Capacitación Continua.\n-Grato Ambiente Laboral.\n\nEnviar cv a Annaispagnini.na@gmail.com\n+56941214240", "ref": "https://www.chiletrabajos.cl/trabajo/manicuristas-2361600"}, {"titulo": "Operador Picking y embalaje.", "Email": "annaispagnini.na@gmail.com", "ID": "2361782", "Buscado": "GRUPO RH CHILE", "Fecha": "2021-05-05 10:28:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000", "Duración": "Plazo fijo", "descripción": "Nos encontramos en búsqueda de Operador Picking y embalaje de productos. Para prestigiosa empresa de rubro Automotriz ubicada en la Comuna de La Florida.\n\nRequisitos: \nCuarto Medio Rendido. \nExperiencia en el área. \nContar con disponibilidad Inmediata. \nVivir en La Florida o cercanías. \n\nJornada Laboral: Lunes a Sábado. \nRenta: $400.000.- Líquidos.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-picking-y-embalaje-2361782"}, {"titulo": "Ingeniero Mecánico", "Tipo": "Full-time", "ID": "2361558", "Buscado": "Servicios de Ingeniería", "Fecha": "2021-05-05 00:33:16", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "plazo fijo", "descripción": "INGENIERO EJECUCIÓN MECÁNICO\n\nImportante empresa del rubro Minero, requiere contratar Supervisor ( Ingeniero Ejecución Mecánico/Materiales), el cuál debe residir en lo posible en Calama/Antofagasta, para trabajar por turno 4x3.\n\nFunciones: \nLiderazgo y Apoyo en la gestión del mantenimiento planta mineras; generación de reportes de Toma de Inventarios, manejo de repuestos (pernería) y labores de expedición en forma oportuna; identificación de los materiales que se encuentren en bodega, proponer mejoras layaut de bodegas.\n\nRequisitos:\n•\tIngeniero Ejecución Mecánico  ó con experiencia específica equivalente\n•\tMínimo 2 años de experiencia (demostrable con referencias)\n•\tResidencia en lo posible Calama/Antofagasta \n•\tLicencia de conducir clase B\n•\tManejo SAP Módulo MM\n•\tConocimientos programas mantenimientos\n•\tConocimientos en tomas de inventarios", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mecanico-2361558"}, {"titulo": "Administrativo Logístico (Lo Boza Pudahuel)", "Email": "jobmineria2021@gmail.com", "ID": "2361927", "Buscado": "ARH Group", "Fecha": "2021-05-05 17:06:44", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000", "descripción": "Importante empresa del rubro Producción de Alimentos ubicado en la comuna de Pudahuel sector LO BOZA, se encuentra en búsqueda de Administrativo Logístico con el fin de gestionar el área logística y operativa de la empresa.\n\nFunciones:\n\n- Administración de procesos logísticos: recepción, descarga, picking, despacho.\n- Control de inventario de productos.\n\nRequisitos:\n\nManejo de Excel Intermedio/Avanzado (Manejo de tablas dinámicas)\nResidir cerca de la comuna de Pudahuel. Máximo en un rango que no supere Santiago centro.\nDeseable experiencia en producción de alimentos\n\nHorario:\n\nDe lunes a viernes desde las 08:00 hasta las 18:00 Horas\nSe ofrece:\n\nRenta líquida $500.000 + horas extras\nPosibilidad de pasar a planta", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-logistico-lo-boza-pudahuel-2361927"}, {"titulo": "SOLDADOR MIG", "Tipo": "Full-time", "ID": "2361666", "Buscado": "Comercial Prointek SpA", "Fecha": "2021-05-05 08:59:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Por Proyecto, con posibilidades de indefinido", "descripción": "Forma parte del equipo de PROINTEK, somos especialistas en fabricación de juegos infantiles y mobiliario urbano, donde nuestro principal objetivo es agilizar y responder adecuadamente a los exigentes requerimientos de nuestros clientes. Actualmente nos encontramos en búsqueda de los mejores talentos para el cargo de SOLDADOR MIG.\n\nObjetivo del cargo:\n\nFabricación de mobiliario urbano, juegos infantiles entre otros.\n\nAlgunas de las funciones son:\n\n• Pulido, corte, armado de estructuras metálicas.\n• Recepción de material de trabajo.\n• Mantener el correcto orden y limpieza del área de trabajo.\n\nSe ofrece:\n• Bono de responsabilidad.\n• Un grato ambiente laboral\n\nRequisitos mínimos:\n1.  Soldador, armador MIG (EXCLUYENTE)\n2. Disponibilidad a realizar HHEE.\n3. Tolerancia al trabajo bajo presión.\n2. Capacidad de organización de trabajo, proactividad en resolución de problemas, destacada honestidad y responsabilidad.\n• * Extranjeros con Permanencia Definitiva", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-mig-2361666"}, {"titulo": "Soporte técnico en terreno - Puerto Montt", "Tipo": "Full-time", "ID": "2362032", "Buscado": "Empresa  Informática", "Fecha": "2021-05-05 12:44:45", "Ubicación": "Puerto Montt", "Categoría": "Informática / Telecomunicaciones", "Salario": "480000", "Duración": "plazo fijo luego indefinido", "descripción": "Para uno de nuestros clientes, lider en el rubro de informática, se requiere incorporar a Soporte tecnico terreno para Puerto Montt.\nLa busqueda estara enfocada hacia personas con carreras informáticas en curso, soporte tecnicos titular o a fin con o sin experiencia en soporte técnico en nivel 1. (se puede capacitar)\n\nModalidad de trabajo : Presencial \nHorario de trabajo: Lunes a Domingo de 9:00 a 19:00 horas  (5 dias trabajados x 2 dias libres ) \nRenta: $ 480.000 líquidos + pago de celular y posibilidad de horas extras. \nTipo de contrato: 2 meses plazo fijo luego indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-en-terreno-puerto-montt-2362032"}, {"titulo": "OPERADOR GRUA", "Email": "massielromero@ssisa.cl", "ID": "2361408", "Buscado": "CONFIDENCIAL", "Fecha": "2021-05-05 11:42:48", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "PLAZO - INDEFINIDO", "descripción": "Reconocida empresa del rubro de Prefabricados de Hormigón, ofrece trabajo de OPERADOR DE GRÚA HORQUILLA con licencia clase D al día para la Comuna de San Bernardo\nHorario de Trabajo de Lunes a Viernes de 08:00 a 18:00\n\nBeneficios\n\nColación\nEstacionamientos", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-2361408"}, {"titulo": "Ejecutivo Comercial Pyme Movistar - Empresa de Telecomuniones", "Tipo": "Full-time", "ID": "2361859", "Buscado": "SALESLAND CHILE", "Fecha": "2021-05-05 11:08:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.000", "Duración": "Plazo Fijo; Indefinido", "descripción": "Importante Empresa de telecomunicaciones, busca Ejecutivos Terreno/oficina para venta de Servicios Fijos Movistar Segmento PYME.\n\nLa principal función del cargo, es gestionar ventas de Servicios Fijos a segmento PYME a través de terreno y gestión en oficina o teletrabajo.\n\nSi tienes experiencia en el área de Telecomunicaciones, terreno en servicios de telefonía, si tienes disponibilidad inmediata, postula con nosotros.\n\nOfrecemos: Sueldo Base + Comisiones +  Incentivos \n\nHorario: Lunes a Viernes 45 horas semanales\n\n\"Oferta de Empleo abierta para personas en situación de discapacidad o en el marco de la ley vigente 21.015\"\n\nTe invitamos a postular y ser parte de nuestro Equipo de Ventas!!!!\n\nRequisitos: Experiencia en Venta\n                    Experiencia en Terreno \n\nBeneficios:", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-pyme-movistar-empresa-de-telecomuniones-2361859"}, {"titulo": "Administrativo", "Tipo": "Full-time", "ID": "2362371", "Buscado": "Automotora Concepción", "Fecha": "2021-05-05 16:43:39", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Empresa de rubro automotriz en Concepción se encuentra en busca de practicante administrativo para nuestra área de lubricentro.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-2362371"}, {"titulo": "Java Jr", "Email": "reclutamiento@lyj.cl", "ID": "2335827", "Buscado": "AXITY", "Fecha": "2021-05-05 10:03:14", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Buscamos un Ingeniero de Software (1/2) años de experiencia trabajando con tecnologia Spring Java /Spring boot.\n\nDesarrollar aplicaciones de software con alto estandares de calidad.\nAplicar buenas practicas de desarrollo (Clean code, DRY, SOLID) en los proyectos de software donde participe.\nAsegurar el code quality y la calidad tecnica de los proyectos de software asignados.\n\nTitulado Analista de Sistemas / Ingeniero de Ejecución en Informática / Ingeniero en Computación o similar\nAl menos 1/2 años de experiencia.\nConocimientos sólidos y experiencia comprobable en proyectos informaticos\nExcluyente:\n• Manejo en desarrollo de API REST y RESTful.\n• Conocimiento intermedio en lenguaje de programación Spring-Java (sprintboot) y Javascript.\n• Conocimientos avanzados de manejo de base de datos relacionales y no relacionales.\n• Manejo de control de versiones GIT.\n• Conocimientos intermedio sobre Testing (Unit Test / Integration Test / UI)\n\nDESEABLE\n\nApache Camel\n* Conocimiento de algún Javascript Testing Framework\n* +1 años experiencia trabajando con algun framework JS: AngularJS, Angular 2+, React, VueJS.", "ref": "https://www.chiletrabajos.cl/trabajo/java-jr-2335827"}, {"titulo": "Soporte Biomédico TI", "Email": "fernando.guadarrama@axity.com", "ID": "2362274", "Buscado": "Helpnet Group", "Fecha": "2021-05-05 15:38:52", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "700000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de la salud se encuentra en búsqueda de un Soporte Biomédico\n\nFunciones\n\nPrestar apoyo, asesoramiento y solución en terreno a temas relacionados a los aplicativos de la empresa y sus funcionalidades para importante proyecto clínico.\nconocimientos en Visual Basic, Toad y SQL.\n\nRequisitos:\n\nEgresado de informática biomédica o carrera similar.\n1 año de experiencia relacionada al cargo.\n\nCondiciones:\n\nHorario: de lunes a viernes de 08:30 a 18:30.\nModalidad: Terreno.\nContrato: Proyecto.", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-biomedico-ti-2362274"}]