[{"titulo": "Administrador Contable", "ID": "2984484", "Buscado": "Pacific Nutrition", "Fecha": "2022-10-18 09:02:32", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Administrador(a) Contable\n\nDistribuidora líder en productos naturales ubicada en San Joaquín, busca Administrador(a) comprometid@ para entregar soporte administrativo, comercial y contable en empresa familiar con agradable ambiente laboral.\n\nPrincipales funciones:\n\n• Cobrar y verificar pago de clientes. (conciliación)\n• Generar nómina de pagos.\n• Registro de ventas, compras y gastos.\n• Compra de insumos.\n• Controlar cumplimientos de entregas.\n• Fortalecer relación con clientes y proveedores.\n• Gestión de RRHH.\n\nRequisitos:\n• Experiencia en administración y atención a clientes.\n• Conocimiento nivel medio de Microsoft office.\n• Personalidad pro activa, comprometida y alegre.\n\n**(No se reciben currículums en condición de turista).\n\nHorario de Lunes a Viernes de 8:00 a 18:00\n\nRenta líquida mensual contrato fijo: 7000.000.-\nTipo de contrato: 2 meses, 2 meses.\nRenta contrato indefinido: 700.000 + bonos.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-contable-2984484"}, {"titulo": "OPERARIA DE CALIDAD", "Email": "admisionpacific@gmail.com", "ID": "2982396", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-10-18 05:15:20", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "470.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una importante empresa productora y distribuidora de carnes ubicada en Recoleta, nos encontramos en búsqueda de una joven responsable, con buena disposición e interes por aprender para integrarse a nuestro equipo de CALIDAD desempeñando el cargo de OPERARIA DE CALIDAD cuyo objetivo es administrar el uniforme del personal de planta, asegurando la correcta entrega, reparación, sanitización y estado de las prendas de las diferentes áreas, además de prestar apoyo en el PCC2.  Entre las labores a realizar se encuentran:\n\n1. Contar la ropa usada por los colaboradores de la planta\n2. Guardar en los casilleros la ropa sanitizada para repartir\n3. Mantener con llaves los casilleros de ropa\n4. Mantener limpio y ordenado el sector de acopio de ropa\n5. Entregar sopa sucia y recibir ropa limpia de la empresa de lavado\n6. Entregar ropa limpia dos veces por semanas a las áreas que lo requieran\n7. Realizar llenado de atomizadores de detergentes en planta y entregar productos químicos\n8. Realizar la eliminación de decomiso\n9. Realizar toma de temperatura  a productos descongelados\n10. Realizar apoyo en pcc2 y salón de venta en monitoreo de productos\n\nRequisitos para postular:\n1) Experiencia en funciones similares de 6 meses o más (no excluyente)\n2) Si no tiene experiencia nos basta con que tenga la motivación y disposición para aprender sobre el cargo.\n\nJornada y turnos:\nSe trabaja de lunes a sábado. Se trabaja los feriados. No se trabaja domingos ni noches. Las modalidades son las siguientes:\n1) Lunes a viernes de 9:00 a 18:00 hrs + sábado de 8:00 a 13:00 hrs\n2) Un lunes al mes debe ingresar a las 6:30 y salir a las 15:30 hrs.\n\nRenta y beneficios:\nSueldo líquido de $470.000\n1) Afiliación a Caja Los Andes y ACHS\n2) Uniforme de acuerdo al cargo\n3) Contrato por la empresa\n4) Casino y almuerzo\n5) Estacionamiento de bicicletas\n6) Estabilidad laboral", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-de-calidad-2982396"}, {"titulo": "VENDEDOR CONVENIOS CON EXPERIENCIA", "Tipo": "Full-time", "ID": "2952552", "Buscado": "GRUPO VISION NATURAL", "Fecha": "2022-10-18 15:57:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1500000", "Duración": "fijo y luego indefinido", "descripción": "Se solicita Vendedor de Convenios, con excelente disposición de trabajo, contactos (cartera de clientes propia), buena presencia, resolutivo. SOLO PERSONAS CON REAL EXPERIENCIA EN VENTAS OPTICAS PARA CONVENIOS!\nDisponibilidad Inmediata.\n\nSe ofrece Sueldo base +  Comisiones \nBeneficios Ópticos \nBeneficios Dentales \n\nInteresados enviar CV al siguiente correo:\nd.mandique@visionnaturalchile.com", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-convenios-con-experiencia-2952552"}, {"titulo": "Atención Call Center", "Tipo": "Full-time", "ID": "2984373", "Buscado": "Vmove SpA", "Fecha": "2022-10-18 13:41:43", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo, indefinido.", "descripción": "¡Hola! Somos VMove, una Start-Up de movilidad compartida en proceso de expansión presente en Chile, Perú, España y México. Somos líderes en traslados compartidos y masivos de personas y nuestro objetivo es brindar la mejor experiencia de transporte a través de nuestras plataformas innovadoras de tecnología.\n\nEstamos en busca de personas apasionadas, con agilidad y capacidad para adaptarse a los cambios. Si te gusta trabajar en equipo y entiendes que las decisiones favorecen el bien colectivo, tienes autonomía y proactividad, capacidad analítica para resolver problemas y buscas desarrollar tus habilidades para convertirte en la mejor versión de ti, te estamos buscando.\n\nHoy en el equipo de Chile estamos buscando Operador apasionado por los ambientes dinámicos. Como Operador deberás apoyar al equipo en la coordinación de los servicios de transporte requeridos por nuestros clientes.\n\nRequisitos:\n- Disponibilidad para trabajar en sistema de turnos 24x7. 3 Noches, 3 Días, 3 Libres..\n- Personas con actitud, visión y ganas de crecer.\n- Alta orientación al cliente.\n- Manejo de PC y Office nivel usuario.\n- Experiencia en Call Center o atención de clientes.\n- Habilidades de comunicación oral y escrita.\n\nFunciones:\n- Atención de clientes mediante llamadas, correo y chat.\n- Control y monitoreo de servicios.\n- Entrega de respuestas efectivas y oportunas.\n- Ejecutar protocolos y procedimientos establecidos.\n- Mantener un programa de reforzamiento en cuanto al cumplimiento de normativas.\n\nOfrecemos:\n$500.000 Líquido durante tres primeros meses. $600.000 indefinido al cuarto mes.\nEstabilidad y buen ambiente de trabajo.\nOportunidades de crecimiento según desempeño.", "ref": "https://www.chiletrabajos.cl/trabajo/atencion-call-center-2984373"}, {"titulo": "Asesor en prevención de riesgos SNS", "Tipo": "Full-time", "ID": "2982770", "Buscado": "Compañía de Servicios Industriales", "Fecha": "2022-10-18 09:53:08", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Salario": "$500.000.-", "Duración": "plazo fijo - indefinido", "descripción": "Importante empresa que presta servicios a la minería requiere incorporar Asesor en prevención, para la ciudad de  Copiapó,  en Planta Magnetitta y Totoralillo.\n\nRequisitos:\nIngeniero en Prevención de Riesgos, con registro SNS\nExperiencia mínima de 2 años minería\nExperiencia en Sistema Integrado de Gestión \nExperiencia en implementación de protocolos y guías técnicas de salud ocupacional.\nDisponibilidad para trabajar en sistema 2 días a la semana\nResidencia :  Copiapó   , excluyente\n\nTipo de experiencia deseable que debe poseer:\n- Experiencia como experto en prevención de riesgos de riesgos en faenas mineras.\n- Licencia de conducir Clase B (Deseable).\n- Conocimiento sistemas de gestión de seguridad, salud ocupacional y medio ambiente.\n- Conocimiento en Guías Técnica de Salud e Higiene Ocupacional.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-sns-2982770"}, {"titulo": "Asesora del Hogar", "Tipo": "Part-time", "ID": "2985287", "Buscado": "Asesora del Hogar", "Fecha": "2022-10-18 17:17:37", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "500000 (líquido)", "Duración": "Indefinido", "descripción": "Familia de cuatro adultos, un gato y dos cachorros perrunos busca asesora del hogar para casa en La Reina. Se requiere disponibilidad inmediata y ojalá con experiencia en cuidados de casa como aseo, cocina y planchado. \n\nAdicionalmente esperamos que sea una persona agradable y con disponibilidad de trabajar con una Sra. adulto mayor, totalmente autovalente, pero con quien esperamos que entable una muy buena relación humana y profesional.\n\nSe ofrece un contrato indefinido, sueldo líquido de $500.000 más imposiciones, si bien esperamos se cumpla la jornada de trabajo diaria, existirá flexibilidad horaria previa coordinación. \n\nEsperamos sus postulaciones, saludos!!", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-del-hogar-2985287"}, {"titulo": "Chofer con licencia B/ A4 para formarse como Vigilante Privado Antofagasta", "Tipo": "Full-time", "ID": "2448309", "Buscado": "BRINKS CHILE", "Fecha": "2022-10-18 11:23:37", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "600000", "descripción": "BRINKS CHILE, empresa de logística y distribución de valores, requiere incorporar a Chóferes con licencia B - A4 o A2 antigua para formarlos como VIGILANTES PRIVADOS, para su sucursal regiones.\n\n\nRequisitos:\n\n• Enseñanza Media Completa\n• Mayor de 21 años\n• Experiencia previa en áreas de Seguridad (mínimo 6 meses)\n• Disponibilidad para trabajar bajo sistemas de turnos (Mañana y Tarde)\n• Servicio Militar Realizado o al día\n• Disponibilidad para laborar turnos rotativos de 5x2 6x1\n• Bono único de 500.000clp por poseer licencia\n\n\nBeneficios:\n\n• Cursos de capacitación\n• Bono de nacimiento\n• Bono escolar\n• Aguinaldo de navidad, fiestas patrias y vacaciones\n• Descuentos asociados a la compañía\n\nSi cumples con los requisitos y deseas ser parte de una gran compañía, te invitamos a participar!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-con-licencia-b-a4-para-formarse-como-vigilante-privado-antofagasta-2448309"}, {"titulo": "Vendedor/a Promotor de Mall", "Tipo": "Part-time & Full-time", "ID": "2985117", "Buscado": "Victorianas group", "Fecha": "2022-10-18 15:49:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "420.0000", "Duración": "Iindefinido", "descripción": "Necesitamos vendedor/a  promotor/a de ropa de cama y manteleria en stands del sector oriente.\n\nHorario de Mall.\nResponsabilidades del cargo :\n Experiencia en ventas comprobable\n Poder disuasivo para llamar a la venta, sañir a buscar clientes\n Atender a los potenciales clientes que pasen y circulen frente al negocio, abordarlos.\n Ofrecer los productos que se encuentra en vitrina.\n Mantener ordenado y hacer vitrinas según indicaciones.\n Manejar objeciones de parte de los clientes para concretar ventas\n Resguardar los productos que se encuentran en exhibición y en almacenamiento\n Mantener el stand ordenado, limpio y atractivo para la venta\n Tener el conocimiento de todos los productos que se encuentran a su cargo\n Trabajo en equipo\n Responsable\n Enfoque vendedor integral\n Turnos rotativos\n Se ofrece sueldo fijo + buenas comisiones por venta\n\n\nEnvianos tu curriculum y recomendaciones\nhola@victorianas.cl", "beneficios": ["Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-promotor-de-mall-2985117"}, {"titulo": "tecnico en parvulo", "Email": "hola@victorianas.cl", "ID": "2984655", "Buscado": "Jardin Infantil y sala cuna", "Fecha": "2022-10-18 10:06:46", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "11111", "Duración": "indefinido", "descripción": "Necesitamos técnico en párvulo, titulada  con experiencia en nivel sala cuna, con referencia en trabajos anteriores similares. Disponibilidad inmediata.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulo-2984655"}, {"titulo": "Vendedor Técnico", "Tipo": "Full-time", "ID": "2924817", "Buscado": "Comercial Mixer", "Fecha": "2022-10-18 16:03:15", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.100.000 Liquido mas comisiones", "Duración": "2 meses plazo fijo y luego a indefinido", "descripción": "Se requiere ingeniero o técnico mecánico para labores de venta en terreno de equipos industriales en zona central. Será responsable de atender la cartera de clientes existente y generar nuevos clientes en la zona, con el objetivo de vender equipos, repuestos y servicios. Sus conocimientos o experiencia laboral tienen que estar relacionada idealmente en el rubro industrial y minero, en el manejo o venta de todo tipo de bombas industriales como lo son bombas centrifugas, neumáticas, sumergibles, de alta presión y especiales para tratamiento de agua. \nBuscamos a los mejores candidatos para desarrollar una carrera interesante dentro de la empresa como vendedor técnico para el sector industrial y minero en venta de equipos y partes y piezas industriales.  Con alta motivación de logro, proactivo, con gran potencial de desarrollo y manejo de relaciones interpersonales y con preferencia al trabajo en terreno.\n\nPrincipales funciones y responsabilidades:\n- Ventas en terreno, equipos, repuestos y servicios.\n- Responsable de la generación de nuevas oportunidades de ventas de equipo, repuestos y servicios.\n- Responsable del cumplimiento de presupuesto de venta de su zona.\n- Responsable del cumplimiento de las métricas indicadas por su jefatura.\n\nDetalle oferta:\n- Comercial\n- Metropolitana\n- Santiago\n- Jornada Completa\n\nRequisitos:\n- Ingeniero mecánico Titulado, carrera técnico mecánico.\n- Experiencia demostrable en venta técnica industrial en terreno.\n- Orientación al área industrial y las ventas.\n- Proactivo y con preferencia al trabajo en terreno.\n- Conocedor de maquinaria industrial.\n- Tener licencia de conducir clase B (excluyente)\n- Residencia en Santiago.\n\nPreguntas:\n- Situación académica actual (Señalando institución)\n- Comenta experiencia en el área y/o interés en la postulación", "beneficios": ["Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-2924817"}, {"titulo": "OPERARIO PRODUCCION PARA CERRILLOS", "Tipo": "Full-time", "ID": "2773357", "Buscado": "IMPORTADORA", "Fecha": "2022-10-18 13:23:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$550.000 LIQUIDOS", "Duración": "PLAZO FIJO, RENOVABLE POR DESEMPEÑO", "descripción": "Empresa con mas de 8 años en el mercado, se encuentra en búsqueda de un OPERARIO BODEGA responsable y comprometido para formar parte de nuestro equipo. \nComo empresa ofrecemos estabilidad, grato ambiente laboral y beneficios empresa. \n\nHorario de turnos rotativos DIA-NOCHE:\nTURNO DIA\nLunes a Viernes 7:30 a 17:30 hrs \n\nTURNO NOCHE\nLunes a Viernes 23:00 a 07:30\n\nRenta liquida : \n$550.000 + HHEE\n\nPrincipales Funciones: \n-Participar directamente en el proceso de producción, manejar las maquinarias y herramientas específicas y necesarias para lograr la transformación de producto.\n-Seguir paso a paso las especificaciones de producción, verificar que el proceso de calidad en la producción sea el adecuado.\n-Entregar e informar producción diaria al supervisor de turno saliente;\n- Apoyar en la confección de inventarios de equipos, materiales y productos cuando se requiera.\n-Controlar el suministro de preformas, mangas plásticas y otros insumos necesarios en la faena, para facilitar la renovación de productos y materiales auxiliares a su función;\n- Asistir en la mantencion de maquinaria, equipos e instalaciones de la empresa.\n- Otras funciones propias del cargo.\n-Colaborar en el funcionamiento de la bodega en los casos que corresponda;\n\nRequisitos: \n- Disponibilidad para trabajar  en ocaciones dias sábados (horas extra)\n-Responsabilidad y Motivación. \n- Con o sin Experiencia.\n- Vivir en comunas aledañas\n\nIndicar disponibilidad.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-produccion-para-cerrillos-2773357"}, {"titulo": "DESARROLLADOR BACKEND PARA FINTECH 100% REMOTO", "Tipo": "Full-time", "ID": "2964934", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-18 11:05:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Hasta $3.200.000 dependiendo de...", "Duración": "Plazo Fijo, Luego Indefinido", "descripción": "DESARROLLADOR BACKEND PARA FINTECH\nNuestro cliente es una ágil, y dinámica compañía fintech con una cultura interna de profesionales inspiradores, valientes, que hacen que las cosas pasen y que logran conectarse con sí mismos y con otros. La agilidad, la innovación, la tecnología y el compañerismo están en el ADN del equipo.\n\n¿Qué harás?\n* Tendrás la posibilidad de aportar con tu talento a alguno de nuestros productos financieros disruptivos.\n* Buscarás la mejor solución para dar respuesta a un problema tanto técnico y no técnico.\n* No tendrás límite para dar recomendaciones, tanto como tecnologías como también de metodologías de desarrollo.\n* Participarás de reuniones bi mensuales en las cuales podrás compartir tu experiencia y conocer sobre mejoras de otros equipos\n* Serás libre de aportar las mejoras que consideres para mejorar el trabajo de las demás mesas (área de desarrollo u otras áreas del negocio).\n* Deberás cumplir con las metas de la mesa, pero también tener una comunicación transversal con los demás colaboradores, que pueden ser de tu área o no.\n* Trabajarás en un ambiente ágil, participando de las distintas ceremonias de Scrum con tu equipo.\n* Podrás ser parte de la cultura de la organización\n\n¿Qué necesitas para aplicar?\n* Experiencia demostrable desarrollando con Java (excluyente)\n* Experiencia demostrable de 2-3 años desarrollando con algún framework (Spring Boot, Spark, o simil)\n* Experiencia en comunicación mediante eventos ya sea con Kafka, RabbitMq o simil.\n* Experiencia en el monitoreo de aplicaciones mediante herramientas de observabilidad como NewRelic, Datadog (No excluyente)\n* Deseable experiencia en virtualización con docker, uso de kubernetes\n* Versionamiento con git-flow\n* Uso de herramientas de metodología ágil\n\nOferta:\n* Vacaciones (15 días hábiles + 5 días  + Si te quedas sin días, ¡pide más!)\n* Flexibilidad horaria.\n* Presupuesto anual para autogestionar capacitación.\n* Teletrabajo.\n* Work from anywhere (¡Trabaja desde donde quieras!) Solo recuerda tener una buena conexión a internet).\n* Día del cumpleaños libre.\n* Medio día cumpleaños pareja/cónyuge - hij@s/padres.\n* Viernes cortos (todos los viernes terminamos a las 14 horas)\n* Banda Salarial: $3.000.000 - $3.200.000.- dependiendo de la experiencia del candidato", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-backend-para-fintech-100-remoto-2964934"}, {"titulo": "Enfermera de Diálisis - Santiago RM", "Tipo": "Full-time", "ID": "2984623", "Buscado": "Empresa del área de la salud", "Fecha": "2022-10-18 09:53:13", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1000000", "Duración": "Plazo fijo / Indefinido", "descripción": "Enfermería con formación en diálisis.\n\nClínica de diálisis especializada en entregar tratamiento y asistencia a pacientes con insuficiencia renal en Chile requiere de Enfermera con especialidad en Diálisis para la comuna de Santiago Centro.\n\nEl principal objetivo del cargo es:\n\nRealizar labores de conexión y desconexión de pacientes.\n\nOfrecemos:\n\n-Renta acorde al mercado y según años de experiencia en HD \n-Contrato directo con la empresa.\n-Seguro de Vida.\n-Seguro Complementario.\n-Días Administrativos\n-Todos los beneficios de nuestra Caja de Compensación.\n\n¡¡Y muchos, muchos más!!\n\nLos requisitos principales del cargo son:\n\n-Título de Enfermería.\n-Certificación en Diálisis.\n-Contar con registro SIS.\n-Tener disponibilidad para trabajar en turnos rotativos de 6x1 y 5x2 (45 hrs a la semana).\n-Poseer disponibilidad para trabajar en turnos rotativos de Mañana y Tarde\n\nSi buscas estabilidad laboral y económica, esta es tu oportunidad.\n\n¡¡Te esperamos!!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-de-dialisis-santiago-rm-2984623"}, {"titulo": "Médico Residente- Urgencias HT", "Tipo": "Part-time & Full-time", "ID": "2869746", "Buscado": "Consultora Esencial Staff", "Fecha": "2022-10-18 08:10:57", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "En Esencial Staff, nos encontramos en búsqueda para nuestro cliente Asociación Chilena de Seguridad (ACHS) a los mejores Médicos Cirujanos, para unirse al equipo del Hospital del Trabajador. \n\nPrincipales funciones:\n- Otorgar una atención integral de salud tanto preventiva como curativa a todos los trabajadores que consulten en los centros asistenciales de la ACHS, poniendo especial énfasis en la calificación y manejo de las patologías relacionadas con la ley de accidentes del trabajo y enfermedades profesionales.\n- Calificar patologías relacionadas con la ley de accidentes del trabajo y enfermedades profesionales, de acuerdo con criterios técnicos y legales y en los plazos establecidos.\n- Realizar evaluaciones médicas de salud preventiva (ocupacionales y pre ocupacionales) de acuerdo con protocolos institucionales, además de atender patologías comunes según requerimiento.\n- Mantener comunicación permanente con el equipo de salud para identificar oportunidades de mejora en los procesos clínicos y en la gestión de pacientes, entregando información oportuna y clara a equipo de clientes.\n-Participar en reuniones clínicas y de gestión de su centro o agencia, colaborando además en capacitaciones del equipo de salud en áreas de su competencia.\n- Conocer y apoyar el cumplimiento de los indicadores institucionales a través de su gestión clínica.\n\nRequisitos: \n- Titulado(a) Médico Cirujano.\n- Especialidad en Cirugía/Traumatología acréditada ( Excluyente)\n- Inscripción en la SIS.\n- EUNACOM aprobado o inscrito para rendirlo.\n- En caso de ser extranjero contar con visa vigente.\n- Experiencia en Medicina del Trabajo y Atención Primaria\nExperiencia Mínima:\nDesde 2 años.\n\nJornada: 28 Hrs jueves de 8:00 a 20:00hrs y noche de 20:00 a 08:00\n\nOfrecemos:\nBeneficios corporativos a partir del contrato indefinido \nContrato directo con la institución\n\n¿Buscas una experiencia desafiante y además que tenga un impacto social? ¡Este es tu lugar!\n\nBienvenido al Desafío!!!", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-residente-urgencias-ht-2869746"}, {"titulo": "Ejecutivo(a) de Televentas - Fidelización", "Email": "barbara@esencialstaff.cl", "ID": "2983368", "Buscado": "Rentokil-Initial", "Fecha": "2022-10-18 09:17:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, luego indefinido.", "Tipo": "Full-time", "descripción": "¡PROTEGIENDO PERSONAS, MEJORANDO VIDAS!\n\nRENTOKIL-INITIAL APUESTA POR TI\n\nSomos una empresa de servicios empresariales internacionales con más de 43.000 personas en más de 73 países, estamos en crecimiento exponencial y expansión, buscamos innovar en los servicios de control de plagas, bebestibles e higiene, siendo una compaña de clase mundial.\n\n¡Si te encantan las ventas entonces no te puedes perder esta gran oportunidad!\n\nHoy estamos buscando incorporar el o la mejor Ejecutivo(a) de Televentas Post-Venta quien tendrá la responsabilidad de ejecutar una estrategia de fidelización para clientes dentro de la cartera de la organización, realizando un seguimiento y asesoramiento de los procesos de venta y postventa, concretando la ampliación de los productos y/o servicios.\n\nLas principales tareas del rol serán:\n-Abordar clientes históricos y monitorear status de sus procesos de venta.\n-Contener y resolver contingencias relacionadas a los procesos de venta\n-Gestionar y coordinar la puesta de soluciones con área de operaciones\n-Realizar seguimiento a los requerimientos de los clientes\n-Concretar nuevas oportunidades de venta de productos con clientes históricos.\n\nRequisitos\n-Académicos:\n--Grado superior en carreras técnicas o universitarias del área comercial, marketing, publicidad o similares.\n-Conocimientos Técnicos:\n--Manejo de Office intermedio\n--Dominio de software de ventas y gestión de trabajo.\n-Experiencia\n--Mínimo 2 años de experiencia en cargos similares.\n--Experiencia trabajando con una cartera de clientes histórica.\n\nBeneficios\n-Seguro complementario de salud dental y de vida (con contrato indefinido).\n-Beneficio alimentación.\n-Extensión de tus vacaciones (posibilidad de agregar dos días adicionales a tus 15 días legales de vacaciones).\n-Aguinaldos en Fiestas Patrias y Navidad.\n-Caja de compensación Los Andes.\n-Celebración de Fiestas Patrias.\n-Capacitación constante a través de U+ plataforma de capacitación e-learning corporativa, y GoodHabitz, plataforma europea líder en aprendizaje en línea.\n-Jornadas de medicina preventiva (oftalmológicos, vacunación, entre otros)\n-Medio día libre por cumpleaños.\n-Medio día libre en el Día de la Madre y Padre", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-televentas-fidelizacion-2983368"}, {"titulo": "ANTOFAGASTA - Encuestador(a) en terreno en hogares", "Email": "miguel.rivera@rentokil-initial.com", "ID": "2985312", "Buscado": "Universidad Catolica de", "Fecha": "2022-10-18 17:28:31", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "1", "Duración": "Un mes", "descripción": "¿Te interesa trabajar de manera freelance en tu tiempo libre? ¿Eres estudiante o egresado de nivel técnico o universitario? \n\nMIDE UC, el Centro de Medición de la Pontificia Universidad Católica de Chile, está realizando un levantamiento de datos sobre competencias de personas adultas. Tu labor será visitar hogares y encuestar a personas de 16 a 65 años, quienes tendrán que responder cuestionarios y pruebas en un computador. Para esto, serás capacitado(a) y se te entregará una agenda de viviendas a visitar en un período de tiempo.  \n\nEntre los principales desafíos del trabajo destacan: \n1.- Asistir a una capacitación presencial sobre el proyecto, y aprobarla para quedar habilitado(a) para cumplir el rol de Encuestador(a). \n2.- Asistir a los hogares para un primer contacto y convencer a la persona indicada para que participe del estudio, acordando fecha y hora para la aplicación de la encuesta. \n3.- Asistir nuevamente al hogar en la fecha pactada a aplicar la encuesta y pruebas según los protocolos establecidos.  \n4.- Transferir la información recolectada según los procesos definidos, resguardando el material e información a tu cargo. \n5.- Reportar al supervisor el avance del terreno semanalmente. \n\nLa labor se desarrollará cualquier día de la semana, siendo adaptable a tus horarios, pero cumpliendo una meta semanal y/o mensual (cantidad de entrevistas completadas). La modalidad es prestación de servicios a honorarios, y con pago por hogar efectivamente encuestado. Se contemplan bonos de productividad. \n\nRequisitos: \n- Estudiando o egresado(a) de cualquier carrera de CFT, Instituto Profesional, o Universidad, deseable haber cursado o estar cursando carreras de las Ciencias Sociales o Educación. \n- Habilidades de manejo de software, y uso de dispositivos como tablets o notebooks. \n- Disponibilidad para trabajar en horarios no laborales, fines de semana y feriados. \n- Disponibilidad para movilizarte en diversos barrios de tu ciudad.", "ref": "https://www.chiletrabajos.cl/trabajo/antofagasta-encuestador-a-en-terreno-en-hogares-2985312"}, {"titulo": "COORDINADOR DE OPERACIONES 4X4 DIA", "Tipo": "Part-time", "ID": "2984493", "Buscado": "INGETECH", "Fecha": "2022-10-18 09:12:54", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "600000", "Duración": "plazo fijo posterior indefinido", "descripción": "Requisitos\n\n-Educación Media completa\n\n-Al menos 2 años de experiencia laboral, en cargos similares.\n\nFunciones y Tareas\n\n-Supervisar el proceso de cobertura del servicio cumpliendo en un 100% según el contrato pactado con el cliente, siguiendo las normativas legales vigentes y respetando las normas de seguridad.\n\n-Controla que el registro de asistencia se realice siguiendo los horarios establecidos\n\n-Planificar las coberturas pactadas en un 100% según el contrato pactado con el cliente\n\n-Recepcionar control de ingreso del día siguiente\n\n-Completar cobertura del día siguiente mediante los trabajadores disponibles en base de datos de trabajadores fijos y part-time.\n\n-Llamar al 100% personal para garantizar la cobertura\n\n-Enviar control de ingreso para el día siguiente\n\n\n-Tomar conocimiento e informar novedades del turno anterior\n\nComunicar novedades mediante libro de novedades, incluyendo:\n\n-Movimientos\n\n-Registro cronológico\n\n-Redactar libro de novedades, contemplando el control de ingresos.\n\n\nRecibir y entregar el control de ingresos.", "beneficios": ["Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-operaciones-4x4-dia-2984493"}, {"titulo": "Tecnico Electromecánico- Turno Rotativo", "Tipo": "Full-time", "ID": "2462206", "Buscado": "Tianda Chile SpA", "Fecha": "2022-10-18 09:01:30", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "720.000", "Duración": "Plazo Fijo", "descripción": "Tianda Chile SpA es una empresa internacional dedicada a la Instalación y Mantenimiento de puentes de embarque y equipos auxiliares (unidades de refrigeración, equipos hidráulicos, eléctricos y mecánicos) alrededor del mundo, y nos encontramos en la búsqueda de personal con perfil Eléctrico, Mecánico o Electromecánico.\nIncorporación: Julio 2022.\nFunciones\n-Trabajos de instalación y ensamble de cualquier componente de Puente de Abordaje o equipos auxiliares que sea requerido.\n-Trabajos en altura mediante el uso de máquinas elevadoras.\n-Evaluar el pre- y post armado de piezas, equipos y herramientas eléctricas, de acuerdo con documentación técnica.\n-Realizar controles eléctricos de componentes y equipos tales como mediciones de aislación, tensión, voltajes y corrientes en General, asegurándose que cumplen con las especificaciones técnicas.\n-Realizar tareas de aseo, mantención y/o reparación básica de equipos e instalaciones cuando sea necesario. (es lo mismo\n-Gestionar tareas Control de herramientas, y recursos asignados.\n-Detección, diagnóstico y solución a fallas y averías.\n-Realizar los mantenimientos, predictivo, preventivo, funcional operativo, y correctivo de componentes, equipos e instalaciones electromecánicas.\n-Ingresar datos, insumos, repuestos, actividades y todo lo que conlleve la actividad en los programas, y software de gestión señalados utilizados por la empresa.\nRequisitos\n-Titulación requerida: Técnico/a áreas: Eléctrica, Mecánica y Automatización.\n-Licencia de conducir clase B. Excluyente\n-Al menos 2 años en trabajos y equipos relacionados.\n-Experiencia en Instalar /ensamblar piezas y componentes electromecánicos, montaje / desmontaje, inspección y mantenimiento de rodamientos y otros.\n-Salud Compatible con trabajo en altura.\n-Habilidad para trabajos en grupo y bajo presión \n-Manejo general del computador (nivel Usuario).\n-Disponibilidad para turnos rotativos.\nBeneficios\n-Movilización según horarios turno rotativo dispuesto por la empresa, en dependencia de la situación país.\n-Tarjeta de Transporte de Acercamiento al Aeropuerto.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-turno-rotativo-2462206"}, {"titulo": "SUPERVISOR CONSTRUCCION REDES DE GAS CLASE 3", "Email": "rrhh-chile@tianda-international.com", "ID": "2904021", "Buscado": "REDCOM SPA", "Fecha": "2022-10-18 16:25:16", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Supervisor con Experiencia para Coordinar trabajos de instalaciones y construcción de Redes de Gas. Para la ciudad de Valparaíso y V Región.  Con Bono de producción por cumplimiento de Metas y Proyectos.  Evaluación pre-ocupacional y entrevistas. El trabajador debe ser Certificado Clase 3. Y su Licencia de conducir clase B vigente.", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-construccion-redes-de-gas-clase-3-2904021"}, {"titulo": "BACKEND TECHNICAL LEADER - JAVA - SPRINGBOOT (100% REMOTO", "Email": "mabarca@redcomspa.cl", "ID": "2984736", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-18 11:07:06", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$3.000.000 - $3.600.000 dependiendo...", "Duración": "Plazo indefinido", "descripción": "BACKEND TECHNICAL LEADER\n\nNuestro cliente es una ágil, y dinámica compañía fintech con una cultura interna de profesionales inspiradores, valientes, que hacen que las cosas pasen y que logran conectarse con sí mismos y con otros. La agilidad, la innovación, la tecnología y el compañerismo están en el ADN del equipo.\n\nComo Tech Lead, deberás guiar a los equipos de desarrollo hacia buenas prácticas de programación para ayudar a tener una mejor calidad en las soluciones resultantes y apoyar técnicamente a los PO’s ante inquietudes que tengan acerca de cómo resolver ciertas tareas, así como también en medición de tiempos de las mismas.\n\n¿Qué harás?\n* Trabajar junto a los otros TL's para estandarizar procesos cross equipos, métricas, mejoras arquitectónicas\n* Trabajar junto a el/los equipos a cargo, participar de ceremonias de Scrum para ayudarlos a refinar tareas y de como solventar un problema / implementar una solución\n* Evaluar a Devs para ayudarlos a mejorar en su career path y que todos entendamos en que posición se encuentra\n\n¿Qué necesitas para aplicar?\n* 4 o mas años de experiencia como desarrollador\n* Mínimo 2 años de experiencia en Java, utilizando framework springboot\n* Conocimiento de bases de datos relacionales.\n* Experiencia utilizando Apache Kafka o similar (no excluyente)\n* Experiencia de al menos un año como Technical Lead\n* Proactividad para proponer cambios / mejoras\n* Skills comunicacionales para desenvolverse con devs / entregar feedback\n* Experiencia en Startup y agilidad para cambiar prioridades on demand y adaptarse al negocio\n\nOferta:\n* Vacaciones (15 días hábiles + 5 días Tenpo + Si te quedas sin días, ¡pide más!)\n* Flexibilidad horaria.\n* Presupuesto anual para autogestionar capacitación.\n* Teletrabajo.\n* Work from anywhere (¡Trabaja desde donde quieras!) Solo recuerda tener una buena conexión a internet).\n* Día del cumpleaños libre.\n* Medio día cumpleaños pareja/cónyuge - hij@s/padres.\n* Viernes cortos (todos los viernes terminamos a las 14 horas)\n* Banda Salarial: $3.000.000 - $3.600.000 dependiendo de la experiencia del candidato", "ref": "https://www.chiletrabajos.cl/trabajo/backend-technical-leader-java-springboot-100-remoto-2984736"}, {"titulo": "Operador de Bodega (Picking)", "Tipo": "Full-time", "ID": "2829148", "Buscado": "GyG Servicios", "Fecha": "2022-10-18 16:54:54", "Ubicación": "Chillán", "Categoría": "Logística / Distribución", "Salario": "475000", "Duración": "Plazo Fijo", "descripción": "Dirección: Camino Nahueltoro 230, Chillán\nLa alimentación va incluida y bus de acercamiento\nHorario: lunes a viernes de 08:30 a 17:30 hrs con una hora de colación\nSábado de 08:30 a 13:30 (sin colación)", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-picking-2829148"}, {"titulo": "Ejecutivas (os) de televentas - Calera De Tango", "Tipo": "Full-time", "ID": "2985125", "Buscado": "Empresa de manufactura", "Fecha": "2022-10-18 15:36:34", "Ubicación": "Talagante", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Plazo Fijo", "descripción": "Empresa de manufactura líder en su rubro, requiere ejecutiva/o de Televentas Presencial.\n\nLos postulantes deben contar con al menos 1 año de experiencia en ventas y atención al cliente.\n\nLas funciones son:\nRealizar ventas telefónicas \nFidelizar y prospectar clientes.\nRealizar cotizaciones\nApoyo en coordinación de despachos\n\nHorario:\nLunes a viernes de 9:00 a 18:30 hrs\n\nOfrecemos:\nContrato directo con la empresa\nCaja de Compensación Los Andes y beneficios corporativos\nTrabajo estable\nEstacionamiento gratuito\nSeguro Complementario (Vida, salud, dental)\n\nRenta liquida promedio: $600.000 (compuesto por Base + Comisión).\n\nEs en la comuna de Calera De Tango y el trabajo 100% Presencial !!\n\nTe esperamos !!!!", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-os-de-televentas-calera-de-tango-2985125"}, {"titulo": "Técnico Dental", "Tipo": "Full-time", "ID": "2983234", "Buscado": "Núcleo Salud Valparaíso", "Fecha": "2022-10-18 13:03:14", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "550.000", "Duración": "Honorario por 1 meses y luego, según desempeño, Contrato de Trabajo", "descripción": "Necesitamos incorporar a nuestro equipo de Valparaíso, 2 Asistentes Dentales en horarios de 45 horas semanales distribuidas de lunes a viernes, de 09:00 a 18:00, y los sábados, de 09:00 a 14:00.\n\nObjetivo: Hacer cumplir las políticas, planes, programas, y los objetivos establecidos previamente por la jefatura del área de odontológica.\n\nFunciones:\n- Apertura y cierre de áreas clínicas, incluye encendido y apagado de los equipos del box clínico.\n- Preparación de la clínica, instrumental e insumos para la atención de pacientes.\n- Apoyo a la atención clínica del odontólogo(a).\n- Lavado, empaquetado de instrumental y esterilización.\n- Aseo de la clínica y mantención de áreas clínicas (muebles-equipos), incluye lavado de mangueras, filtro y aceitado de turbina, micromotor, etc.\n- Generar presupuestos dentales.\n- Apoyo al odontólogo (a) en la toma de radiografías.\n- Preparación y espatulado de materiales dentales y de impresión.\n- Realizar los vaciados de yesos de las impresiones tomadas durante el día.\n- Recibir o despachar trabajos de laboratorio.\n- Realizar inventarios periódicos según las necesidades del Centro Médico.\n- Otras funciones propias del cargo.\n\nRequisitos:\n- Título de técnico nivel superior o auxiliar paramédico\n- Registro Minsal\n- 1 año de experiencia en centros médicos o dentales.\n- 1 año de experiencia en rayos, esterilización o cirugía.\n- Disponibilidad inmediata.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-dental-2983234"}, {"titulo": "Analista de proyectos", "Tipo": "Full-time", "ID": "2985233", "Buscado": "RD RENTAL", "Fecha": "2022-10-18 16:43:33", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "descripción": "Se requiere un profesional con experiencia en propuestas técnicas y económicas de los proyectos en estudio públicos y privados, elaboración de carpetas de proyectos.\n\n- Título de Técnico en Construcción, Ingeniería en Construcción, Construcción Civil o Ingeniería Civil\n- 2 años de experiencia en cargos similares\n- Conocimientos en interpretación de planos, especificaciones técnicas, bases administrativas, reglamentos y contratos experiencia en - \n- Análisis de precios unitarios, cotizaciones de materiales y subcontratos.\n- Dominio de computación y tecnologías de la información, manejo de rendimiento de mano de obra, materiales y maquinaria de \n   construcción.\n- Manejo de Office, Autocad, MS Project.\n\nBuscamos personal responsable, que trabaje en equipo, proactivo, resolutivo, metódico, capacidad de trabajo bajo presión, excelentes habilidades interpersonales.\n\nENVIAR CV A dlabarca@rdrental.cl (Daniela Labarca) departamento de Recursos Humanos RD Rental.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-proyectos-2985233"}, {"titulo": "COCINEROS (A)", "Tipo": "Full-time", "ID": "2951921", "Buscado": "LA BIRRERIA", "Fecha": "2022-10-18 15:37:15", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "Plazo fijo, indefinido.", "descripción": "Restaurant La Birreria busca para su equipo estable, cocineros o cocineras con disponibilidad inmediata, \nde preferencia que residan en la zona norte de Santiago (Huechuraba, Conchali, Recoleta) y que cuenten con movilizacion propia.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocineros-a-2951921"}, {"titulo": "Profesor o Profesora de violín", "Tipo": "Full-time", "ID": "2984848", "Buscado": "Academia Nacional de Artes", "Fecha": "2022-10-18 12:25:31", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "Indefinido", "descripción": "Academia de Música en comuna de Providencia busca profesor o profesora de Violín para completar equipo de trabajo.  Interesados enviar curriculum.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-o-profesora-de-violin-2984848"}, {"titulo": "TÉCNICO DE SOPORTE - CALAMA", "Tipo": "Part-time", "ID": "2984866", "Buscado": "IMPORTANTE EMPRESA", "Fecha": "2022-10-18 12:21:54", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante empresa, con casa Matriz ubicada en la ciudad de Los Andes, V Región, busca contratar Técnico(a) de Soporte  para desempeñarse en faenas Mineras de la zona norte, con disponibilidad para trasladarse dentro del país.\n\nOBJETIVO DEL CARGO: Ejecutar y realizar todos los trabajos necesarios para el armado, puesta en funcionamiento y mantención de los equipos instrumentales de la Compañía, entregando además, todo el apoyo necesario que permita la disponibilidad de los mismos.\nColaborar en la determinación, desarrollo, implementación y mantención de protocolos efectivos de mantención preventiva y correctiva del equipamiento, procurando la respuesta oportuna de los requerimientos del cliente y de la organización a través de la mejora continua del proceso.\n\nRequisitos Mínimos:\nCarrera: Técnico nivel superior en Electrónica, Electromecánica, Electricidad, Automatización Industrial o profesión afín.\nFormación complementaria: Mecánica o Software\nResidencia excluyente: Calama \n\n* Enviar CV actualizado con pretensiones de renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-soporte-calama-2984866"}, {"titulo": "Vendedor", "Tipo": "Full-time", "ID": "2984886", "Buscado": "Importante empresa de Joyas", "Fecha": "2022-10-18 12:33:43", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Plazo Fijo, luego Indefinido", "descripción": "Importante empresa en el rubro del Retail desea contratar a los mejores Vendedores(as) para ser incorporados en nuestra nueva tienda en el centro de Concepción.\nQUÉ ESPERAMOS DE TÍ\nEsperamos que puedas determinar lo que el cliente quiere o necesita comprar o que servicio técnico contratar, para asegurar la calidad del servicio, mejorar rendimiento de los indicadores de gestión de venta y puedas asegurar la correcta exhibición de los productos en stock y calidad del servicio.\nQUÉ NECESITAS PARA LOGRARLO\n- Debes ser una persona integral capaz de ser ética, discreta, confiable y honesta en todos los sentidos.\n- Con experiencia en ventas en Retail (Preferiblemente mínimo 1 año en ventas de perfumería, accesorios de mujer, joyería y/o relojería).\n- Titulación mínima de Cuarto Medio o su equivalente en caso de ser persona Extranjera.\n- Poseer Rut Chileno (no se permite rut provisorio)\nQUÉ OFRECEMOS PARA TÍ\nSueldo Base + Comisiones, mas bono de Colación y Movilización.\nRenta líquida Promedio: 600000 aprox. (Si vendes más ganarás más)\nContrato Fijo 3 Meses y luego Indefinido.\nJornada de 45 horas semanales, de lunes a viernes 9:30hrs. a 18:45 hrs. y los sábados 10:00hrs. a 14:45 hrs. Flexibilidad para fechas de alta demanda, se paga hora extra.\nBeneficios Complementarios de la empresa.\n\nVen y únete a nosotros en el mundo de la venta consultiva en retail y comparte en un ambiente agradable y dinámico.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2984886"}, {"titulo": "DISEÑADOR INDUSTRIAL", "Tipo": "Full-time", "ID": "2984756", "Buscado": "Maestranza Ferromet Ltda", "Fecha": "2022-10-18 11:22:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Empresa líder en automatización y control de accesos se encuentra en búsqueda de un Diseñador Industrial para Maestranza, con manejo de solidworks.\nInteresados enviar CV, indicando en asunto DISEÑADOR y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-industrial-2984756"}, {"titulo": "Técnico y Profesional en Prevención de Riesgos", "Email": "personal@ferrogroup.cl", "ID": "2882830", "Buscado": "Constructora", "Fecha": "2022-10-18 09:02:45", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Importante Empresa de Obras Viales, requiere para sus obras en regiones, 3 Expertos Profesionales en Prevención de Riesgos que cumplan las siguientes características:\n\n1.- Profesional en Prevención de Riesgos con 5 Años de experiencia en Obras Viales demostrables (desde acreditación).  \n     Habilidades: Capacidad de liderazgo y para resolver problemas.\n\n2.- Técnicos en Prevención de Riesgos con 3 Años de experiencia en Obras Viales demostrables (Desde acreditación).  \n\nEnviar Antecedentes a: postulacionnuevasobras@gmail.com \nEn el asunto debe indicar los siguiente: 005-Prevencion\nNota: En el asunto debe indicar solo código señalado, de lo contrario no será considerado.\n\nAdemás detallar:\n\nDisponibilidad de trabajo en regiones?\nDisponibilidad para comenzar a trabajar?\nDisponibilidad para trabajar en sistemas de turnos?\nPretensiones de renta?", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-y-profesional-en-prevencion-de-riesgos-2882830"}, {"titulo": "Ingeniero Devops", "Tipo": "Full-time", "ID": "2984941", "Buscado": "XMS Talentos TI", "Fecha": "2022-10-18 13:14:00", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Para importante empresa estamos en la búsqueda de profesionales para cubrir la vacante de “Ingeniero Devops” \n\nLos requisitos para postular son los siguientes:\n\nConocimientos sólidos en las siguientes herramientas:\n·  Kubernetes\n·  Dockers\n·  jenkins\n·  Racher (y/o similar)\n·  Cloud (AWS, Google, Contabo)\n·  Linux\n·  PostgreSQL\n\nPrincipales tareas a realizar:\n1.       Interactuar con el área de desarrollo y proveedor para recibir, auditar y documentar los sistemas que pasen a producción.\n2.       Implementar y mejorar el esquema de monitoreo y soporte.\n3.       capacitar al resto de los ingenieros de sistemas en las nuevas tecnologías\n4.       Actuar como soporte para aquellos sistemas que se encuentren ya en producción\n5.       mantener y actualizar el software base de los sistemas bajo administración.\n\nModalidad: híbrida en Santiago \nContrato: 3 meses por proyecto, luego indefinido (contrato con XMS Talentos TI) \nBeneficios:\n- Caja de compensación La araucana\n- Seguro complementario de salud y dental \n- Certificaciones Microsoft trimestrales sin costo \n- Dos aguinaldos al año", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-devops-2984941"}, {"titulo": "jardinero para construccion", "Tipo": "Full-time", "ID": "2984668", "Buscado": "caracola jardineria integral", "Fecha": "2022-10-18 10:37:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "plazo fijo 4 meses y luego indefinido", "descripción": "Se necesita jardinero para empresa de construcción de jardines, trabajo de lunes a viernes de 8 a 18:00 horas.\nhorario flexible, buen ambiente de trabajo.\nsueldo liquido de 550.000 \npor favor enviar CV a info@caracola.cl deben tener cedula chilena vigente.", "beneficios": ["Horario Flexible", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jardinero-para-construccion-2984668"}, {"titulo": "CHOFER DESPACHADOR DE PRODUCTOS VENEZOLANOS", "Tipo": "Full-time", "ID": "2985197", "Buscado": "Lazos Food Spa", "Fecha": "2022-10-18 16:46:47", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000", "descripción": "Se solicita chofer para despacho de productos venezolanos en toda la zona metropolitana, debe contar con licencia de conducir desde tipo B, se contrarar con todos los beneficios de ley, contrato.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-despachador-de-productos-venezolanos-2985197"}, {"titulo": "Contador", "Tipo": "Full-time", "ID": "2984823", "Buscado": "Importante empresa del sector", "Fecha": "2022-10-18 11:58:03", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800000", "Duración": "Indefinido", "descripción": "Empresa dedicada a la Administración de Edificios se encuentra en búsqueda de Contador General, o carrera afín; especializado en remuneraciones para desempeñar las siguientes tareas:\nFunciones con respecto a Remuneraciones:\n•\tSer un apoyo en todo el ciclo de contratación del personal.\n•\tProcesar remuneraciones de las distintas comunidades que maneja la empresa. Es decir, administración de contratos de trabajo, anexos, cálculo de las remuneraciones, pago de horas extras, gestión de licencias médicas, leyes sociales, nóminas, pagos entre otros.\n•\tCarga y actualizaciones en software de los antecedentes de personal.\n•\tConfeccionar, calcular y gestionar pago de finiquitos.\n•\tDar respuesta a los requerimientos de los trabajadores de las distintas comunicades, con foco en la solución de sus necesidades y/o requerimientos, manteniendo al día toda la información del personal.\nFunciones con respecto a contabilidad:\n•\tConciliación bancaria.\n•\tRegistros contables (Ingresos y egresos).\n•\tAnálisis de cuentas.\n•\tPago a proveedores.\n•\tOtras funciones relacionadas al cargo.\nRequisitos: \n•\tFormación técnica o universitaria en contabilidad, Administración, Ingeniería en Recursos Humano.\n•\tManejo de Office.\n•\tExperiencia en el manejo de las principales plataformas gubernamentales (SII - Previred - TGR - Dirección del Trabajo)\n•\tExperiencia del al menos 4 años en cargos similares. \n•\tDebe ser una persona proactiva, con ganas de seguir aprendiendo y con deseos de permanecer en constante crecimiento en conjunto con la empresa.\n•\tDisponibilidad inmediata.\nSe ofrece:\n•\tHorario: lunes a viernes 08:30 a 17:00 horas.\n•\tDesarrollo y estabilidad laboral.\n•\tRenta: $800.000 líquidos.\n\nNuestra oficina se encuentra ubicada en los condes, sector Estoril.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-2984823"}, {"titulo": "Administrativo en Faena (Empresa Explosivos-4x3- Residencia Iquique)", "Tipo": "Full-time", "ID": "2977224", "Buscado": "Empresa servicios para minería", "Fecha": "2022-10-18 00:26:31", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "plazo fijo e indefinido", "descripción": "Administrativo en Faena (Empresa Explosivos-4x3- Residencia Iquique) \n\nEmpresa dedicada a distribución de explosivos para minería, busca profesional para rol en turno 4X3  en Faena ubicada en Iquique para cargo Administrativo en Faena, principales labores:\n\n-Generación de planillas y seguimientos con gestión de pasajes y traslado colaboradores\n-Generación reporte a cliente de perforación para estados de pago\n-Hacer reportes mantención e informar en sistema interno\n-Reuniones mensuales de de consolidación producción mensual con cliente\n-Revisión de stock con Polvorinero y bodegueros en cada turno\n-Apoyo traslado de productos\n-Gestión y mantención de insumos en faena y zona a cargo\n-Envío y seguimiento de facturas y rendiciones con casa matriz\n-Apoyar labores de RRHH como control asistencia, remuneraciones, horas extras y derivación de colaboradores con áreas pertinentes\n\nCondiciones:\n\nTurno 4x3\nExperiencias en labores administrativas al menos 3 años\nExperiencia en minería.\nIdeal ser de Zona Iquique\nManejo de softland (Ideal)\n\nGarantiza gastos de traslado a faena y alojamiento y alimentación en campamento.\n\nRequisitos.\nexperiencias de trabajo acorde al rol: roles administrativos/logísticos/RRHH  \nExperiencia laboral de al menos tres años.\nAprobar exámenes preocupacionales.\n\nRenta: 800.000 líquidos.\n\n-Contrato directo empresa y opciones indefinido luego de plazos fijos\n\nBeneficios\nCaja compensación/ Seguro salud complementario desde primer mes\n\nINTERESADOS ACORDE A CONDICIONES SEÑALADAS, ENVIAR CV A CORREO seleccion.dx@gmail.com  e indicar en asunto Administrativo IQUIQUE  y señalar comuna residencia.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-en-faena-empresa-explosivos-4x3-residencia-iquique-2977224"}, {"titulo": "Buscamos asistente ejecutiva / recepcionista Clinica Tricologica en Vitacura.", "Email": "seleccion.dx@gmail.com", "ID": "2445275", "Buscado": "Instituto Tricologico de", "Fecha": "2022-10-18 12:24:29", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "600000", "Duración": "Indefinido", "descripción": "Buscamos Asistente Administrativa / Recepcionista en Clinica de Tricología (Alopecia, caída del pelo) en Alonso de Córdova, Vitacura. \nGrato ambiente laboral, estabilidad y proyección a largo plazo.\n\n\nHorarios: Lunes 11.00 a 20.00 \nMartes 11.00 a 19.30 \nMiércoles y Viernes 09.00 a 18.00 \nJueves 08.30 a 15.00  \nSábados 09.15 a 14.15", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-asistente-ejecutiva-recepcionista-clinica-tricologica-en-vitacura-2445275"}, {"titulo": "INSPECTOR DE CALIDAD", "Tipo": "Full-time", "ID": "2984507", "Buscado": "CERTIFICACIONES E INSPECCIÓN", "Fecha": "2022-10-18 09:27:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "descripción": "- Experiencia en el control de calidad\n- Experiencia en metrología industrial, instrumentación de medidas, y aseguramiento de calidad.\n- Experiencia en las actividades de ensayos END, soldadura industrial y revestimientos protectores contra corrosión, (sólo para productos, tales como: estanques de combustibles y cañerías de acero).\n- Documentación al día.\n- Disponibilidad de viaje.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-calidad-2984507"}, {"titulo": "QUÍMICO FARMACEUTICO 30 HRS PROVIDENCIA", "Tipo": "Full-time", "ID": "2974323", "Buscado": "PartnerPro", "Fecha": "2022-10-18 10:22:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1200000", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Consultora de RRHH PartnerPro, se encuentra en búsqueda de un Químico Farmacéutico para laborar en la comuna de Providencia. \n\nJornada laboral de 30 Hrs semanales. \n\nHorarios: \n\nLunes a viernes desde las 16:15-21:15 hrs.\nSábado: 10:00 a 14:15 hrs.\n\nRenta: $ 1.200.000\n\nCon flexibilidad a realizar turno en el día, si se requiere rotación (turno de mañana) o cobertura de Licencias médicas o vacaciones.\n\nContar con certificado de titulación, documentación al día, mínimo 2 años de experiencia. \n\nPostula con Nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-30-hrs-providencia-2974323"}, {"titulo": "Supervisor/a Petrizzio Retail Ruta Santiago", "Tipo": "Part-time", "ID": "2984784", "Buscado": "Petrizzio", "Fecha": "2022-10-18 11:41:40", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Reconocida marca de productos de cosmética nacional, se encuentra en la búsqueda de supervisor retail región Metropolitana  en los horarios de lunes a viernes (art n°22): \nFunciones:\n•\tSupervisión de personal (ventas/metas)\n•\tPlanificar horarios\n•\tDesarrollar estrategias de ventas\n•\tCoordinar proceso de ingreso e inducción a nuevos empleados\n•\tRecibir mercadería\n•\tVer órdenes de compra\n•\tGestionar devoluciones\n•\tGestionar material de merchandising\nRequisitos:\n•\tManejo en retail\n•\tManejo básico de leyes laborales y recursos humanos\n•\tManejo de Excel\n•\tManejo de Outlook\n\nEnviar CV anjimenez@petrizzio.cl", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-petrizzio-retail-ruta-santiago-2984784"}, {"titulo": "Supervisor de Soporte Administrativo y SSGG", "Tipo": "Full-time", "ID": "2984773", "Buscado": "Confidencial", "Fecha": "2022-10-18 11:33:00", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Nos encontramos en búsqueda de un Supervisor de Soporte Administrativo y SSGG para importante compañía mundial fabricante de motores eléctricos. El propósito principal del cargo es implementar un área de soporte administrativo que entregue apoyo transversal a la compañía en todas sus labores más críticas de tipo administrativas y operacionales. \n\nTus principales responsabilidades serán: \n\n•\tAdministrar los contratos de flota de vehículos rentados (arriendo y gastos) \n•\tControlar el área de Compras Nacionales\n•\tIngreso ventanilla única de materiales peligrosos y no peligrosos, con el objetivo de cumplir con la normativa vigente \n•\tAgendamiento y retiro de materiales peligrosos y no peligrosos\n•\tCoordinación y atención de requerimientos de Seremi \n•\tCoordinación completa y soporte para los colaborades extranjeros y colaboradores internos respecto de traslados y viáticos\n•\tAdministración de (futuros) proyectos de ampliación (gestión de patentes, permisos, supervisión avances de obra, ser el nexo entre la obra y la gerencia)\n•\tGestión completa de la documentación solicitada para Procesos de Licitaciones\n•\tEntre otras\n\nQué buscamos:\n\n•\tProfesional técnico/a en administración, logística u operaciones \n•\tManejo de equipos (3 personas)\n•\tManejo y conocimiento de gestiones en Ventanilla Única del RETC (Excluyente)\n•\tManejo de SAP\n•\tExperiencia de al menos 3 años en experiencias de similares funciones \n•\tIdealmente experiencia en empresas del rubro industrial.\n•\tDisponibilidad para trabajar núcleo industrial ENEA.\n\nQué te ofrecemos:\n\n•\tExcelente clima laboral\n•\tEstabilidad\n•\tColación en las instalaciones de la compañía\n•\tSeguro Salud 100% costo de la empresa\n•\tBono por desempeño", "beneficios": ["Seguro de salud", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-soporte-administrativo-y-ssgg-2984773"}, {"titulo": "Proyectista Subestaciones de Poder Control y Protecciones", "Tipo": "Full-time", "ID": "2984819", "Buscado": "Personal Empresa", "Fecha": "2022-10-18 11:58:01", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "descripción": "Buscamos Proyectistas del área Eléctrica con experiencia mínima  de 2 años en Proyectos de Control y Protecciones para Subestaciones de Poder. Manejo de Autocad, Normativa vigente, Memorías de Cálculo, entre otros.", "ref": "https://www.chiletrabajos.cl/trabajo/proyectista-subestaciones-de-poder-control-y-protecciones-2984819"}, {"titulo": "Administrativo(a) Técnico para Operaciones", "Tipo": "Full-time", "ID": "2985236", "Buscado": "REDCOM SPA", "Fecha": "2022-10-18 16:45:38", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "indefinido", "descripción": "Se requiere Profesional para el área operativa de la empresa, con deseables conocimientos en obras para: GAS y Mecánica Industrial.  Muy Importante el buen manejo administrativo con uso acabado de herramientas computacionales básicas.   Deseable tener conocimientos básicos en contabilidad.   Entrevista personal necesaria para la selección del personal. Deseable pero no excluyente; es el conocimiento de Normas de Prevención y gestión para el apoyo técnico del APR.\nOferta laboral para cumplir funciones en la ciudad de Quilpué.  Deseable residencia en la Ciudad.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-a-tecnico-para-operaciones-2985236"}, {"titulo": "BUSCAMOS CONTADOR", "Email": "trabajos@redcomspa.cl", "ID": "2983107", "Buscado": "EMPRESA RADIOFÁRMACOS", "Fecha": "2022-10-18 10:41:05", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1500000-1800000", "Duración": "Indefinido", "descripción": "Buscamos contador para Gerencia de Administración y Finanzas \n\nEmpresa de producción, distribución e investigación de radiofármacos, a la vanguardia de los tratamientos para distintas enfermedades, principalmente de tipo oncológico que trabajan con la importante misión de dar esperanza a pacientes, se encuentra en búsqueda de un Contador para su Gerencia de Administración y Finanzas.\nClaves de la posición:\nLa misión principal es analizar, gestionar y actualizar los movimientos del proceso contable de manera correcta, con una perspectiva de mejora continua y estándares de oportunidad y calidad en la información, junto con registrar y controlar oportunamente las transacciones diarias (ingresos y gastos), analizando diariamente los movimientos bancarios, con miras a generar error 0.\n\nUna dimensión relevante es la capacidad para realizar análisis de las cuentas y generar reportes a la gerencia de administración y finanzas para la toma de decisiones.\n\nEs clave para esta posición el sentido de colaboración, que implica apoyar a todas las unidades con las que tiene relación el área, especialmente a ventas y abastecimiento. Es muy valorado el trabajo en equipo, con alto sentido de pertenencia y relaciones de integridad y empatía.\n\nRequisitos:\n- Profesional Contador General o Contador Auditor. Deseable curso o diplomado en Normas o Gestión contable. \n- Experiencia en sistema Random o ERP símil.\n- Excel avanzado\n- 3 o más años de experiencia\n- Office nivel intermedio \n- Deseable Power BI\n\nOferta:\n- Banda salarial acorde a mercado\n- Seguro de Complementario de Salud y Oncológico\n- Colación\n- Servicio de Casino\n- Contrato: Indefinido\n- Bono anual asociado a desempeño y resultados de 2 sueldos\n- Modalidad de trabajo presencial \n\nSi estás interesado y cumples los requisitos envíanos tu CV contacto@eficazmente.cl detallando en el asunto “CONTADOR”", "beneficios": ["Seguro de salud", "Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-contador-2983107"}, {"titulo": "OPERADOR DE  PRECIOS EN TERRENO LOS ANGELES", "Tipo": "Part-time & Full-time", "ID": "2985292", "Buscado": "OPERADOR DE PRECIOS EN TERRENO", "Fecha": "2022-10-18 17:20:45", "Ubicación": "Los Ángeles", "Categoría": "Operarios", "Salario": "400000", "Duración": "Indefinido", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en la investigación de mercado busca personas pro activas, responsables comprometidas con proyectos de largo plazo para el cargo de Operador de precios en terreno en LOS ÁNGELES, Honorarios $400000\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del Retail para LOS ÁNGELES.\n- Relevar datos sobre productos de marcas y empresas específicas con desplazamientos a Collipulli, Mulchen, Angol, nacimiento, laja, Yumbel, Concepción.\n\n¿Cuáles son los requisitos?\n- Disponibilidad de Lunes a Sabado… Tranquil@, no será todo el día!\n- En lo posible tener movilización propia, preferentemente moto.\n- Tener entre 20 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti..\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-precios-en-terreno-los-angeles-2985292"}, {"titulo": "Operador", "Email": "postulaciones.terreno.auditor@gmail.com", "ID": "2979004", "Buscado": "Vmove SpA", "Fecha": "2022-10-18 13:43:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000", "Duración": "Plazo fijo, indefinido.", "descripción": "¡Hola! Somos VMove, una Start-Up de movilidad compartida en proceso de expansión presente en Chile, Perú, España y México. Somos líderes en traslados compartidos y masivos de personas y nuestro objetivo es brindar la mejor experiencia de transporte a través de nuestras plataformas innovadoras de tecnología.\n\nEstamos en busca de personas apasionadas, con agilidad y capacidad para adaptarse a los cambios. Si te gusta trabajar en equipo y entiendes que las decisiones favorecen el bien colectivo, tienes autonomía y proactividad, capacidad analítica para resolver problemas y buscas desarrollar tus habilidades para convertirte en la mejor versión de ti, te estamos buscando.\n\nHoy en el equipo de Chile estamos buscando Operador apasionado de los ambientes dinámicos. Como Operador deberás apoyar al equipo en la coordinación de los servicios de transporte requeridos por nuestros clientes.\n\n\nRequisitos:\n\n- Disponibilidad para trabajar en sistema de turnos 24x7. 3 Noches, 3 Días, 3 Libres.\n- Personas con actitud, visión y ganas de crecer.\n- Alta orientación al cliente y resolución de conflictos.\n- Cumplimiento de procedimientos y políticas.\n- Manejo de PC y Office nivel usuario.\n\nFunciones:\n\n- Ingreso, modificación y optimización de rutas, mediante sistemas inteligentes.\n- Mantener constante supervisión, control y monitoreo sobre servicios, rutas y conductores.\n- Garantizar la continuidad operacional, actuando de forma efectiva y oportuna ante incidentes.\n- Actualización de documentos y planillas de datos.\n- Ejecutar protocolos y normas establecidas en caso de desviaciones en ruta.\n- Mantener un programa de educación y reforzamiento a conductores en cuanto al cumplimiento de normativas.\n- Atender solicitudes de conductores, clientes y pasajeros, mediante llamadas, correo y WhatsApp.\n\nOfrecemos:\n$500.000 Líquido durante tres primeros meses, $600.000 indefinido al cuarto mes.\nEstabilidad y buen ambiente de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-2979004"}, {"titulo": "OPERARIOS DE BODEGA PARA CERRILLOS", "Tipo": "Full-time", "ID": "2835415", "Buscado": "IMPORTADORA", "Fecha": "2022-10-18 11:42:07", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$450.000 LIQUIDOS", "Duración": "PLAZO FIJO, RENOVABLE POR DESEMPEÑO", "descripción": "Empresa con mas de 9 años en el mercado, se encuentra en búsqueda de un OPERARIO BODEGA responsable y comprometido para formar parte de nuestro equipo. \nComo empresa ofrecemos estabilidad, grato ambiente laboral y beneficios empresa. \n\nHorario: \nLunes a Viernes 7:30 a 17:30 hrs 1 hora de Colación\n\nRenta liquida : \n$450.000 + HHEE\n\nPrincipales Funciones: \n- Preparación de pedidos para las otras sucursales de la empresa o para los clientes\n- Apoyar en la confección de inventarios de equipos, materiales y productos cuando se requiera.\n- Asistir en la mantencion de maquinaria, equipos e instalaciones de la empresa.\n- Otras funciones propias del cargo.\n\nRequisitos: \n- Disponibilidad para trabajar de lunes a viernes, y en ocaciones dias sábados (horas extra)\n-Responsabilidad y Motivación. \n- Con o sin Experiencia.\n- Vivir en comunas aledañas\n\nIndicar disponibilidad.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-para-cerrillos-2835415"}, {"titulo": "Sub Gerente/a de Tiendas - Zona Sur", "Tipo": "Full-time", "ID": "2984891", "Buscado": "Confidencial", "Fecha": "2022-10-18 12:33:26", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Importante retail que cuenta con sucursales a lo largo de todo Chile está en búsqueda de Sub-Gerente/a de Tienda para trabajar en terreno en la zona Sur. \n\nSe requiere 10 años de experiencia en cargos similares, liderando equipos de trabajo, experiencia en ventas\nDisponibilidad a salidas a terreno. \n\nProfesión Ingeniero/a civil industrial o estudios similares. \n\nResidencia: Puerto Montt, Puerto Varas o alrededores.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/sub-gerente-a-de-tiendas-zona-sur-2984891"}, {"titulo": "AYUDANTE DE PASTELERIA", "Tipo": "Full-time", "ID": "2985328", "Buscado": "PANIFICADORA LO SALDES S.A", "Fecha": "2022-10-18 17:29:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "RESERVADO", "Duración": "INDEFINIDO", "descripción": "¿Te Interesaría Aprender el lindo y desafiante rubro De la Pastelería en una compañía de más de 40 años de Experiencia? Te invitamos a ser parte de nuestro equipo de Ayudante de Producción. \n\nSomos una Panadería con cafetería, de basta trayectoria en el mercado\n\nOfrecemos:\n•\tEstabilidad laboral.\n•\tProyección de Crecimiento.\n•\taprendizaje continuo.\n•\talmuerzo en nuestras instalaciones.\n•\tuniforme.\n•\tsueldo acorde al mercado.\n•\tBeneficios institucionales y de caja de compensación.\n\nIngresa a nuestro plan de carrera, Inicia como Ayudante de Producción, con posibilidades reales de llegar a ser Maestro de Producción.\n\nTrabajamos con la modalidad 6x1 (Lunes a sábado)\nHorario de 08:00 a 16:00  \n\nSueldo Base 410.000\n\nBuscamos personas que estén interesadas en desarrollarse dentro de la empresa.\n\n•\tno requiere experiencia previa ni conocimientos, solo ganas de aprender.\n•\tNo realizamos turnos de noche.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-pasteleria-2985328"}, {"titulo": "EJECUTIVO DE VENTAS CLARO CHILE", "Tipo": "Full-time", "ID": "2607375", "Buscado": "CLARO CHILE", "Fecha": "2022-10-18 15:08:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "266666", "Duración": "PLAZO FIJO", "descripción": "Buscamos  ejecutivos de venta (call center), responsables y con capacidad de desempeñar labores de ejecutivo de venta para importante empresa de telecomunicaciones, se necesita una excelente actitud, buen lenguaje y habilidades comunicacionales. Ofrecemos capacitación, sueldo base + excelentes comisiones y bonos por cumplimiento de metas.\nTrabaja en Santiago Centro, en una ubicación privilegiada a pasos del metro, de Lunes a Viernes desde las 10:00 a las 16:30 hrs. ¡Postula con Nosotros!\nRenta promedio : $550.000\n*Extranjeros con RUT vigente*\n*Modalidad presencial*\n\n- Interesados por favor enviar Currículum a athomchile2021@gmail.com\no escribir al WhatsApp +(56 9)-20942819", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-claro-chile-2607375"}, {"titulo": "MÉDICO SEDE COYHAIQUE", "Tipo": "Full-time", "ID": "2972803", "Buscado": "Consultora Esencial Staff", "Fecha": "2022-10-18 01:39:41", "Ubicación": "Coyhaique", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "MÉDICO SEDE COYHAIQUE\n\nEn Esencial Staff, nos encontramos en búsqueda de un Médico cirujano para nuestro cliente Asociación Chilena de Seguridad (ACHS). Queremos que seas nuestro próximo(a) Médico en sede COYHAIQUE.\n\nDentro de las funciones que tendrás que realizar serán:\n\n-Realizar atención de salud preventiva y curativa en los centros asistenciales institucionales o en otros lugares.\nde acuerdo con requerimiento y protocolo institucionales.\n-Calificar patologías relacionadas con la ley de accidentes del trabajo y enfermedades profesionales, de acuerdo con criterios técnicos y legales y en los plazos establecidos.\n-Realizar evaluaciones médicas de salud preventiva (ocupacionales y pre ocupacionales) de acuerdo con protocolos institucionales, además de atender patologías comunes según requerimiento.\n-Mantener comunicación permanente con el equipo de salud para identificar oportunidades de mejora en los procesos clínicos y en la gestión de pacientes,\nentregando información oportuna y clara a equipo de clientes.\n-Participar en reuniones clínicas y de gestión de su centro o agencia, colaborando además en capacitaciones del equipo de salud en áreas de su competencia.\n-Conocer y apoyar el cumplimiento de los indicadores institucionales a través de su gestión clínica.\n\nHorario: 22,5 Hrs LUNES A VIERNES DE 13:00 A 17:30 Hrs.\n\n¿Cómo me sumo al desafío?\n\n- Titulado(a) Médico Cirujano.\n- Deseable Diplomados o curso ATLS\n- Deseable formación en medicina del trabajo.\n- Inscripción en la SIS.\n- EUNACOM aprobado.\n- En caso de ser extranjero contar con visa vigente.\n- Deseable experiencia en experiencia en atención de urgencia.\n\n¿Buscas una experiencia desafiante y además que tenga un impacto social? ¡Este es tu lugar!\n\nBienvenido al Desafío", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-sede-coyhaique-2972803"}, {"titulo": "Analista de Nómina", "Email": "barbara@esencialstaff.cl", "ID": "2984292", "Buscado": "Servimec EST", "Fecha": "2022-10-18 10:18:58", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800000", "Duración": "Plazo Fijo", "descripción": "Nos encontramos en la búsqueda de un Analista de Nómina para uno de nuestros importantes clientes, empresa multinacional ubicada en la comuna de Pudahuel.\n\nRenta ofrecida: $800.000.-\n\nJornada de lunes a viernes de  09:00 a 18:00 hrs.\n\nVan de acercamiento desde metro Pudahuel.\n\nEstudios : Técnico medio y/o superior en administración de RRHH o carrera a fin.\n\nContrato: Servicio transitorio; 1 mes (inicial) renovación dependerá de desempeño.\n\nExperiencia: 2 a 3 años en el área.\n\nModalidad dual de trabajo: 2 dias presencial (pudahuel) 3 teletrabajo \n\nFunciones: velar por el cumplimiento de los procedimientos de área. \n\nConocimientos excluyentes: pago de nómina, licencias, vacaciones, pago de cotizaciones, aspectos legales, informes, entre otros.", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-nomina-2984292"}, {"titulo": "RECEPCIONISTA", "Tipo": "Full-time", "ID": "2984054", "Buscado": "HAIKU CABAÑAS PANORAMICAS", "Fecha": "2022-10-18 13:38:19", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "562500", "Duración": "PERIODO DE PRUEBA 2 MESES", "descripción": "Conjunto de cabañas, a 45 minutos de puente alto y a 1 hora y medias de Santiago centro, se encuentra en la búsqueda de personal de recepción para días de semana Jornada Full time (45hrs semanales)horarios rotativos con opción a pernoctar en habitación compartida( el equipo actual de recepción son puros hombres), no incluye colación, ni bus de acercamiento, se le incluye diariamente pan amasado , huevos de campos te, y café para complementar su desayuno u once.", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2984054"}, {"titulo": "Técnico en Trabajo Social para Recoleta", "Email": "contacto@cabanasdelmaipo.cl", "ID": "2774832", "Buscado": "Fundación Banigualdad", "Fecha": "2022-10-18 09:47:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Fundación Banigualdad, organización privada sin fines de lucro que otorga microcréditos y capacitaciones a hombres y mujeres emprendedores de los sectores más vulnerables de nuestro país, requiere contratar “Asesor de Emprendimiento para Recoleta y alrededores\", para que esté a cargo de los grupos de microempresarios.\n\n\nEl cargo se desarrolla principalmente en terreno (90 %) en la zona asignada, lo que se complementa con trabajo administrativo en oficina (10%) para lograr implementar los objetivos descritos anteriormente.\n\nFunciones\n\n- Creación y renovación de nuevos grupos de micro emprendedores.\n\n- Mantener registro del repago, asistencias y renovaciones de los grupos de micro emprendedores que tenga a cargo.\n\n- Realizar reuniones de formación microempresarial y además realizar monitoreo de pagos.\n\n- Cumplimiento de metas y objetivos de repago: en casos de no pago realizar todas las gestiones necesarias para solucionarlo.\n\n- Generar búsqueda y selección de potenciales participantes de centros.\n\n- Realizar reuniones informativas y sesiones de formación de grupos cumpliendo los objetivos que cada una de ellas plantea.\n\n- Buscar estrategias con su equipo de zona para llegar al cumplimiento de metas\n\n\n- Participar en reuniones sistemáticas con su supervisor directo e informar sobre el avance de sus grupos.\n\n\nRequisitos:\n\n- Titulados o Egresados de carreras Técnicas o Profesionales del área social/comunitaria como Trabajo Social, Técnico en trabajo social o Asistentes Sociales\n\n- Orientación comunitaria-social\n\n- Vivir en la comuna y alrededores (EXCLUYENTE)\n\n\nBeneficios\n- Seguro complementario", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-trabajo-social-para-recoleta-2774832"}, {"titulo": "(A004) JEFE ABASTECIMIENTO - Cartagena", "Email": "seleccion@banigualdad.cl", "ID": "2984871", "Buscado": "Grupo El Alto", "Fecha": "2022-10-18 12:24:44", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Grupo El Alto, matriz de Migrin (Minería no metálica), Transmineral (Logística y Transporte), Agrícola Avícola San Sebastián (Huevos de hoy), busca:\n\n(A004) JEFE ABASTECIMIENTO - Cartagena\n\nSerá responsable de planear, ejecutar y controlar el proceso de abastecimiento y administración de las bodegas de la compañía, para contribuir al efectivo cumplimiento de las operaciones de las empresas clientes.\n\n• Ingeniería Comercial, Ingeniería Logística, Administración de Empresas o carreras afines.\n• Conocimientos de logística, control de inventarios, compras, administración de bodegas y manejo de personal.\n• Dominio avanzado de Excel.\n• Deseable manejo de SAP.\n• Excluyente, domicilio en el sector de Cartagena (San Antonio) o localidades cercanas.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/a004-jefe-abastecimiento-cartagena-2984871"}, {"titulo": "Desarrollador de Software", "Email": "postulaciones@inv-elalto.cl", "ID": "2984755", "Buscado": "H&L Auditores Consultores", "Fecha": "2022-10-18 11:18:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Buscamos profesional del área que tenga muchas ganas de crecer y aprender como desarrollador de software, pues su función más importante será la implementación de componentes de software que estén orientados a la sistematización y automatización de procesos sobre Google Cloud Platform.\n\nLa persona deberá entender cómo abordar metodológicamente el desarrollo de software, además de tener disposición de aprender sobre arquitectura y paradigmas de desarrollo.\nSe considerará el conocimiento de:\n* Lenguajes Python y Javascript.\n* Sobre Modelamiento de Datos y Sql.\n* GIT e IDE Visual Studio Code.\n* Programación orientada a objetos y programación funcional.\n* Metodologías de Desarrollo Ágil.\n* Google Workplace.\n\nEn nuestra empresa estamos desarrollando el área de tecnología con el objetivo de posicionarla en el mercado incorporando las nuevas tendencias en área como cloud computing, automation, FaaS, SaaS, etc. \n\nBuscamos innovar en servicios y procesos para lo que buscamos personas comprometidas y entusiastas para integrarse  a una organización estable y con más de 25 años en el mercado.\nOfrecemos la posibilidad de desarrollo profesional y personal, en un ambiente multidisciplinario compuesto por personas jóvenes que buscan desarrollar su potencial laboral como herramienta para alcanzar sus objetivos personales y en una organización que tiene como principio fundamental ubicar a las personas en el centro de la organización, buscando que los cambios y tomas de decisiones se encuentren fuertemente alineadas con dicho principio.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-de-software-2984755"}, {"titulo": "CONTADOR GENERAL", "Tipo": "Part-time & Full-time", "ID": "2984738", "Buscado": "NELCO", "Fecha": "2022-10-18 11:07:30", "Ubicación": "San Antonio", "Categoría": "Economía / Contabilidad", "Salario": "-", "Duración": "Plazo Fijo e Indefinido", "descripción": "Se necesita profesional del área contable con título de contador general o contador auditor las principales funciones del puesto son registro contable de la compra y ventas del grupo de empresas, remuneraciones del personal, contabilización de gastos, confección de balances anuales, el postulante debe tener experiencia en el área y ser proactivo y dinámico en su desempeño. \nFUNCIONES\n-\tDisponibilidad para trabajar de Lunes a Sábado\n-\tTrabajo administrativo y contable \nBENEFICIOS\n-\tSalario Quincena y Fin de Mes,\n-\tSueldo Base + Gratificación\n-\tContrato a plazo fijo, luego indefinido.\nPOSTULACION AL CARGO:\n-\tEnviar certificado de antecedentes\n-\tCurriculum señalando la experiencia y referencias actualizado al correo: contacto@nelcospa.cl\n\nLos postulantes deben tener residencia en el litoral central, El Quisco, Algarrobo, El Tabo o Alrededores .El trabajo es presencial y se realiza entrevista de trabajo previo a la selección.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-2984738"}, {"titulo": "CONTADOR  // CONTADOR AUDITOR PARA TRABAJO PUNTUAL DE COSTOS PRODUCTIVOS", "Tipo": "Full-time", "ID": "2984957", "Buscado": "Laboratorio Lacofar", "Fecha": "2022-10-18 13:28:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Laboratorio Cosmético con más de 45 años de experiencia en el mercado nacional. \nCargo requerido: CONTADOR  // CONTADOR AUDITOR\n\nRequisitos\n- Experiencia en determinar costos de producción en empresas productivas.\n-Buenas relaciones personales.\n\n\nCompetencias requeridas para el cargo:\n-Trabajo en equipo \n-Proactividad \n-Altos estándares y obtención de resultados\n\nOferta de trabajo\n-Corroborar el enfoque actual de como se determinan los costos de producción.\n-Ofrecer solución al enfoque actual  en los costos de producción y la determinación de estos. \n-Part Time.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-contador-auditor-para-trabajo-puntual-de-costos-productivos-2984957"}, {"titulo": "Lavador de Auto", "Tipo": "Full-time", "ID": "2984946", "Buscado": "Prime Car Wash SPA", "Fecha": "2022-10-18 13:20:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "3 meses", "descripción": "Lavador de vehículos automotores (autos, camionetas, etc...)\n\n• Se necesita Lavador de automóviles para trabajar en la comuna de Macul.\n• Experiencia en lavado de vehículos.\n• Modalidad de trabajo: De Miércoles a Domingo a partir de las 10:00 a 19:00 Horas, con 1 hora de colación.\n\nDescripción del cargo:\n\n• Efectuar los lavados de los vehículos de clientes que soliciten el servicio, para ello deben ocupar hidro lavadora y aspiradora.\n• Área de trabajo limpia y ordenada de acuerdo a los procedimientos establecidos por la empresa,\nSueldo.\n\n$400.000 líquidos + Comisión servicio\n\nRequisitos:\n\n• Ser mayor de 18 años, Atención al cliente, Enseñanza media\n• Se requiere 1 año experiencia.\n• El trabajo es apto para nacionales y extranjeros se requiere actitud proactiva, responsabilidad y buena disposición, puede contactarnos a través del siguiente mail:\n\nprimeautolavado@gmail.com\n\n¡Si quieres ser parte de una importante empresa del rubro de servicios de vehículos te invitamos a postular!", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/lavador-de-auto-2984946"}, {"titulo": "PLANIFICADOR MANTENIMIENTO Cartagena", "Email": "primeautolavado@gmail.com", "ID": "2966275", "Buscado": "Transmineral", "Fecha": "2022-10-18 09:52:40", "Ubicación": "San Antonio", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Transmineral, compañía de más de 50 años de experiencia en servicios de transporte y logística, busca para su operación en la Comuna de Cartagena:\n\nPLANIFICADOR MANTENIMIENTO\nCartagena\n\nSerá responsable de gestionar los procedimientos del área de mantención, asegurando un servicio de calidad, cumpliendo con las normas de seguridad establecidas.\n• Ingeniero Mecánico, Mecánico Industrial o profesión afín.\n• Experiencia en mantenimiento de equipos, líneas de producción, maquinarias y/o vehículos automotrices.\n• Experiencia en la elaboración y seguimiento de KPIs referidos al desempeño del mantenimiento de maquinaria y vehículos industriales.\n• Experiencia en la elaboración de estrategias de mantenimiento predictivo.\n• Disponibilidad de domicilio en la Comuna de Cartagena o localidades cercanas.\n\nInvitamos a los(as) interesados(as) que cumplan con el perfil descrito, a enviar sus antecedentes con pretensiones de renta a:\n\npostulaciones@inv-elalto.cl\n\nIndicando \"PLANIFICADOR MANTENIMIENTO\" en el asunto.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/planificador-mantenimiento-cartagena-2966275"}, {"titulo": "Ejecutiv@ Terreno", "Email": "postulaciones@inv-elalto.cl", "ID": "2984885", "Buscado": "Empresa Servicios Médicos", "Fecha": "2022-10-18 12:31:36", "Ubicación": "Copiapó", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Empresa de servicios en salud y medicina busca persona pro activa idealmente con estudios en Kinesiología o si se desempeñó com fiscalizador de SEREMI en periodo de pandemia o ex trabajador de Isapre.  Así también se valora trayectoria de trabajos en terreno tales como entrega de documentos, encomiendas y tareas logísticas en general. \n\nRequerido tener vehículo para integrar a equipo de trabajo ejecutivos en terreno para ciudad de COPIAPO con viajes fiscalizadores y de gestión a Diego de Almagro, Chañaral, Caldera  y El Salvador. En Modalidad Full time (Artículo 22).\n\nLas principales funciones a realizar son:\n- Visitas de fiscalización domiciliaria y empresas. \n- Entrega de documentación certificada\n- Redacción de informes\n- Uso de plataforma interna.\n\nCon disponibilidad\n\n\nRequisitos:\n- *CONTAR CON VEHICULO (EXCLUYENTE)\n- Ser mayor de 25 años\n- Ser una persona pro activa, comprometida y responsable.\n- Buen trato y prudencia con los clientes\n- Manejo de tecnologías de la información\n- Estudios en salud o Kinesiología\n- Buena disposición a trabajar y viajar\n\nMás información : www.gesamed.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiv-terreno-2984885"}, {"titulo": "Inside Sales", "Tipo": "Part-time & Full-time", "ID": "2984491", "Buscado": "Cognosonline", "Fecha": "2022-10-18 09:15:22", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "550.000", "Duración": "3 plazo fijo a prueba", "descripción": "Empresa con presencia en toda latinoamerica, busca a la Persona más motivada para nuestra área de marketing para el cargo de Inside Sales.\nFunciones Generales: Responsable de concertar reuniones de alto nivel con Decisores de cada Institución.\n\nFunciones especificas: Responsable de concertar como mínimo 10 reuniones semanales (2 reuniones diarias) de alto nivel con Decisores de Instituciones, corporaciones y compañías para los ejecutivos comerciales.\n• Manejo a alto nivel para generar reuniones en las principales Instituciones de Educación, Corporaciones privadas y Gobierno.\n• Las reuniones concertadas por el cargo Inside Sales, deben estar acorde a los estándares de calificación asociado al BANT (Budget \n(Presupuesto), Authority (Autoridad), Necesity (Necesidad), Timeline (Tiempo para el proyecto))\n• Deberá realizar labores de Pre-Venta, Ejecución de acciones (Llamados, Correos, LinkedIn etc.) en pro de la generación de reuniones según su plan de trabajo asignado. \n• Contacto con áreas internas de Marketing, Comercial, Servicios en CognosOnline.\n• Prospección de nuevos Clientes vía medios online (LinkedIn), manejo y actualización de Bases de Datos.\n\nFormato de trabajo: Mixto ( 2 a 3 días de asistencia presencial a la oficina)\nBeneficios: medio día de permiso para gestiones personales y trámites, caja de compensación, medio día libre de cumpleaños, Actividades lúdicas 1 vez a la semana, se estimula la innovación dentro de la empresa.\nRenta base más bonificaciones por cumplimiento de metas.\nBuen clima laboral.", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/inside-sales-2984491"}, {"titulo": "Analista Contable Reemplazo 3 meses", "Tipo": "Full-time", "ID": "2984510", "Buscado": "Grupo UNACEM", "Fecha": "2022-10-18 09:37:46", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo 3 meses", "descripción": "Grupo UNACEM, empresa multinacional industrial dedicada a la elaboración de cemento y hormigón, con fuerte crecimiento en Chile busca integrar a su equipo de administración y finanzas a un Analista Contable, por reemplazo de 3 meses en modalidad de teletrabajo.\n\nFunciones del cargo:\n1.Verificar el cuadre del Registro de Venta con el SII  a fin de asegurar la correcta información para  el cumplimiento tributario.\n2.Realizar la Conciliación bancaria diaria.\n3.Analizar y registrar los ingresos y egresos por operaciones bancarias.\n4.Analizar las cuentas por cobrar.\n5.Controlar el registro contable de las altas (compras), bajas (ventas y/o perdida).\n6.Revisar los cierres mensuales de las distintas provisiones.\n7.Realizar el análisis de las cuentas de existencias, préstamos bancarios y cuentas por pagar diversas.\n8.Registro de facturas.\n\nRequisitos:\nTitulado en Contabilidad\nIdeal contar con conocimientos, normas tributarias, NIIF, Sistemas contables \nExcel intermedio\nExperiencia mínima de 3 años como analista contable y/o 2 años como asistente contable\n\nCondiciones laborales\nSe trabaja de manera remota", "beneficios": ["Trabajo 100% remoto", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-reemplazo-3-meses-2984510"}, {"titulo": "ASISTENTE DENTAL CON CURSO RX", "Tipo": "Full-time", "ID": "2984603", "Buscado": "CRS SANTIAGO", "Fecha": "2022-10-18 09:42:48", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "550000 MAS INCENTIVO", "Duración": "Indefinido", "descripción": "Se requiere Asistente Dental con experiencia en RX y Scanner dentales (Excluyente registro SIS), trabajo de lunes a sábado (45 hrs Semanales)", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-con-curso-rx-2984603"}, {"titulo": "EJECUTIVO DE VENTAS DTV", "Email": "personaliodof@gmail.com", "ID": "2980556", "Buscado": "SANTI TV", "Fecha": "2022-10-18 15:02:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Plazo fijo y luego indefinido", "descripción": "SANTI TV call center indirecto DIRECTV, busca para su área de VENTAS ejecutivos de ventas, los cuales tendrán las siguientes disposiciones:\n\n* Funciones:\n- Ingresos de sus ventas al sistema.\n- Captación de clientes por RRSS.\n- Seguimiento de sus clientes.\n\n* Requisitos:\n- Experiencia en ventas.\n- Uso de PC nivel usuario.\n\n* Condiciones\n- Sueldo 400.000 pesos líquidos + atractivas comisiones de ventas\n- Horario de 37,5 horas semanales, horario de Lunes a viernes de 10:00 a 18:00 hrs, con 30 minutos de colación.\n- 2 contrato a plazo y luego indefinido\n- Trabajo Presencial en Ciudad empresarial, Huechuraba.\n\nEnviar correo a seleccion.onesale2020@gmail.com\n\nTe esperamos!.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-dtv-2980556"}, {"titulo": "TECNICO EN PANADERIA (Desarrollo de nuevos productos)", "Tipo": "Part-time & Full-time", "ID": "2979412", "Buscado": "WSA Human Resources Consultant", "Fecha": "2022-10-18 07:57:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1200000", "Duración": "Indefinido", "descripción": "Importante restaurante del sector oriente, requiere un técnico en panificación, el objetivo es elaborar panificación de alto nivel y desarrollo de nuevos productos, jornada 45 semanales distribuidas de lunes a domingo con sus descansos legales, interesados enviar CV con pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-panaderia-desarrollo-de-nuevos-productos-2979412"}, {"titulo": "Auxiliar aseo", "Tipo": "Full-time", "ID": "2984660", "Buscado": "Admini", "Fecha": "2022-10-18 10:17:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "560.000", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Administración de edificios busca a aseador para edificio ubicado en Estación Central.\n\nTurnos son jornada tarde de lunes a sábado, en horario 08:00 a 16:30 horas (conversable). El aseo se realiza en estacionamientos, pisos, hall de acceso, retiro de basureros, etc. \n\nEstará a cargo del Mayordomo del edificio y se realizarán labores según el programa destinado para sus funciones.\n\nContrato es plazo fijo y posterior indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-2984660"}, {"titulo": "GARZON", "Tipo": "Full-time", "ID": "2985321", "Buscado": "PIO XI", "Fecha": "2022-10-18 17:28:20", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "RESERVADO", "Duración": "INDEFINIDO", "descripción": "Te invitamos a ser parte de nuestro equipo de GARZON / VENDEDOR en una empresa con más de 40 años de trayectoria.\n\nSomos una Panadería con cafetería, de basta trayectoria en el mercado\n\nOfrecemos:\t\n•\tEstabilidad laboral.\n•\tProyección de Crecimiento.\n•\taprendizaje continuo.\n•\talmuerzo en nuestras instalaciones.\n•\tuniforme.\n•\tsueldo acorde al mercado\n•\tPropinas por atención de mesas (cafetería) \n•\tBeneficios institucionales y de caja de compensación.\n\nParticipa en nuestro proceso de selección.\n\nIngresa a nuestro plan de carrera, Inicia como vendedor Multifuncional, con posibilidades reales de llegar a ser Jefe de tienda.\nTrabajamos con la modalidad 6x1 (Lunes a Domingo con un día libre a la semana y dos domingos libres al mes)\n\nBuscamos personas que estén interesadas en desarrollarse dentro de la empresa.\n\n•\tno requiere experiencia previa.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-2985321"}, {"titulo": "Operador Camión pluma", "Tipo": "Full-time", "ID": "2985214", "Buscado": "Empresa rubro minero", "Fecha": "2022-10-18 16:37:33", "Ubicación": "Copiapó", "Categoría": "Operarios", "Salario": "1.200.000 líquidp", "Duración": "Fijo con posibilidad de indefinido", "descripción": "Empresa del rubro minero, necesita para su FAENA CASERONES ubicada en la comuna de Tierra Amarilla III Región de Atacama:\nOPERADOR CAMIÓN PLUMA que tengan residencia en la III o IV Región.\n\nRequisitos:\n+ 3 años de experiencia en la operación del equipo demostrable \n+ Licencia Municipal al menos 3 años de vigencia\n\nCertificaciones de Operador del equipos \n\nTurnos 5x2, contrato a plazo fijo con posibilidad de Indefinido\n\nIndicar pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/operador-camion-pluma-2985214"}, {"titulo": "Asistente de admisión y promoción de la carrera de Ingeniería de Ejecución en Ag", "Tipo": "Full-time", "ID": "2984837", "Buscado": "Fundación Adolfo Matthei", "Fecha": "2022-10-18 12:04:56", "Ubicación": "Osorno", "Categoría": "Ventas / Comercial", "Salario": "indicar pretensiones de renta", "Duración": "Plazo fijo", "descripción": "El profesional/técnico se beneficiara con un contrato a plazo fijo desde noviembre 2022 a marzo 2023, somos una institución seria que cumple sus compromisos.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-admision-y-promocion-de-la-carrera-de-ingenieria-de-ejecucion-en-ag-2984837"}, {"titulo": "Jefe(a) de Tienda - Retail Concepción", "Email": "postulaciones@amatthei.cl", "ID": "2985295", "Buscado": "Importante empresa de Joyas", "Fecha": "2022-10-18 17:22:22", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, luego Indefinido", "descripción": "Importante empresa en el rubro del Retail desea contratar a los(las) mejores Jefes(as) para ser incorporados en nuestra nueva tienda en el centro de Concepción.\n\nQUÉ ESPERAMOS DE TÍ\nEsperamos que puedas desarrollar, controlar e implementar acciones para garantizar el correcto funcionamiento de la tienda, logrando su crecimiento constante, y el cumplimiento de la meta mensual establecida para la tienda Algunas de sus funciones serán:\n- Gestionar el cumplimiento de las metas establecidas para la tienda a cargo, proponiendo la implementación de acciones que apoyen el logro de objetivos. \n- Realizar una correcta atención y servicio al cliente, garantizando una experiencia de servicio según los estándares fijados por la empresa.\n- Control de inventario de la tienda.\n- Asegurar el adecuado funcionamiento de la tienda bajo su responsabilidad.\n- Gestionar al equipo de trabajo bajo su dependencia\n- Realizar el cierre de caja y los depósitos diarios de las ventas.\n\nQUÉ NECESITAS PARA LOGRARLO\n- Debes ser una persona integral capaz de ser ética, discreta, confiable y honesta en todos los sentidos.\n-Experiencia de al menos 2 años en Retail, idealmente como jefe o sub jefe de venta o de tienda, vendedores senior o vendedores con experiencia en tiendas retail o tiendas tipo boutique, supervisores o encargados de tiendas y cargos afín.\n-Espíritu emprendedor, en búsqueda de nuevos desafíos.\n-Conocimiento y experiencia en Forecast y/o KPI's de Ventas.\n-Hábil para la venta y el manejo de equipos y de conflictos.\n- Titulación mínima de Cuarto Medio o su equivalente en caso de ser persona Extranjera.\n- Poseer Rut Chileno (no se permite rut provisorio)\n\nQUÉ OFRECEMOS PARA TÍ\nSueldo Base + Comisiones, mas bono de Colación y Movilización.\nRenta líquida acorde al mercado.\nContrato Fijo 3 Meses y luego Indefinido.\nJornada de 45 horas semanales, de lunes a viernes 9:30hrs. a 18:45 hrs. y los sábados 10:00hrs. a 14:45 hrs. Flexibilidad para fechas de alta demanda, se paga hora extra.\nBeneficios Complementarios de la empresa.\n\nVen y únete a nosotros en el mundo de la venta consultiva en retail y comparte en un ambiente agradable y dinámico.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-tienda-retail-concepcion-2985295"}, {"titulo": "Dentista General", "Tipo": "Full-time", "ID": "2432398", "Buscado": "Caredent limitada", "Fecha": "2022-10-18 04:13:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "prestacion de servicios", "descripción": "Clínica dental de flujo masivo esta en búsqueda de odontólogo general, para cubrir turno lunes miércoles, viernes y sabado.\n- experiencia, habilidades blandas\n- presentación personal\n-responsabilidad y puntualidad\n-extrovertido\n- porcentaje por prestaciones realizadas.\nEnviar cv con titulo al que postula.\nRequerimientos : \ncopia de titulo , después de la entrevista se solicitara legalizado ante notario. \nRegistro en la superintendencia de salud.", "ref": "https://www.chiletrabajos.cl/trabajo/dentista-general-2432398"}, {"titulo": "RESTAURANTE LORENZA BISTRO", "Tipo": "Full-time", "ID": "2926778", "Buscado": "LORENZA BISTRO", "Fecha": "2022-10-18 15:00:18", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000-800.000", "Duración": "a plazo- indefinido", "descripción": "Importante empresa dedicada al rubro de la gastronomía busca al mejor equipo de trabajo para Re-Apertura de nuestro local ubicado en Vitacura.\nOfrecemos estabilidad laboral, agradable ambiente laboral, posibilidades de crecimiento con nosotros.\n\nSe busca: \n\n-Jefe de Local (Sueldo a convenir)\n-Jefe de Bar (Sueldo a convenir)\n-Bartender FT 550.000\n-Garzones Fulltime  400.000\n-Runner PT 2.222 hr\n-Ayudantes (a) de cocina Fulltime (Sueldo a convenir)\n-Anfitrion (a) Fulltime\n-Copera (o) \n\nFecha estimada de ingreso :  Fines de Octubre 2022\n\nRequisitos:\nExperiencia realizando funciones similares a la vacante postulada.\nDisponibilidad para trabajar por sistema de turnos (incluidos fin de semana, feriados o festivos según turno designado)\nExtranjeros con papeles al día (Permiso de trabajo, Visa Temporaria o Definitiva)\n\nIMPORTANTE Indicar puesto al que postula. \nDe no poder enviar por aquí, Enviar curriculum a rrhhlorenzabistro@gmail.com", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/restaurante-lorenza-bistro-2926778"}, {"titulo": "TECNICO EN ENFERMERIA COLINA", "Tipo": "Part-time & Full-time", "ID": "2984842", "Buscado": "Peter Swuan", "Fecha": "2022-10-18 12:09:45", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "descripción": "Se requiere TE para atención domiciliaria pediatrica en COLINA. \nSe labora en distintos sistemas de turnos y se ofrece una capacitación previa ingreso. \nIdeal más no excluyente: \n- Contar con experiencia previa en cualquier área de salud de mínimo 1 año.\n- Conocimiento básico de BLS.\n\nPara más información, contactamos al whatsapp +56948661983", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-colina-2984842"}, {"titulo": "Matricero Industria Plástica. Inyección.", "Tipo": "Full-time", "ID": "2977945", "Buscado": "Master Asesorias", "Fecha": "2022-10-18 09:28:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "900000", "Duración": "INDEFINIDO", "descripción": "Empresa productiva del área plástica, para su Dto. De Matricería, requiere Matricero, con al menos 3 años de experiencia en empresas productivas y preferencia con estudios relacionados. Conocimiento de moldes de inyección plástico, resinas Deberá realizar la mantención y reparación de los moldes. En emergencias como en programas de prevención. Diseñar moldes, piezas o repuestos. Manejo de tornos, fresas, taladros, cepillos, pantógrafos, rectificadoras planas, electroerosión, etc., Jornada completa. Presencial.\nUbicación: Quilicura/Lampa. Turnos rotativos. \nFavor enviar currículo indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/matricero-industria-plastica-inyeccion-2977945"}, {"titulo": "Tecnico Electromecánico", "Email": "seleccion410.master@gmail.com", "ID": "2902375", "Buscado": "Tianda Chile SpA", "Fecha": "2022-10-18 09:01:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "725000", "Duración": "Por Obra", "Tipo": "Full-time", "descripción": "Tianda Chile SpA es una empresa internacional dedicada a la Instalación y Mantenimiento de puentes de embarque y equipos auxiliares (unidades de refrigeración, equipos hidráulicos, eléctricos y mecánicos) alrededor del mundo, y nos encontramos en la búsqueda de personal con perfil Eléctrico, Mecánico o Electromecánico.\nIncorporación: Septiembre  2022.\nFunciones\n-Trabajos de instalación y ensamble de cualquier componente de Puente de Abordaje o equipos auxiliares que sea requerido.\n-Trabajos en altura mediante el uso de máquinas elevadoras.\n-Evaluar el pre- y post armado de piezas, equipos y herramientas eléctricas, de acuerdo con documentación técnica.\n-Realizar controles eléctricos de componentes y equipos tales como mediciones de aislación, tensión, voltajes y corrientes en General, asegurándose que cumplen con las especificaciones técnicas.\n-Gestionar tareas Control de herramientas, y recursos asignados.\n-Detección, diagnóstico y solución a fallas y averías.\n-Montar e instalar componentes mecánicos, hidráulicos, eléctricos, electrónicos y de control automático\n-Ejecutar instalación eléctrica o cableado eléctrico.\n-Ingresar datos, insumos, repuestos, actividades y todo lo que conlleve la actividad en los programas, y software de gestión señalados utilizados por la empresa.\nRequisitos\n-Titulación requerida: Técnico/a áreas: Eléctrica, Mecánica y Automatización.\n-Licencia de conducir clase B. Deseable\n-Sexo masculino.\n-Al menos 3 años en trabajos y equipos relacionados.\n-Experiencia en Instalar /ensamblar piezas y componentes electromecánicos, montaje / desmontaje, inspección y mantenimiento de rodamientos y otros.\n- Supervisión y/o ejecución en montajes/instalaciones eléctricas (tableros, canalizaciones, etc) y/o automatización y control (instrumentos y/o sensores)\n-Salud Compatible con trabajo en altura.\n-Habilidad para trabajos en grupo y bajo presión \n-Manejo general del computador (nivel Usuario).\nBeneficios\n-Tarjeta de Transporte de Acercamiento al Aeropuerto.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-2902375"}, {"titulo": "Asistente Contable Administrativa", "Email": "rcardona@tianda-international.com", "ID": "2968245", "Buscado": "Servicio Automotriz", "Fecha": "2022-10-18 12:23:50", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Servicios Automotriz ubicado en la comuna de La Reina.\n\nPostulantes con experiencia de al menos 5 años en tareas de:\n\nPresupuestos y Facturación.\nPago a Proveedores.\nRendición de Gastos y Fondos.\nConciliaciones Bancarias.\nCálculo de Remuneraciones.\nEmisión de Contratos y Finiquitos.\n\n\n* Indicar pretensiones de renta y disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-administrativa-2968245"}, {"titulo": "PRACTICA PROFESIONAL INGENIERO INFORMATICO 3 MESES TELETRABAJO", "Tipo": "Full-time", "ID": "2981094", "Buscado": "PREUNIVERSITARIO PREUCV", "Fecha": "2022-10-18 13:43:59", "Ubicación": "Valparaíso", "Categoría": "Prácticas profesionales", "Salario": "150.000 asignación", "Duración": "PLAZO FIJO", "descripción": "Preuniversitario PreUCV, está en búsqueda de practicante, para desempeñarse en el área de Marketing Digital. \n\nEntre sus principales funciones:\n- Administración e integración de CRM\n- Apoyo en uso de herramientas y plataformas digitales de Marketing\n- Manejo de bases de datos para elaboración de reportes comerciales de ventas y marketing.\n\nSe ofrece:\n* Excelente ambiente laboral\n* Modalidad teletrabajo\n* Flexibilidad en horario de clases\n* Una asignación de $150.000 mensual\n\nRequisitos:\n- Alumno de 5 to año o egresado (máximo 2 ramos)\n- Carrera de Civil informático o similar\n- Conocimiento nivel medio/alto en Microsoft Excell\n-Horario: lunes a viernes 9:00-19:00 hrs (flexibilidad horario e clases)\n\nDeseable:\n* Manejo de powerbi\n*Conocimientos básicos de CRM\n* Conocimientos básicos de CSS\n*Aportar valor, responsabilidad, proactividad, motivación\n\nMás información  y postulaciones a:\ncramirez@pre-ucv.cl", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-ingeniero-informatico-3-meses-teletrabajo-2981094"}, {"titulo": "Autocontrol Obras de Construcción (Ing. Constructor)", "Email": "cramirez@pre-ucv.cl", "ID": "1944100", "Buscado": "Constructora de la Región", "Fecha": "2022-10-18 11:36:27", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa constructora de viviendas sociales, requiere contratar de manera inmediata a un Ingeniero Constructor con 3 años de ejercicio laboral (mínimo) desde la obtención de su título profesional.                                                                  \n\nSe busca a un profesional para optar al cargo de AUTOCONTROL, cuyo rol  principal será supervisar y controlar pro-activamente  la correcta ejecución y calidad de las obras en relación al contrato de construcción y al proyecto aprobado. Deberá preparar y tramitar estados de pagos, recepcionar partidas, coordinar visitas de inspección diarias y emitir de informes de gestión y de obra.\n\nSe requiere a una persona autónoma, gran capacidad de gestión, organización y coordinación, excelentes relaciones interpersonales, persona proactiva con gran conocimiento de la aplicación técnica y de procesos constructivos. \n\nEs obligatorio mencionar pretensiones de renta y disponibilidad de inicio laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/autocontrol-obras-de-construccion-ing-constructor-1944100"}, {"titulo": "Soldador Calificado", "Tipo": "Full-time", "ID": "2984468", "Buscado": "Arly Servicios Integrales", "Fecha": "2022-10-18 08:51:26", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Se necesita una persona para realizar servicios de soldadura al arco, mig y tig en casa, deptos. y/o empresas, en jornada completa, de lunes a viernes, de 08.30 a 18.00 hrs. En algunas ocasiones se requiere realizar horas extras en la semana o día sábado. Se requiere experiencia comprobable. \n\nSi es extranjero, debe tener visa definitiva, rut Chileno vigente y documentación al día.\n\nRequisitos: experiencia comprobable, persona pro activa, actitud de servicio, responsable.", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-calificado-2984468"}, {"titulo": "Kinesiologa para Clínica Dermatológica", "Email": "trabajosarlyservicios@gmail.com", "ID": "2985119", "Buscado": "Clínica Orlandi", "Fecha": "2022-10-18 15:37:12", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "700000", "Duración": "Indefinido", "descripción": "El objetivo del cargo consiste en proveer los cuidados básicos a los pacientes en forma integral y oportuna, otorgando una atención de calidad, junto al apoyo y colaboración clínica a la enfermera y todo el equipo de salud.\n\nPrincipales funciones:\n\nPreparación de pacientes para procedimientos y toma de fotografías con equipo VISIA\n•\tApoyo en los procedimientos terapéuticos.\n•\tColaborar en la educación de pacientes y familiares de manera acogedora, mostrando cordialidad y entregando respuestas atingentes a las necesidades.\n•\tEjecutar y registrar actividades asignadas al cargo relacionadas con el proceso asistencial del Área.\n•\tMantener comunicación oportuna acerca de las condiciones de salud del paciente con el equipo de trabajo.\n•\tDe forma esporádica: Realización de laserterapia ,  tratamientos reductivos y reafirmantes con aparatología , tratamientos faciales con aparatología, ondas de choque, ultrasonido.\n\nRequisitos:\n\n- Titulados(as) de la carrera de Kinesiología\n\nSe Ofrece:\n\n-  Sueldo acorde al mercado.\n-  Jornada de Trabajo Diurna.\n-  Trabajo en equipo\n-  Proactividad\n-  Deseo de generar vínculo laboral estable\n-  Lugar de trabajo ubicado en Las Condes, a pasos del metro.", "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-para-clinica-dermatologica-2985119"}, {"titulo": "ADMINISTRADOR DE FAENA", "Tipo": "Full-time", "ID": "2984500", "Buscado": "SOLUCIONES QUIMICAS TEMPLO", "Fecha": "2022-10-18 09:21:58", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "PROYECTO", "descripción": "- Experiencia en manejo de personal\n- Experiencia en supervisión de trabajo de soldadura\n- Experiencia en supervisión de espacios confinados\n- Experiencia en supervisión de izajes\n- Exámenes de salud ocupacionales vigentes (altura física, geográfica y espacios confinados)\n- Licencia de conducir (clase B)\n- Disponibilidad de viaje\n- Turno 7x7 fuera de Santiago\n- Jornada 5x2 en Santiago\n- Documentación al día", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-faena-2984500"}, {"titulo": "Enfermera para formación en Diálisis - Santiago RM", "Tipo": "Full-time", "ID": "2984641", "Buscado": "Clínica de Salud", "Fecha": "2022-10-18 09:58:51", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1000000", "Duración": "Plazo fijo / Indefinido", "descripción": "Fresenius Medical Care, empresa que se especializa en entregar tratamiento a pacientes con insuficiencia renal, requiere de Enfermeras/os (titulados) para unirse a nuestro gran equipo de trabajo.\n\nNuestras vacantes se encuentra en nuestros centros de Santiago y Santiago Norte.\n\nEl proceso de ingreso con nosotros consta de dos etapas:\n\n1. ESPECIALIZACION EN HEMODIALISIS CON NOSOTROS (es requisito para trabajar en diálisis).\nEl proceso de formación tiene una duración de 3 meses. Se da una remuneración mensual ($600.000. brutos mensual aproximadamente y se entrega a través de boletas de honorarios) para alimentación y transporte mientras dura su formación.\n\n2. CONTRATACION DIRECTO POR LA EMPRESA.\nAprobando la capacitación, realizamos oferta de contratación directa con la empresa con renta acorde al mercado, además de incorporar bonos adicionales y beneficios corporativo como seguro de vida, seguro de salud, uniformes, aguinaldos, reajustes semestrales, entre otros.\n\nRequisitos:\n\n-Título de Enfermera (o) y Registro SIS (Excluyente)\n-Carnet de vacuna Hepatitis B (Excluyente)\n-Curso IAAS y RCP\n-Disponibilidad para realizar turnos rotativos de mañana, intermedio y tarde (incluyendo un turno tarde/noche)\n\nIngresa los datos que te solicitamos y te pedimos tener tu CV actualizado para tener toda la información sobre tu experiencia.\n\n¡Gracias por postular!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-para-formacion-en-dialisis-santiago-rm-2984641"}, {"titulo": "Dibujante Proyectista Freelance", "Tipo": "Full-time", "ID": "2235974", "Buscado": "Confidencial", "Fecha": "2022-10-18 09:52:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa se encuentra en la búsqueda de un profesional Dibujante Proyectista  Freelance para desarrollo de proyecto, se requiere que tenga experiencia en el área de dibujo en AutoCAD 2D y 3D para proyectos de climatización, obras civiles, electricidad y control.\n\nPerfil del cargo:\n\nExperiencia en obras HVAC, edificaciones, hospitales, granjas avícola, oficinas, otros.\n\nDesarrollo de planos en vista de planta (ductos, cañerías), cortes y elevaciones, planos detalle de equipos (ventiladores, chiller, manejadoras de aire, fancoils).\n\nPlanos 3D sala de máquinas, isométricos, planos de tableros TDF y control, planos de canalizaciones, planos de plataformas, bases y/o soportes de equipos, planos de arquitectura.\n\nRequisitos:\n\nEstudios mínimos técnico y/o nivel Universitario.\n\n3 años de experiencia en funciones similares.\n\nExperiencia en interpretación de planos, cuadros de control, preparación de carpetas e impresión de planos.\n\nConocimiento de Avanzado de AutoCAD, Revit, otro software de diseño.\n\nManejo paquete Office.\n\nModalidad de trabajo Mixta (presencial y remota)\n\nDOCUMENTACIÓN OBLIGATORIA:\n• RUT vigente (nacionales o extranjeros).", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-freelance-2235974"}, {"titulo": "Desarrollador Aplicaciones Móviles Flutter", "Tipo": "Full-time", "ID": "2973774", "Buscado": "Aeurus", "Fecha": "2022-10-18 14:35:45", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Empresa especialista en Desarrollo de Soluciones Mobile y Web, necesita contratar un Desarrollador Flutter con experiencia. \n\nEl desarrollador de aplicaciones moviles seleccionado, deberá aportar en la creación de soluciones en distintos dispositivos siendo parte de un equipo multidisciplinario de vasta experiencia.\n\nEl trabajo es para Concepción, opcionalmente remoto.\n\nEnviar cv con referencias, junto con expectativas de renta .", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-aplicaciones-moviles-flutter-2973774"}, {"titulo": "Jefe de Operaciones La Serena", "Tipo": "Full-time", "ID": "2942561", "Buscado": "Prosegur", "Fecha": "2022-10-18 12:32:23", "Ubicación": "La Serena", "Categoría": "Logística / Distribución", "Salario": "1.200.000", "Duración": "Plazo fijo, indefinido", "descripción": "Prosegur; compañía líder en transporte de valores, requiere un jefe de Sucursal para La Serena, quien será responsable de gestionar y coordinar la operación efectiva de la sucursal, garantizando las acciones relativas a la gestión de calidad. Deberá, además, controlar las labores de los colaboradores en la operación, asegurando resultados y cumplimiento de indicadores asociados a cada supervisor o encargado correspondiente.\n\nEntre las responsabilidades que deberá asumir se encuentran:\n•\tSupervisar las operaciones del área (Procesar información y envíos de documentación según requerimientos).\n•\tControlar el flujo de los procesos de Operaciones y control de presupuesto.\n•\tRealizar reportes de gestión e indicadores asociados a la producción, ventas y operaciones.\n•\tSupervisar cuidadosamente la operación con el objetivo de identificar peligros y riesgos asociados.\n•\tCoordinar temas relacionados a Administración de personas, gestión de desempeño y documentación contractual.\n•\tElaborar plan de trabajo para el logro de objetivos de la sucursal.\n\nRequisitos para postular al cargo:\n•\tTener residencia en la región de Coquimbo o en algún lugar cercano que permita traslado diario.\n•\tExperiencia en gestión de equipos operativos, logística y distribución (Al menos 10 personas).\n•\tExperiencia liderando equipos de trabajo de al menos 05 años.\n•\tOffice avanzado (Excel)\n•\tManejo de algún ERP, idealmente ORACLE.\n•\tConocimientos de conceptos y herramientas financieros (Balance, estado de resultados, flujo de caja)\n•\tConocimientos de leyes laborales chilenas.\n•\tFormación académica deseable: Ingeniería de Ejecución/Administración de Empresas, Comercial o carreras afines.", "beneficios": ["Seguro de salud", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-operaciones-la-serena-2942561"}, {"titulo": "ANALISTA DE RR.HH , PROFESIONAL", "Email": "francisca.fernandez@hrichile.com", "ID": "2984463", "Buscado": "Ambulancias Santa Lucia", "Fecha": "2022-10-18 08:39:44", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "700000", "Duración": "Indefinido", "descripción": "Importante empresa del área de la salud, busca incorporar a Analista de RR.HH. Quién deberá ejecutar, coordinar y controlar las actividades de mantención de personas, relacionadas al ingreso, control documental y término de la relación laboral de los colaboradores de la compañia.\n\nObjetivo y propósito del cargo: \n\nAsistir en las labores de mantención del personal con el objetivo de contribuir y dar cumplimiento a la estrategia organizacional.\n\nFunciones del cargo:\n-Administración de la planilla de personal de forma mensual.\n- Generación de contratos del personal.\n- Apoyo en Reclutamiento y selección\n-Ejcutar  Entrega y firma de liquidaciones de sueldo del personal.\n- Administración DT (Cartas amonestación, inasistencias, cese laboral, etc).\n- Tramitación de licencias médicas\n- Entre otras funciones propias del departamento.\n\nRequisitos:\n\n-Título de Técnico en RRHH.\n-Al menos 5 años de Experiencia en estos procesos   de RR.HH\n-Ideal manejo de Office nivel Usuario medio\n- Experiencia ERP (Deseable softland)\n\n\nRequisitos:\n\n-Título de Técnico en RRHH.\n\n-Al menos 5 años de Experiencia en estos procesos de RR.HH\n\n-Ideal manejo de Office nivel Usuario medio\n\n- Experiencia ERP (Deseable softland)\n\nInteresados y que cumplan los requisitos, adjuntar curriculum actualizado\n\n\nInteresados y que cumplan los requisitos, adjuntar curriculum actualizado", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-rrhh-profesional-2984463"}, {"titulo": "TECNICO INSTALADOR GAS clase 3", "Tipo": "Full-time", "ID": "2985154", "Buscado": "REDCOM SPA", "Fecha": "2022-10-18 16:01:17", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "850000", "Duración": "indefinido", "descripción": "TECNICO INSTALADOR DE GAS, CLASE 3. CON LICENCIA DE CONDUCIOR VIGENTE. PARA DESEMPEÑARSE\nEN OBRAS DE INSTALACIÓN - CONSTRUCCIÓN. AREA DE GAS.  TRABAJOS PARA LA V REGIÓN. BUEN AMBIENTE DE TRABAJO.  POR SOBRE EL SUELDO SE OFRECE BONO DE PRODUCCIÓN POR CUMPLIMIENTO DE METAS ESPECÍFICAS\nDEL CARGO QUE DESEMPEÑA.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-gas-clase-3-2985154"}, {"titulo": "Vendedor/ Bodeguero  Full time Concepcion", "Email": "trabajos@redcomspa.cl", "ID": "2983744", "Buscado": "OrangePet", "Fecha": "2022-10-18 16:15:20", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Se necesita Vendedor/Bodeguero para tienda de mascotas ubicada en concepción. \n\nHorarios Rotativos de lunes a sábado de 10 a 18 horas  y de 12 a 20 horas, se necesita responsabilidad, proactividad, y amor por los animales, enviar cv con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-bodeguero-full-time-concepcion-2983744"}, {"titulo": "telefonista administrativo", "Tipo": "Full-time", "ID": "2966466", "Buscado": "aguaconcagua", "Fecha": "2022-10-18 15:53:12", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "indefinido", "descripción": "Se necesita telefonista administrativo, para empresa  purificadora.\nrequisitos: experiencia en ventas por teléfono, manejo de office, conocimientos en administración, conocimientos en rutas de con con y viña del mar, mayor de 23 años, disponibilidad inmediata, pro activo y responsable.\nenviar CV a contacto@aguaconcagua.cl", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/telefonista-administrativo-2966466"}, {"titulo": "Auxiliar de Farmacia", "Email": "contacto@aguaconcagua.cl", "ID": "2985202", "Buscado": "Farmacia Dr Simi, Concepción", "Fecha": "2022-10-18 17:03:23", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Farmacia Dr Simi busca para sucursal de Concepción Centro, Auxiliares de farmacias pro-activos, y que gusten de entregar una atención de calidad. Para postular debes contar con:\n* Certificado o carnet de auxiliar de farmacia (excluyente)\n* Carta de recomendación o referencia de las últimas farmacias en las que hayas trabajado.\n\nSi cumples con los requisitos te invitamos a participar de este proceso de selección.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-2985202"}, {"titulo": "Ejecutivo de ventas", "Tipo": "Full-time", "ID": "2984749", "Buscado": "Susaron Comercial", "Fecha": "2022-10-18 11:34:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Importante empresa del rubro alimenticio busca Ejecutiva/o de Ventas para integrar a su equipo, buscamos vendedor para canal horeca (casinos, hoteles, restaurantes, entre otros) para trabajar en terreno y en sus oficinas en Huechuraba.\n\nPrincipales funciones:\n-Buscar nuevos clientes y negocios\n-Asistencia comercial y administrativa\n-Atender a la cartera de clientes que se irán construyendo. Mantener la cartera de clientes activa, como así también generar nuevos clientes.\n-Informar permanentemente a los clientes de los productos, ofertas y nuevos productos que la empresa pueda ofrecer\n-Colaborar en el tratamiento eficaz de los reclamos de los clientes.\n-Realizar servicio de post venta, corroborando con los clientes sí los pedidos y/o muestras fueron entregados según condiciones pactadas.\n-Cumplir las metas de ventas y objetivos comerciales\n-Preparar informes de gestión comercial sobre información de las ventas, información de estadísticas de ventas por producto, por cliente, etc.\n-Capacidad de trabajar bajo presión (especialmente en nuestras fechas peak)\n-Adaptabilidad\n-Responsabilidad\n\n\n\nQue necesitamos de ti:\n\n-Al menos 1 año de experiencia o más en ventas, idealmente en ventas desde empresa a clientes de mayoreo en venta de productos alimenticios o servicios.\n-Excelente orientación al cliente\n-Manejo de office Intermedio, Outlook, Excel y Word. \n-Manejo de Sistema de Gestión \n-Cartera de clientes(no excluyente)\n\nQue te ofrecemos:\n\n-Buen lugar para crecer y desarrollarse.\n-Renta acorde al mercado + bonificaciones.\n-Horario de lunes a viernes de 8:30 a 18:00 horas, sábados de 8:30 a 14 horas\n-Contrato de trabajo, primero plazo fijo un mes, renovación dos meses, renovación dos meses y luego indefinido.\n-Estabilidad laboral\n-Al finalizar contrato plazo fijo, inicia sistema de bonificación por cumplimiento de metas según programa vigente.\n\n\nSi quieres formar parte de nuestra empresa y tener un excelente ambiente laboral, ¡postula!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2984749"}, {"titulo": "TECNICO EN AUTOMATIZACIÓN PARA ASTILLERO PUERTO MONTT", "Tipo": "Full-time", "ID": "2979772", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-10-18 01:03:58", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "INDEFINIDO", "descripción": "Importante Astillero de Puerto Montt líder en su área, requiere para su equipo TÉCNICO EN AUTOMATIZACIÓN O ELECTRONICA CON CONOCIMIENTOS EN PROGRAMADORES LÓGICO CONTROLABLES para ejercer el cargo de supervisor. 2 años de experiencia comprobable .Parte de sus responsabilidades son  planificar , organizar, controlar y liderar tareas dispuestas por el astillero, junto a normativas estipuladas por el departamento de prevención, administración y control de proyectos de automatización y control industrial, confección de carta Gantt y planificaciones semanales, completar formato de permiso de trabajo crítico antes de realizar los trabajos, administrar y controlar canalización y cableados de servicios externos, mantener el taller ordenado y el inventario de herramientas, impartir conocimientos del área de automatización al personal a cargo, realizar mantenimiento preventivo  de equipos e instrumentos de automatización\n Se ofrece renta de mercado, almuerzo, Beneficio corporativo Seguro complementario Vida (trabajador), salud y dental (grupo familiar) al momento de pasar a Contrato indefinido.\nHorario de lunes a viernes 08:00 a 13:00 (colación) 14:00 a 18:00 horas. Interesados enviar CV con referencias y pretensiones de renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-automatizacion-para-astillero-puerto-montt-2979772"}, {"titulo": "ENCARGADO DE VENTAS PARA FRUTA DE MERCADO INTERNO", "Email": "juan.escobar@laborando.cl", "ID": "2974315", "Buscado": "Agricola Maria Pinto", "Fecha": "2022-10-18 09:22:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Dependiendo de la experiencia...", "Duración": "indefinido previo periodo de prueba", "Tipo": "Full-time", "descripción": "EMPRESA FRUTÍCOLA EN MARIA PINTO NECESITA CONTRATAR:  \nENCARGADO DE VENTAS PARA FRUTA DE MERCADO INTERNO\n\nDescripción de cargo:\nCargo consiste en recepcionar fruta procesada en el packing de la empresa y venderla a una cartera de clientes mayoristas que compran diariamente en el predio. \nLos precios de venta son fijados diariamente por la administración de la empresa y no son de responsabilidad del Encargado de Venta. \nDel Encargado de Ventas dependerá el area de ventas (solamente via wasap); facturación (sistema Softland); cobranza (transferencia previa al retiro) y operaciones (pesaje y carga de la fruta a los clientes)\n\nEncargado de Ventas debe trabajar en estrecha coordinacion con el Encargado de Packing cuya función es recibir la fruta de los huertos, procesarla, calibrarla e ingresarla al sistema Sofland para ser vendida por el Encargado de Ventas. \n\nRequisitos:\nResidencia en el área y movilización propia. \nNO POSTULAR SI SU RESIDENCIA QUEDA A MAS DE 30 KILOMETROS DE MARIA PINTO.\nExperiencia previa como Jefe de Local, incluyendo trato con clientes mayoristas y (deseable supermercados). \nManejo computacional nivel usuario para generar informes diarios. \nReferencias de desempeño anterior en cargo de confianza exclusiva.\n\nDisponibilidad \npara trabajar de L a V y sábados AM\n\nSe ofrece:\nRemuneración en función de experiencia previa del postulante. \nContrato indefinido, luego de un periodo de prueba.\nPosibilidades de desarrollo profesional.\nGrato ambiente laboral\n\nInteresados postular enviando CV mas su celular a: postulantesagricolas@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-ventas-para-fruta-de-mercado-interno-2974315"}, {"titulo": "Jefe de tienda - Talca", "Email": "postulantesagricolas@gmail.com", "ID": "2981452", "Buscado": "Frigosorno", "Fecha": "2022-10-18 10:19:35", "Ubicación": "Talca", "Categoría": "Administración", "Duración": "Plazo Fijo", "descripción": "Importante empresa del rubro cárnico/agropecuario requiere contratar personal para sucursal ubicada en Talca para el cargo de: \n\n-\tJefe de Sala de Ventas\n\nMisión del cargo: Serás responsable de la operación y funcionamiento del local, resguardando los valores, atención, desarrollo y promoción del lugar de trabajo y sus colaboradores. \n\nTus principales desafíos serán: \n-\tGestionar la administración de recursos, promoviendo el resguardo de personas, espacios físicos, procesos logísticos u otros. \n-\tDesarrollar estrategias que incentiven los procesos comerciales, contables, de marketing y logísticos. \n-\tAsegurar el cumplimiento de metas según el presupuesto mensual \n-\tDirigir eficazmente el personal a su cargo, promoviendo el cumplimiento de protocolos y procedimientos de la compañía\n-\tDesarrollar buenas prácticas de atención al cliente, según los lineamientos y valores de la empresa.  \n\n¿Qué necesitas?\n- Profesional técnico en Administración de empresas, técnico en ejecución o carrera a fin.\n- Residencia en Talca\n\nConocimientos: \nNociones de administración y contabilidad general, capacidad de planificación, coordinación de equipos de trabajo  y plataformas computacionales \n\n¿Cuál es la experiencia requerida?\n\n- 3-5 años de experiencia laboral \n-  Experiencia en ventas perecibles, atención al publico, manejo góndola, manejo de caja, reclamos y ventas\n\nSi eres una persona apasionada por enfrentar nuevos desafíos laborales, ¡Esta oportunidad es para ti!", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-tienda-talca-2981452"}, {"titulo": "Ejecutivas/os de venta INMOBILIARIA para ZONA SUR de la RM", "Tipo": "Full-time", "ID": "2344777", "Buscado": "Andrés Pardo Consultores", "Fecha": "2022-10-18 12:48:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Nuestro cliente, una importante  empresa Inmobiliaria de la RM, esta buscando ejecutivos de venta para sus  proyecto en las comuna de BUIN, PADRE HURTADO, COLINA y PEÑAFLOR dentro de la Región Metropolitana.\n\nEs requisito EXCLUYENTE  contar con experiencia  en venta inmobiliaria en el mercado nacional de al menos 2 años en segmento MASIVO y/o con SUBSIDIO.\n\nNO se considerarán candidatas/tos que no cuente con alguna experiencia previa en venta inmobiliaria.\n\nEs requisito DESEABLE  contar con experiencia  en venta inmobiliaria  EN LAS COMUNAS DE REFERENCIA\n\nEs deseable que los candidatos se manejen en VIDEOLLAMADAS y VENTA POR CANALES REMOTOS. y maneje CRM como parte de su gestión.\n\nSe ofrece sueldo base acorde al mercado y atractivas comisiones según desempeño.\n\nLos interesados enviar a la brevedad CV con REFERENCIAS  al correo,\n\nlas entrevistas serán por videollamada en plataforma Zoom", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-os-de-venta-inmobiliaria-para-zona-sur-de-la-rm-2344777"}, {"titulo": "Maestro Sushi _ Jardin Mallinkrodt Chicureo", "Email": "postula@andrespardo.cl", "ID": "2971871", "Buscado": "Casona Mallinkrodt", "Fecha": "2022-10-18 14:58:44", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650000", "Duración": "Indefinido", "descripción": "Buscamos Maestro -sushi o susheros con experiencia comprobable en barra, cuarto caliente y mise and place del área (enrollar, plaquetas, manipulación de producto) para LOCAL UBICADO EN CHICUREO. Buscamos personal con ganas de aprendizaje, con capacidad de adaptación y habilidad para trabajo en equipo.\nRenta acorde al mercado + viatico diurno + van de acercamiento nocturna o bien con movilización propia\n$600.000 + Propinas \n$650.000 al contrato indefinido (3 meses)\n\nAplicar realmente interesados considerando la ubicación del local!.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-sushi-jardin-mallinkrodt-chicureo-2971871"}, {"titulo": "Asistente en Prevención de Riesgos", "Tipo": "Full-time", "ID": "2985075", "Buscado": "Punto Focal Consultores", "Fecha": "2022-10-18 14:51:42", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "descripción": "Importante empresa ubicada en Estación Central, requiere contratar a un/a Asistente de Prevención de Risgos, que tendrá  como misión dar soporte administrativo al departamento, apoyando en las actividades, procedimientos, implementación y aplicación de programas y planes, siendo proactivo para la efectiva gestión de la prevención de riesgos laborales, reducción de accidentes y enfermedades profesionales. Asistir al departamento en su Casa Matriz y Sucursales.\n\nAlguna de sus funciones son:\n- Apoyar la implementación de los planes, programas y sistemas de la seguridad y salud ocupacional.\n- Monitorear, supervisar y reportar a la jefatura directa, condiciones o acciones subestándares.\n- Dar cumplimiento a las obligaciones de informar a los trabajadores. \n- Apoyar en la implementación de planes de capacitación.\n- Dar soporte ante situaciones de accidentes y/o de emergencias.\n- Velar por la seguridad de los trabajadores.\n- Cooperar con la implementación de proyectos corporativos.\n- Archivar, redactar y gestionar los protocolos, registros y documentos propíos de la SSO\n- Entre otras propias del cargo.\n\nSe require Técnico en Prevención de Riesgos.\nLicencia de Consducir Clase B.\nDisponibilidad para viajar a sucursales.\n\nHorario de lunes a jueves de 08:00 a 17:45 y viernes de 08:00 a 14:45. Casino de la empresa. Van de acercamiento.", "beneficios": ["Bus acercamiento", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-en-prevencion-de-riesgos-2985075"}, {"titulo": "Técnico en párvulos", "Tipo": "Part-time", "ID": "2975252", "Buscado": "sala cuna y jardín infantil", "Fecha": "2022-10-18 15:48:51", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "330.000", "Duración": "indefinido", "descripción": "Somos un jardín pequeño y con sello familiar, necesitamos Técnico en Párvulos para nuestro nivel  Sala Cuna \n\nLa remuneración es de $330.000 bruto ($270.000 líquido o “al bolsillo”  aprox.  aumentando según matrícula.\n\nHORARIO PART TIME 8.00 A 14.00 hrs de Lunes a Viernes (30 hras de contrato)\n\nCumplimos coeficiente técnico (Jardín con AF)\n\n\nSiempre está la flexibilidad de salir a tomar un te o café durante el día, sin problemas.\n\nPromovemos el trabajo en equipo, con reuniones técnica de equipo mensuales y buen ambiente laboral.\n\nComo beneficios tenemos:\n\nDia del Cumpleaños libre\n\nVacaciones de Invierno (una semana)\n\nVacaciones de Septiembre (una semana)\n\nVacaciones de Verano (mes de febrero completo) Además de capacitaciones constantes.\n\nEstamos ubicados en CAMINO DEL AGUA 4404, PUENTE ALTO (Cuidad del Este) EXPERIENCIA EN NIVEL SALA CUNA (EXCLUYENTE)", "beneficios": ["Vacaciones extra", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulos-2975252"}, {"titulo": "Buscamos para nuestros equipos comerciales de Antofagasta , Asesor de in", "Email": "postulacionestrellita@gmail.com", "ID": "2971471", "Buscado": "AFP Cuprum", "Fecha": "2022-10-18 10:06:32", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo renovable", "Tipo": "Full-time", "descripción": "Captación de nuevos clientes\nMantención y asesoría de su cartera generada\n\nIntégrate a nuestro equipo en la segunda región\n\nOportunidades reales de desarrollo luego de 18 meses en la compañía.\nIngresos adicionales por desempeño al año.\nPosibilidad de realizar ventas remotas y presenciales.\nFlexibilidad laboral y autonomía en la gestión del tiempo.\nUso de CRM de nivel mundial para facilitar la gestión comercial.\nEntrega de Tablet para desarrollo de gestión comercial.\nFull capacitación para lograr la mejor asesoría a tus clientes.\nRequisitos:\n- Experiencia en ventas (muy deseable, aunque no excluyente, queremos también desarrollarte en el ámbito comercial)\n- Manejo de herramientas tecnológicas nivel usuario (Smart Phones, tablet, o notebook)\n\n\n\nPostula!\nTe esperamos!", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-para-nuestros-equipos-comerciales-de-antofagasta-asesor-de-in-2971471"}, {"titulo": "Ejecutivo(a) Televentas - Pruebas", "Email": "vreygadasm@cuprum.cl", "ID": "2749873", "Buscado": "Rentokil-Initial", "Fecha": "2022-10-18 09:23:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, luego indefinido.", "descripción": "¡PROTEGIENDO PERSONAS, MEJORANDO VIDAS!\n\nRENTOKIL-INITIAL APUESTA POR TI\n\nSomos una empresa de servicios empresariales internacionales con más de 43.000 personas en más de 73 países, estamos en crecimiento exponencial y expansión, buscamos innovar en los servicios de control de plagas, bebestibles e higiene, siendo una compaña de clase mundial.\n\n¡Si te encantan las ventas entonces no te puedes perder esta gran oportunidad!\n\nHoy estamos buscando incorporar el o la mejor Ejecutivo/a Televentas de Pruebas cuyo objetivo principal es generar fidelización de potenciales clientes por medio de la oferta de servicios con una estrategia de pruebas.\n\nLas principales tareas del rol serán:\n-Gestionar propia cartera de clientes, fidelizando los actuales y buscando nuevos potenciales.\n-Realizar seguimiento posterior de los prospectos hasta la instalación de las pruebas solicitadas.\n-Coordinar junto con el área de operaciones y realizar seguimiento por medio de software interno.\n-Ejecutar el seguimiento de las coordinaciones y aplicaciones de las pruebas, hasta la instalación.\n\nRequisitos\n-Académicos:\n--Grado superior en carreras técnicas o universitarias del área comercial, marketing, publicidad o similares.\n-Conocimientos Técnicos:\n--Manejo de Office intermedio\n--Dominio de la metodología de ventas por medio de pruebas de productos o servicios.\n-Experiencia\n--Mínimo 6 meses de experiencia en cargos similares.\n--Experiencia trabajando,gestionando y generando cartera de clientes.\n\nPrestaciones\n-Seguro complementario de salud dental y de vida (con contrato indefinido).\n-Beneficio alimentación.\n-Extensión de tus vacaciones (posibilidad de agregar dos días adicionales a tus 15 días legales de vacaciones).\n-Aguinaldos en Fiestas Patrias y Navidad.\n-Caja de compensación Los Andes.\n-Celebración de Fiestas Patrias.\n-Capacitación constante a través de U+ plataforma de capacitación e-learning corporativa, y GoodHabitz, plataforma europea líder en aprendizaje en línea.\n-Formación en jornadas de medicina preventiva (oftalmológicos, vacunación, entre otros)\n-Medio día libre por cumpleaños.\n-Medio día libre en el Día de la Madre y Padre", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-televentas-pruebas-2749873"}, {"titulo": "Asistente de personas", "Tipo": "Full-time", "ID": "2984443", "Buscado": "Confidencial S.A.", "Fecha": "2022-10-18 07:33:11", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "plazo fijo, indefinido", "descripción": "Empresa ubicada en la comuna de lampa, requiere incorporar a su equipo, asistente de personas:\n\nPrincipales funciones:\n- Administrar el reloj control.\n- Amonestaciones.\n- Ingresos a la DT.\n- Carpetas físicas y digitales del trabajador.\n- Gestionar vales de colaciones.\n- Coordinar y agendar entrevistas.\n- atención de cliente interno\n\nRequisitos\n- Contar al menos con 1 año en cargo similar\n- Deseable manejo de sistema TALANA.\n- Residir en las comunas de Colina/ Lampa/ Tiltil / Batuco", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-personas-2984443"}, {"titulo": "PRESUPUESTISTA SENIOR", "Tipo": "Full-time", "ID": "2302696", "Buscado": "Petricio Industrial S.A.", "Fecha": "2022-10-18 15:09:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa metalmecánica, con instalaciones en Santiago busca profesional de acuerdo al siguiente perfil:\nIngeniero de Ejecución, de preferencia con especialidad estructural o mecánica para desempeñarse como presupuestista senior en importante Empresa metalmecánica. El candidato debe demostrar experiencia y conocimientos en normas, especificaciones técnicas e interpretación de planos para el desarrollo de fabricación de estructuras metálicas, estanques, calderería y mecanizados.\nSe requiere profesional con al menos  10 años de experiencia comprobable en el rubro para asumir este desafío.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/presupuestista-senior-2302696"}, {"titulo": "SOLDADORES", "Tipo": "Full-time", "ID": "2984753", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-18 11:18:19", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Se buscan SOLDADORES, de preferencia para la Ciudad de Arica, Iquique, Calama, Antofagasta, La Serena o alrededores para trabajar en minería, contar con al menos 2 años de experiencia comprobable.\nRequisitos:\n- Certificación de SMAW.\n- Certificación de FCAW\n- Espesor mayor o igual a 25 mm.\n- Turno: 7x7\n\nInteresados enviar CV, indicando en asunto SOLDADORES y sus pretensiones de renta al siguiente correo:\nabarreau@ferromining.com", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soldadores-2984753"}, {"titulo": "Ingeniero Mecánico Ventas Técnicas", "Email": "abarreau@ferromining.com", "ID": "2937422", "Buscado": "A.O Consultores", "Fecha": "2022-10-18 12:12:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo renovable", "descripción": "Empresa consultora, busca a Encargado de Ventas Técnicas de Servicios de Lubricación, los requisitos solicitados para el cargo son:\n\nTítulo de Técnico Mecánico Superior o Ingeniero Mecánico.\nResidencia en Región Metropolitana, Los Andes, Rancagua, con disponibilidad de movilizarse en estas zonas.\nAl menos un años de experiencia en ventas o áreas comerciales\n\nSe ofrece ingresar a una empresa sólida que otorga estabilidad laboral a sus trabajadores\nRenta acorde al mercado, más comisiones por ventas\nEntrenamiento permanente\nBeneficios (Seguro complementario de salud)\nColación en lugar de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mecanico-ventas-tecnicas-2937422"}, {"titulo": "ESTILISTA PROFESIONAL  Las Condes", "Tipo": "Full-time", "ID": "2985166", "Buscado": "Bioserva", "Fecha": "2022-10-18 16:17:23", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "Entre $700.000 y $1.300.000", "Duración": "Indefinido", "descripción": "Bioserva, Salón de Belleza & Centro Estética, requiere ESTILISTA PROFESIONAL, con un mínimo de 4 años de experiencia comprobada. \n\nSu expriencia debe ser amplia y sólida para realizar los servicios de coloración con marcas Loreal Profesional, Redken , alisados  y tratamientos capilares ,  cortes de mujer y varón. Deseable  experiencia en peinados de fantasía, trenzas, etc.\n\nContrato de arriendo de  sillón líquido aproximado entre $700.000 y $1.300.000  en horario de Lunes a Viernes de 10:30  AM a 20:00 PM con un día libre en la semana y Sábados de 10:30 AM a 19:00 PM.\n\nIdealmente  con experiencia laboral en la comuna Las Condes. \n\nBuen ambiente laboral y cómodo lugar de trabajo. \n\nVisita nuestra web  www.bioserva.cl\n\n¡Te esperamos¡", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/estilista-profesional-las-condes-2985166"}, {"titulo": "OPERADOR MINICARGADOR", "Tipo": "Full-time", "ID": "2985258", "Buscado": "Empresa rubro minero", "Fecha": "2022-10-18 16:57:50", "Ubicación": "Copiapó", "Categoría": "Operarios", "Duración": "Fijo con posibilidad de indefinido", "descripción": "Empresa del rubro minero, necesita para su FAENA CASERONES ubicada en la comuna de Tierra Amarilla III Región de Atacama:\nOPERADOR MINICARGADOR que tengan residencia en la III, IV  o V Región.\n\nRequisitos:\n+ 3 años de experiencia en la operación del equipo demostrable\n+ Licencia Municipal al menos 3 años de vigencia\n\nCertificaciones de Operador de los equipos\n\nTurnos 5x2, contrato a plazo fijo con posibilidad de Indefinido\n\nIndicar pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/operador-minicargador-2985258"}, {"titulo": "Vendedor de terreno Productos de empaque", "Tipo": "Full-time", "ID": "2964036", "Buscado": "Labora Gestión de Talentos", "Fecha": "2022-10-18 11:59:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Comisión", "Duración": "Indefinido", "descripción": "Si te apasionan las ventas y quieres incrementar tus ingresos, este trabajo es para tí!\n\nSomos representantes de empresa italiana líder en productos de empaques, abriendo mercado en Chile.\n\nEstamos buscando Vendedores de terreno que quieran hacer crecer sus ingresos, trabajando freelance.\n\nRequerimos conocimiento de la indsutria y cartera de clientes.\n\nOfrecemos pago a través de boleta de honorarios y excelentes comisiones!!\n\nSi estás interesado postula aquí o enviame tu CV a romina@laboratalentos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-terreno-productos-de-empaque-2964036"}, {"titulo": "COORDINADOR OBRAS CIVILES E INFRAESTRUCTURA / STGO", "Tipo": "Part-time", "ID": "2985356", "Buscado": "INGENIERIA", "Fecha": "2022-10-18 17:44:03", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa de mantenimiento requiere Coordinador de Obras Civiles e Infraestructura para desempeñar sus funciones en la ciudad de Santiago.\n\nFunciones: \n•\tVelar por el cumplimiento del programa de mantenimiento preventivo de la Infraestructura del edificio y sus áreas circundantes. \n•\tVelar por el cumplimiento de los requerimientos de mantenimiento correctivo y reparativos, que emiten los usuarios del servicio y la empresa de fiscalización.\n•\tElaborar cartas de respuesta formal a los requerimientos solicitados por los usuarios y la empresa de fiscalización.\n•       Entre otras acordes al cargo.\n\nRequisitos: \n•      Título universitario Ingeniero OOCC, Ingeniero en Construcción, Ingeniero Mecánico. \n•      5 años de experiencia como Jefe de obra y/o Jefe de Mantenimiento.\n\nFavor reales interesados enviar CV al correo rrhhreclutamiento720@gmail.com, indicando pretensiones de renta.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-obras-civiles-e-infraestructura-stgo-2985356"}, {"titulo": "MECANICO O TECNICO EN MECANICA PARA AYUDANTE", "Tipo": "Full-time", "ID": "2984899", "Buscado": "NELCO", "Fecha": "2022-10-18 12:45:55", "Ubicación": "San Antonio", "Categoría": "Profesionales y Técnicos", "Salario": "-", "Duración": "Plazo Fijo e Indefinido", "descripción": "Empresa de Transporte requiere Ayudante de Mecánica para el área de mantenciones preventivas y reparaciones mayores de los vehículos de la flota de la empresa. El postulante debe tener conocimiento en camiones y maquinaria.\nLa oferta está enfocada en personas que busquen trabajo estable y comprometido con labores a realizar. \nRequisitos:\n-\tProfesional titulado\n-\tExperiencia en puestos similares de al menos 2 años\n-\tBuena Disposición a trabajar en equipo\n-\tPro-actividad y entregar valor agregado a la gestión.\n-\tTrabajo bajo presión pero en un buen ambiente colaborativo. \n-\tEnvío de Curriculum con Experiencia : correo: contacto@nelcospa.cl\nLas principales funciones del puesto son Asistir al mecánico en las diferentes actividades de la mecánica de camiones y maquinarias.\n-\tAsistir al mecánico de planta para mantención de quipos \n-\tAyudar a realizar cambio de neumáticos\n-\tAsistir a los cambios de embrague\n\nLos postulantes deben tener residencia en el litoral central, El Quisco, Algarrobo, El Tabo o Alrededores .El trabajo es presencial y se realiza entrevista de trabajo previo a la selección.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-o-tecnico-en-mecanica-para-ayudante-2984899"}, {"titulo": "SE NECESITA ASISTENTE RECURSOS HUMANOS", "Tipo": "Full-time", "ID": "2984838", "Buscado": "SYG SERVICIOS LTDA", "Fecha": "2022-10-18 12:12:41", "Ubicación": "Iquique", "Categoría": "Asistente administrativo", "Salario": "550000", "Duración": "Plazo fijo a Indefinido", "descripción": "EMPRESA NECESITA ASISTENTE ADMINISTRATIVO CON SOLIDOS CONOCIMIENTOS EN EL ÁREA DE RECURSOS HUMANOS Y MANEJO DE EXCEL NIVEL INTERMEDIO (REQUISITO EXCLUYENTE). SE REQUIERE DISPOSICION PARA TRABAJAR BAJO PRESIÓN PARA DESARROLLAR LAS SIGUIENTES TAREAS.\n* CONTROL DE ASISTENCIA DEL PERSONAL: PARA ELLO MANEJAMOS SISTEMA DE RELOJ BIOMETRICO.\n* CONTROL DE HORAS EXTRAORDINARIAS\n* CONFECCIÓN DE PLANILLAS \n* MANEJO DE CARPETAS DE PERSONAL CON CONTRATO VIGENTE: ORDEN Y ARCHIVO DE DOCUMENTOS ESCENCIALES.\n* CONOCIMIENTO EN REMUNERACIONES\n* CONTROL DOCUMENTAL\n* CONTROL  Y REGISTRO DE VALES DE COLACION \n* MANEJO DE LEYES LABORALES\n* Y TODA TAREA INHERENTE AL CARGO\nSI CUENTAS CON ESTOS REQUISITOS Y QUIERES POSTULAR AL CARGO ENVIAME TU CURRICULUM VITAE POR CORREO O DIRECTO AL WTSP + 56 9 58736864\n\nSUELDO OFRECIDO: $550.000.- LIQUIDOS\nHORARIO: DE LUNES A VIERNES DE 08:00AM A 05:00PM (con media hora de colación)\nESTABILIDAD LABORAL", "beneficios": ["Seguro de vida", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-asistente-recursos-humanos-2984838"}, {"titulo": "GRUERO - INDUSTRIA BEBIDAS - Ruta 5  Sur-  TEMUCO sector VILCUN", "Email": "reclutamientos2021.syg@gmail.com", "ID": "2985084", "Buscado": "GRUPO RH CHILE", "Fecha": "2022-10-18 15:05:03", "Ubicación": "Temuco", "Categoría": "Logística / Distribución", "Salario": "890000", "Duración": "INDEFINIDO", "descripción": "Importante industria   de bebidas y alimentos requiere GRUERO para desempeñar labores en planta ubicada en TEMUCO ruta 5 sur- sector VILCUN \n\nRequisitos:\n• Enseñanza media completa.\n• Experiencia demostrable 2 años.\n• Licencia de Conducir clase D vigente.\n• Residencia cercana sector \n\nRenta Bruta $890.000.\nDisponibilidad inmediata.\nBeneficios acceso a casino de la Compañía.", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gruero-industria-bebidas-ruta-5-sur-temuco-sector-vilcun-2985084"}, {"titulo": "Ingeniero Mecánico Ventas Técnicas", "Tipo": "Full-time", "ID": "2937433", "Buscado": "A.O Consultores", "Fecha": "2022-10-18 12:07:05", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa consultora, busca a Encargado de Ventas Técnicas de Servicios de Lubricación, los requisitos solicitados para el cargo son:\n\nTítulo de Técnico Mecánico Superior o Ingeniero Mecánico.\nResidencia en Valparaiso, San Antonio, con disponibilidad de movilizarse en estas zonas.\nAl menos un años de experiencia en ventas o áreas comerciales\n\nSe ofrece ingresar a una empresa sólida que otorga estabilidad laboral a sus trabajadores\nRenta acorde al mercado, más comisiones por ventas\nEntrenamiento permanente\nBeneficios (Seguro complementario de salud)\nColación en lugar de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mecanico-ventas-tecnicas-2937433"}, {"titulo": "Back Office", "Tipo": "Full-time", "ID": "2984374", "Buscado": "Vmove SpA", "Fecha": "2022-10-18 13:37:01", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "Plazo fijo, indefinido.", "descripción": "¡Hola! Somos VMove, una Start-Up de movilidad compartida en proceso de expansión presente en Chile, Perú, España y México. Somos líderes en traslados compartidos y masivos de personas y nuestro objetivo es brindar la mejor experiencia de transporte a través de nuestras plataformas innovadoras de tecnología.\n\nEstamos en busca de personas apasionadas, con agilidad y capacidad para adaptarse a los cambios. Si te gusta trabajar en equipo y entiendes que las decisiones favorecen el bien colectivo, tienes autonomía y proactividad, capacidad analítica para resolver problemas y buscas desarrollar tus habilidades para convertirte en la mejor versión de ti, te estamos buscando.\n\nHoy en el equipo de Chile estamos buscando Back Office apasionado por los ambientes dinámicos. \nDeberás apoyar al equipo en la coordinación de los servicios de transporte requeridos por nuestros clientes.\n\n\nRequisitos:\n- Disponibilidad para trabajar en sistema de turnos 24x7. 3 Noches, 3 Días, 3 Libres.\n- Personas con actitud, visión y ganas de crecer.\n- Alta orientación al cliente y resolución de conflictos.\n- Cumplimiento de procedimientos y políticas.\n- Manejo de PC y Office nivel usuario.\n- Experiencia en labores de back office, operativas o administrativas.\n\nFunciones:\n- Ingreso de datos mediante sistemas tecnológicos.\n- Creación y actualización de documentos y planillas de datos.\n- Atención de clientes y proveedores mediante llamadas, correo y chat.\n- Mantener supervisión y monitoreo sobre servicios entregados.\n- Entregar respuestas efectivas y oportunas ante imprevistos.\n- Respuesta a solicitudes multicanal.\n\nOfrecemos:\n$500.000 Líquido durante tres primeros meses. $600.000 indefinido al cuarto mes.\nEstabilidad, buen ambiente de trabajo y oportunidades de crecimiento.", "ref": "https://www.chiletrabajos.cl/trabajo/back-office-2984374"}, {"titulo": "Encargado de Informática", "Tipo": "Full-time", "ID": "2982329", "Buscado": "Consultor Selección", "Fecha": "2022-10-18 05:50:29", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante empresa de Ingeniería Industrial, especialista en desarrollo de proyectos, con presencia a nivel nacional, requiere contratar a; Encargado de Informática, con asiento en la ciudad de Concepción.\n\nMisión principal del cargo:\n\nSerá responsable de brindar soluciones y asesorar, a las distintas áreas de la organización, en relación a hardware y software de la empresa, con el fin de asegurar la integridad de recursos informáticos, la comunicación de datos y conectividad operativa de la empresa, cumpliendo con los estándares de calidad, establecidos en el SGI de la organización.\n\nPerfil deseado:\n\n1. Carrera Técnico Profesional o Ingeniero ejecución en; Informática, computación o telecomunicaciones.\n2. Experiencia de dos años en el cargo, preferentemente en industrias.\n3. Conocimientos en Redes, administración de servidores, manejo de Windows (XP, Vista, 7), software, hardware y telefonía.\n4. Computación nivel avanzado Office.\n5. Disponibilidad para trabajar de lunes a viernes.\n6. Residencia en ciudad de Concepción o cercanías.\n\nBeneficios:\n\nPosibilidades de desarrollo laboral, según desempeño\nSueldo acorde al mercado\nGrato ambiente laboral\n\nInteresados enviar currículum con pretensiones de renta y titulo a:\nempresas.seleccioncv@gmail.com\nEn asunto colocar: E. Informática", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-informatica-2982329"}, {"titulo": "Ejecutivo(a) de Marketing Digital", "Email": "empresas.seleccioncv@gmail.com", "ID": "2907882", "Buscado": "Rentokil-Initial", "Fecha": "2022-10-18 09:29:21", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Plazo fijo, luego indefinido.", "Tipo": "Full-time", "descripción": "¡PROTEGIENDO PERSONAS, MEJORANDO VIDAS!\n\nRENTOKIL APUESTA POR TI\n\nSomos una empresa de servicios empresariales internacionales con más de 43.000 personas en más de 73 países, estamos en crecimiento exponencial y expansión, buscamos innovar en los servicios de control de plagas, bebestibles e higiene, siendo una compaña de clase mundial.\n\n¡Si eres una persona apasionada por la tecnología, el Marketing y con gran capacidad intuitiva, entonces esta vacante es para ti!\n\nHoy estamos buscando incorporar el o la mejor Ejecutivo/a de Marketing Digital, cuya principal misión es prestar apoyo en la planificación, ejecución y optimización de nuestras actividades de marketing online junto con la promoción de productos y servicios a través de canales digitales.\n\n¿Qué esperamos de ti?\n\n-Ayuda en la formulación de estrategias para crear una conexión digital duradera con los consumidores.\n-Planificación y monitorización de la presencia continua de la empresa en las redes sociales.\n-Preparar boletines informativos online y mensajes de email promocionales, y organizar su distribución a través de diversos canales.\n-Aportar ideas creativas para el marketing de contenido.\n-Colaborar con diseñadores para mejorar la experiencia del usuario.\n-Conocer a fondo las tendencias del marketing online e implementar las estrategias definidas.\n-Mantener asociaciones con agencias de medios y proveedores.\n-Coordinar preparación del material offline.\n-Gestionar requerimientos digitales de las distintas líneas de negocio.\n-Apoyar en la búsqueda de proveedores de material publicitario, organización de eventos y planificación de actividades.\n-Reportería del área Chile y Latam.\n-Business Intelligence: Generar acciones que transformen grandes cantidades de datos en información relevante para nuestra empresa. Estas acciones pueden ser procesos, técnicas, metodologías, herramientas y tecnologías que genera información para que sirva de base para la toma de decisiones a los gerentes de Línea de Negocio.\n\nRequisitos\n-Profesional o técnico del área de Marketing, Diseñador Gráfico, Publicista u otro similar.\n-Deseable: Postgrado en Marketing Digital u otro campo relacionado.\n-3 a 5 años de experiencia demostrable como ejecutivo de marketing digital o un puesto similar.\n-Experiencia comprobable en campañas RRSS, mailing.\n-Conocimientos de herramientas informáticas: Photoshop (diseño gráfico),HubSpot entre otros.\n-Debe tener conocimiento de Inbound Marketing y Grown Marketing.\n-Experiencia con redes sociales B2B, Google Adwords, campañas de email y posicionamiento SEO/SEM.\n-Google Ads: Creación Campaña, manejo de presupuesto, reporteria, anuncios.\n-Inglés Intermedio - Avanzado\n-Excel Avanzado\n\n¿Qué ofrecemos?\n-Seguro complementario de salud dental y de vida (con contrato indefinido).\n-Beneficio alimentación.\n-Extensión de tus vacaciones (posibilidad de agregar dos días adicionales a tus 15 días legales de vacaciones).\n-Aguinaldos en Fiestas Patrias y Navidad.\n-Caja de compensación Los Andes.\n-Celebración de Fiestas Patrias.\n-Capacitación constante a través de U+ plataforma de capacitación e-learning corporativa, y GoodHabitz, plataforma europea líder en aprendizaje en línea.\n-Formación en jornadas de medicina preventiva (oftalmológicos, vacunación, entre otros)\n-Medio día libre por cumpleaños.\n-Medio día libre en el Día de la Madre y Padre", "beneficios": ["Horario Flexible", "Seguro de salud", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-marketing-digital-2907882"}, {"titulo": "ELECTROMECANICO", "Email": "miguel.rivera@rentokil-initial.com", "ID": "2985022", "Buscado": "CENTRO MEDICO", "Fecha": "2022-10-18 14:01:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, indefinido", "descripción": "Se requiere  Operador de mantenimiento, formación  técnica como electromecánico para Centro de Salud. Cuidad Santiago, Comuna Las Condes.\nCon experiencia en ; mantención de equipos médicos, mantenciones preventivas y correctivas de los mismos, mantenciones de sistemas eléctricos, aguas, aires acondicionados entre otras; realizar reparaciones de mantención varias , ejemplo; cerraduras, reparación baños, ventanas, copias de llaves, instalación enchufes entre otros.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2985022"}, {"titulo": "INGENIERO CIVIL SERNAGEOMIN", "Tipo": "Full-time", "ID": "2985264", "Buscado": "TPF Ingeniería", "Fecha": "2022-10-18 16:59:24", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa de Ingeniería en proceso de importante licitación para desarrollo de asesoría especializada en gran minería, busca profesional para ocupar el cargo de Ingeniero de Gestión en Seguridad. con los siguientes requisitos.\nTitulado de la carrera Ingeniero Civil (cualquier especialidad), que tenga certificado de Experto SS y Sernageomin, con un mínimo de 5 años de experiencia laboral en gran minería. Se requiere que el candidato tenga experiencia y conocimientos en Manejo de herramientas de generación y manipulación de datos. (Power Bi) y Manejo de herramienta de análisis de riesgo (Bow Tie).\nSe requiere que el título profesional que presente el candidato sea de una universidad chilena. En el caso de profesionales con títulos obtenidos en el extranjero, deben estar revalidados o reconocidos en Chile.\nLos profesionales interesados deberán enviar Curriculum Vitae (detallado y actualizado), certificado de título universitario, certificados que avalen la experiencia requerida, copia de rut y pretensiones de renta liquida.\nLos documentos deben ser enviados a la dirección de correo chile.rrhh@tpfingenieria.com, indicando en el ASUNTO: MIN 06 INGENIERO CIVIL SERNAGEOMIN", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-sernageomin-2985264"}, {"titulo": "GUARDIA DE SEGURIDAD 7X7 MEJILLONES $550.000", "Email": "chile.rrhh@tpfingenieria.com", "ID": "2984636", "Buscado": "INGETECH", "Fecha": "2022-10-18 09:59:11", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "550000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 7X7 -> Renta líquida de $550.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 \nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-7x7-mejillones-550000-2984636"}, {"titulo": "CAJERO ADMINISTRATIVO", "Tipo": "Full-time", "ID": "2984864", "Buscado": "COLECTRON", "Fecha": "2022-10-18 12:21:37", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Empresa de Cobranza  Previsional requiere Cajero Adminsitrativo, mayor de 35 años, con manejo en procesar a diario pagos realizados por empleadores,  generar comprobantes y boletas a empleadores, generar planillas de pago a los clientes, eventualmente atención de público para recibo de valores (efectivo-cheques), cargar recaudación diaria  en sistemas de los clientes, cuadratura de operación diaria y cajas de sucursales, subir diaramente a sistema interno planillas de pagos para su despacho, apoyo en funciones administrativas pertinentes al cargo y reportar a diario cierre y cuadraturas.\n\nRequisitos indispensables:\n- Adminsitrativo con formación financiera\n- Experiencia en el área de caja\n- Conocimientos de contabilidad y administración general\n- 2 años de experiencia en cargos similares.\n- Buenas relaciones interpersonales y de trabajo en equipo\n- Capacidad de trabajo a presión.\n- Idealmente experiencia en área previsional (no excluyente)\n\nOfrecemos:\nRenta líquida $500.000\nEstabilidad laboral\nGrato ambiente de trabajo\n\nHorario: de lunes a jueves 9:30 a 18:30 y viernes 9:30 a 17:15  (Oficina en Providencia cercana a Metro Baquedano y Salvador)", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-administrativo-2984864"}, {"titulo": "Analista Operacional", "Tipo": "Full-time", "ID": "2955384", "Buscado": "EST Partner Consulting", "Fecha": "2022-10-18 14:13:42", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$700.000 + valor colación $3.800...", "Duración": "Proyecto 3 meses", "descripción": "Se requiere Analista Operacional con experiencia en áreas de operaciones,  experiencia en seguros,  gestión de datos capacidad de  análisis de los datos que se obtienen de los procesos, facturación  Conocimientos y buen manejo de Excel.\nExperiencia de al menos 3 años, en facturación, análisis.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-operacional-2955384"}]