[{"titulo": "CONDUCTOR A4", "ID": "3000540", "Buscado": "QRUBBER", "Fecha": "2022-11-07 15:21:42", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650.000", "Duración": "PLAZO FIJO MAX 3 MESES POSTERIOR INDEFINIDO", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda de un Conductor A4, proactivo, con empatía para trabajar en equipo, realizando las siguientes funciones:\n-Conducción de vehículos de transporte\n-Colaborar con la carga y descarga de mercadería\n- Apoyo en orden de bodega\nOtros:\nSexo: Hombre\nLicencia: A-4\nRenta ofrecida: $ 650.000 \n\nEl Horario es de lunes a viernes de 08:30 am a 17:00 hrs, empresa proporciona Casino a trabajadores. Nos encontramos ubicados en Megacentro Cordillera Quilicura", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-3000540"}, {"titulo": "Becado Psiquiatría/ Médico Salud Mental requiere centro privado", "Email": "postulaciones@qrubber.cl", "ID": "3000394", "Buscado": "Instituto Chileno de Psicoterapia", "Fecha": "2022-11-07 13:41:11", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1.000.000 -6.000.000 o +(dependiendo...", "Tipo": "Part-time & Full-time", "descripción": "Becado Psiquiatría/ Médico Salud Mental  requiere Instituto Chileno de Psicoterapia Breve. \n\nCentro de Salud Mental  con 28 años de funcionamiento. Alta demanda de paciente. Disponibilidad de box y horarios. 2 sedes , Providencia y Stgo Centro. Grato ambiente laboral ,  oficinas cómodas y con vistas.  Responsabilidad en el pago y en el funcionamiento. Se entrega recetarios , timbre , Notebook licencias médicas electrónicas. \nHonorarios en base a porcentaje 70%.  \n\nBecado Psiquiatría / Médico Salud Mental 70% (Valor consulta $45.000) \n\nConsultas de 30 minutos.\n\nBecados desde 2do año de la beca y Médicos Salud Mental experiencia probada y estudios en salud mental psiquiátrica. \nSe requiere estar registrado en Superintendencia de Salud.\n\nSaludos cordiales,\n\nInstituto Chileno de Psicoterapia Breve", "ref": "https://www.chiletrabajos.cl/trabajo/becado-psiquiatria-medico-salud-mental-requiere-centro-privado-3000394"}, {"titulo": "Administrativo Contable - Valdivia (Reemplazo Pre y Post Natal)", "Email": "institutopsicoterapiabreve@gmail.com", "ID": "2951221", "Buscado": "Ñuble Alimentos", "Fecha": "2022-11-07 15:17:48", "Ubicación": "Valdivia", "Categoría": "Economía / Contabilidad", "Salario": "600.000", "descripción": "Importante empresa de productos carnicos ubicada en Valdivia, requiere contratar Reemplazo por Pre y Post Natal a un/a Administrativo/a Contable. El cargo tiene como misión  supervisar, coordinar e ingresar los registros contables de las operaciones y la preparación de informes. Inspeccionar procesos administrativos  de las empresas, asegurando un buen manejo y confidencialidad de los documentos e información, resguardados para futuras auditorias. \n\nAlgunas funciones:\n- Establecer, implementar y mantener controles regulares sobre la información registrada en los sitemas contables y auxiliares.\n- Mantener Centros de Costos y otras tablas auxiliares, velar por correcta aplicación.\n- Proponer e implementar mejoras a la gestión de información y optimizar los procesos.\n- Resguardar la documentación contable de respaldo.\n- Planificar, organizar, dirigir y controlar las actividades relacionadas con la gestión del departamento.\n- Contabilización de documentos tributarios en sistema contable.\n- Mantener orden de archivos y clasifcación de la documentación.\n- Entre otras propias del cargo.\n\nSe requiere formación academica como Contador General o Contador Auditor, Experiencia comprobable entre 3 y 5 años. Firmes conocimientos contables, financieros, legales, Excel y Software contable.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-valdivia-reemplazo-pre-y-post-natal-2951221"}, {"titulo": "Químico Farmacéutico para farmacia independiente", "Tipo": "Full-time", "ID": "2997787", "Buscado": "Farmacia Biofar", "Fecha": "2022-11-07 17:37:27", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1.650.000", "Duración": "Plazo fijo 3 meses, luego pasa a indefinido  al tercer mes de Trabajo", "descripción": "Farmacia Independiente requiere contratar Farmacéutico para farmacia Ubicada a pasos del metro los orientales, Ñuñoa\n\nExcelente ambiente Laboral, se trabaja junto a 2 o 3 auxiliares de farmacia y se complementa horario con el dueño quien tb es Farmacéutico.\n\nHorario:\n  Lunes a Viernes desde las 9:30 a las 17:30 y Sábados de 11:00 a 16:00 hrs\n\nFunciones:\n\n- Administración Normativa, Logística y Pago Proveedores\n- Atención a público en general\n- Supervisión del proceso de dispensación de productos\n- Ejercer vigilancia de los aspectos técnicos sanitarios del establecimiento\n- Validación de prescripción médica\n- Control y cumplimiento de programa de inventario \n\nRequisitos:\n\n- Título de Químico Farmacéutico excluyente ( inscrito en registro de prestadores de Salud)\n\nBeneficios empresa:  Aguinaldos (Fiestas Patrias, Aguinaldos Navidad). Descuentos en productos y medicamentos. \nConvenios con instituciones centros odontológicos", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-para-farmacia-independiente-2997787"}, {"titulo": "Peoneta Ferretería San Miguel", "Tipo": "Full-time", "ID": "2840705", "Buscado": "Autoservicio Ferretero San", "Fecha": "2022-11-07 11:39:58", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Indefinido", "descripción": "Se busca persona proactiva e idealmente (no excluyente) con conocimientos en el rubro ferretero para trabajar apoyando en la entrega de mercadería desempeñando las siguientes labores:\n\n- Cargar y descargar los pedidos desde el vehículo para realizar entrega a clientes\n- Prestar apoyo al chofer designado como compañero.\n- Resguardar estado del camión, cuidar y mantener limpio el vehículo e implementos asignados de transporte.\n- Prestar apoyo en Bodega cuando no se este en ruta.\n\nContamos con un grato ambiente laboral y un excelente equipo de trabajo, estamos ubicados a pasos del metro El Llano (L2), el horario de trabajo es de Lunes a Viernes de 08:30 AM a 18:30 PM.\n\nSe requiere tener CV a la mano, ya que serán requeridos. Extranjeros con residencia definitiva.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-ferreteria-san-miguel-2840705"}, {"titulo": "Jefe de Proyecto para LAMPA", "Tipo": "Full-time", "ID": "2998557", "Buscado": "Empresa Confidencial", "Fecha": "2022-11-07 11:21:54", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Importante empresa del rubro de las telecomunicaciones, se encuentra en búsqueda de un \"Jefe de Proyectos \",\n\n- Carrera: Técnico -Ingeniero en Eléctrico o en\nTelecomunicaciones\n\n- Experiencia: Mínimo 2 años de experiencia en cargos similares\n\nFunciones: \tApoyar a la Gerencia Técnica, en el cumplimiento de los requerimientos de especificaciones técnicas y administrativas de los clientes.\n\tEstablecer comunicación y coordinación con otras entidades públicas o privadas, principalmente clientes y participar en reuniones relacionadas al desarrollo y administración y ejecución de los proyectos asignados.\n\tSupervisa, coordina, planifica, organiza, controla y direcciona al equipo de trabajo: Supervisores de Instalaciones, Supervisores Técnicos e Instaladores Eléctricos, Técnicos y Ayudantes, Gestor y Coordinador de Proyectos que trabajan a su cargo.\n\tPlanifica y delega los trabajos de instalación y prueba al personal a su cargo.\n\tSupervisa reparaciones en instalaciones, montaje de equipos de energía en caso de, mantención, daño, vandalismo o según se requiera su urgencia en terreno.\n\tResponsable de evaluar y determinar los materiales requeridos para cada trabajo en particular y gestionar su solicitud y/o adquisición. Calcula, cotiza y realiza las compras de materiales y herramientas, con distintos proveedores, requeridos para realizar los trabajos asignados.\n\tLlevar un control de existencia de materiales y herramientas, que debe reportar al departamento de Contabilidad y encargado de Bodega, para control de inventario.\n\tRealiza las evaluaciones de gestión en el área de instalaciones y mantención de la empresa en lo referido a productividad y eficiencias, proponiendo sistemas de información que ayuden a formar una opinión sobre el desempeño y cumplimiento de objetivos.\n\tConsolida información y genera informes técnicos y de gestión.\n\tRealiza y responsabiliza a los técnicos de la generación de documentos administrativos, registros, normas técnicas, procedimientos u otros.\n\tDe acuerdo a las necesidades de la Empresa, deberá también realizar procesos de integración de sistemas.\n\tRealizar y coordina capacitaciones internas o externas a grupos de trabajo o individualmente con las personas, sobre manejo de equipos de energía o softwares que se apliquen a los trabajos asignados.\n\tSerá responsable de la conducción a la defensiva de vehículos a su cargo.\n\tGarantiza el cumplimiento y hace cumplir las decisiones, objetivos, políticas, normas técnicas y procedimientos del área que emanan de la empresa las que existen o las que se implementen a futuro.\n\tDebe conocer el sistema de gestión de calidad, políticas,  demás normas y procedimientos que sean de interés actualmente de la empresa y aquellas que se implementen en un futuro.\n\tDebe cumplir los procedimientos y mantención del Sistema de Gestión de Calidad en su área, en especial los de la Norma ISO 9001:2015", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyecto-para-lampa-2998557"}, {"titulo": "Supervisor", "Email": "pmarihual@icetel.cl", "ID": "3000476", "Buscado": "Attrezzatura SPA.", "Fecha": "2022-11-07 14:34:39", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "A PLAZO", "descripción": "Se solicita:\nSupervisor \nProfesional de nivel superior con experiencia comprobable en servicio de reparación para perforadoras, y equipos mineros de maquinaria pesada, más  de 5 años de experiencia en faena minera, con buena disposición al trabajo, personal comprometido. Salud compatible a gran altitud geográfica. Residentes en I, II y XV región. Enviar documentación vigente.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-3000476"}, {"titulo": "Vigilantes Privados", "Tipo": "Full-time", "ID": "2970906", "Buscado": "Impulso Consultores", "Fecha": "2022-11-07 11:27:10", "Ubicación": "Vallenar", "Categoría": "Seguridad", "Salario": "710.000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Importante Institución Financiera a nivel Nacional, se encuentra en búsqueda de Vigilantes Privados para diversas regiones de nuestro País, quienes tendrán por misión principal; velar por la seguridad, primordialmente en relación a las personas, edificios y bienes materiales de la sucursal, evitando la comisión de actos delictivos o infracciones administrativas.\n\nRequisitos Excluyentes: \n\n•\tEnseñanza Media al día. \n•\tSituación Militar al día\n•\tOS10 vigilante privado vigente (deseable)\n•\tTender residencia en el lugar de la oferta o disponibilidad de traslado. \n•\tCondiciones:\n\n•\t2 contratos de plazo fijo de 3 meses (total 6 meses) y luego pasa a indefinido según desempeño.\nTrabajo 100% presencial.\n•\tHorario de sucursal de lunes a viernes de 8:45 am a 17:50 pm.\n\nPlazo indefinido (beneficios): \n\n•\tBono Anual colaborador (44,28 UF)\n•\tReajustabilidad IPC (dos veces al año)\n•\tCrédito Hipotecario Bci con tasa preferencial. \n•\tExención de comisiones por servicios bancarios\n•\tPremio Rendimiento Escolar para hijos. (Estimulamos el buen rendimiento escolar de los hijos de nuestros colaboradores, con un programa de premios monetarios y/o materiales.)\n•\tRegalo Navidad para hijos (hijos de colaboradores que tengan entre 0 y 12 años.) \n•\tBono Matrimonio o Acuerdo Unión Civil. ( Bono equivalente a UF 5,15 brutas.)\n\nInteresados favor enviar su C.V actualizado al email postula@consultoraimpulso.net, agregando en el asunto Vigilante Privado y ciudad de postulación con su pretensión de renta.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vigilantes-privados-2970906"}, {"titulo": "Vendedores/as en terreno", "Email": "postula@consultoraimpulso.net", "ID": "2945276", "Buscado": "Aidar SPA", "Fecha": "2022-11-07 17:06:32", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "900000", "descripción": "Somos Aidar SPA, una empresa dedicada a la fidelización y captación de clientes por medio de marketing y ventas directas online y en terreno a público en general.\n\nEstamos en búsqueda de los mejores asesores comerciales JOVENES para trabajo en terreno con un grato ambiente laboral y en equipo, ofrecemos las más altas comisiones del mercado!!\n• *Requisitos**:\n\n- Disponibilidad inmediata\n- Excelentes aptitudes comunicacionales.\n- Ser proactivo y motivado\n- Disfrutar del trabajo en equipo.\n-Tener entre 18 y 28 años\n• *Pretensión de renta**: querer ganar +$900.000\n\nSi disfrutas del trabajo al aire libre, salir de una rutina y de los típicos protocolos de oficina, este trabajo es ideal para ti, solo necesitas tener tus metas, objetivos claros y habilidades comunicacionales, el resto lo aprenderás acá con nosotros en AIDAR!!!\n\nSi estás interesado contáctate y envía tu CV", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-as-en-terreno-2945276"}, {"titulo": "Se necesita maestro pizzero", "Tipo": "Full-time", "ID": "2923366", "Buscado": "Pizzería Oro y Carbón", "Fecha": "2022-11-07 08:23:58", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Indefinido", "descripción": "Se necesita maestro pizzero para trabajar en pequeña pizzería en providencia.\nSon 38 horas semanales distribuídas de lunes a sábado, y sus principales funciones son:\n\n- Preparar masa.\n- Estirar masa a la minuta y horneado de pizzas.\n- Cobro y entrega de pedidos en punto de venta.\n- Atención de público\n- Recepción de pedidos de apps.\n- Limpieza general de cocina y zona de trabajo.\n- Control interno de inventario simple.\n\nSe requiere persona con buena presencia, muy responsable, con experiencia en preparación de pizzas y buena disposición para atender público, no es necesario que posea título profesional.\nSe ofrece grato ambiente laboral, uniforme, contrato a plazo fijo y luego indefinido.\nSueldo líquido 500.000 + bono\nEnviar currículum a: oroycarbonpizza@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-maestro-pizzero-2923366"}, {"titulo": "Monitor de Calidad", "Email": "oroycarbonpizza@gmail.com", "ID": "2991663", "Buscado": "Monitor de Calidad", "Fecha": "2022-11-07 11:00:38", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "descripción": "Importante empresa del rubro logístico se encuentra en búsqueda de MONITOR DE CALIDAD para su terminal ubicado en Puerto Montt, donde su principal misión será controlar e informar los indicadores de calidad de los procesos y del producto, evitando las desviaciones de estos, para que se puedan tomar las acciones correctivas.\n\nSus principales tareas son:\n-Llevar registros de la Revisión de Producto terminado, controlando parámetros de calidad, T°, estado del producto, del embalaje, etiquetas. etc.\n-Controlar y llevar registros asociados a las BPM, orden e Higiene de las instalaciones y personal que realiza las operaciones.\n\nRequisitos:\n- Titulo Profesional de Técnico en área de alimentos, pesquero o acuícola. \n- Experiencia de al menos 1 año, monitoreando o inspeccionados productos pesqueros o del área de acuícola. \n- Conocimientos de normas de calidad, norma BPM, ISO 9001 y procesos productivos. \n- Conocimiento y experiencia en manejo de carga congelada.", "ref": "https://www.chiletrabajos.cl/trabajo/monitor-de-calidad-2991663"}, {"titulo": "Administrativo Senior Logistica - Valdivia", "Tipo": "Full-time", "ID": "2930140", "Buscado": "Punto Focal Consultores", "Fecha": "2022-11-07 10:32:43", "Ubicación": "Valdivia", "Categoría": "Asistente administrativo", "Salario": "650000", "descripción": "Carnes Ñuble S.A, requiere contratar para su sucursal de Valdivia a un/a Asistente Senior, para gestionar informacaión relacionada al área logística, generando y analizando informes de gestión que permitan tomar decisiones en el corto plazo de puntos criticos que se presenten. Manjar  documentación administrativa que permita el correcto desarrollo del CD.\n\nAlgunas Funciones:\n* Generar informes de gestión del área\n* Generación de documentación tributaria.\n* Analisis de Inventario\n* Realizar cualquier función administrativa inherente al cargo.\n\nSe requiere contar con manejo de Excel nivel intermedio y conocimiento en Cadena de Suministro. Estudios requeridos Administración, Contabilidad o logistica nivel medio o superior.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-senior-logistica-valdivia-2930140"}, {"titulo": "Contador Auditor / 3 años Experiencia en cargo de Senior de Auditoria", "Tipo": "Full-time", "ID": "2954091", "Buscado": "Moore Landa", "Fecha": "2022-11-07 05:01:08", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1.000.000", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Buscamos Contador Auditor con  3 años Experiencia en cargo de Senior de Auditoria\n\nOfrecemos contrato plazo fijo con opción a indefinido según evaluación.\nRenta de 1.000.0000 líquidos mensuales", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-3-anos-experiencia-en-cargo-de-senior-de-auditoria-2954091"}, {"titulo": "Operario de maquinaria", "Tipo": "Full-time", "ID": "3000110", "Buscado": "Medestuk", "Fecha": "2022-11-07 11:06:30", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Indefinido", "descripción": "Se busca operario de maquinas de mallas metálicas con posibilidad de ser chofer tambien\n\nPoseemos grato ambiente laboral y posibilidades de proyección, contamos con bonos por producción y sueldos sobre el mercado\n\nBuscamos persona responsable y comprometida", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-maquinaria-3000110"}, {"titulo": "Ayudante de Cocina Avanzado Comida Peruana", "Tipo": "Full-time", "ID": "3000400", "Buscado": "Rial ltda", "Fecha": "2022-11-07 13:37:20", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "indefinido", "descripción": "Restaurant de comida peruana ubicado en el sector oriente necesita ayudante de cocina avanzado.\n\nRequisitos:\nExperiencia mínima de dos años en comida peruana.\nEn el caso de ser extranjero debe poseer papeles migratorios al día que le permitan trabajar.\nPersona ordenada, disciplinada, proactiva, con ganas de aprender.\n\n\nOfrece:\nBuen ambiente y estabilidad laboral.\nsueldo base:450.000 + 50.000(bono de producción)", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-avanzado-comida-peruana-3000400"}, {"titulo": "Supervisor Electrónico", "Email": "rrhhpersonal.cl@gmail.com", "ID": "2896594", "Buscado": "Confidencial", "Fecha": "2022-11-07 14:38:16", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "900.000   1.000.000", "Duración": "PLAZO INDEFINIDO", "descripción": "Importante empresa necesita contratar Supervisor área Electrónica.\n\nPrincipales funciones:\n\nProgramar, distribuir y controlar la carga de trabajo del personal, cumpliendo con los tiempos y compromisos adquiridos del área.\nSupervisar y evaluar el trabajo del personal a cargo, detectando brechas y oportunidades de mejora.\nControlar que el personal cumpla las disposiciones y normas de seguridad industrial descritas por la empresa.\nRealiza e introduce mejoras en métodos de trabajo, funcionamiento de equipos, y calidad del servicio.\nAnaliza y resuelve problemas de trabajo, asistiendo oportunamente en la solución de inconvenientes en las labores operativas.\nRealiza capacitación y entrenamiento técnico al personal a cargo.\nPromueve cultura de mantener los equipos, herramientas y el área de trabajo, en buenas condiciones.\nCumplir con todos los procedimientos e instructivos aplicables al área.\n\nRequisitos del Cargo \n\nNivel de estudios (mínimo) técnico superior en electrónica, electricidad o carrera afín.\nConocimientos en sistemas electrónicos de alta y media potencia.\nExperiencia en mantenimiento y reparación de equipos industriales móviles tipo rectificador e inversor.\nAmplio dominio de Computación y de tecnologías de información\nExperiencia en manejo y supervisión de personal.\nCapacidad de autogestión sistemática de tiempos y actividades a realizar.\nAptitudes para trabajar en equipo, habilidades comunicacionales y compromiso.\n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-electronico-2896594"}, {"titulo": "SE BUSCA COCINERO", "Tipo": "Part-time & Full-time", "ID": "3000456", "Buscado": "BURGERY AV VALPARAISO 355", "Fecha": "2022-11-07 18:19:46", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "460000", "Duración": "PLAZO FIJO", "descripción": "Se busca cocinero con experiencia para local en Viña del Mar, extranjeros con papeles al día.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-cocinero-3000456"}, {"titulo": "vendedora accesorios y repuestos automotriz", "Email": "burgerydogs@gmail.com", "ID": "2999976", "Buscado": "sdk talca", "Fecha": "2022-11-07 09:44:55", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "un mes", "Tipo": "Full-time", "descripción": "se necesita vendedora para accesorios y repuestos automotrices \nentender publico presencial y telefonicamente\nresponder whatssap\nmantener limpio y ordenado el lugar de trabajo\nmantener inventario \n\nhorarios de 8:00 a 13:00 y de 15:00 a 18:00 lunes a viernes \n                     8:00 a 13:00 sábado\n\n\nsueldo minimo     \nhoras extra \ncomisión por venta", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-accesorios-y-repuestos-automotriz-2999976"}, {"titulo": "Asistente Administrativa Clínica Dental", "Email": "contacto@sdktalca.cl", "ID": "3000718", "Buscado": "Clinica Dental Ortho-rev", "Fecha": "2022-11-07 17:03:47", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$550.000 + bonificación", "Duración": "plazo fijo", "Tipo": "Part-time & Full-time", "descripción": "Clínica Odontológica requiere asistente administrativo, para realizar labores de:\n\nApoyo al equipo de Médicos\nCoordinación de agendas\nRelacionamiento con pacientes\nMonitoreo de cumplimiento de pagos de los pacientes\nCotizaciones de insumos, materiales y activo fijo\nManejo inventario de materiales e insumos.\nOrden documental\n\nLa clínica cuenta con un grato ambiente, moderno y tecnológico, y un grupo humano cálido y profesional.\n\nPara el soporte administrativo la clínica cuenta con softwares de administración y sistemas.\n\nPara efectos de minimizar tiempos de transporte, es deseable que los candidatos residan en comunas no tan distantes al lugar de trabajo. (Av. Kennedy 7.500)\n\nLos candidatos deberán contar con estudios técnicos en administración.", "beneficios": ["Teletrabajo opcional", "Seguro dental", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-clinica-dental-3000718"}, {"titulo": "Comprador de Catalíticos Usados Santiago", "Email": "info@ortho-rev.cl", "ID": "2971585", "Buscado": "Molitech spa", "Fecha": "2022-11-07 11:20:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550000", "Duración": "Indefinido", "descripción": "Buscamos personas que recorran su zona asignada comprando convertidores catalíticos usados para nuestra empresa. Trabajo 100% en Terreno.\nDe preferencia personas que vivan en Santiago  y con conocimiento de mecánica automotriz. Conocimientos comerciales y experiencia en rutas comerciales .\n\nDebe visitar clientes, talleres mecánicos, desarmadurías y similares y utilizar herramientas como galletero y similares.\nCandidato debe tener carnet de conducir y antecedentes intachables.\nGrato ambiente de trabajo\nEmpresa en crecimiento\nEstabilidad\nAsignación permanente de vehículo por lo que debe tener lugar para estacionar su vehiculo durante las noches.\nAsignacion de Colacion\nPretensiones de Renta\nEnviar curriculum y antecedentes.\nNo se consideraran a quienes no envien toda la información solicitada", "beneficios": ["Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/comprador-de-cataliticos-usados-santiago-2971585"}, {"titulo": "TRABAJADOR/A SOCIAL", "Tipo": "Full-time", "ID": "3000386", "Buscado": "FUNDACIÓN PRODERE", "Fecha": "2022-11-07 13:27:01", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Programa Diagnóstico Ambulatorio - DAM Astraea, requiere incorporar a su proyecto profesional bajo modalidad freelance, Licenciado en Trabajo Social para la comuna de Alto Hospicio, con conocimiento y experiencia en el área de infancia y familia, para la elaboración de pericias psico-sociales. Los interesados deberán remitir antecedentes al correo electrónico ggodoy.prodere@gmail.com con copia al correo \npostulaciones.prodere@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-social-3000386"}, {"titulo": "Tecnólogo Médico en Otorrinolaringología - Copiapó", "Email": "ggodoy.prodere@gmail.com", "ID": "3000576", "Buscado": "Xinerlink", "Fecha": "2022-11-07 15:42:25", "Ubicación": "Copiapó", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Importante Centro Médico ubicado en Copiapó requiere contratar a un/una Tecnólogo Médico en Otorrinolaringología.\n\nRequisitos:\n- Título de Tecnólogo Médico en Otorrinolaringología\n- Poseer experiencia mínima de 1 año\n- Poseer conocimiento en Octavo Par (en Agua)\n- Registro Minsal y Carnet de Vacunas HB\n\nSe ofrece:\n- Contrato de trabajo \n- Renta Líquida: $900.000.-\n\nHorario:\n- Lunes a Viernes 8:00 a 17:00 hrs y Sábados 8:00 a 13:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-en-otorrinolaringologia-copiapo-3000576"}, {"titulo": "CAJERA VENDEDORA PART TIME PIEDRA ROJA", "Tipo": "Full-time", "ID": "3000387", "Buscado": "RETAIL SANTIAGO", "Fecha": "2022-11-07 13:30:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "30.000", "Duración": "INDEFINIDO", "descripción": "Tabaquería  busca  incorporar a su equipo de tiendas en comuna de Colina- Chicureo,  Vendedor-Part time 30 horas semanales. \n\n\nAlgunos Requisitos son ;\n\n-Experiencia el área de caja, ventas y atención de publico. \n-Nivel computacional básico/medio. \n- Antecedentes Intachables\n- Ideal resida en la comuna ( No excluyente)\n\nSe ofrece: \n- 2 meses plazo fijo - luego contrato  indefinido. \n- Renta Ofrecida $30.000 líquidos diarios (sábado y domingos) \n-Plan de incentivos \n -Ser parte de nuestro gran equipo, buen clima laboral. \n- Contrato de trabajo y estabilidad laboral. \n- Tu sueldo e imposiciones siempre estarán al día. \n- Capacitación de productos y procesos. \n- Posibilidades de crecimiento y desarrollo de linea de carrera interna. \n\nTe esperamos!!!", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-vendedora-part-time-piedra-roja-3000387"}, {"titulo": "Encargado de Prevención de Riesgos", "Tipo": "Part-time", "ID": "3000673", "Buscado": "Confidencial", "Fecha": "2022-11-07 16:35:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Importante empresa del rubro productivo (operativa) necesita prevencionista de riesgo, el cual es el encargado de realizar acciones de seguridad en terreno, con el objetivo de asegurar índices bajos de accidentabilidad y de siniestralidad de la compañía. Las principales funciones son: \n-  Garantizar un entorno seguro para los trabajadores  a través de capacitación, auditorías, inspecciones y seguimiento y dar cumplimiento con las directrices, normativa y legislación.\n\n- Manejo efectivo de incidentes, crisis y realizar análisis de las causas y estimación de perdidas.\n- Manejo de presupuesto, y stock de inventario EPPs.\n- Adaptar, implementar y operar marcos globales de salud y seguridad ocupacional y protección en contexto de riesgo.\n- Realizar investigaciones internas con el propósito de encontrar hechos y traducirlos en acciones preventivas (mala conducta y delitos internos, entre otros).\n- Facilitar y realizar evaluaciones de riesgo operacional con las partes interesadas en todos los negocios y funciones, desarrollar el tratamiento de riesgos y monitorear el progreso.\n\n- Realizar el plan de trabajo anual y campaña en torno a cultura de seguridad, y prevención.\n\n- Liderar el área de seguridad, entrega de lineamientos y procedimientos a los líderes de cada área.\nDotación aproximada 160 trabajadores\ntrabajo 100% presencial, ubicado en Pudahuel sector Ciudad de los Valles.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-prevencion-de-riesgos-3000673"}, {"titulo": "Inspector/a General", "Tipo": "Full-time", "ID": "3000705", "Buscado": "Colegio", "Fecha": "2022-11-07 16:49:32", "Ubicación": "Valparaíso", "Categoría": "Educación y Psicopedagogía", "descripción": "Importante Colegio ubicado en Valparaíso convoca a todos/as los interesados/as a participar en la postulación para proveer de 1 vacante en el siguiente cargo:\n\nInspector/a General\n\nRequisitos:\nExperiencia de tres años en el cargo. \nLicenciado en educación; profesor de (subsector).\nMagíster en Gestión Educacional (deseable esta mención).\nDiseño, implementación  y evaluación del manual de convivencia del colegio.\n\nResponsabilidades:\nLiderar equipos que cuiden el ambiente escolar – laboral en el Colegio. \nGestionar el currículum escolar.\nGestionar – en diálogo con el director y el equipo de coordinación – los recursos humanos, financieros y materiales a partir del PEI. \nGestionar el clima organizacional y convivencia escolar.\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/inspector-a-general-3000705"}, {"titulo": "Técnico en Clima", "Tipo": "Full-time", "ID": "2890636", "Buscado": "Empresa Confidencial", "Fecha": "2022-11-07 12:01:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Importante empresa del rubro de las telecomunicaciones, se encuentra en búsqueda de \"Técnicos en Clima\"\n\n\n· Conocimiento en sistemas de climatización: Confort, Ducto, Mochila y Precisión.\n· Experiencia en atención de incidencias: Cambio de refrigerante, presostatos, termostatos, relé de asimetría, motor ventilador, etc.\n· Deseable: Conocimiento en control de sistemas Stulz.\n\nLicencia de Conducir clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-clima-2890636"}, {"titulo": "EJECUTIVO VENTA CALL CENTER PRESENCIAL 45HRS. Disponibilidad Inmediata", "Email": "pmarihual@icetel.cl", "ID": "2979969", "Buscado": "Assi Consultores", "Fecha": "2022-11-07 07:29:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000.- LIQUIDOS", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Somos una empresa de recursos humanos que realizamos el proceso de reclutamiento para una empresa de Call Center diferente. ¿En que es diferente? En el trato hacia sus trabajadores, cuidan el grato ambiente laboral que tienen, se preocupa que sus jefes sean líderes más que jefes, sus instalaciones son cuidadas y pensadas para que las personas que trabajan en ella se sientan cómodos y a gusto, que les sea fácil llegar a trabajar y por ello están ubicadas a la salida de un metro céntrico.\n\nRespecto a remuneraciones e incentivos, son transparente en la relación laboral, este esta compuesto por:\n- Sueldo mínimo\n- Gratificación con tope de $150mil.\n- Bonos x ventas\n- Proceso de capacitación 5 días pagado, semanas con boleta y luego contrato.\n\nEn términos de monto hablamos de un sueldo de $600.000.- liquido aprox. en función de las ventas realizadas que puede variar hacía arriba según tus logros. En relación a incentivos, estos son de entrega inmediata frente a objetivos diarios, semanales y/o mensuales (no incorporados en el sueldo) si a través de beneficios canjeables, pero ya lo hemos mencionado esto depende de tus logros comerciales.\n\nREQUISITOS\n- Que te preocupe el buen trato con las personas y un trato comercial honesto con ellas\n- Que las tecnologías no te sean ajenas, ideal si eres maestro en ella.\n- Que cuentes idealmente con experiencia en TELECOS (telecomunicaciones wom, entel, movistar, otros),.\n- Que estés dispuesto a trabajar al menos 2 sábados al mes (de 10 a 14hrs).\n- Que te gusten las ventas y que quieras hacer carrera en ello, sobre todo nos interesa que quieras unirte a la familia y no pienses en divorciarte pronto. Sabemos que con buena comunicación siempre saldremos adelante.\n- Si eres extranjero  podemos trabajar SOLO CON RESIDENCIA DEFINITIVA.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-call-center-presencial-45hrs-disponibilidad-inmediata-2979969"}, {"titulo": "CHOFER", "Email": "info@assiconsultores.cl", "ID": "3000069", "Buscado": "Italian Transporte", "Fecha": "2022-11-07 12:28:34", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "530.000", "Duración": "Plazo fijo, Indefinido", "Tipo": "Full-time", "descripción": "Empresa de alimentos requiere incorporar a su equipo chofer con experiencia, entre sus tareas a realizar entrega de productos a clientes\n-Renta $530.000 líquido\n-Horas extras\n-Bono salida fuera de Stgo 2 veces a la semana \n-45 Horas semanales\n-Jornada Laboral de Lunes a Viernes, horario 10.00 a 19.30 Hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-3000069"}, {"titulo": "Se busca Recepcionista para Hotel", "Email": "admitalian2@gmail.com", "ID": "3000138", "Buscado": "Hotel El Dorado", "Fecha": "2022-11-07 14:34:57", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo", "descripción": "Se busca Recepcionista  para Hotel en Concepción Centro, trabajo en turno, grato ambiente de trabajo", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-recepcionista-para-hotel-3000138"}, {"titulo": "Operador de cafetería PART TIME", "Tipo": "Part-time & Full-time", "ID": "3000433", "Buscado": "SHAKA HELADERÍA Y CAFETERÍA", "Fecha": "2022-11-07 13:56:52", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "300000 + propinas", "Duración": "Indefinido", "descripción": "Operario para cafetería en vitacura.\nTareas:\n- Atención a público \n- Preparación básica de alimentos \n- Manejo de caja\n- Aseo\n- Etc.\n\nDisponibilidad requerida para trabajar los fines de semana y quizas tambien un dia de semana. Total 30 hrs semanales.\n\nBuen ambiente!", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-cafeteria-part-time-3000433"}, {"titulo": "ASESOR VENTAS INDUSTRIAL- SANTIAGO", "Tipo": "Full-time", "ID": "2996183", "Buscado": "sat job", "Fecha": "2022-11-07 12:20:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000", "Duración": "contrato a 3 meses y después indefinido", "descripción": "¡Estamos Contratando\n\nNUEVA OFERTA LABORAL:  ASESOR DE VENTAS - SANTIAGO\n\nRENTA: $700.000 líquidos\n\nImportante empresa de industrial busca ASESOR VENTAS, quien será responsable de asesorar, asistir y promover la compra de productos complementarios a los clientes. Lunes a viernes 08:30 a 18:15 horas El asesor deberá trabajar la mitad del mes en san bernardo y la otra mitad en Quilicura.\n\nREQUISITOS:\n- Estudios: Enseñanza Media Completa\n-Deseable carrera de construcción a nivel técnico. \n-Experiencia de al menos 3 años en comercialización de productos para la construcción. \n-Conocimientos Microsoft Office Nivel Medio \n-\nCV: NORTIZ@SATJOB.CL Y NARDILES@SATJOB.CL\n\n#ofertalaboral #cv #media", "beneficios": ["Seguro de salud", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-ventas-industrial-santiago-2996183"}, {"titulo": "Ejecutivo(a) de Facturación - Quilicura", "Email": "nortizsat@gmail.com", "ID": "2989542", "Buscado": "Rentokil-Initial", "Fecha": "2022-11-07 10:23:05", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo, luego indefinido.", "Tipo": "Full-time", "descripción": "¡PROTEGIENDO PERSONAS, MEJORANDO VIDAS!\n\nRENTOKIL APUESTA POR TI\n\nSomos una empresa de servicios empresariales internacionales con más de 43.000 personas en más de 73 países, estamos en crecimiento exponencial y expansión, buscamos innovar en los servicios de control de plagas, bebestibles e higiene, siendo una compaña de clase mundial.\n\nHoy nos encontramos en la búsqueda de el o la mejor Ejecutivo(a) de Facturación\n\nDentro de sus funciones se encuentran:\n-Coordinar con las áreas proveedoras de servicios del cliente las órdenes de servicio y control de las etapas de los proyectos en los cuales participa la empresa, coordinando con el responsable de Tráfico y Administración el seguimiento oportuno a las fechas precisas de facturación.\n-Coordinar y controlar las ordenes de servicio.\n-Comunicar de manera oportuna y asertiva a clientes información respecto a facturación de servicios\n-Realizar el registro de la facturación\n-Construcción de proformas solicitadas por el cliente con servicios realizados.\n-Gestionar documentos necesarios para facturar (OC, HES, etc.) v\n-Gestionar despacho factura al cliente y control de recepción\n-Coordinar la entrega de información para ley de subcontratación solicitada por el cliente previo a la facturación\n-Solicitud de documentos para facturar y emisión de factura\n\nRequisito del puesto:\n- Experiencia de 2 años en funciones similares.\n- Manejo de Excel intermedio\n- Manejo de sistemas ERP\n\n¿Qué ofrecemos?\n-Seguro complementario de salud dental y de vida (con contrato indefinido).\n-Beneficio alimentación.\n-Extensión de tus vacaciones (posibilidad de agregar dos días adicionales a tus 15 días legales de vacaciones).\n-Aguinaldos en Fiestas Patrias y Navidad.\n-Caja de compensación Los Andes.\n-Celebración de Fiestas Patrias.\n-Capacitación constante a través de U+ plataforma de capacitación e-learning corporativa, y GoodHabitz, plataforma europea líder en aprendizaje en línea.\n-Participación en jornadas de medicina preventiva (oftalmológicos, vacunación, entre otros)\n-Medio día libre por cumpleaños.\n-Medio día libre en el Día de la Madre y Padre", "beneficios": ["Horario Flexible", "Seguro de salud", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-facturacion-quilicura-2989542"}, {"titulo": "TECNICO EN TELECOMUNICACIONES", "Email": "miguel.rivera@rentokil-initial.com", "ID": "2999920", "Buscado": "COMERCIAL JSLIER", "Fecha": "2022-11-07 08:52:20", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "550.000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Se necesita persona para cumplir funciones de Coordinador en Central de Seguridad, el trabajo consiste en gestionar los trabajos en terreno del personal tecnico, mantener al día información del sistema CCTV. Se requiere 2 años de experiencia como minimo en trabajos similares de CCTV, titulo tecnico, preferible con movilización propia. El trabajo requiere salida a terreno.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-telecomunicaciones-2999920"}, {"titulo": "Data Engineer", "Email": "mcarmonaj@gmail.com", "ID": "2994926", "Buscado": "Stefanini Group", "Fecha": "2022-11-07 10:16:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Stefanini es una empresa multinacional de tecnología presente en más de 42 países, con más de 30 años en el mercado mundial. En el 2017, en plena transformación Digital, decidimos crear Nuestro Propósito Transformador Masivo, Co- Creando Soluciones para un Futuro Mejor, pues entendemos el valor de co- crear con nuestros clientes, colaboradores, partners y comunidad. Buscamos conectar nuestro Propósito con tu Talento.\n\nActualmente estamos en la búsqueda de Data Engineer \n\nPrincipales tareas:\nSer el responsable de la generación de los Assessment de Datos asociado a proyectos digitales.\nCoordinar y conectar los equipos del cliente y de Stefanini para asegurar un correcto delivery de los servicios asociados a datos.\nActúa como guía de los equipos del cliente y de Stefanini en relación a datos.\nGenera propuestas técnicas que permitan definir cómo se realizará el trabajo asociado a los datos.\nGenerar dashboard de gestión que permitan tomar decisiones tanto al cliente como en la interna.\n\n¿Qué competencias buscamos en el/la Ingenier@ de Datos?\nLiderazgo y gestión.\nComunicación efectiva.\nCapacidad de negociación.\nColaboración y trabajo en equipo (ínter y multidisciplinario).\nProactividad y autonomía.\nFoco en los objetivos de proyectos.\nCapacidad de Análisis.\nAl menos 3 años de experiencia relevante al cargo.\nConocimiento y experiencia utilizando metodologías ágiles.\nConocimiento de Lean Management o similar (Deseable).\nExperiencia en estrategias de canales digitales (Deseable).\nExperiencia en Transformaciones Digitales (Deseable).\n\n¿Qué ofrecemos?\nContrato fijo luego indefinido según desempeño\nModalidad de trabajo híbrido\nArt 22\nBeneficios corporativos", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/data-engineer-2994926"}, {"titulo": "EJECUTIVO/A DE VENTAS", "Tipo": "Full-time", "ID": "2987774", "Buscado": "CONFIDENCIAL", "Fecha": "2022-11-07 16:53:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido", "descripción": "¡Se parte de nuestro equipo comercial!\n\nSi te apasionan las ventas, eres motivado/a y tienes ganas de desarrollarte profesionalmente, ésta es la oportunidad para formar parte de este gran equipo. Somos una empresa, líder en comercialización de contenedores y soluciones modulares, con más de 20 años de experiencia y en constante expansión.\n\nEstamos buscando jóvenes proactivos, asertivos y organizados, con habilidades en el manejo simultáneo y eficiente de sus funciones, logrando generar experiencias positivas de ventas y servicios.\n\n¿Cuáles serán tus principales funciones?\n\nRealizar cotizaciones, atención presencial y telefónica, seguimiento de contactos de clientes que cumplan con las especificaciones.\nAlta capacidad de concretar cierre de ventas\nBrindar al cliente atención personalizada y cordial\nGenerar reportes de ventas\nOfrecer a clientes, nuestros servicios adicionales\nOfrecer asistencia en la resolución de problemas\nCumplir con los objetivos de ventas\nEmitir informes de sus necesidades, problemas e intereses\nRealizar gestión efectiva de seguimiento a cotizaciones realizadas\nPara postular debes contar con lo siguiente:\n\nFormación Universitaria, TSU en carreras de construcción civil, comercial o afín.\nExperiencia en ventas y atención al cliente\nLicencia de conducir vigente Clase B\nHabilidades comunicativas y de persuasión, tolerancia a la frustración, negociación y planificación\nCapacidad de escucha\nManejo de Excel intermedio, se valorará el manejo de SAP\nDisponibilidad para trabajar bajo modalidad presencial en Comuna de San Bernardo\nContamos con un excelente ambiente laboral, capacitación constante y desarrollo profesional, valoramos tu ambición en generar excelentes ganancias por tu propio desempeño. (¡Mientras más vendes, más ganas!)\n\nEl Horario es de lunes a viernes de 8:30 a 6:30 pm. Con una hora de colación, Seguro complementario de salud y otros beneficios.\n\nEnvía tu CV indicando tus pretensiones de renta y nombre del cargo.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-2987774"}, {"titulo": "Técnico Soporte 1B - Reemplazo Vacaciones", "Email": "reclutamiento@conpatagonia.cl", "ID": "2997977", "Buscado": "IT People", "Fecha": "2022-11-07 11:31:04", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$565.000", "Duración": "Plazo fijo", "descripción": "Empresa multinacional de servicios informaticos requiere Técnico en Soporte 1B para apoyo por periodo de vacaciones en la cual se desempeñará en distintas ubicaciones a lo largo de Santiago.\n\nRequisitos:\n-Carrera técnica nivel superior en relación con servicios TI.\n-Manejo de Sistemas Operativos de usuario final.\n-Instalación y configuración (detección de problemas y solución) de Software de usuario final.\n-Dominio de herramientas de control remoto para asistir a usuarios.\n-Conocimientos en office versiones 2013 hasta 365.\n-Conocimientos en S.O. Windows 10 – 11\n\nCondiciones:\n- L-V 08:00 -17:30\n-Renta líquida $565.000 \n-Reemplazo de 4 meses.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-1b-reemplazo-vacaciones-2997977"}, {"titulo": "Técnico en Radiocomunicaciones", "Tipo": "Full-time", "ID": "2955860", "Buscado": "PROCOMIT", "Fecha": "2022-11-07 13:22:07", "Ubicación": "La Serena", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo", "descripción": "Importante empresa de Telecomunicaciones necesita contratar Técnico para trabajar en soporte y mantenimiento de un Sistema de Radiocomunicaciones e instalaciones de equipos de telecomonucaciones.\n\nRequisitos:\nTécnico en Telecomunicaciones o similar\nSalud acorde al Cargo\nLicencia de Conducir\nBuen trato con clientes\nProactivo\nOrientado a Objetivos\nTrabajo en Equipo\nTrabajo en altura\n\nExperiencias y/o Conocimientos en:\nPrevención de Riesgos\nSistemas VHF o UHF o Trunking\nExperiencia en instalaciones de equipos de comunicaciones", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-radiocomunicaciones-2955860"}, {"titulo": "Director/a Académico", "Tipo": "Full-time", "ID": "3000288", "Buscado": "Colegio", "Fecha": "2022-11-07 12:32:48", "Ubicación": "San Fernando", "Categoría": "Educación y Psicopedagogía", "descripción": "Colegio Católico ubicado en Santa Cruz busca el cargo de Director/a Académico para su proyecto educativo 2023.\n\nTareas:\nPlanificar, dirigir y liderar el proyecto académico del establecimiento. \n\nRequisitos del Cargo:\nTítulo docente.\nEstudios de Magíster.\nManejo de las reformas educacionales.\nAl menos 2 años de experiencia profesional en el cargo en colegios particulares subvencionados.", "ref": "https://www.chiletrabajos.cl/trabajo/director-a-academico-3000288"}, {"titulo": "Analistas de Riesgos y Fraudes", "Tipo": "Full-time", "ID": "2857143", "Buscado": "Itelservice Spa", "Fecha": "2022-11-07 15:01:54", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "Indefinido", "descripción": "Itelservice Spa, empresa con amplia experiencia en Outsourcing de grandes firmas del rubro bancario y con más de 20 años desarrollando proyectos y soluciones para nuestros Clientes, requiere contratar Analistas de Riesgos y Fraudes para implementación de un nuevo servicio.\n\nFunciones:\n.- Evaluar situaciones de posibles fraudes, de acuerdo a cuadros de mando y procedimientos del área.\n.- Generar informes.\n.- Implementar herramientas de control\n\nRequisitos:\n.- Técnico Superior, estudiante o egresado de Informática, Administración, Contabilidad, o a fin. (Universitaria / I.P. / C.F.T.)\n.- Conocimientos en productos bancarios\n.- Ideal experiencia en área de reclamos o monitoreo de servicios.\n.- Conocimientos en Ley General de Bancos y de Prevención del Delito\n.- Disponibilidad para trabajar en ocasiones, a distancia y/o algún turno fin de semana.\n.- Disponibilidad para trabajar 7*24 \n\nRenta líquida ofrecida $750.000 líquidos\nUbicación: Santiago Centro, cercano a metro Santa Ana", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analistas-de-riesgos-y-fraudes-2857143"}, {"titulo": "Vendedor de Mesón Caja - PUERTO MONTT", "Tipo": "Full-time", "ID": "2996161", "Buscado": "sat job", "Fecha": "2022-11-07 12:39:08", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "650000", "Duración": "contrato a 3 meses y después indefinido", "descripción": "¡Estamos Contratando\n\nNUEVA OFERTA LABORAL: VENDEDOR MESON CAJA – PUERTO MONTT\n\nRENTA: $650.000 líquidos\n\nImportante empresa de industrial busca vendedor mesón quien será responsable de realizar la ventas de productos en nuestras unidades de negocio, a través de cotizaciones, solicitudes de pedidos, registros en sistemas, siendo el interlocutor y representante de la organización ante los clientes.\n\nREQUISITOS:\n\n- Estudios: Enseñanza Media Completa\n- Conocimientos de operaciones matemáticas.\n- Uso de Excel.\n- Experiencia Laboral de a los menos 2 años en labores semejantes.\n- Experiencia en productos de la industria.\n- Experiencia en uso de caja recepcionadoras de recaudación\n\nCV: NORTIZ@SATJOB.CL Y NARDILES@SATJOB.CL\n\n#ofertalaboral #cv #media #", "beneficios": ["Seguro de salud", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-meson-caja-puerto-montt-2996161"}, {"titulo": "Auxiliar de Aseo para Organismo Internacional Vitacura", "Tipo": "Full-time", "ID": "3000723", "Buscado": "PG Corp Servicios", "Fecha": "2022-11-07 17:05:36", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "512000 (liquido)", "Duración": "Indefinido", "descripción": "Buscamos Auxiliares de Aseo para Edificio de Institución Internacional en Vitacura. Son turnos fijos (45 hrs semanales), con un sueldo líquido de $ 512.000.- \nCupo para damas y varones.\nTurno mañana: Lunes a Viernes de 07:30 a 17:30 hrs.\nCupo sólo para damas.\nTurno tarde: Lunes a Jueves de 13 a 21 hrs. Viernes 12 a 20 hrs. Sábado 08 a 15 hrs.\nPara postular se debe enviar, por correo electrónico (rrrhh arroba pgcorp punto cl), copia del carnet de identidad chileno vigente (por ambos lados) más el certificado de antecedentes, que debe ser emitido con plazo máximo de 60 días. Ello se reenvía al cliente para su autorización. Y de quedar autorizada, será contactada para la firma del contrato. Los cupos son limitados y se asignan por orden de llegada.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-para-organismo-internacional-vitacura-3000723"}, {"titulo": "Director/a", "Email": "rrhh@pgcorp.cl", "ID": "3000680", "Buscado": "Colegio", "Fecha": "2022-11-07 16:38:47", "Ubicación": "Punta Arenas", "Categoría": "Educación y Psicopedagogía", "descripción": "Colegio ubicado en Punta Arenas busca el cargo de Director para su proyecto educativo 2023.\n\nTareas:\nPlanificar, dirigir y liderar el proyecto académico del establecimiento. \n\nRequisitos del Cargo:\nTítulo docente.\nEstudios de Magíster.\nManejo de las reformas educacionales.\nAl menos 2 años de experiencia profesional en el cargo en colegios particulares subvencionados.", "ref": "https://www.chiletrabajos.cl/trabajo/director-a-3000680"}, {"titulo": "Asistente Generalista de RRHH - reemplazo pre y post natal", "Tipo": "Full-time", "ID": "2997986", "Buscado": "Integral Service Mechanics", "Fecha": "2022-11-07 06:51:16", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "700000", "Duración": "Plazo Fijo - posibilidad de pasar a indefinido al término de reemplazo", "descripción": "Nos encontramos en la búsqueda de un asistente de recursos humanos para trabajar presencialmente en la comuna de Lampa por reemplazo de pre y post natal.\n\nRenta líquida ofrecida : $ 700.000, Contrato a plazo fijo reemplazo pre y post natal (posible extensión).\n\nBeneficios:\n· Se otorgar desayuno y almuerzo.\n· Disponemos de bus de acercamiento desde metro Los Héroes, San Pablo, Plaza de Maipú, Vicente Valdés y La Cisterna.\n\nRequisitos excluyentes:\n- Manejo de ERP\n- Manejo de excel \n- Manejo portal DT\n\nFunciones:\n-Ingreso y carga en portal DT según requerimiento de modernización según ley 21.327 (constancias, términos de contrato, finiquitos, etc).\n- Carga de datos de colaboradores en ERP y en Software de firma digital.\n- Apoyo en proceso de reclutamiento y selección.\n- Atención directa a inquietudes de colaboradores.\n- Entrega de vales de almuerzo y desayuno .\n- Seguimiento diario y control de asistencia a través de sistema qwantec (relojcontrol.com)\n- Informar y controlar usuarios del transporte\n- Actualización de información constante.\n- Administrar carpetas digitales del personal.\n- Solicitar documentación nuevos ingresos.\n- Apoyar en procesos del área.\n- Tramitación de licencias médicas.\n- Registros de CV en base de datos.\n- Otras funciones inherentes al cargo y al área de recursos humanos.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-generalista-de-rrhh-reemplazo-pre-y-post-natal-2997986"}, {"titulo": "Maestro de cocina Renca", "Tipo": "Full-time", "ID": "3000366", "Buscado": "Casinos Eben Ebenezer SPA", "Fecha": "2022-11-07 13:12:13", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550.000", "Duración": "INDEFINIDO", "descripción": "Importante empresa de Casinos busca; Maestro de Cocina para Renca.\nofrecemos; estabilidad laboral, solicitamos experiencia Laboral comprobable en casinos de Alimentación.\n\nResumen de las principales funciones:\n- Preparar 4 menú diarios respetando los gramajes.\n- Servir en la línea.\n- direccionar personal a cargo y tiempo de demora en sus funciones. \n- Manejo de Cuarto caliente y frio.\n\nRequisitos:\n- experiencia mínimo 3 años (comprobable).\n- conocimiento de la RCA 97", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-renca-3000366"}, {"titulo": "Analista control de gestión y Business Intelligence", "Email": "yasna.reveco@casinosebenezer.com", "ID": "2998707", "Buscado": "GNA COBRANZAS", "Fecha": "2022-11-07 12:08:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, indefinido", "descripción": "Empresa de cobranzas y estudio de abogados, se encuentra en búsqueda de Analista control de gestión y Business Intelligence.\n\nPrincipales Funciones:\n\n1.\tControl de gestión, generar alertas, semáforos, kpi.\n2.\tElaboración informes en Power BI\n3.\tRealizar análisis de datos\n4.\tAutomatización de procesos\n5.\tRealizar reportes para clientes internos y externos\n\nRequisitos mínimos:\n\n1.\tIngeniero informático o carrera a fin y/o control de gestión.\n2.\tConocimientos específicos en SQL, Power BI, Data Mining, Programación\n3.\tDeseable experiencia en armado de informes con herramientas BI, minería de datos.\n4.     Indispensable experiencia en el área de cobranzas\n\n- Comienzo : Noviembre 2022\n- Salario : Acorde al mercado - Indicar pretensiones de Renta\n- Duración : Contrato Plazo fijo a indefinido de acuerdo a desempeño\n\nSe ofrece :\n\n- Estabilidad Laboral\n- Capacitación Constante\n- Seguro Complementario de Salud\n- Caja de Compensación entre otros.\n\n\nInteresados enviar currículum y pretensiones de renta a cvalderrama@gna.cl", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-control-de-gestion-y-business-intelligence-2998707"}, {"titulo": "Key Account Manager - Experiencia Farmacias", "Tipo": "Full-time", "ID": "2963673", "Buscado": "Importante Empresa", "Fecha": "2022-11-07 06:16:16", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo Fijo inicial", "descripción": "Importante empresa busca incorporar a su equipo de trabajo a un KAM, encargado de ejecutar el cumplimiento del plan estratégico de ventas de la compañía en las cuentas claves asignadas, analizando el contexto de mercado, detectando oportunidades de negocio y generando mayor participación de mercado de las marcas estratégicas de la empresa. De tal manera, garantizar el objetivo de ventas de forma saludable en términos financieros y de abastecimiento, establecidos mediante KPIs objetivos definidos por la organización.\n\nFunciones:\n* Establecer y mantener la relación comercial de la empresa con sus clientes de cuentas claves, siendo el contacto principal de la compañía de cara al mercado.\n* Responsable de planificar, ejecutar, controlar la venta y abastecimiento del cliente con nuestros productos.\n* Gestionar la coordinación en conjunto con el Cliente y Logística de ambas partes, haciendo seguimiento de los pedidos y su entrega, al igual que de inventarios, para un correcto abastecimiento.\n* Gestionar con contabilidad la cuenta corriente, créditos y cobranzas, y con finanzas la rentabilidad de su cartera.\n* Trabajar en conjunto con Trade Marketing y Marketing para ejecutar campañas de las marcas en el punto de venta.\n* Relevar y analizar información de mercado con el fin de obtener tendencias de ventas, efectuar diagnósticos y establecer planes de acción.\n* Detectar y concretar oportunidades de negocios, incrementando la participación en el mercado y los niveles de rentabilidad definidos para cada una de las marcas.\n* Tener un profundo entendimiento del P&L de su cartera de clientes, así cumplir con los indicadores solicitados por la compañía.\n\nRequisitos:\n* Formación: Ingeniero Comercial, Ingeniero Civil Industrial, o afines (Titulado).  \n* Años de experiencia: 4 años de experiencia en área comercial de empresas de consumo masivo y farmacéuticas. Haber atendido clientes del mercado de farmacias de Chile es un plus.\n* Nivel de inglés intermedio.\n* Nivel de Excel y Power Point Avanzado.\n\nSi te interesa este desafío y cumples con los requisitos necesarios, te invitamos a postular enviando tu CV (indicando en el asunto el cargo de KAM) junto a tus expectativas de renta al correo: carmen.herur@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/key-account-manager-experiencia-farmacias-2963673"}, {"titulo": "AYUDANTE DE COCINA HOTEL", "Email": "carmen.herur@gmail.com", "ID": "2748595", "Buscado": "Hoteles Plaza el Bosque", "Fecha": "2022-11-07 09:33:32", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "30-90-Indefinido", "descripción": "Hoteles Plaza el Bosque requiere contratar: AYUDANTE DE COCINA \n\nEl Objetivo del cargo se orienta a apoyar las diversas labores de la cocina, tanto en restaurant cómo en banquetes, apoyando en los procesos de producción y atención de estas áreas, así como también en la limpieza y mantención de utensilios de trabajo y cocinas. \n\nRequisitos:\n- Técnico de Nivel Medio en Cocina, Gastronomía o carrera afín.\n- 1 año de experiencia laboral anterior como Ayudante de Cocina.\n-Disponibilidad para trabajar en turnos rotativos 6x1, mañana tarde y noche\n- Renta liquida 500.000 mas alimentación entregada directa por la empresa \n\nContratación directa por la empresa.\n\n\n\n¡Te esperamos!", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-hotel-2748595"}, {"titulo": "Reemplazo Recepcionista", "Tipo": "Full-time", "ID": "3000078", "Buscado": "Apart Hotel", "Fecha": "2022-11-07 10:55:06", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Apart Hotel, Necesitamos Recepcionista con experiencia en servicio al cliente,  capacidad de aportar soluciones eficientes y cumplir con un buen servicio al cliente.\n\n-Idealmente manejo de Paxer (NO excluyente), excel, outlook.\n-Estar siempre atento a sistema de reservas, pagos, recibos de dinero, hacer facturas, boletas, facturas de exportación.\n- Trabajo en equipo.\n-Turnos rotativos.", "ref": "https://www.chiletrabajos.cl/trabajo/reemplazo-recepcionista-3000078"}, {"titulo": "COCINERO/A  PARA RESTOBAR VITACURA", "Tipo": "Part-time & Full-time", "ID": "2999996", "Buscado": "ARCA RESTOBAR", "Fecha": "2022-11-07 09:58:17", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se buscan COCINEROS con experiencia para trabajar en Restobar ubicado en VITACURA, en avenida nueva costanera.\nse ofrece contrato, sueldo mensual de $700.000.- liquidos  + Excelentes propinas.\n\nEXTRANJEROS: solo copn documentos al día para trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-a-para-restobar-vitacura-2999996"}, {"titulo": "GUARDIA DE SEGURIDAD 7x7 IQUIQUE $ 420.000", "Tipo": "Full-time", "ID": "3000774", "Buscado": "INGETECH", "Fecha": "2022-11-07 17:23:38", "Ubicación": "Iquique", "Categoría": "Seguridad", "Salario": "420000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 7x7 -> Renta líquida de $420.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 \nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-7x7-iquique-420000-3000774"}, {"titulo": "GUARDIA DE SEGURIDAD 4X4 IQUIQUE $450.000", "Tipo": "Full-time", "ID": "3000747", "Buscado": "INGETECH", "Fecha": "2022-11-07 17:15:44", "Ubicación": "Iquique", "Categoría": "Seguridad", "Salario": "450000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 4X4 -> Renta líquida de $450.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 \nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-iquique-450000-3000747"}, {"titulo": "Enfermero/a Pediatrico Domiciliaria", "Tipo": "Full-time", "ID": "3000653", "Buscado": "Clinica Domiciliaria Peter", "Fecha": "2022-11-07 16:28:45", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Se requiere Enfermero/a, para atencion domiciliaria de pacientes pediatricos.\n\nRequisitos:\n- Titulado/a en Enfermeria.\n- Registro en la Superintendencia de Salud.\n- Excluyente experiencia en atención pediatrica.\n- Idealmente experiencia en atención domiciliaria.\n\n- Licencia de Conducir.   Se le asigna una ruta de pacientes, a los cual deberá visitar. Se utiliza vehículo corporativo. \n\nCompetencias:\n- Adaptación.\n- Manejo de situaciones bajo estrés.\n- Oratoria y actitud diplomática ya que se mantiene alta comunicación con padres de pacientes.\n- Empatia y Discreción.\n- Etica Profesional. \n\n\nHorario: Jornada Diurna de 8:00 a 20:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermero-a-pediatrico-domiciliaria-3000653"}, {"titulo": "MAESTRO DE COCINA", "Email": "jmedina@peterswuan.cl", "ID": "2994969", "Buscado": "GASTRONOMICA CIUDADANO LTDA", "Fecha": "2022-11-07 06:32:08", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo posteriormente indefinido", "descripción": "Restaurante ubicado en la región de los Lagos, ciudad de Puerto Varas, busca persona ágil, eficiente y proactiva para incorporarse a nuestro equipo en el cargo de AYUDANTE DE COCINA/MAESTRO DE COCINA\nFunciones Principales:\nEjecución de mise en place y apoyo en la preparación de distintos platos. Colaborar en la conservación de las materias primas y los productos, mantener y seguir las normas de salud, higiene y seguridad alimentaria. Mantener limpieza y orden del lugar de trabajo y utensilios, entre otros.\nExperiencia demostrable mínima 1 año idealmente en restaurantes, hoteles o similar.\nHorario de trabajo:\n45 horas a la semana, un día libre todas las semanas, más dos domingos libres al mes. Turnos rotativos de mañana y tarde. Contrato a plazo fijo y luego contrato indefinido.\nLos trabajadores cuentan con almuerzo o cena según el turno en el que trabajen.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-2994969"}, {"titulo": "Administrativa de Logística - LIMACHE", "Tipo": "Full-time", "ID": "3000631", "Buscado": "AGSC", "Fecha": "2022-11-07 16:26:02", "Ubicación": "Quillota", "Categoría": "Administración", "Salario": "480000", "Duración": "Plazo fijo luego indefinido", "descripción": "Buscamos Administrativa para desarrollar labores en importante empresa del sector agrícola.\n\nRequisitos:\n• Manejo computacional nivel Intermedio comprobable\n• Enseñanza media completa\n• Licencia de Conducir Clase B (deseable)\n• Residencia en Limache, Olmué o ciudades cercanas\n• Persona puntual, ordenada, proactiva, comprometida.\n\nObjetivo del cargo:\nAsistir y dar el soporte oportuno a la Jefa de Adquisiciones y Bodega, en las labores tanto administrativas como operativas relacionadas con el área.\n\nOfrecemos:\nRenta acorde al mercado\nEstabilidad laboral\nBeneficios de Caja de Compensación\nExcelente ambiente de trabajo\nEntrega de ropa corporativa\nHorario laboral lunes a viernes de 08:00 a 18:00 con opción a realizar horas extras.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-de-logistica-limache-3000631"}, {"titulo": "Practica Recursos Humanos", "Tipo": "Full-time", "ID": "3000439", "Buscado": "ALS LIFE SCIENCES CHILE", "Fecha": "2022-11-07 13:55:57", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "150000", "Duración": "Practica Profesional", "descripción": "En ALS Life Sciences , nos encontramos en busqueda de un alumno en practica para incorporarse a nuestra gerencia de Recursos Humanos , con alto sentido de responsabilidad y aprendizaje :\nRequisitos : Residencia en la region metropolitana, idealmente santiago centro-  \nEstudiante o egresado de Tecnico , Ingeniero en Recursos humanos , Gestion de Personas o carrera a fin . \nDisponibilidad para realizar practica durante almenos 2-3 meses, en la comuna de colina . \n\nSe ofrece asignacion monetaria de practica , \nBuses de acercamiento desde santiago centro , renca - independencia-metro baquedano - la florida. \nExcelente ambiente de aprendizaje . \n\nTe esperamos!!", "ref": "https://www.chiletrabajos.cl/trabajo/practica-recursos-humanos-3000439"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "2980227", "Buscado": "Empresa Confidencial", "Fecha": "2022-11-07 13:23:47", "Ubicación": "Linares", "Categoría": "Economía / Contabilidad", "Duración": "Plazo - Indefinido", "descripción": "Importante empresa orientada a la Agroindustria se encuentra en búsqueda de Asistente Contable para desempeñarse en nuestra sucursal ubicada en Linares.\n\nBuscamos una persona proactiva, dinámica, colaboradora y con orientación hacia el trabajo en equipo, para que se integre a un equipo grato, y una Organización con foco en las personas, con experiencia de 1 año en funciones del área contable.\n\nSe ofrece:\n-Modalidad Presencial.\n-Horarios: Lunes a Viernes de 8:30 a 18:00\n-Renta acorde al mercado.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2980227"}, {"titulo": "Co docente", "Tipo": "Full-time", "ID": "3000385", "Buscado": "Colegio", "Fecha": "2022-11-07 13:26:40", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Importante Colegio Católico ubicado en la comuna de Santiago convoca a todos/as los interesados/as a participar en la postulación para proveer de 1 vacante para  su dotación docente 2022 en el siguiente cargo:\n\nCo docente (42 horas).\nReemplazo\n\nRequisitos:\nPoseer título docente general básica.\n\nResponsabilidades:\nApoyo pedagógico.\nDesarrollo de material.\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/co-docente-3000385"}, {"titulo": "Encargado de Logística - Rancagua", "Tipo": "Full-time", "ID": "2890979", "Buscado": "Constructora Tecton SpA", "Fecha": "2022-11-07 15:08:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Constructora Tecton requiere para su planta fotovoltaica en Rancagua un Encargado de Logística.\nDentro de sus principales responsabilidades están:\n- Realizar inventario de materiales de la obra y mantenerlo actualizado a través de Hilti On Track, así como también realizar informes para su jefatura directa con el fin de evitar la mantención de stock inutilizable, la sobreadquisición de bienes y la disponibilidad de los insumos considerados críticos para el funcionamiento de la obra.\n- Generar y gestionar órdenes de compra.\n- Ingresar las guías de entrega al ERP.\n-Captar nuevos proveedores en las zonas donde se desempeñe la obra y negociar crédito.\n-Apoyar al administrador en la gestión y control de los arriendos de la obra (viviendas, maquinaria, herramientas, etc.)\n\nRequisitos:\n- 3 años de experiencia, al menos 2 años en obra realizando funciones similares.\n- MS Office intermedio\n- SAP o IConstruye\n- Licencia de conducir – Clase B", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-logistica-rancagua-2890979"}, {"titulo": "Vendedor Teléfono Administrativo Calama", "Tipo": "Full-time", "ID": "2745831", "Buscado": "AB ARRIENDOS", "Fecha": "2022-11-07 14:38:09", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "900.000", "Duración": "Indefinido", "descripción": "Importante empresa del rubro de arriendo de Maquinarias requiere contratar Vendedor Teléfono.\n\nPrincipales funciones:\n\nControl de los equipos en arriendos\nManejo sap\nSoporte de manera presencial al Vendedor terreno\nEmisión de guías de despacho.\nLlevar control de arriendo del mes (ingreso y salidas de equipos).\nControl Administrativo de Mantención de Equipos (terreno, kit mantención, etc) \nRespetar el cumplimiento de los estándares de SSO y Medioambiente de la organización y clientes.\n\nRequisitos de Perfil:\n\nExperiencia Comercial.\nDominio de Office.\nHabilidades de comunicación, negociación y ventas.\nAlta orientación a resultados.\n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-telefono-administrativo-calama-2745831"}, {"titulo": "Motorista para realizar mantenciones", "Tipo": "Full-time", "ID": "2994632", "Buscado": "Maihue Chile", "Fecha": "2022-11-07 11:01:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000", "Duración": "Plazo Fijo", "descripción": "Maihue es el equipo de expertos en calidad y purificación de agua Nº1 en Chile. Asesoramos a nuestros clientes y nos especializamos en entregar agua de máxima pureza a través de purificadores de agua de forma 100% sustentable. Mediante procesos de última tecnología, evitamos el desecho de millones de botellas de plástico cada año eliminando el pedido de botellones, siendo la tendencia a nivel mundial en cuanto a agua pura sin plásticos y sustentabilidad.\n\nBuscamos un(a) Ejecutivo(a) de Postventa para realizar visitas de mantención en las dependencias de nuestros clientes.\n\nFunciones y Responsabilidades:\n• Visitar los domicilios y oficinas de nuestros clientes en su moto propia realizando las mantenciones de los equipos purificadores de agua\n• Registrar fotográficamente la ejecución realizada en cada visita de mantención\n• Levantar y reportar información relevante de la ejecución de cada visita de mantención\n• Entregar un reporte diario de trabajo a su Jefatura directa\n\nRequisitos para postular:\n• Enseñanza media completa\n• Licencia de conducir clase C\n• Poseer moto propia\n• Disponibilidad inmediata\n• Contar con al menos un año de experiencia trabajando en moto", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/motorista-para-realizar-mantenciones-2994632"}, {"titulo": "Secretaria Administrativa Contable", "Tipo": "Full-time", "ID": "3000749", "Buscado": "Avila Bravo Auditores", "Fecha": "2022-11-07 17:17:21", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450000", "Duración": "Plazo Fijo", "descripción": "Empresa de Contabilidad y auditoría requiere contratar a Secretaria Administrativa Contable, con conocimiento en Softland , Redes sociales, buena Redacción, con un año de experiencia en el cargo. \nHorario de trabajo de lunes a viernes de 9:00 a 18:30 hrs. Sueldo $450.000.- líquidos con proyección de mejoras en renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-contable-3000749"}, {"titulo": "Asistente Contable - Proyecto 2 Meses", "Tipo": "Full-time", "ID": "3000104", "Buscado": "HRBURO", "Fecha": "2022-11-07 11:01:51", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo", "descripción": "Empresa del rubro tecnológico se encuentra en búsqueda de Asistentes Contables por proyecto de 2 meses, quienes tendrán el objetivo de apoyar con el ingreso y manejo de importaciones (SAP), en sus oficinas ubicadas en la comuna de Providencia.\n\nAlgunas Funciones:\n- Ingreso de documentos de Importación a SAP.\n- Manejo de importaciones.\n- Revisión de costos de adquisiciones y gastos.\n- Apoyo Administrativo.\n\nFormación y/o Experiencia:\n-Poseer título técnico medio o superior en contabilidad.\n-Al menos 1 año de experiencia realizando análisis de cuentas, y manejo de importaciones.\n-Indispensable manejo de Sistema SAP.\n\nCondiciones Laborales:\n-Modalidad: Presencial (Teletrabajo 1 vez a la semana)\n-Jornada Laboral: lunes a jueves 09:00 a 19:00 y viernes 9:00 a 17:00 hrs.\n-Contrato: A plazo fijo, renovable hasta terminar proyecto.\n-Duración del proyecto: 2 meses (posible extensión)", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-proyecto-2-meses-3000104"}, {"titulo": "MAESTRO LINEA PLANA MUEBLISTA", "Tipo": "Full-time", "ID": "3000509", "Buscado": "Fabrica de Muebles", "Fecha": "2022-11-07 15:08:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo indefinido", "descripción": "Se busca maestro mueblista en LINEA PLANA para comuna de la granja (cercano a la imperial)\n\nOBLIGATORIO CONTAR CON LOS SIGUIENTES REQUISITOS:\n-Saber DIMENSIONAR en escuadradora\n-Saber INSTALAR LINEA PANA (nivel y plomo)\n- Ser una persona RESPETUOSA, PRO ACTIVA, SOLIDARIA, AUTÓNOMA.\n-Sepa trabajar con MDF y LAMINAS\n- Sepa INTERPRETAR dibujos técnicos\n\nFabrica con excelente ambiente laboral, espacio privado para almorzar, equipos de trabajos solidarios.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-linea-plana-mueblista-3000509"}, {"titulo": "Mecánico Automotriz", "Tipo": "Full-time", "ID": "2996198", "Buscado": "Empresa Logística", "Fecha": "2022-11-07 15:53:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Indefinido", "descripción": "Empresa del rubro automotriz busca mecánico para desempeñar sus funciones en la comuna de Pudahuel.\nSus funciones principales son:\nMantención y reparación de vehículos y componentes\nCambio de aceite, luces, frenos, etc.\nTécnico enseñanza media, técnico superior o carrera similar.\nHorario de lunes a viernes de 8:30 a 18:30 con una hora de colación.\nLicencia de conducir clase B\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-2996198"}, {"titulo": "Control de stock/Analista de inventario Senior", "Email": "automotriz.mecanico.pudahuel@gmail.com", "ID": "3000492", "Buscado": "Grupo Agurto", "Fecha": "2022-11-07 14:51:04", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "800.000-900.000", "Duración": "fijo-indefinido", "descripción": "Importante empresa del rubro logístico con más de 35 años de experiencia en el mercado requiere personal CONTROL DE STOCK SENIOR para desempeñar funciones en nuestras instalaciones ubicadas en centro logístico BSF, Pudahuel.\n\nLa responsabilidad del cargo es revisar y coincidir de manera exacta mercaderías físicas con stock de las cuentas del Centro logístico.\n Dentro de sus funciones se encuentran:   \nControl de inventarios\nRevisión documental de: guías, documentos de salida, notas de crédito.\nMantener constate comunicación con clientes, además de darles la asesoría correspondiente\nRealizar la correcta verificación de productos según empaque.\n\nBuscamos profesionales o estudiantes del área de logística con al menos 2 años en posiciones similares; persona analítica, meticulosa y ordenada. \n\nCon conocimientos avanzados de Excel WMS y algún ERP de inventarios o logística.\n\nOfrecemos estabilidad laboral y pertenecer a una empresa en proceso de crecimiento.\ncontarás con uniforme, buses de acercamiento, almuerzo y un horario de trabajo de lunes a viernes de 08:00 a 18:00.\nSueldo $800.000 a $900.000 según seniority más bono anual de acuerdo a resultados de inventario.", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/control-de-stock-analista-de-inventario-senior-3000492"}, {"titulo": "Mecánico especialista en Inyección", "Tipo": "Full-time", "ID": "2727731", "Buscado": "Turbo", "Fecha": "2022-11-07 11:16:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Prestigiosa empresa dedicada a la reparación de turbocompresores e inyección busca mecánicos especialistas en sistemas de inyección para poder incorporar a su equipo de trabajo.\nOfrecemos estabilidad laboral y un grato ambiente de trabajo.\n\nRequisitos:\n-Conocimientos en mecánica e inyección.\n-Proactividad e Interés de aprender.\n-Disponibilidad Inmediata.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-especialista-en-inyeccion-2727731"}, {"titulo": "Asistente Administrativo Comercial/ Punta Arenas", "Email": "postulaciones997@gmail.com", "ID": "3000316", "Buscado": "Confidencial S.A.", "Fecha": "2022-11-07 12:47:40", "Ubicación": "Punta Arenas", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo, indefinido", "descripción": "Empresa ubicada en la cuidad de Punta Arenas, esta en la búsqueda de Asistente administrativo comercial, para desempeñar las siguiente funciones:\n\n- Atender clientes de manera presencial y telefónica, para entregar información de precios / stock/ despachos.\n- Preparar y enviar cotizaciones a los clientes de acuerdo a sus requerimientos y hacer el seguimiento que corresponda.\n- Digitar notas de ventas de acuerdo a los procedimientos establecidos\n- Realizar actividades de Postventa como: emisión de certificados, gestionar soluciones de reclamos y realizar devoluciones en caso que corresponda, debe asegurar un buen cierre del proceso.\n- Gestionar gestión de cobranza de los clientes asignados.\n\nRequisitos:\n- experiencia en el cargo entre 2 a 3 años\n- Residir en Punta Arenas * Excluyente\n\nBeneficios:\n*Seguro complementario de vida y salud\n*días administrativos \n*aguinaldos", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-comercial-punta-arenas-3000316"}, {"titulo": "CAJERA VENDEDORA FULL TIME TABAQUERIA CHICUREO", "Tipo": "Full-time", "ID": "3000377", "Buscado": "RETAIL SANTIAGO", "Fecha": "2022-11-07 13:20:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "513000", "Duración": "INDEFINIDO", "descripción": "Tabaquería  busca incorporar a su equipo de tiendas  una Cajera Vendedora , para la comuna de Colina, Chicureo,  Vendedor-full time  45 horas semanales \n\n\nAlgunos Requisitos son ;\n\n-Experiencia el área de caja, ventas y atención de publico. \n-Nivel computacional básico/medio. \n- Antecedentes Intachables\n- Ideal resida en la comuna ( No excluyente)\n\nSe ofrece: \n- Contrato  indefinido. \n- Renta Ofrecida $513.000 líquidos.\n- 2 meses contrato a plazo fijo, luego indefinido.\n-Plan de incentivos \n -Ser parte de nuestro gran equipo, buen clima laboral. \n- Contrato de trabajo y estabilidad laboral. \n- Tu sueldo e imposiciones siempre estarán al día. \n- Capacitación de productos y procesos. \n- Posibilidades de crecimiento y desarrollo de linea de carrera interna. \n\nTe esperamos!!!", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-vendedora-full-time-tabaqueria-chicureo-3000377"}, {"titulo": "Captador de Socios para ONG sobre Derechos Humanos", "Tipo": "Full-time", "ID": "3000668", "Buscado": "Agencia PROA", "Fecha": "2022-11-07 16:30:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "En Chile, casi 1 millón de niños, niñas y adolescentes viven en situación de pobreza multidimensional. ¡Esto es 1 de cada 4 niños, niñas y adolescentes de Chile!\nSi estas cifras te preocupan como a nosotros, y quieres hacer algo para ser parte de la solución, te proponemos que te sumes a nuestro equipo de captadores de socios para ONGs.\n\n¡No es un voluntariado! Es un trabajo remunerado, donde además estarás impactando de manera positiva en las comunidades de Chile, Latinoamérica y el mundo.\nComo captadores de socios para ONGs, sensibilizamos a la población sobre problemáticas urgentes y relevantes, invitando a la gente a sumarse como socios mediante aportes mensuales y recurrentes.\n\nSi te encuentras en la búsqueda de trabajo, y quieres impactar de manera positiva en el mundo, te invitamos a que postules con nosotros.\n\nOfrecemos:\nJornada de medio tiempo, de lunes a viernes.\nBase + comisiones + bonos\nTrabajo en terreno\n\n¡Súmate a nuestro equipo y sé parte del cambio!", "ref": "https://www.chiletrabajos.cl/trabajo/captador-de-socios-para-ong-sobre-derechos-humanos-3000668"}, {"titulo": "Mecanico", "Tipo": "Part-time", "ID": "2933609", "Buscado": "Mecanico", "Fecha": "2022-11-07 11:00:38", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "descripción": "Empresa del rubro logístico se encuentra en búsqueda de un Mecánico con ubicación en SAN ANTONIO.\n\nLa principal función es Ejecutar las labores de revisión, mantención y reparación de equipos y maquinarias, de acuerdo a programación entregada, asegurando su óptima disponibilidad y funcionamiento de su operatividad para la entrega eficiente y oportuna de los servicios contratados por los clientes en condiciones de eficiencia, seguridad y calidad.\n\nLos requisitos son:\n1.- Ingeniero Automotriz o Ingeniero en Maquinaria, o carrera afín.\n2.- Experiencia de 3 años e Grúas Portacontenedores ya sea vacío o full.\n3.- Licencia Clase D y C.\n\n\nBuscamos personas responsables con su trabajo y con disponibilidad.-", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2933609"}, {"titulo": "Ejecutivo de ventas / Visitador Médico", "Tipo": "Full-time", "ID": "3000498", "Buscado": "Proliamed", "Fecha": "2022-11-07 18:17:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Renta acorde a mercado y experiencia", "Duración": "Contrato a plazo fijo y posterior indefinido", "descripción": "Empresa comercializadora de insumos de medicina estética facial (ácido hialuronico, hilos tensores, bioestimuladores, cánulas, jeringas, etc..) se encuentra en búsqueda de un Ejecutivo de Ventas / Visitador Médico para sus oficinas ubicadas en Las Condes, a paso del metro Manquehue.\n\nEl Ejecutivo de Ventas será a cargo de:\n-\tGestionar las ventas (cotización, pago, factura)\n-\tGestionar los despachos (guía de despacho, empaque, seguimiento de despacho)\n-\tHacer prospección comercial (por email, WhatsApp, llamada, redes sociales, etc)\n-\tRealizar visitas médicas a doctores\n-\tRealizar charlas a doctores (presentación empresa y productos)\n\nLas principales calificaciones para este trabajo son:\n-\tExcelente comunicación (hablado y escrito). Excelente trato con los clientes.\n-\tCapacidad de aprender rápidamente. El ejecutivo deberá conocer perfectamente todos los aspectos técnicos de nuestros productos, para poder asesorar los doctores.\n-\tMotivación, interés para el sector de la medicina estética.\n-\tDinamismo y autonomía.\n\nFormación:\n-\tVisitador Médico\n-\tProfesión del área de la salud\n-\tComercial\n\nOfrecemos:\n-\tContrato a plazo fijo y posterior indefinido\n-\tRenta acorde a mercado y experiencia\n-\tComisiones de ventas\n\nPara postular:\n-\tEnviar su CV a recursoshumanos@proliamed.cl\n-\tPresentar su motivación y experiencia en relación a la oferta de trabajo\n-\tEn asunto de su email: “Postulo Ejecutivo de ventas / visitador médico”", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-visitador-medico-3000498"}, {"titulo": "Técnico en Climatización con experiencia", "Tipo": "Full-time", "ID": "3000607", "Buscado": "reservado", "Fecha": "2022-11-07 16:56:38", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Se busca Técnico en Climatización con experiencia de al menos 3 años, para trabajar junto a empresa dedicada a la Climatización clínico-hospitalaria, con más de 30 años de experiencia dentro de la octava región, para hacer mantenimientos, instalaciones, reparaciones y diagnósticos.\n\nSe trabajará en equipo, por lo que se espera que esté abierto a interactuar con los demás colaboradores de la empresa, y se busca que se creen lazos que los lleven a ser más productivos y a hacer mejor sus labores.\n\nDebe tener licencia de conducir clase B, ya que se facilitan vehículos para poder movilizarse a los lugares de trabajo.\n\nLa empresa es conocida por su excelencia, por lo que buscamos además crear técnicos profesionales del área. Es por esto que le acompañará en algunos trabajos un ayudante que estará para aprender y transformarse en un buen profesional.\n\nEn un inicio, se ofrecerá el sueldo mínimo, ya que estará en un proceso de prueba, por lo cual, pasado este proceso se ajustará el salario.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-climatizacion-con-experiencia-3000607"}, {"titulo": "SUPERVISOR DE SEGURIDAD -  PART TIME SABADO Y DOMINGO FIJO  IV REGION $350.000", "Email": "btalentso.concepcion@gmail.com", "ID": "3000636", "Buscado": "INGETECH", "Fecha": "2022-11-07 16:25:17", "Ubicación": "Coquimbo", "Categoría": "Seguridad", "Salario": "350000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Supervisor para la REGIÓN DE COQUIMBO:\nModalidades de trabajo:\n-\tJornada Part Time Sábado y Domingo Fijo  -> Renta líquida Mensual de $350.000.\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso de Supervisor de Seguridad  140 Hrs y si tiene el de 120 Hrs complementar con Curso OS-10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\n\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / / 22-6537223\nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-seguridad-part-time-sabado-y-domingo-fijo-iv-region-350000-3000636"}, {"titulo": "ASISTENTE DE VENTAS", "Tipo": "Full-time", "ID": "3000497", "Buscado": "PROVUL", "Fecha": "2022-11-07 14:55:20", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "contrato fijo 3 meses y luego indefinido", "descripción": "Empresa de ferretería automotriz ubicada en la ciudad de Concepción busca vendedor con los siguientes requisitos:\n\n1.\tLicencia de conducir\n2.\tHombre mayor de 18 años \n3.\tDisponibilidad completa e inmediata\n4.\tConocimientos en ferretería o mecánica automotriz\n5.\tCarreras a fin (mecánica automotriz, mecánica industrial, administración de empresas, etc)\n6.      Domicilio en el gran Concepción. \n7.       Ideal experiencia en venta (no requisito excluyente)\n\n\nFunciones: \n\n- Atención a clientes mediante venta directa en mesón\n- Mantener orden del salón de ventas\n- Control de inventario\n- Despacho de productos \n- Recepción y conteo de mercadería\n\n\nJornada laboral completa de lunes a viernes de 9 a 18 hrs.\nContrato a plazo fijo inicialmente para luego pasar a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-3000497"}, {"titulo": "VENDEDORES DE TIENDA DE LUNES A VIERNES FULL TIME - PORTAL LA DEHESA", "Email": "ecabezas@provul.cl", "ID": "3000024", "Buscado": "Confidencial", "Fecha": "2022-11-07 10:23:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$400.000 líquidos + Comisiones", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Llegó la oportunidad esperada... postula!!!\n\nMultinacional del Retail se encuentra en la búsqueda de Jóvenes entusiastas, proactivos, con ganas de evolucionar el mundo y con muchas ganas de seguir creciendo para sumarse a su equipo de tienda ubicada en Portal La Dehesa - Lo Barnechea.\n\nInteresados en laborar en Horario Mall de lunes a viernes - Contrato Directo Empresa. Se pide 100% disponibilidad.\n\nSe ofrece líquida mensual $400.000 (ya con descuentos y aportes) + comisiones por ventas + Gift Card por Cumpleaños.\n\n¿Qué necesitas para postular?\n- Experiencia en Ventas Retail (Ventas y /o Promociones)\n- Experiencia con cierres de caja, manejo de formas de pago\n-Buena dicción con trato agradable con cliente\n- Disponibilidad para trabajar en horario de mall.\n\n¿Qué hay para ti?\n- Estabilidad laboral.\n- Contrato directo por la empresa.\n- Comisiones por ventas.\n- Gift Card por Cumpleaños.\n- Descuentos en compras pasando a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-de-tienda-de-lunes-a-viernes-full-time-portal-la-dehesa-3000024"}, {"titulo": "Médico Psiquiatra requiere Centro Privado de Salud Mental", "Tipo": "Part-time & Full-time", "ID": "3000441", "Buscado": "Instituto Chileno de Psicoterapia", "Fecha": "2022-11-07 14:00:35", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1.000.000 - 6.000.000 o+ (Dependiendo...", "Duración": "A honorarios en base a porcentaje", "descripción": "Médico Psiquiatra requiere Instituto Chileno de Psicoterapia Breve. \n\nCentro de Salud Mental  con 28 años de funcionamiento. Alta demanda de paciente. Disponibilidad de box y horarios. 2 sedes , Providencia y Stgo Centro. Grato ambiente laboral ,  oficinas cómodas y con vistas.  Responsabilidad en el pago y en el funcionamiento. Se ofrece secretariado,  y todo el sistema administrativo. Se entrega recetarios , timbre , Notebook licencias médicas electrónicas. \nHonorarios en base a porcentaje 75%.\n\nPsiquiatra 75% (Valor Consulta $60.000)\nConsultas de 30 minutos.\n\nSe requiere estar inscrito en Superintendencia de Salud con la especialidad.\n\nSaludos Cordiales,\n\nInstituto Chileno de Psicoterapia Breve", "ref": "https://www.chiletrabajos.cl/trabajo/medico-psiquiatra-requiere-centro-privado-de-salud-mental-3000441"}, {"titulo": "Asistente Dental o Tens con experiencia en Dental", "Email": "institutopsicoterapiabreve@gmail.com", "ID": "3000403", "Buscado": "Clínica Ortodoncia Dr Segura", "Fecha": "2022-11-07 13:41:06", "Ubicación": "Castro", "Categoría": "Medicina / Salud", "Duración": "Indefinido (PS)", "Tipo": "Full-time", "descripción": "Se requiere Odontólogo ( Cirujano Dentista), que tenga experiencia en endodoncia.\nCon experiencia mínima de tres años de labores clínicas. \nCon habilidades en todas las áreas  de la Odontología ya que desempeñará labores de Odontologia integral.\nManejo de exodoncias simples y complejas / prótesis fija / prótesis removible / Operatoria en todo sus conceptos/ etc.\nY todo las herramientas para tratar a un paciente integralmente.\nEl trabajo es para la Comuna de Castro - Chiloé \nAtte.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-o-tens-con-experiencia-en-dental-3000403"}, {"titulo": "Operador calderista", "Email": "droctaviosegura@gmail.com", "ID": "2994735", "Buscado": "HR Buró", "Fecha": "2022-11-07 03:40:56", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "900.000", "Duración": "Plazo fijo", "descripción": "Importante empresa manufacturera, se encuentra en búsqueda de un Operador Calderista, para su planta ubicada en Quilicura. \n\nFunciones principales:\n\n•\tOperar caldera a vapor\n•\tMantener actualizado el libro de operación diaria y reportar periódico de tareas diarias. \n•\tVerificar el funcionamiento de alimentación de agua.\n•\tManejo de válvulas de seguridad.\n•\tManejo de purgas manualmente.\n\n   Formación y Experiencia \n•\tExperiencia 2 años en el cargo\n•\tCertificado de competencia de operadores de calderas (caldera vapor de alta presión/ caldera a vapor de baja/mediana presión. \n•\tEnseñanza media completa.\n    Condiciones\n•\tRenta: 900.000 Liquido \n•\tDisponibilidad para trabajar en turno rotativos: \nLunes a sábado de 07:00 – 15:00\nLunes a sábado de 13:30 – 21:30 \nLunes a viernes de 21:30 – 07:30\n•\tComedor \n\nBeneficios \n•\tEntregan uniforme completo.\n•\tBus de acercamiento para el turno de mañana", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-calderista-2994735"}, {"titulo": "TÉCNICO MECÁNICO AUTOMOTRIZ ANTOFAGASTA", "Tipo": "Full-time", "ID": "2424884", "Buscado": "AB ARRIENDOS", "Fecha": "2022-11-07 14:37:58", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "600.000", "Duración": "Indefinido", "descripción": "Importante empresa líder en el mercado de arriendo de maquinarias requiere contratar a\n\nTécnico Mecánico, electromecánico en taller y/o terreno \n\nPrincipales funciones:\nEncargado de la reparación y mantención de equipos tales como generadores, torres iluminación y compresores etc., con motores diésel.\nEncargado de los diagnósticos y análisis de equipos con motores diésel más la confección de órdenes de trabajo por cada equipo.\nCumplir con las normativas ISO 9001 en los trabajos asociados a su función.\n\nRequisitos:\nTítulo técnico nivel medio, superior o universitario en el área mecánica.\nLicencia clase B.\n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nBus acercamiento\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-automotriz-antofagasta-2424884"}, {"titulo": "Vendedor(a) de Camionetas - Pedro Aguirre Cerda", "Tipo": "Full-time", "ID": "2995381", "Buscado": "Sur Talent", "Fecha": "2022-11-07 09:46:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Importante empresa dedicada al rubro automotriz, ubicada en la comuna de Pedro Aguirre Cerda, Región Metropolitana, busca Vendedor(a) de Camionetas para integrarse a su equipo de trabajo.\n\nFunciones del cargo:\n- Ampliar la cartera de clientes\n- Concretar ventas y oportunidades de negocio\n- Hacer seguimiento del proceso de venta\n- Asegurar calidad del servicio entregado\n- Realizar ventas en terreno\n\nRequisitos del cargo:\n- Experiencia de al menos 4 años en cargos similares\n- Contar con movilización propia y licencia clase b\n- Experiencia en ventas de camionetas (excluyente)\n\n\nInteresados/as enviar CV adjunto e indicar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-camionetas-pedro-aguirre-cerda-2995381"}, {"titulo": "Maestro de cocina San Bernardo", "Email": "seleccion@surtalent.cl", "ID": "3000272", "Buscado": "Casinos Eben Ebenezer SPA", "Fecha": "2022-11-07 12:29:44", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650.000 - 800.000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante empresa de Casinos busca; Maestro de Cocina para San Bernardo.\nofrecemos; estabilidad laboral, solicitamos experiencia Laboral comprobable en casinos de Alimentación.\n\nResumen de las principales funciones:\n- Preparar 4 menú diarios respetando los gramajes.\n- Servir en la línea.\n- direccionar personal a cargo y tiempo de demora en sus funciones. \n- Manejo de Cuarto caliente y frio.\n\nRequisitos:\n- experiencia mínimo 3 años (comprobable).\n- conocimiento de la RCA 97", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-san-bernardo-3000272"}, {"titulo": "Profesor Jefe Básica - Matanza", "Email": "yasna.reveco@casinosebenezer.com", "ID": "2990827", "Buscado": "Trabajo Docente", "Fecha": "2022-11-07 06:25:08", "Ubicación": "Valparaíso", "Categoría": "Educación y Psicopedagogía", "descripción": "Buscamos Profesor(a) Jefe Primero básico para trabajar en Colegio ubicado en la localidad de Matanza, Chile. Para comenzar el 2023\nRequisitos:\n-Título profesional en educación básica con mención en Leguaje o Matemáticas.\n-Interés y motivación por proyectos educativos no convencionales.\n-Experiencia o pasión por la educación en la naturaleza.\n-Inglés intermedio-avanzado. (Excluyente).\n-Residir cercano a la localidad o disponibilidad para trasladarse al sector. (Trabajo presencial)\nFunciones:\n-Ejecutar plan educativo del establecimiento y ministerial.\n-Acompañar a cada estudiante en el desarrollo de sus habilidades y necesidades.\n-Organizar salidas pedagógicas en contacto con la naturaleza.\n-Elaborar registros semanales, mensuales, semestrales y anuales sobre cada estudiante.\n-Participar activamente en cooperación y creación junto con el equipo multidisciplinario.\n\nOfrecemos:\n-Ser parte de un proyecto educativo innovador.\n-Ser actor activo en el cambio de educación y espacio a la creación.\n-Horario laboral de 38 horas distribuidas de lunes a viernes.\n-Renta acorde a las competencias y perfil del candidato\n-Ambiente familiar y cercano.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-jefe-basica-matanza-2990827"}, {"titulo": "Conductor de Ambulancia", "Tipo": "Full-time", "ID": "3000690", "Buscado": "Clinica Domiciliaria Peter", "Fecha": "2022-11-07 16:42:02", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Conductor de Ambulancia\n\nJornada: Lunes a Viernes, horario rotativo (diurno).\n\nExperiencia laborando manejando ambulancia.\n\nRequisito Licencia A 2 con antigüedad de al menos 2 años.\nHoja de vida de conductor sin anotaciones.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-ambulancia-3000690"}, {"titulo": "Cocinero Comida Peruana", "Email": "jmedina@peterswuan.cl", "ID": "3000390", "Buscado": "Rial ltda", "Fecha": "2022-11-07 13:29:48", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650000", "Tipo": "Full-time", "descripción": "Restaurant ubicado en el sector oriente, de comida peruana necesita cocinero con experiencia para sumarse a un equipo estable.\n\nRequisitos:\nExperiencia mínima dos años como cocinero de comida peruana.\nPersona responsable, organizada, disciplinada\nEn caso de ser extranjeros papeles al día que le permitan trabajar.\n\nOfrece:\nBuen ambiente laboral.\nSueldo base; 600.000 + 50.000(bono de producción)", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-comida-peruana-3000390"}, {"titulo": "Soldador Calificado.", "Email": "rrhhpersonal.cl@gmail.com", "ID": "2997344", "Buscado": "Attrezzatura SPA.", "Fecha": "2022-11-07 11:41:30", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "A PLAZO", "descripción": "Se solicita:\nSoldador calificado:\nCon certificación vigente actualizada, residente en Iquique, pernoctaran en faena. Salud compatible a gran altitud geográfica. Turno 7x7, realizar las siguientes funciones:\n· Efectuar todas las Funciones que le sean encomendadas por el jefe de terreno o director de Proyecto.\n· Corta planchas y fierro en tiras, con herramientas o soldadura.\n· Ejecuta uniones soldadas en posición plana, armado, horizontal, vertical y sobre cabeza.\n· Regula o dirige la regulación de la máquina soldadora.\n· Repara soldaduras defectuosas.\n· Realiza corte y soldadura con oxi-acetileno.\n· Levanta y transporta elementos asociados a su actividad.\nEnviar documentación a: cvitae@attrezzatura.cl.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-calificado-2997344"}, {"titulo": "Conductor para traslado de Vehículos", "Tipo": "Full-time", "ID": "2974597", "Buscado": "Empresa Logística", "Fecha": "2022-11-07 15:50:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa del rubro automotriz busca conductor para el traslado de los vehículos que se le asignen.\nSus funciones principales son:\n- Traslados dentro de la Región Metropolitana \n- Recepción y entrega de vehículos.\n- Gestión de revisión técnica, vulca, alineación y otros.\nDebe tener experiencia de al menos 2 años en manejo de vehículos.\nSe valorará si además cuenta con licencia profesional\nTrabajo de lunes a viernes.\nUbicación Pudahuel\nProfesional responsable.\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-para-traslado-de-vehiculos-2974597"}, {"titulo": "MAESTROS ELECTRICOS", "Tipo": "Full-time", "ID": "3000402", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-11-07 13:38:23", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "indefinido", "descripción": "Se necesitan MAESTROS ELECTRICISTAS, CON EXPERIENCIA EN   TERMINACIONES (TABIQUERIA Y ALAMBRADO) \npara Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\n\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tMAESTRO 1 A TERMINACIONES: $650.000.-\n•\tMAESTRO 1 B TERMINACIONES: $610.000.-\n•\tMAESTRO 2 A TERMINACIONES: $580.000.-\n•\tMAESTRO 2 B TERMINACIONES: $550.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse   el  Miércoles  09 de Noviembre 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-3000402"}, {"titulo": "Supervisor Eléctrico Fotovoltaica - Rancagua", "Tipo": "Full-time", "ID": "3000543", "Buscado": "Constructora Tecton SpA", "Fecha": "2022-11-07 15:22:43", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Constructora Tecton, empresa con proyección en el mercado nacional, en el desarrollo de proyectos de energía sustentable, requiere, para su área Fotovoltaica en RANCAGUA, Supervisor de Calidad Eléctrico  para mantener los estándares establecidos de la constructora en aspectos de Calidad, trabajando en los aspectos de mejora y no conformidad, velando por la correcta construcción, manejo de materiales y recursos de la obra.\n\nEntre sus principales responsabilidades se encuentra:\n\n-\tLiderar al equipo de trabajadores eléctricos en terreno, programando, distribuyendo y controlando su carga de trabajo para cumplir con la planificación de la ejecución de las obras a cargo.\n-\tSupervisar y revisar los trabajos incluidos en los planes de inspección, verificando que la obra se construye acorde a los planos y protocolos.\n-\tCoordinar tareas de acuerdo con Carta Gantt.\n-\tCompletar los protocolos eléctricos de la obra y subirlos al Drive.\n-\tControlar y supervisar los subcontratos eléctricos.\n- \tElaborar informes de producción diaria en trabajos eléctricos.\n-\tRealizar pruebas eléctricas requeridas.\n-\tRealizar labores de inspección y registro de las diferentes fases del proceso eléctrico.\n\nRequisitos: \n- Técnico en electricidad o carrera afín.\n- 2 años de experiencia en el cargo, idealmente en áreas fotovoltaicas.\n- Indicar pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-electrico-fotovoltaica-rancagua-3000543"}, {"titulo": "Jefe/a de UTP", "Tipo": "Full-time", "ID": "3000692", "Buscado": "Colegio", "Fecha": "2022-11-07 16:42:53", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Importante Colegios ubicados en La Cisterna y en Santiago convoca a todos/as los interesados/as a participar en la postulación para proveer de 1 vacante en el siguiente cargo:\n\nJefe/a De UTP\n\nRequisitos:\nLicenciado en Educación; Profesor de subsector media.\nMagister en Currículum Educacional o Evaluación (deseable estas menciones).\n\nResponsabilidades:\nLiderar el proyecto curricular. \nGestionar el currículum escolar.\nGestionar – en diálogo con el director y el equipo de coordinación – los recursos humanos, financieros y materiales a partir del PEI. \nGestionar el clima organizacional y convivencia escolar.\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-utp-3000692"}, {"titulo": "Encargado de RRHH", "Tipo": "Full-time", "ID": "3000628", "Buscado": "GEOBARRA EXINS S.A.", "Fecha": "2022-11-07 16:56:15", "Ubicación": "Rancagua", "Categoría": "Recursos Humanos", "Duración": "Indefinido", "descripción": "GeoBarra Exins, empresa dedicada a dar soluciones integrales en el manejo de todo tipo de residuos industriales peligrosos y no peligrosos:\n\nRequiere contratar Encargado de Recursos Humanos\n\nRequisito:\n- Manejo de ERP Softland \n- Ingeniero o Técnico en Recursos Humanos o carreras a fin. \n- 3 años de experiencia mínimo en cargos similares.\n- Conocimientos actualizados en legislación laboral.\n- Excel nivel intermedio avanzado\n\nDentro de las principales funciones que deberá ejercer, será estar encargado de llevar el proceso completo de gestión de personal.\n1)\tEncargarse de remuneraciones, cálculo y pago\n2)\tAcreditaciones del personal  que presta servicios con distintos clientes \n3)\tContratos\n4)\tControlar y elaborar el proceso de desvinculación del personal\n5)\tControl plataforma Controlar\n6)\tControl plataforma WebControl\n7)\tControl plataforma Inspección del trabajo.\n8)\tControl plataforma Previred\n9)\tCuadratura de Cierre de mes\n10)\tRevisión documentos leyes sociales\n11)\tMantención informe de Remuneración\n\nTrabajos a realizar en planta central de la empresa ubicada en calle de servicio Km 106 N°395, Rosario Comuna de Rengo.\n\nContacto\nTeléfono: 722522143\nCorreo: am.ibarra@geobarra.cl", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-rrhh-3000628"}, {"titulo": "Recepcionista Centro Médico", "Email": "am.ibarra@geobarra.cl", "ID": "3000424", "Buscado": "MEDYPHARM LTDA", "Fecha": "2022-11-07 13:47:47", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Enviar pretenciones renta", "Duración": "Contrato 3 meses luego indefinido según desempeño", "descripción": "Se necesita persona para hacerse cargo de recepción de centro médico.\nDentro de sus labores debe realizara atención a público de forma directa, venta bonos, manejo de ficha clínica administrativa, contacto directo con médicos para acomodar agenda de atenciones.\nEl horario a trabajar es de Lunes a Viernes de 08:00 a 17:30 horas\nEstamos ubicados en comuna de Providencia a pasos del metro Salvador.", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-centro-medico-3000424"}, {"titulo": "Se necesitan Laboratoristas dentales", "Tipo": "Full-time", "ID": "3000190", "Buscado": "Prestigioso Laboratorio", "Fecha": "2022-11-07 11:41:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Pretensiones de renta", "Duración": "Plazo fijo, después indefinido", "descripción": "Para Laboratorio Dental en expansión se requiere ocupar los siguiente cargos.\n1 Laboratorista dental con especialidad en yeso (trabajo completo)\n1 Laboratorista Dental con especialidad en diseño en Cad Cam\n1 Laboratorista Dental con especialidad en escáner.\n1 Laboratorista Dental con especialidad en maquillaje de piezas dentales.\nIndicar pretensiones de renta y disponibilidad", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-laboratoristas-dentales-3000190"}, {"titulo": "Agente Inmobiliario Las Condes sin experiencia desde casa", "Email": "contacto.recursoshumanos03@gmail.com", "ID": "2851304", "Buscado": "Habiter", "Fecha": "2022-11-07 16:57:42", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "Captar, publicar, mostrar e intermediar entre los dueños e interesados como también acompañar a nuestros clientes en todo el proceso de compraventa y arriendo de las propiedades. Nosotros lo capacitaremos y entregaremos todas las herramientas administrativas, comerciales y legales necesarias para hacer de nuestro agente un corredor exitoso. Pudiendo trabajar en su casa como en la oficina.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-las-condes-sin-experiencia-desde-casa-2851304"}, {"titulo": "CHOFER PARA EMPRESA", "Email": "santiagoprado@habiter.cl", "ID": "2999943", "Buscado": "IGNUZ SPA", "Fecha": "2022-11-07 09:19:20", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa dedicada a la venta y distribucion de agua purificada para empresas, busca personal para puesto de Chofer/Operario Clase B (camion)para realizar funciones de despacho de bidones dentro de Santiago, a diferentes empresas, así como realizar tareas de carga y descarga de bidones, funciones de operario de planta, orden y limpieza.\nSe contemplan bonos por producción, horas extras entre otros. Contamos con Seguro de Vida COVID-19.\nHorario de trabajo de lunes a viernes, de 08:30 a 18.00 horas y sabado por medio de 9:00 a 15:00hrs\n\nRENTA: $550.000 líquidos mensuales para Chofer Clase B.\n\nEmpresa ubicada en comuna de Santiago.\nJunto con CV, incluir hoja de vida de conductor, certificado de antecedentes y tener licencia vigente al momento de postular.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-para-empresa-2999943"}, {"titulo": "AYUDANTE ASEO, CARGA VEHICULO,MANDADOS, TERMINACIONES", "Email": "julio@ignuz.cl", "ID": "2927328", "Buscado": "JOSE M FLORES S.A.", "Fecha": "2022-11-07 09:08:20", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "470.000", "Duración": "2 contratos a plazo y el 3ero indefinido", "descripción": "AYUDANTE SIN EXPERIENCIA EN BODEGA, CARGA VEHICULO,TERMINACION, PRODUCCION,FUNDICION , ASEOS Y MANDADOS.\nTRABAJO DE LUNES A VIERNES DE 08:00 A 18:00 HORAS, SECTOR  STA ROSA ESQ. AVDA. CARLOS VALDOVINOS,  LIQUIDO $470.000.\nSEXO MASCULINO,  MAXIMO 26 AÑOS, EXTRANJERO  SOLO CON CARNET DE IDENTIDAD  CHILENO, ENVIAR CURRICULUM            VENTAS@JOSEMFLORES.CL", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-aseo-carga-vehiculo-mandados-terminaciones-2927328"}, {"titulo": "PRESUPUESTISTA SENIOR", "Tipo": "Full-time", "ID": "2302696", "Buscado": "Petricio Industrial S.A.", "Fecha": "2022-11-07 08:05:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa metalmecánica, con instalaciones en Santiago busca profesional de acuerdo al siguiente perfil:\nIngeniero de Ejecución, de preferencia con especialidad estructural o mecánica para desempeñarse como presupuestista senior en importante Empresa metalmecánica. El candidato debe demostrar experiencia y conocimientos en normas, especificaciones técnicas e interpretación de planos para el desarrollo de fabricación de estructuras metálicas, estanques, calderería y mecanizados. Ojala con conocimiento en strumis.\nSe requiere profesional con al menos  10 años de experiencia comprobable en el rubro para asumir este desafío.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/presupuestista-senior-2302696"}, {"titulo": "Asesora del hogar puertas adentro Lo Barnechea", "Tipo": "Full-time", "ID": "3000227", "Buscado": "Puertas Adentro", "Fecha": "2022-11-07 11:53:41", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "Según experiencia", "Duración": "Plazo fijo e indefinido", "descripción": "Se busca Asesora del Hogar PUERTAS ADENTRO, para hacer limpieza en casa de familia, en exterior, limpieza de autos, jardines, tema perros, entre otros, de viernes am a martes pm, descanso  miércoles y jueves.\n\nFAVOR LEER:\n\nEl domicilio está ubicado en Lo Barnechea, por tanto, se solicita no tener inconveniente en desplazarse.\nPersona joven y activa para trabajar, entre 30 a 60 años.\nDebe ser puertas adentro sin excepción. \nDisponibilidad para cocinar y cuidado de niños.\n\nHay opción de hacer días extras y pernotar en días de descanso en el lugar, es una casa bastante bonita.", "beneficios": ["Vestimenta informal", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asesora-del-hogar-puertas-adentro-lo-barnechea-3000227"}, {"titulo": "TENS Hogar Adulto Mayor $533.000 - Ventanas 5ta Región", "Email": "rrhh@stgoentertainment.com", "ID": "3000463", "Buscado": "Xinerlink", "Fecha": "2022-11-07 14:19:07", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "descripción": "Importante consultora de Recursos Humanos necesita incorporar para el Hogar del cuidado del adulto mayor ubicado en la Localidad de Ventanas 1 Técnico en enfermería.\n\n Principales Funciones:\n- Control de signos vitales\n- Administración de medicamentos\n- Curaciones simples\n- Cuidado personal diario\n\n Requisitos\n- Experiencia laboral o práctica en cuidados del adulto mayor\n- Técnico nivel superior en enfermería  \n- Registro SIS\n\n Se ofrece\n- Renta $533.000\n- Colación\n- Contrato trabajo\n- Horario: Cuarto turno (08:00 a 20:00 horas y de 20:00 a 08:00 horas, libre, libre)", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-hogar-adulto-mayor-533000-ventanas-5ta-region-3000463"}, {"titulo": "CHOFER REPARTIDOR", "Tipo": "Full-time", "ID": "3000445", "Buscado": "COMERCIALIZADORA HEXO CHILE", "Fecha": "2022-11-07 14:04:09", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "480000", "Duración": "INDEFINIDO", "descripción": "CHOFER REPARTIDOR . FABRICA DE DETERGENTES UBICADA EN RECOLETA. SUELDO $480.000 LÍQUIDO MENSUAL . HORARIO LUNES A VIERNES 8:30 A 17:30 HRS. ENVIAR CURRICULUM FOTOCOPIA LICENCIA CLASE B , CERTIFICADO DE ANTECEDENTES, HOJA DE VIDA CONDUCTOR", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-3000445"}, {"titulo": "Practica Tecnicos en logística", "Email": "hexoventas@gmail.com", "ID": "3000518", "Buscado": "Grupo Agurto", "Fecha": "2022-11-07 15:14:21", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "150.000", "Duración": "PRACTICA", "descripción": "Importante empresa del rubro logístico con más de 30 años de experiencia en el mercado requiere PRACTICANTES TECNICOS EN LOGISTICA para desempeñar funciones en nuestras instalaciones ubicadas en centro  BSF Pudahuel.\n\nREQUERIMOS A LOS MEJORES PRACTICANTES DEL AREA LOGISTICA CON UN NIVEL DE EXCEL INTERMEDIO AVANZADO, QUE DESEEN HACER CARRERA DENTRO DE NUESTRA EMPRESA.\n\nOfrecemos un grato ambiente laboral, posibilidad de ser contratados, uniforme, buses de acercamiento, almuerzo. bono de $150.000.\n\nhorario laboral de lunes a jueves de 08:00 a 18:00 y viernes hasta las 17:30.", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-tecnicos-en-logistica-3000518"}, {"titulo": "Planner Comercial", "Tipo": "Full-time", "ID": "2999370", "Buscado": "Confidencial", "Fecha": "2022-11-07 09:29:32", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1.100.000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Somos una empresa comercializadora de insumos medicos y estamos en busqueda de nuestro Planner Comercial. Las principales responsabilidades de esta posición son:\n\n- Analizar y controlar indicadores de gestión Comercial\n- Proponer y monitorear estrategia para aumentar la venta\n- Planificar y preparar sistemáticamente información que apoye la gestión de los Product Manager \n- Participar en la definición del forecast y campañas comerciales \n- Revisión de costos, precios y márgenes de productos \n\nEstamos ubicados en ciudad empresarial. Ofrecemos incorporarse a una compañía ágil y con excelente clima laboral, contamos con beneficios como seguro de salud y actualmente estamos trabajando en modalidad hibrida (3 dias preseciales y 2 de teletrabajo).\n\nNecesitamos un profesional del área de la administración, marketing, comercial o a fin.  Debe tener al menos dos años de experiencia en áreas comerciales, control de gestión e inteligencia de negocios,  de preferencia en la industria de la salud.. Experiencia en mercado público (licitaciones y convenios marco). Debe ser organizado, con gran capacidad analítica y adaptación. Es excluyente manejo de excel avanzado.\n\nSi estas interesado en ser parte de este equipo, favor envíanos tu cvcon claras pretensiones de renta.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/planner-comercial-2999370"}, {"titulo": "Auxiliar de Farmacia - Antofagasta", "Tipo": "Full-time", "ID": "2997945", "Buscado": "Hr buró", "Fecha": "2022-11-07 14:33:32", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Duración": "reemplazo", "descripción": "Prestigiosa Institución del área de la Salud, se encuentra en búsqueda de Auxiliares de Farmacia, para la ciudad de Antofagasta por modalidad de reemplazo. \n\n\n\nFunciones:\n\n- Atención personalizada al cliente\n- Realizar funciones necesarias para el expendio y despacho de los medicamentos.\n- Caja y cuadratura\n- Manipulación de recetas y medicamentos\n- Gestión de ordenamiento y almacenamiento de medicamentos\n- Disponibilidad y flexibilidad en horario\n\nFormación y experiencia:\n\n- Experiencia y formación en el área de farmacia.\n- Disponibilidad para trabajar con contrato plazo fijo y en turnos rotativos\n- Disponibilidad Inmediata\n- Contar con registro de Superintendencia de Salud\n\nHorario (45 horas)\n\nTURNO A: LUNES A VIERNES 09:15 A 17:15 HORAS Y SABADO 09:30 A 14:30\nTURNO B: LUNES A VIERNES 10:15 A 19:15 \nTURNO C: LUNES A VIERNES 11:15 A 19:15 HORAS Y SABADO 09:30 A 14:30 HORAS\n\nRenta Mensual $720.000 liquido", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-antofagasta-2997945"}, {"titulo": "Maestro Marmolero", "Tipo": "Full-time", "ID": "3000618", "Buscado": "Fabrica de Muebles", "Fecha": "2022-11-07 16:11:51", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo indefinido", "descripción": "Se busca Maestro Marmolero para trabajar a trato\nidealmente con lugar de trabajo. \nidealmente comuna aledaña a la granja.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-marmolero-3000618"}, {"titulo": "Cafetería de Especialidad Barrio Italia", "Tipo": "Full-time", "ID": "3000296", "Buscado": "Rustik Coffee", "Fecha": "2022-11-07 12:43:52", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600.000 + meta diaria + meta mensual", "Duración": "Prueba - Plazo fijo - Indefinido", "descripción": "CAFETERÍA DE ESPECIALIDAD RUSTIK busca cargo de jefe de Local full time 6x1 horario flexible.\n\nPrincipales funciones:\n• Apertura y cierre del local.\n• Definir los roles y tareas que realizara el equipo de garzones y cocina bajo su supervisión. Siendo la responsable final que todos los servicios e instalaciones del restaurante estén en óptimas condiciones en materia de operatividad y también de higiene.\n• Responsable final del cierre y cuadratura de caja del local bajo su supervisión, para ser entregada al Gerente de Local.\n• Ingreso y solicitud de insumos semanales que necesita el local directamente desde los proveedores reportando al Gerente de Local.\n• Relacionarse con los clientes como primera línea de acción ante eventuales dificultades que puedan ocurrir con los mismo.\n• Levantar a las áreas responsable las distintas dificultades que puedan existir en el funcionamiento del local para el correcto andamiaje de la operación; Reparaciones, mejoras varias.\n• Liderazgo permanente para lidiar de la mejor manera posible y siempre pensando en la armonía laboral con las distintas dificultades que pueda tener el personal en su vida personal, pero también en las relaciones que entre ellos se producen.\n\nRequisitos:\n• Contar con al menos 01 año de experiencia previa ejerciendo funciones de administrador de Local.\n• Contar con al menos 2 a 3 años de experiencia en el rubro.\n• Experiencia previa en manejo de proveedores, presupuesto asignado.\n• Experiencia previa en cocina gourmet y barra de café\n• Uso plataforma Microsoft Office nivel intermedio.\n• Disponibilidad para trabajar en comuna de Providencia en jornada 6x1 en un turno, horario flexible\n\nBeneficios:\n• Renta por sobre al mercado.\n• Destacado ambiente laboral.\n• Bono por ventas mensual.\n• Bono por ventas diarias.\n• Almuerzo.\n• Entre otros", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cafeteria-de-especialidad-barrio-italia-3000296"}, {"titulo": "Ventas y Soporte en Ruta", "Email": "administracion@rustikcoffee.com", "ID": "3000120", "Buscado": "12 Horas Envíos SpA", "Fecha": "2022-11-07 11:13:54", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "525000", "Duración": "Plazo Fijo a  Indefinido", "descripción": "Jefe Directo: Gerente Comercial/ Encargado de Operaciones\nMétodo de trabajo: Colaborativo/ Trabajo en equipo (comunicaciones colaterales) \n\n1.\tPrincipales Funciones y Responsabilidades\n\na.\tCaptación de clientes y gestión de venta en redes sociales y por vía telefónica.\n\nb.\tGestión de redes sociales\n\nc.\tAgenda de retiros (tiendas que desean realizar envíos) por medio de las diferentes redes sociales (Whatsapp, Instagram y Facebook) y/o sistema de agendamiento.\n\nd.\tCitación de choferes repartidores de acuerdo con la demanda de cada día y disponibilidad del personal.\n\ne.\tSoporte en ruta a repartidores\n\nf.\tServicio al cliente \n\ng.\tOtras actividades de apoyo al Área Comercial y de Operaciones.\n\n2.\tRequisitos del cargo\n\na.\tTítulo técnico en áreas de la administración\nb.\tSe valora la experiencia en cargos de administración de clientes y ventas.\nc.\tManejo de herramientas Microsoft y Gmail.\n\n3.\tCompetencias requeridas\n\n-\tComunicación efectiva oral y escrita.\n-\tCompromiso con la empresa\n-\tLiderazgo de equipos (repartidores)\n-\tTrabajo en equipo\n-\tCapacidad de impulsar la venta y apegarse a procedimientos\n-\tOrientación de servicio al cliente y logro de objetivos\n-\tBuena capacidad de aprendizaje y puntualidad\n-\tExcelente redacción y amabilidad.\n-\tIniciativa y toma de decisiones para la resolución de conflictos", "ref": "https://www.chiletrabajos.cl/trabajo/ventas-y-soporte-en-ruta-3000120"}, {"titulo": "Vendedor Polifuncional Full-Time", "Tipo": "Part-time", "ID": "2985128", "Buscado": "Frest", "Fecha": "2022-11-07 08:39:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "2 Plazo Fijo, luego Indefinido", "descripción": "Estamos en búsqueda de Vendedor Full-Time para tienda ubicada en sector Oriente.\n\nFunciones Principales:\n- Apertura de Tienda\n- Venta y manejo de Caja\n- Recepción y reposición de productos\n- Manejo de Apps\n- Inventario y manejo de Excel\n- Aseo y orden de tienda\n\nJornadas de trabajo:\n- Lunes a viernes de 11:00 a 20:30 hrs\n\nRequisitos:\n- Experiencia en atención al cliente\n- Excelente disposición\n- Proactivo\n- Ser muy responsable\n- Que tengas orientación al cumplimiento de metas\n\nMuchas ganas de aprender e integrarte a un gran equipo de trabajo.\n\n¡Te estamos esperando!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-polifuncional-full-time-2985128"}, {"titulo": "Jóvenes Técnicos Instaladores (Todo Chile)", "Tipo": "Full-time", "ID": "3000496", "Buscado": "ITELSERVICE", "Fecha": "2022-11-07 14:59:06", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "descripción": "Buscamos, Jóvenes Técnicos (redes-informáticos-electricistas) que quieran incorporase a nuestra empresa como Técnicos Instaladores, necesitamos cubrir zonas desde Arica a Punta Arenas.\nOfrecemos proceso de capacitación\nEl tipo de trabajo es por generación de Ticket y demanda.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jovenes-tecnicos-instaladores-todo-chile-3000496"}, {"titulo": "Limpiador de Autos", "Tipo": "Part-time", "ID": "2989506", "Buscado": "JR Servicio Automotriz", "Fecha": "2022-11-07 00:31:45", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plano Fijo a Indefinido", "descripción": "Se solicita personal en limpieza de vehículos, lavado, secados, detailing. etc. tambien deberá realizar aseo general de las instalaciones. Sueldo $500.000 Liquidos.\n\nFeriado para el dia de cumpleaños, aguinaldo para las fechas después de 6 meses de contrato.\n\nFull time con ubicación en Ñuñoa, buen ambiente laboral. Lunes a Viernes de 9:00am-18:00Pm. \n\nDebe contar:\nLicencia Clase B\nExperiencia minima en lavado de vehiculos\n\n\npostulaciones via web o Nico_rique@hotmail.com / +56978985216\nSe entrega vestimenta de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/limpiador-de-autos-2989506"}, {"titulo": "Ejecutivos de Cobranza", "Tipo": "Full-time", "ID": "2970344", "Buscado": "GNA COBRANZAS", "Fecha": "2022-11-07 12:10:25", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "3 meses Plazo Fijo", "descripción": "Estudio Jurídico de amplia trayectoria, requiere contratar a los mejores ejecutivos de cobranza expertos en negociación y experiencia comprobable de al menos 1 año.\n\nImprescindible: Seriedad, facilidad y rapidez de aprendizaje, pro actividad, capacidad organizativa, manejo de objeciones y responsabilidad para el cargo. \n\nSe ofrece grato ambiente de trabajo en empresa solida y en constante crecimiento. Horario de trabajo (Lunes a Viernes de 09:00 a 18:00 horas y sábados de 09:00 a 14:00 horas)\n\nComienzo: Noviembre 2022\n\nDuración: 3 meses plazo fijo con posibilidad de paso a indefinido de acuerdo a resultados y compromiso.\nRenta: De acuerdo al mercado.\n\nSe ofrece además\n\nCaja de compensación\nSeguro de Salud y otros\n\nInteresados enviar sus curriculum con pretensiones de renta a : pvega@gna.cl", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-cobranza-2970344"}, {"titulo": "asistente Despacho y recepción", "Tipo": "Full-time", "ID": "3000488", "Buscado": "Terramar Chile SpA", "Fecha": "2022-11-07 14:51:20", "Ubicación": "Concepción", "Categoría": "Operarios", "descripción": "Holaa, somos Empresa TERRAMAR CHILE , estamos ubicados en CORONEL, en la ciudad de Concepción.\n\nNos dedicamos a la comercialización de materia prima para industria Acuícola, que producen alimentos para peces y pellets para mascotas.\nEstamos buscando a una persona que apoye al equipo de operaciones como asistente de recepción y despacho.\nAlgunas de sus funciones son:\n•\tVerificar no conformidades tanto en la recepción como el despacho.\n•\tGenerar etiquetas en la recepción de los insumos.\n•\tRealizar las transferencias en SAP.\n•\tEn el proceso de descarga de producto debe revisar etiquetas, que materia prima cuadre con información en guía e informar anomalías\n•\tInformar diferencias en la recepción entre lo documental v/s físico.\n•\tVelar por la correcta identificación del producto\n•\tVerificar etiquetas previo a despacho.\n•\tLlevar actualizada las coordenadas de la bodega.\n•\tApoyo en control en las asignaciones de muestreo.\n•\tApoyo en la toma de inventario de la bodega.\n\nManejo de Excel.\nNociones de SAP.\nCapacidad de trabajar en equipo.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-despacho-y-recepcion-3000488"}, {"titulo": "Ejecutivo de Cobranzas terreno", "Email": "carolina.parra@terramar-chile.com", "ID": "3000098", "Buscado": "Empresa líder en Soluciones", "Fecha": "2022-11-07 16:17:08", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600.000 - 650.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa Líder en Soluciones Educativas requiere contratar un EJECUTIVO DE COBRANZAS EN TERRENO con experiencia en el cargo, el cual será responsable de:\n\n1.- Gestionar cobranzas mediante visitas a terreno y llamados telefónicos a la cartera de clientes\n2.- Emitir cartas de cobranza y/o circularización de saldos\n3.- Proceso de incobrables\n4.- Toma de decisión de protesto de documentos tributarios\n5.- Retiro de documentos en terreno\n6.- Generar informes de Cobranza de acuerdo a los requerimientos de Gerencia Comercial y Financiera\n7.- Apoyo en proceso de facturación\n\nNuestra búsqueda se orienta a una persona con estudios técnicos o universitarios en el área de contabilidad o administración, con orientación a resultados, con disponibilidad para traslados dentro de la región para gestionar el proceso de cobranzas y que cuente con licencia clase B vigente (idealmente con movilización propia)\nDebe tener conocimientos y experiencia en:\n -Ley de Cheques\n -Plazos de vigencia y protesto de un DTE\n -Conciliación bancaria\n -Contabilidad básica\n\nEl horario de trabajo es de Lunes a Viernes de 08:00 a 18:00 horas\nNuestras oficinas se encuentran ubicadas en Santiago Centro (Sector Parque O'Higgins) \nSe ofrecen: $600.000 - $650.000 líquidos\nBeneficios por caja de compensación Los Andes", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cobranzas-terreno-3000098"}, {"titulo": "Control de Calidad Fruta Exportación  (VI REGIÓN OHIGGINS - Rancagua))", "Tipo": "Full-time", "ID": "2987692", "Buscado": "Inglobo Chile", "Fecha": "2022-11-07 17:24:59", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Por temporada con posibilidad de seguir / Salario base + bonos", "descripción": "INGLOBO CHILE BUSCA: Inspectores en Control de Calidad de fruta fresca (exportación)\n\nRequisitos:\n1. Estudios o Experiencia:\n    - Tener estudios profesionales de agronomía o técnico agrícola  con o sin experiencia, \n    - Tener estudios de carreras afines (Ingeniería en alimentos, forestal, prevención de riesgos, biotecnología, \n       Ingeniería civil o en ejecución agrícola, u otras), con o sin experiencia, \n    - Tener estudios en cursos de formación técnica en control de calidad, con o sin experiencia\n    - Sin estudios formales pero con experiencia laboral en el control de calidad de fruta fresca.\n\n2. Disponibilidad para trabajar en jornada completa en la Región de O´higgins, comuna de Olivar o cercanías (Rancagua, Machalí, Requinoa, Los Lirios, Coinco, Rengo, Rosario, Doñihue, Lo Miranda, Coltauco, Quinta de Tilcoco...)\n\n3. Proactividad, responsabilidad, ganas de aprender y compromiso\n\nTe ofrecemos:\n- Salario publicado + bonos\n- Formar parte de un equipo experto\n- Crecer profesionalmente con el respaldo de una Empresa líder en el control de calidad frutícola.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/control-de-calidad-fruta-exportacion-vi-region-ohiggins-rancagua-2987692"}, {"titulo": "Customer Service- Renca", "Email": "postulando@agroinm.cl", "ID": "2948538", "Buscado": "Confidencial", "Fecha": "2022-11-07 11:29:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nMisión:\n-Coordinar con distintas entidades internas o externas para ejecutar correctamente los servicios solicitados por el cliente.\n\nFunciones: \n-Recibir, registrar y resolver las solicitudes tanto del cliente e instrucciones internas dela empresa, respecto a importaciones o exportaciones nuevas, en tránsito y/o en operación. \n\n-Coordinar con las distintas áreas internas o externas de warehouse, transporte o agencias de aduana las operaciones logísticas, de transporte o documentales requeridas para cumplir con los servicios solicitados por los clientes.\n\n-Atender y mantener informado al cliente en todo momento, y en toda la cadena logística en cada una de las operaciones asignadas, tanto en el flujo de materiales, como en el flujo de información. Así mismo debe generar los reportes de gestión solicitados por los clientes\n\n-Verificar que los procesos ejecutados estén en concordancia con las políticas de operaciones de transporte y Warehouse.\n\nConocimientos:\n- Conocimientos del área de transporte terrestre y operaciones logísticas, conocimiento de proceso documental de exportación, manejo de registro de datos en sistemas computacionales (SAP)\n\nExperiencia:\n- Mínimo 2 años en cargos similares relacionados con transporte o logística y/o comercio exterior.\n\nRenca", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/customer-service-renca-2948538"}, {"titulo": "Analista de Remuneracionn", "Tipo": "Full-time", "ID": "3000603", "Buscado": "Smart Job", "Fecha": "2022-11-07 16:00:53", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "plazo fijo", "descripción": "Importante empresa del rubro del Retail , esta en busqueda de un ANALISTA DE REMUNERACION, para sumarse a su equipo de trabajo de manera de REEMPLAZO, por un PLAZO FIJO (3 meses aproximadamente). Dentro de las funciones a cumplir, se encuentran: \n\n-Proceso de Finiquitos. Emisión de cartas de aviso de desvinculación, recepción de Informes de Retiro de Personal (IRP) desde tiendas y CDAs. Cálculo y confección de finiquitos. Coordinación con Notaría y Banco para consolidación de finiquito con Vale Vista. Confección de anexos de finiquitos. Coordinación con Notario Express para finiquitos en regiones.\n-Generar informes de Centralización y Provisión de Finiquitos. Subir a DT finiquitos generados. Generar pago e informe de pago a 3ros (Sermecop Seguros de Vida, etc) Generar informe para cierre mensual de personas activas a la fecha.\n-Validación de montos de pago a Isapres. Generación de cuentas primas Actualización de Leyes Sociales (Isapres, APVs, AFPs). Confección y carga de archivos.\n-ramite emisión documentos extranjería (NO SE GENERAN ANEXOS POR EXENCION DE COTIZACIONES PREVISIONALES).\n\nSe ofrece: \nHorario : 08:30 hrs - 18:30 hrs. Lunes a Viernes.\nRenta: $870.000 liquida.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-remuneracionn-3000603"}, {"titulo": "PSICOLOGO/A por Jornada Completa, Programa PRM Illapel, Región Coquimbo", "Email": "rtomasevich@smartjob.cl", "ID": "2936328", "Buscado": "Fundación Ciudad del Niño", "Fecha": "2022-11-07 10:48:03", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "descripción": "CONVOCATORIA.\n\nSe amplía llamado a concurso para el cargo de Psicólogo/a, jornada completa (44 horas semanales), para un Programa de Reparación en Maltrato y Abuso Sexual Infantil (PRM) ubicado en la comuna de Illapel, Región de Coquimbo.\n\n2.- DESCRIPCIÓN GENERAL.\n\nEs el encargado de realizar las intervenciones diagnósticas, de reparación, apoyo y prevención a nivel individual y familiar, en un trabajo integrado y coordinado con profesionales multidisciplinarios.\nAdemás debe programar, ejecutar y evaluar las acciones de intervención a realizar a cada niño, niña, joven y sus familias, las que deben estar orientadas a solucionar las situaciones de grave vulneración de derechos que originaron su ingreso al programa.\n\n3.- PERFIL PROFESIONAL.\nNivel educacional\tTítulo profesional de Psicólogo/a\nFormación complementaria\tDeseable estudios certificados en diagnóstico y/o intervención en maltrato y abuso sexual infantil.\nExperiencia\tTres años de trabajo en programas de infancia y al menos un año en programas de maltrato grave y abuso sexual infantil o en otro tipo de programas de la red SMN o similares del área de la salud..\nCualidades para el trabajo\n\t•        Flexibilidad y apertura frente al trabajo en equipo.\n•        Capacidad de resolver conflictos de forma asertiva.\n•        Tolerancia a la frustración, perseverancia, iniciativa y responsabilidad.\n•        Trato respetuoso y acogedor en su relación con otros.\n•        Sensibilidad social y buena capacidad para asociarse con niños/as y jóvenes altamente vulnerados en sus derechos como con sus familias\n•        Manejo de estrés.\n•        Capacidad para escuchar y comunicar.\n•        Capacidad de organización y planificación.\n•        Motivación para trabajar en la temática inherente al Programa.\n•        Con orientación a brindar un servicio de calidad.\n•        Manejo en elaboración de informes dirigidos a Tribunales de Familia y otros.\n\n4.- ASPECTOS CONTRACTUALES.\n•        Contrato inicial de plazo fijo, posterior evaluación indefinido.\n•        Remuneración bruta $ 1.247.000.-. \n\n5.- RECEPCIÓN DE ANTECEDENTES.\nInteresados enviar Currículum Vitae actualizado hasta el  31 de Octubre del 2022 \n\n6.- SE ACEPTAN POSTULANTES LEY DE INCLUSIÓN LABORAL Nº21.015", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-por-jornada-completa-programa-prm-illapel-region-coquimbo-2936328"}, {"titulo": "Vendedor Polifuncional Part-Time_Semana", "Tipo": "Part-time", "ID": "2961175", "Buscado": "Frest", "Fecha": "2022-11-07 08:39:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$280.000", "Duración": "2 Plazo Fijo, luego Indefinido", "descripción": "Estamos en búsqueda de Vendedor Part-time_Semana para tienda ubicada en sector Oriente.\n\nFunciones Principales:\n- Apertura de Tienda\n- Venta y manejo de Caja\n- Recepción y reposición de productos\n- Manejo de Apps\n- Inventario y manejo de Excel\n- Aseo y orden de tienda\n\nJornadas de trabajo:\n2 opciones (AM/PM): Indicar Jornada de Interés \n\n- Lunes a viernes de 07:30 a 13:00 hrs \n- Lunes a viernes de 15:00 a 20:30 hrs\n\nRequisitos:\n- Experiencia en atención al cliente\n- Excelente disposición\n- Proactivo\n- Ser muy responsable\n- Que tengas orientación al cumplimiento de metas\n\nMuchas ganas de aprender e integrarte a un gran equipo de trabajo.\n\n¡Te estamos esperando!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-polifuncional-part-time-semana-2961175"}, {"titulo": "Ejecutivo/a de Programas Médicos - La Florida", "Email": "rrhh@frest.cl", "ID": "3000447", "Buscado": "Xinerlink", "Fecha": "2022-11-07 14:03:15", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "Plazo Fijo", "descripción": "Importante Institución de Salud ubicada en la comuna de La Florida requiere incorporar a su equipo, por medio de Xinerlink empresa de servicios transitorios, a un/una Ejecutivo/a de Programas Médicos para su área de Facturación y Cobranza.\n\nSe ofrece:\n- Renta líquida mensual: $450.000.-\n- Horario: Jornada completa, 45 hrs. semanales.\n- Colación.\n- Contrato a través de empresa de servicios transitorios.\n\nRequisitos:\n- Experiencia desde 6 meses en el cargo.\n- Enseñanza media completa.\n\nFunciones:\n- Realizar seguimiento de las cuentas asignadas, para asegurar su valorización y envío a las aseguradoras correspondientes, validando la aseguradora, plan y convenios vigentes durante su estadía o posterior al alta.\n- Realizar auditoría de las prestaciones contenidas en la cuenta del paciente.\n- Gestionar confidencialmente la información de la cuenta y del registro clínico con las respectivas unidades clínicas en caso de necesitar validaciones o correcciones.\n- Realizar el cierre de cuentas en sistema informático.\n- Realizar tareas relacionadas con envío de documentación clínica a las aseguradoras en caso de que corresponda y solicitarla a las áreas clínicas cuando sea necesario.\n- Realizar tareas relacionadas con Robótica RPA que estén en funcionamiento en la unidad.\n- Realizar informes o correcciones necesarias según solicitud de aseguradoras, por objeciones de cuentas o por reclamos de pacientes.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-programas-medicos-la-florida-3000447"}, {"titulo": "Asistente de Comunicaciones Internas (Ley de Inclusión 21.015)", "Tipo": "Full-time", "ID": "2996911", "Buscado": "Rentokil Initial", "Fecha": "2022-11-07 10:20:51", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "700000", "Duración": "Plazo fijo, luego indefinido (dep. desempeño)", "descripción": "PROTEGIENDO A LA GENTE. MEJORANDO LAS VIDAS.\n\nRentokil Initial es una empresa de servicios empresariales internacionales que emplea a más de 43.000 personas en más de 73 países. Somos una empresa en crecimiento y con éxito, con una clara estrategia de negocios - llamada LA FORMA CORRECTA - que se está ejecutando a ritmo.\n\nNuestra misión es proteger a las personas y mejorar sus vidas. Lo hacemos de muchas maneras, como por ejemplo controlando los mosquitos vinculados a enfermedades como la fiebre del dengue, el virus Zika y la malaria; reduciendo la propagación de gérmenes mediante instalaciones más eficaces para el lavado de manos; promoviendo lugares de trabajo más seguros; y proporcionando plantaciones de colores que mejoran los entornos de trabajo y otros espacios interiores.\n\nComo organización, queremos fomentar y demostrar nuestro entusiasmo por proveer de oportunidades y ofertas laborales que promuevan una mayor Diversidad e Inclusión Laboral, teniendo de base siempre los lineamientos básicos que ofrece la Ley 21.015, pero intentando ir más allá día a día, con el objetivo de incorporar estratégicamente y otorgarle el valor que se merece cada persona en la creación de nuevos paradigmas, servicios y productos.\n\nEn Rentokil-Initial Chile nos encontramos en la búsqueda de un/a Asistente para nuestro equipo de Comunicaciones internas, cuya principal misión será prestar apoyo al área y crear contenido, manteniendo nuestra identidad y potenciando nuestra marca.\n\nDentro sus funciones principales se encuentran:\n\nDiseñar y proponer piezas y elementos gráficos para Comunicaciones Internas\nGenerar cobertura fotográfica\nActualizar las guías y materiales internos\nGeneración de contenidos, banner o anuncios para comunicados oficiales, RRSS e intranet", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Vacaciones extra", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-comunicaciones-internas-ley-de-inclusion-21015-2996911"}, {"titulo": "CONDUCTOR A5 – TURNO 5X2 – EXPERIENCIA RUTAS MINERIA ESCONDIDA", "Tipo": "Full-time", "ID": "2990242", "Buscado": "MINERA S.A", "Fecha": "2022-11-07 06:07:22", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "1.400.000", "Duración": "PLAZO FIJO", "descripción": "Importante empresa de servicios para la minería, requiere contratar urgente CONDUCTORES con licencia A5 o A2 antigua (ley 18.290) para trabajar en Minera Escondida.  \n\nREQUISITOS:\n- Residencia en Antofagasta, requisito excluyente.\n- Licencia de conducir Clase A5 o A2 (ley 18.290) con 2 años de antigüedad\n- Hoja de vida del conductor sin infracciones\n- Experiencia en minería\n- Experiencia conduciendo tracto camión con residuos peligrosos. Además, experiencia operando caja automática.\n- Experiencia en rutas de Minera Escondida excluyente\n\n- Enseñanza básico completa.\n- Disponibilidad para trabajar en turno 5x2 (lunes a viernes) con retorno diario a casa.\n\nRenta: $1.420.000 + Bono productivo = 1.500.000 líquidos.-", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-turno-5x2-experiencia-rutas-mineria-escondida-2990242"}, {"titulo": "AUXILIAR DE FARMACIA", "Tipo": "Full-time", "ID": "3000324", "Buscado": "FARMACEUTICA MEULIN LTDA", "Fecha": "2022-11-07 12:55:00", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "550000", "Duración": "Indefinido", "descripción": "FARMACIA CRUZ VERDE   Franquicia\n\nBusca jóvenes  Auxiliares de Farmacia, para local ubicado en Santiago Centro\nAlmirante Latorre.\n\nFull Time, turnos rotativos, findes de semana, festivos.\n\nSueldo líquido   $ 550.000   más comisiones. \n\nRequisito excluyente tener carnet de auxiliar.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-3000324"}]