[{"titulo": "DOCENTE DE MATEMATICA Y EDUCACIÓN TECNOLÓGICA", "ID": "2705522", "Buscado": "COLEGIO AGRÍCOLA LOS MAYOS,", "Fecha": "2022-02-22 13:49:10", "Ubicación": "Los Ángeles", "Categoría": "Educación y Psicopedagogía", "Salario": "800.000 NETO", "Duración": "CONTRATO PLAZO FIJO", "descripción": "Descripción: \nDocente de MATEMÁTICA Y EDUCACIÓN TECNOLÓGICA de enseñanza media. Con amplio conocimiento en el currículo de 7mo. a 4to. Medio. con experiencia en aplicación de metodologías activas (ABP-ABPRO-ABDEF) y estrategias para fortalecer el aprendizaje de los/las estudiantes.  \n\nHoras: 36  horas.\n\nLugar de trabajo:  Colegio Agrícola Los Mayos ubicado en la comuna de Santa Bárbara.\n\nRequisitos: \n-\tPoseer título profesional.\n-\tManejo y dominio disciplinar-interdisciplinar, conocimiento global del currículo.\n-\tDisponibilidad para participar de todo el proceso de selección\n\nTe ofrecemos:\nSer parte de un equipo trabajo altamente comprometido por hacer un cambio sustancial en la educación chilena que permita a sus estudiantes ser protagonistas de su proceso de formación, atienda a su intereses y sueños, valore sus fortalezas y ofrezca oportunidades reales para que desarrollen las habilidades y competencias que se requieren en el siglo XXI”.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/docente-de-matematica-y-educacion-tecnologica-2705522"}, {"titulo": "AYUDANTE COCINA FULL TIME - PTE ALTO", "Tipo": "Part-time & Full-time", "ID": "2737622", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-02-22 16:30:15", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Local de comida americana, ubicada a pasos del Metro Las Mercedes - Puente Alto, requiere: AYUDANTES DE COCINA. \nSueldo mensual $400.000.- líquidos + propinas + uniforme + almuerzo + incentivos extras  por meta venta.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-full-time-pte-alto-2737622"}, {"titulo": "Pethappy Médicos Veterinario", "Tipo": "Full-time", "ID": "2658809", "Buscado": "Pethappy Sucursal Ñuñoa", "Fecha": "2022-02-22 14:50:09", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$800.000 - $1.400.000", "Duración": "indefinido", "descripción": "Pethappy  requiere Médicos Veterinarios con o  sin experiencia para sucursales en la comuna de Ñuñoa.\n\nSe ofrece jornada completa con turnos rotativos Miércoles, Jueves y Viernes una semana y Lunes, Martes, Sábado y Domingo la semana siguiente.\n\nIncluye entrenamiento y excelente capacitación permanente.\n\nSe debe realizar clínica menor, con foco en el manejo de medicina preventiva (vacunas, desparacitaciones y procedimientos). \n\nEs fundamental contar con gran capacidad de atención y fidelización de clientes para detectar oportunidades de servicios integrales para mascotas (cirugías, procedimientos, accesorios, medicamentos, alimentos y peluquería, entre otros).\n\nBuen ambiente laboral. Salario: $800.000 - $1.400.000 al mes, según desempeño asociado a premios y reconocimientos por productividad.", "beneficios": ["Horario Flexible", "Seguro de salud", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pethappy-medicos-veterinario-2658809"}, {"titulo": "Asistente de Rodados, Lampa", "Email": "jnegri1810@gmail.com", "ID": "2757390", "Buscado": "Gensen Consultores Spa", "Fecha": "2022-02-22 16:28:27", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000", "Duración": "plazo fijo, luego indefinido", "descripción": "Empresa de transporte de carga terrestre, requiere contratar Asistente de Rodados, para la comuna de Lampa. \n\nRequisitos de postulación:\n\n•\tEnseñanza media completa\n•       No requiere experiencia previa si tener ganas, ser responsable y comprometido.\n\nLas condiciones de la oferta son:\n\n•\tTipo de contrato: Plazo Fijo – Posteriormente Indefinido\n•\tJornada laboral: Turnos fijos de Lunes a Viernes 08:00 a 17:30 + 2 Sábados al mes de 09:00 a 14:00", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-rodados-lampa-2757390"}, {"titulo": "Maestro de Cocina", "Tipo": "Full-time", "ID": "2502401", "Buscado": "Grupo Gastronómico S.A.", "Fecha": "2022-02-22 09:07:03", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$600.000 + imposiciones", "Duración": "Indefinido", "descripción": "Se busca Maestros de Cocinas para importantes Restaurantes ubicados en la zona oriente de la ciudad.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-2502401"}, {"titulo": "Desarrollador Power Builder / PLSQL", "Email": "stelias@mateos.cl", "ID": "2755728", "Buscado": "Consultora Tecnológica Aligare", "Fecha": "2022-02-22 11:51:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "por proyecto", "descripción": "Trabaja con nosotros ! En Aligare estamos buscando un Analista programador o Ingeniero de ejecución en Informática que tenga al menos dos años de experiencia en desarrollo de aplicaciones y conocimientos específicos en:\n\n-Programación Orientada a Objetos\n-Arquitectura Cliente Servidor\n-Bases de datos relacionales\n-Lenguaje de consulta SQL\n-Programación en PowerBuilder (cualquier versión)\n-Programación en Transact-SQL (Microsoft SQL Server)\n\nNuestros beneficios:\n-Aguinaldos\n-Seguro de vida\n-Seguro complementario de salud\n-Tarde de cumpleaños \n-Múltiples eventos\n\nwww.aligare.cl", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-power-builder-plsql-2755728"}, {"titulo": "Educadora diferencial", "Tipo": "Full-time", "ID": "2756537", "Buscado": "Colegio El Roble", "Fecha": "2022-02-22 11:24:25", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "600000", "Duración": "Plazo fijo", "descripción": "Colegio particular ubicado en la comuna de Ñuñoa busca educadora diferencial\n\nRequisitos:\n- Manejo de plataformas Google Drive y Classroom\n- Trabajar en base al decreto 67/2018\n\nCaracterísticas del Colegio:\n- Educación personalizada 15 alumnos por aula\n- Jornada única\n- Grato ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-diferencial-2756537"}, {"titulo": "Técnico o Ingeniero Devops", "Email": "finanzas@colegioelroblenunoa.cl", "ID": "2742656", "Buscado": "Destacada empresa de Tecnología", "Fecha": "2022-02-22 13:23:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "¡¡Pertenece a una empresa reconocida en el rubro de Tecnología de la Información!\n\n¿Cuántos de estos lenguajes o programas conoces? \nAnsible - Python - Perl - XML - YAML \nVBScript - VBasic - .Net - Powershell (C# / JavaScript/ C++) - T-SQL\nSistema Operativos: Windows y Unix o Linux\n\nBuscamos contratar a Devops para sistemas y posiblemente aplicaciones con el objetivo de ser el responsable del desarrollo de Scripts de Automatización.\n\nTendrás horarios de lunes a viernes de 9:00 a 18:30 hrs. Actualmente es modalidad home office con posibilidad de retomar presencial a futuro.\n\nRequisitos \n\nPoseer algún conocimiento o experiencia en: Si no conoces alguno postula igual !\n-        Ansible - Python - Perl - XML - YAML \n-       VBScript - VBasic - .Net - Powershell (C# / JavaScript/ C++) - T-SQL\n-       Sistema Operativos: Windows y Unix o Linux\n-\tContar con inicio de carrera o título profesional en programación, ingeniería de sistemas,  o afín.\n-\tDisponibilidad home office y presencial solo en el caso que a futuro se requiera), con iniciativa, orientación al detalle y mejora continua.\n\nPostula ahora, si quedas seleccionado serás parte de una gran empresa reconocida a nivel mundial.!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-o-ingeniero-devops-2742656"}, {"titulo": "ESPECIALISTA EN MARKETING DIGITAL", "Tipo": "Full-time", "ID": "2756358", "Buscado": "IMPORTANTE EMPRESA RUBRO", "Fecha": "2022-02-22 10:06:25", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "1500000", "Duración": "Plazo fijo y posterior indefinido, según desempeño", "descripción": "Somos una empresa con más de 40 años de trayectoria, líderes en etiquetas autoadhesivas, desarrollo de soluciones integrales de trazabilidad, productos de insumo de oficina, escolares y manualidades. Nos encontramos en la búsqueda de un Especialista en campañas digital SEM – RRSS, con experiencia laboral de al menos 2 años, para que se desempeñe liderando la estrategia de marketing digital para la compañía.\n\nSe valora mucho el trabajo en equipo, responsabilidad, y capacidad de enfrentar/resolver problemas. La persona debe tener fuertes habilidades de escritura para fines publicitarios, creativa, analítica, planificada, autodidacta, buenas relaciones interpersonales, con iniciativa y que le guste estar en constante aprendizaje…\nSe integrará a un equipo de trabajo joven en un entorno exigente, armonioso, equilibrado.\n\nPrincipales funciones:\n•\tPlanificar, crear, ejecutar y controlar campañas en RRSS, Google Ads, Facebook Ads, LinkedIn Ads y de los diferentes medios de marketing digital.\n•\tOptimizar las campañas y mantener la calidad de la promoción.\n•\tAnalizar datos y estadísticas de las campañas de Marketing (Ads). \n•\tGenerar las estrategias, lanzamiento, seguimiento y optimización de la publicidad.\n•\tPreparar y emitir reportes solicitados por gerencia, extrayendo conclusiones de estos para presentar mejoras y/o soluciones.\n•\tManejo de Wordpress y programación en html básico en plataformas digitales, creación de landing.\n•\tInvestigar y analizar información del mercado de las aplicaciones web, de las tendencias en el mundo y de las estrategias de la competencia.\n•\tManejo de Presupuestos por marca.\n•\tOptimización de sitio web de las marcas\n•\tCreación Benchmark competencias: Análisis constante de la actividad de los principales competidores de la marca; ¿Qué hacen los competidores en medios digitales? ¿Qué tipo de contenido publican? \n\nRequisitos:\n•\tCertificación en Google Ads y Analytics, Facebook Ads nivel experto.\n•\tAl menos 2 años diseñando y ejecutando campañas de publicidad.\n•\tConocimiento programación en html básico en plataformas digitales.\n•\tTitulo Profesional relacionado a Marketing.\nBeneficios:\n•\tOportunidades de desarrollo profesional\n•\tExcelente clima laboral\n•\tAlmuerzo en nuestro casino\n•\tJornada: Tenemos flexibilidad entre jornada parcial (a definir) o jornada completa (lunes a viernes de 8:30 am a 18:00).\n•\tContrato plazo fijo, con posibilidad de pasar a indefinido según desempeño\n•\tAguinaldo de fiestas patrias y navidad\n\nInteresados enviar CV al correo spellegrini@demarka.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-en-marketing-digital-2756358"}, {"titulo": "Copero Part Time", "Email": "personal@demarka.cl", "ID": "2726685", "Buscado": "Daniels Bakery & Cafe", "Fecha": "2022-02-22 12:57:26", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "120000", "Duración": "Plazo Fijo", "Tipo": "Part-time", "descripción": "Daniels Bakery se encuentra en la búsqueda de personal part time para laborar como copero en nuestra cocina.\n\nTenemos disponible cargo Part Time de Sábado y Domingo.\n\nLos postulantes pueden enviar su cv al email jbarrios@daniels.cl\n\nSueldo liquido $ 120.000 Mensuales \nHorario rotativo:\n\nSabado y Domingo de 08:30am a 16:00pm\nSabado y Domingo de 15:00pm a 22:30pm\n\n1 hora de colación", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-part-time-2726685"}, {"titulo": "bodeguero", "Email": "jbarrios@daniels.cl", "ID": "2668809", "Buscado": "Escapes Mendoza", "Fecha": "2022-02-22 14:59:02", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A tratar", "Duración": "Plazo Fijo", "descripción": "Se busca persona con experiencia en bodegas de insumos para equipamiento minero de vehículos, se ofrece un muy ambiente laboral, trabajo de lunes a viernes de las 08:00 hrs a las 18:00 hrs, con una hora de colación, vestimenta, al ser indefinido bonos de fiestas patrias y año nuevo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2668809"}, {"titulo": "Jefe/a de mantenimiento Vial", "Tipo": "Full-time", "ID": "2756743", "Buscado": "Praxis Personas", "Fecha": "2022-02-22 13:00:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "2500000", "Duración": "Indefinido", "descripción": "Buscamos a Jefe de mantenimiento Vial para importante empresa de autopistas. Si eres Constructor Civil / Ingeniero en Construcción / Ingeniero Civil con al menos 3 años de experiencia comprobable en obras viales y administración de contratos debes postular a esta oportunidad. Se valora experiencia en administración de contratos de construcción y oficina técnica de obra (no de proyectos, ni de ITO). Profesional con experiencia en terreno. Ideal si tienes experiencia en concesiones. El Jefe de Mantenimiento Vial tiene el desafío de mantener la infraestructura vial de acuerdo con los estándares establecidos en las bases de licitación, velando por la calidad, medio ambiente, seguridad vial y la sostenibilidad de la ruta, así como también optimizar de forma continua los recursos asignados.\nTiene supervisores a su cargo. Se valora también la experiencia en Programación y control de obra (puede ser Project, Primavera o cualquier otro software, lo importante es saber programar).\nEl cargo se desempeña en el sector sur de la Región Metropolitana.\nSe ofrece renta de mercado, beneficios, vehículo a cargo, bonos por resultados y buen clima laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-mantenimiento-vial-2756743"}, {"titulo": "Chofer A2", "Tipo": "Full-time", "ID": "2703056", "Buscado": "Escapes Mendoza", "Fecha": "2022-02-22 14:57:21", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A tratar", "Duración": "Plazo Fijo", "descripción": "Se necesita Chofer clase A2, para trasladar pedidos internos de la empresa dentro de la ciudad de Santiago. \nhorario de 08:00 hrs a 18:00 Hrs, de Lunes a Viernes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-a2-2703056"}, {"titulo": "Práctica de Diseño Gráfico", "Tipo": "Part-time & Full-time", "ID": "2757333", "Buscado": "Cascara Foods", "Fecha": "2022-02-22 16:17:47", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "3 meses", "descripción": "¿Por qué unirse a Cáscara Foods?\nSomos una empresa sustentable dedicada al desarrollo de productos alimenticios, así como la estrategia de venta en medios digitales y retail. Cascara Foods es parte de las empresas que están realizando innovación de alimentos en Chile, a partir de procesos upcycled.*\n\nNuestra misión es transformar el desperdicio de alimentos en oportunidades para una nutrición más completa y sostenible. Juntos nos esforzamos por impactar de forma positiva en la vida de las personas y el planeta. Trabajar en Cascara Foods significa desarrollar tus habilidades y capacidades para movernos hacia un futuro en sincronía con el medio ambiente.\n\n*upcycled: agregar valor a productos/alimentos/materiales que de otra manera habrían sido desechados\n\n¿Cuál será tu rol en la empresa?\nComo practicante de Diseño gráfico te vas a incorporar al equipo de trabajo de Marketing y Ventas con el fin de apoyar en la creación gráfica para distintas áreas de la marca. Serás parte responsable de la generación de elementos visuales para material digital e impreso de la marca. \n\nSabemos que buscas ampliar tu experiencia, así que tendrás una persona líder que acompañara tus procesos y con quien podrás seguir desarrollando tus habilidades en Diseño gráfico. Además, tendrás la oportunidad de involucrarte en el desarrollo de estrategias para marketing digital y contribuir a la creación de nuevas campañas de contenido.\n\nNosotros, confiaremos en ti para:\n- Apoyar en el diseño de gráficas para redes sociales y gráficas varias. Cada semana habrán desafíos distintos de diseño gráfico. \n- Creación y edición de fotografías o videos. Con el equipo hacemos sesiones de fotos y videos donde dejamos salir nuestro lado más creativo para comunicar nuestra misión.\n- Creación de piezas para mailing. Cada correo que mandamos es importante para nuestros clientes y requerimos de diseño gráfico para que acompañe eso que queremos decirles. \n\n¿Qué esperamos que tengas tú?\n- Ser estudiante del último año o recién egresado de la carrera Diseño Gráfico o, carrera a fin\n- Habilidades de diseño gráfico básicas y demostradas en un portafolio de trabajos universitarios o freelance\n- Interés en integrarte a un equipo de trabajo orientado al marketing de productos alimenticios con foco en la sustentabilidad\n- Responsabilidad, adaptación y disposición\n- Un computador para trabajar\n- Manejo básico de software Adobe Suite (Photoshop, Illustrator y After effects)\n- Afinidad con los valores de Cascara Foods e interés por prácticas sustentables\n\n¿Qué vamos a brindarte durante tu práctica?\n- Tu trabajo será remunerado\n- Nos adaptamos a tus horas de práctica y horarios de cursos \n- Tu modalidad será establecida desde un acuerdo mutuo\n- Existe la posibilidad de incorporarte a la empresa una vez terminado y evaluado tu tiempo en la empresa\n\nInstrucciones de postulación\nSi te interesa unirte al equipo de Cáscara Foods, incluye un enlace o PDF de tu portafolio con trabajos recientes, destacando tus habilidades y experiencia universitaria relevante para el rol. Queremos conocerte, así que pueden ser proyectos que hayas realizado en la universidad, o cualquier cosa que nos permita ver tu trabajo  :)\n\nENVÍA TU PORTAFOLIO A lizbravo@cascarafoods.com\n\n¡Te esperamos!\nwww.cascarafoods.com\nIG: @cascarafoods", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-de-diseno-grafico-2757333"}, {"titulo": "Ingeniero electrico", "Email": "lizbravo@cascarafoods.com", "ID": "2756694", "Buscado": "haza spa", "Fecha": "2022-02-22 12:26:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "se necesita supervisor eléctrico para faena por 2 meses en planta fotovoltaica cerca de Copiapó, tercera región, ingeniero ejecución eléctrico o técnico eléctrico titulado, disponibilidad inmediata. se incluye traslados, alimentación y otros.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electrico-2756694"}, {"titulo": "Ayudante de Bodega", "Tipo": "Full-time", "ID": "2662407", "Buscado": "Fuente Chilena", "Fecha": "2022-02-22 10:50:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "indefinido", "descripción": "Si buscas una empresa que te de oportunidades laborales, estabilidad y seguridad siempre ante adversidades como pandemia y crisis sociales. ¡Esta posibilidad es para ti!\n\nCentro de Producción y distribución ubicado en la comuna de Vitacura, requiere incorporar a su equipo un Ayudante Bodeguero, que será responsable de la recepción, revisión y envío de todas las materias primas y productos procesados, realizar trabajos de despacho y/o compras esporádicamente. Manteniendo su resguardo y garantizando el cumplimiento de los estándares de calidad y seguridad de la empresa.-\nSe trabaja de lunes a sábado Horario: de lunes a viernes de 08:00 a 16:30 y sábado de 08:00 a 13:00 horas.\n\n-Renta liquida 500.000$ más propina.\n\nRequisitos:\n-Mayor de edad.\n-Tener licencia clase B\n-Buscamos una persona con actitud, responsable, con motivación constante, ordenado y que valore el \n buen clima laboral.\n.\n\nPrincipales Funciones\n-Realizar trabajos de despacho y/o compras esporádicamente.\n-Organizar, ordenar y rotular las materias primas y/o insumos en las bodegas correspondientes del local.\n-Preparación de Pedidos de locales de venta.\n-Recepción de proveedores\n-Toma de inventarios\n\nOfrecemos:\n-Alimentación equilibrada desayuno-almuerzo\n-Propina quincenal\n-Uniforme\n-Capacitaciones, beneficios corporativos\n-Buen ambiente y trabajo en equipo.\n-Posibilidades de crecimiento\nTipo de puesto: Tiempo completo, Indefinido", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2662407"}, {"titulo": "TENS 4to turno - Vitacura $650.000 + horas extras", "Email": "psicologasdomino@gmail.com", "ID": "2749152", "Buscado": "2CConsultore SpA", "Fecha": "2022-02-22 16:20:31", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$650.000 líquidos + horas extra...", "Duración": "Indefinido", "descripción": "OFERTA LABORAL: TENS 4to Turno.\n\nRequisitos:\n- Titulado de la carrera Técnico nivel superior en Enfermería.\n- Contar con registro MINSAL..\n- Experiencia como TENS de Esterilización, Anestesia o Pabellón Central\n\nHorarios:\n- 45 horas semanales 4to turno de 08:00 a 20:00 hrs. y de 20:00 a 08:00 am con la rotativa de día, noche, saliente y libre. El excedente de las 45 horas se paga como horas extraordinarias ($200.000 aproximadamente)\n\nSe ofrece:\n- Renta líquida de $650.000 líquidos. Adicional a la renta líquida hay que considerar el pago de horas extraordinarias.\nIMPORTANTE: Al pasar a contrato indefinido al cuarto mes la renta aumenta a $700.000 líquidos y al año de antigüedad la renta cambia a $750.000.\n- Colación en casino de la clínica.\n\nBeneficios al cuarto mes al pasar a contrato indefinido:\n- Uniforme.\n- Aguinaldo fiestas Patrias.\n- Aguinaldo Navidad.\n- Seguro complementario de salud.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-4to-turno-vitacura-650000-horas-extras-2749152"}, {"titulo": "Encargado de Entrega y Post Venta para Inmobiliaria", "Tipo": "Full-time", "ID": "2364923", "Buscado": "Andrés Pardo Consultores", "Fecha": "2022-02-22 10:39:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1200000", "Duración": "indefinido", "descripción": "Nuestro cliente, una importante Inmobiliaria de la Región Metropolitana, se encuentra en la búsqueda de un ENCARGADO DE ENTREGAS Y POST VENTA para su equipo dentro de la RM.\n\nSus labores principales serán supervisar  la RECEPCIÓN de las viviendas terminadas por parte de la CONSTRUCTORA, velando por que  los trabajos en el proyecto inmobiliario se encuentran acordes al estándar ofrecido a los clientes.\n\nTendrá responsabilidad directa en el proceso de ENTREGA del producto y sobre todo la coordinación de los equipos de trabajo que aborden la atención de POST VENTA\n\nBuscamos INGENIERO/A O TECNICO EN CONSTRUCCIÓN O CONSTRUCTOR/A CIVIL\nEs requisito EXCLUYENTE contar con EXPERIENCIA  previa en este tipo de funciones de al menos 2 años\nEs requisito EXCLUYENTE vivir  contar con movilización propia \nEs requisito DESEABLE contar con experiencia en atención de público.\n\nBuscamos profesionales con un fuerte desarrollo de HABILIDADES BLANDAS y un foco siempre centrado en la plena SATISFACCIÓN DEL CLIENTE equilibrado con el manejo técnico ligado a sus funciones.\n\nSe ofrece sueldo acorde al mercado y estabilidad proyección laboral en una empresa de sólida trayectoria y en permanente crecimiento\n\ninteresados enviar CV con referencias a la brevedad", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-entrega-y-post-venta-para-inmobiliaria-2364923"}, {"titulo": "Oportunidad Laboral exclusiva Ley de Inclusión 21.015", "Email": "postula@andrespardo.cl", "ID": "2745480", "Buscado": "BRINKS CHILE", "Fecha": "2022-02-22 10:18:28", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "En BRINKS CHILE, empresa líder en logística y distribución de valores nos sumamos a la Ley de Inclusión 21.015, por una sociedad más justa, con igualdad de oportunidades para todos, por lo que nos encontramos en la búsqueda de integrar a nuestras distintas áreas quienes quieran ser parte de esta gran compañía.\n\nQue Ofrecemos? \n• Desarrollo Interno \n• Adaptación del puesto de trabajo\n• Beneficios De la Compañía\n\nRequisitos: \n• Contar con la credencial de discapacidad o en trámite.\n• Recibir una pensión de invalidez o en trámite.\n\n¡Te invitamos a ser parte de este gran equipo de profesionales!", "ref": "https://www.chiletrabajos.cl/trabajo/oportunidad-laboral-exclusiva-ley-de-inclusion-21015-2745480"}, {"titulo": "OPERADOR MOTONIVELADORA", "Tipo": "Full-time", "ID": "2707325", "Buscado": "VECCHIOLA S.A -LOS BRONCES,", "Fecha": "2022-02-22 08:42:20", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1.200.000", "descripción": "OPERADOR PARA EQUIPO 160K, CON:\n\n- EXPERIENCIA ALTA MONTAÑA Y DESPEJE CAMINOS CON NIEVE\n- EXPERIENCIA MÍNIMA DE 5 AÑOS\n- ANTIGÜEDAD DE LICENCIA DE 5 AÑOS\n- DISPONIBILIDAD PARA TRABAJAR EN TURNOS 7x7\n- COMPATIBILIDAD PARA TRABAJAR EN ALTURA GEOGRÁFICA", "ref": "https://www.chiletrabajos.cl/trabajo/operador-motoniveladora-2707325"}, {"titulo": "Secretaria Administrativa", "Email": "paola.torti@vecchiola.cl", "ID": "2756697", "Buscado": "Pialem", "Fecha": "2022-02-22 12:29:32", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1", "Duración": "Indefinido", "descripción": "¿Quieres un nuevo desafío profesional? ¿Quieres cambiar de empresa y no te atreves? Esta es tu oportunidad...\nEmpresa ubicada en la comuna de Pudahuel, requiere contratar una Secretaria Administrativa, para desempeñarse en sus oficinas, el cual tendrá como principal objetivo apoyar el proceso administrativo de la administración.\n\nDentro de sus funciones estaría:\n•\tAtención de clientes (interno o externos) y derivar a quien corresponda, presencial o telefónicamente.\n•\tIngresar fracturas en sistema.\n•\tMantener ordenada información de compras y ventas\n•\tMantener información del personal actualizada y ordenada.\n•\tMantener la información encomendada actualizada.\n•\tFunciones administrativas encomendadas.\n\nRequisitos:\n•\tFormación académica: Ideal contar con titulo profesional acorde a las funciones.\n•\tExperiencia: si, al menos 2 años en cargos similares\n•\tPersona dinámica, comprometida y responsable.\n\nSe ofrece renta acorde al mercado laboral, estabilidad laboral, trabajo en jornada administrativa de Lunes a Jueves de 9 a 18 horas y el viernes de 9 a 17:30 horas.\n\nTe esperamos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2756697"}, {"titulo": "Vendedor(a) polifuncional", "Tipo": "Full-time", "ID": "2755428", "Buscado": "TIENDA DE TECNOLOGIA", "Fecha": "2022-02-22 15:07:10", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "indefiindo", "descripción": "Buscamos vendedor(a) polifuncional para una tienda de tecnologia en Talca y Concepción. Reales interesados enviar curriculum con pretension de renta a jpgestiones@yahoo.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-polifuncional-2755428"}, {"titulo": "SUPERVISOR TRANSPORTE", "Tipo": "Full-time", "ID": "2731030", "Buscado": "Transmineral", "Fecha": "2022-02-22 11:38:29", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Transmineral, compañía de más de 50 años de experiencia en servicios de transporte y logística, busca para su operación en la Comuna de Cartagena:\n\nSUPERVISOR TRANSPORTE\n\nSerá responsable de supervisar, dirigir, organizar y controlar directamente las actividades correspondientes a los programas de envíos de material a través de nuestra flota de camiones, según los acuerdos comerciales vigentes, asegurando altos estándares de seguridad y eficiencia en la operación.\n\n• Título técnico en el área mecánica / logística, o formación similar.\n• 5 años de experiencia en conducción de camiones de alto tonelaje.\n• Experiencia en operaciones de movimiento de tierra y transporte.\n• Experiencia en la administración de personal.\n• Conocimientos de plataforma MS Office.\n\nInvitamos a los(as) interesados(as) que cumplan con el perfil descrito, a enviar sus antecedentes con pretensiones de renta a:\n\npostulaciones@inv-elalto.cl\n\nIndicando \"SUPERVISOR TRANSPORTE\" en el asunto.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-transporte-2731030"}, {"titulo": "Se necesita Pastelera o Pastelera con experiencia", "Email": "postulaciones@inv-elalto.cl", "ID": "2756533", "Buscado": "A y R  Group", "Fecha": "2022-02-22 11:24:22", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Indefinido", "descripción": "Estamos en busca de pasteler@s para sumar a nuestro equipo de trabajo de pastelería, con disponibilidad inmediata.\nBuscamos personas comprometidas y responsables en búsqueda de trabajo estable con posibilidades reales de crecimiento.\nHorario de trabajo diurno, 45 horas semanales.\n\nLabores a realizar: Dentro de las labores se encuentran la producción de distintos tipos de bizcochos, laminados, hojaldres, tartas, rellenos, masas; montaje y armado de las preparaciones; entre otras.\n\nRequisitos: Un año de experiencia por lo menos, y una actitud de compromiso, perseverancia para trabajar en equipo y humildad.\n\nNuestra pastelería esta ubicada en cardonal, sector jardin del mar.\n\nRemuneracion: 450000 con posibilidad de crecimiento.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-pastelera-o-pastelera-con-experiencia-2756533"}, {"titulo": "Profesor de Lenguaje", "Tipo": "Full-time", "ID": "2756530", "Buscado": "Colegio El Roble", "Fecha": "2022-02-22 11:21:08", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "500000 líquido", "Duración": "Plazo fijo", "descripción": "Colegio particular ubicado en la comuna de Ñuñoa busca docente de Lenguaje\n\nRequisitos:\n- Manejo de plataformas Google Drive y Classroom\n- Trabajar en base al decreto 67/2018\n\nCaracterísticas del Colegio:\n- Educación personalizada 15 alumnos por aula\n- Jornada única\n- Grato ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-lenguaje-2756530"}, {"titulo": "Ingeniero en control de gestión y tesorería", "Email": "finanzas@colegioelroblenunoa.cl", "ID": "2757361", "Buscado": "Ecoterra", "Fecha": "2022-02-22 16:24:07", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "950000", "Duración": "Plazo fijo", "descripción": "Buscamos Ingeniero para el control de gestión y tesorería en empresa de producción y distribución de alimentos. Debe ser un profesional con profundo conocimiento de SAP B1, capaz de implementar procedimientos SAP. Controlar diariamente los procesos de fabricación, traslado y despacho de empresa productiva. \n\nEstablecer procedimientos de control de kpi´s por área y sistemas de mejora continua.\n\nAdemás se requiere controlar e el flujo de caja, los pagos y la contabilidad de ingresos y egresos. Bajar costos financieros por medio de distintas operaciones con bancos y factoring. \n\n\nEl trabajo es presencial en Paine, con proyección de aumento de responsabilidades y sueldo.\n\nManejo Office avanzado.\nManejo SAP B1 avanzado\nPower BI", "beneficios": ["Día de cumpleaños libre", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-control-de-gestion-y-tesoreria-2757361"}, {"titulo": "Operario de Bodega LA CISTERNA", "Tipo": "Full-time", "ID": "2757125", "Buscado": "ATCOM", "Fecha": "2022-02-22 15:28:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "Plazo Fijo", "descripción": "Buscamos OPERARIO DE BODEGA en la comuna de LA CISTERNA\n\nSe ofrece:\n\n- Sueldo de $ 500.000 líquidos + Colación\n- Horario FIJO de lunes a viernes de 8:30 a 18:00 horas\n\nRequisito:\n- 3 años de experiencia en Bodegas, Maestranzas o afines.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-la-cisterna-2757125"}, {"titulo": "Operador de Calderas", "Tipo": "Full-time", "ID": "2751802", "Buscado": "Actis SPA", "Fecha": "2022-02-22 11:07:39", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Salario": "1", "Duración": "Indefinido", "descripción": "Empresa ubicada en la comuna de Puerto Montt, sector El Tepual, requiere contratar un CALDERERO de turno día, tarde y noche, para desempeñarse en su planta de procesos, el cual tendrá como principal responsabilidad revisar y gestionar el correcto funcionamiento de caldera de la planta. \n\nFunciones:\n•\tRevisar y controlar la caldera de la planta, dar aviso si necesita reparación.\n•\tMantener la temperatura acorde a lo solicitado.\n•\tLimpieza y orden del área de trabajo\n•\tRecibir y cargar combustible de la caldera.\n•\tCumplir con las normas y protocolos de seguridad por la planta y organismos.\n\nRequisitos:\n•\tFormación académica: Ideal contar con el certificado de calderas, si no, lo podemos gestionar.\n•\tExperiencia: si, al menos 6 meses en manejo de calderas.\n•\tPersona dinámica, comprometida y responsable\n\nInteresados enviar su cv con pretensiones de renta y disponibilidad al correo antonio@pialem.cl\nTe esperamos.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-calderas-2751802"}, {"titulo": "Desarrollador Oracle PL/SQL FORM REPORT", "Tipo": "Full-time", "ID": "2740649", "Buscado": "Asesorias y servicios Valor", "Fecha": "2022-02-22 01:35:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1500000", "Duración": "Proyecto", "descripción": "Necesitamos contratar para importante cliente a un desarrollador Oracle PL/SQL, que tenga los siguientes conocimientos y experiencia:\nExperiencia en PL/SQL\nexperiencia en areas de continuidad operativa\nExperiencia en FORM y REPORT\nExperiencia en JIRA\nDeseable experiencia y conocimientos de seguros.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-oracle-pl-sql-form-report-2740649"}, {"titulo": "VENDEDOR FULL TIME - PART TIME PARA LOCAL EN BUIN", "Tipo": "Full-time", "ID": "2464459", "Buscado": "EMPRESA ROPA RETAIL", "Fecha": "2022-02-22 16:43:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "350000", "Duración": "Indefinido", "descripción": "Empresa de Retail necesita personal para tienda ubicada en Buin.\n\nSe solicitan 2 vendedores integrales, con experiencia en ventas, con manejo mínimo de sistema y cuadratura de caja, proactivo y con disponibilidad inmediata.\n\nEntre sus labores principales está: en ofrecer los productos de la tienda, hacer la reposición de los mismos y mantener el aseo particular de la sala de ventas y el local en general.\n\nCondiciones del Contrato del Full Time: Con horario de Lunes a Sábado de 09:30 AM a 19:30 PM con una hora de colación a convenir, con dos días libres a la semana (Turnos Rotativos).\nPart Time: De Martes a Sábado con horario de 12:30 AM a 19:30 PM con media hora de colación.\n\nSe ofrece:\nFull-time = Sueldo Base $ 350.000 + Gratificación + Comisión de venta\nPart-time = Sueldo Base $ 1.800 x Hora Trabajada + Gratificación + Comisión de venta\n\nEl postulante de ser extranjero deberá tener su situación de migración al día.-", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-part-time-para-local-en-buin-2464459"}, {"titulo": "Vendedor Ventanas PVC", "Email": "personal1@elranzano.cl", "ID": "2756239", "Buscado": "Eurowindows", "Fecha": "2022-02-22 08:48:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A Convenir", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Empresa líder en el rubro de ventanas de PVC, requiere contratar vendedor de ventanas PVC, se ofrece estabilidad laboral, grato ambiente de trabajo, desayuno, almuerzo.\nLos requisitos son experiencia en ventas de preferencia en ventanas de PVC, movilización propia.\nEmpresa ubicada en Parque Industrial Valle Grande comuna de Lampa.\nInteresados enviar CV con pretensiones de renta a sgonzalez@grupoeco.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-ventanas-pvc-2756239"}, {"titulo": "Topógrafo", "Email": "sgonzalez@grupoeco.cl", "ID": "2756365", "Buscado": "Icafal", "Fecha": "2022-02-22 10:07:48", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "La empresa Icafal Sicomaq esta en búsqueda de Topógrafo de terreno para complementar departamento de Geomensura para obra de puente en la Provincia de Arauco localidad de Laraquete. \n\nLos interesados enviar CV a mgonzalezf@icfal.cl con pretensiones de renta, de preferencia de la región o cercanos a esta.", "ref": "https://www.chiletrabajos.cl/trabajo/topografo-2756365"}, {"titulo": "Auxiliar de bodega para importante empresa nacional en la comuna de Macul", "Tipo": "Full-time", "ID": "2756629", "Buscado": "Empresa", "Fecha": "2022-02-22 15:02:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "480.000", "Duración": "FIJO- INDEFINIDO", "descripción": "Importante empresa ubicada en la comuna de Macul, requiere personas responsables y comprometidas que busquen estabilidad laboral para trabajar como reponedor, mercaderista, pickeador y/o embalador en bodega de Distribución, se ofrece:\n\n- Contrato directo con la empresa desde el primer día (3 meses plazo fijo y al 4to mes indefinido)\n- Renta líquida al ingreso en contrato plazo fijo: $480.000. (Varía según la producción del trabajador)\n-En caso de pasar a indefinido: $500.000 liquido (Varía según la producción del trabajador)\n\n- Otorgamos almuerzo en empresa\n- Seguro complementario de Salud y Vida\n- Estabilidad Laboral ya que podrías firmar contrato desde el día 1 de forma interna. \n- Indumentaria de Trabajo\n- Convenios con Ópticas.\n-Grato ambiente laboral\n\n\nTurnos ROTATIVOS 6x1:\n\nTurno 1: Lunes a Viernes 7:00 hrs. a 15:45 hrs. \nTurno 2: Lunes a Viernes 11:45 hrs. 21:30 hrs. \nTodos los turnos sábados fijos de 8:00 a 13:00 hrs. \n\n\nNo dude en postular !!\nTE ESPERAMOS", "beneficios": ["Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-bodega-para-importante-empresa-nacional-en-la-comuna-de-macul-2756629"}, {"titulo": "COMMUNITY MANAGER", "Tipo": "Full-time", "ID": "2737192", "Buscado": "JOIGO TIENDAS", "Fecha": "2022-02-22 17:18:27", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Plazo fijo", "descripción": "Será la persona que se encarga de crear una comunidad alrededor del valor que ofrece nuestro negocio, compartiendo información importante,.\n\nManejo de RRSS, Ads y analítica\n\n-Diseño gráfico: manejo básico de programas como Photoshop o Illustrator.\n\n-Diseño Audiovisual: manejo de programas\n\nManejo de RRSS, Ads y analítica\n\nManejo de Redes Sociales INSTAGRAM y FACEBOOK\n\n- Generar propuestas de Marketing junto con dar plan de ejecución y/o soluciones.\n\n- Monitoreo de la marca.\n\n- Levantamiento de insights y tendencias en RRSS.\n\n- Apoyo en la estrategia de marketing digital\n\n- Comunicación con influencers\n\n- Comunicación con Medios\n\n- SEO Planificador de Palabras Clave de Adwords\n\n- Alianzas comerciales y relación con los medios de comunicación\n\n-CON EXPERIENCIA", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2737192"}, {"titulo": "Tesorera", "Tipo": "Full-time", "ID": "2756712", "Buscado": "Corporación Educacional", "Fecha": "2022-02-22 12:50:23", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo y luego pasa Indefinido", "descripción": "Naturaleza del Puesto: Ejecución de tareas y funciones de mediana complejidad dentro del sistema de tesorería.\n\nObjetivos del  Cargo:  Responsable de las transacciones diarias a través de las cajas , manteniendo una conducta valórica ética y responsable para velar por el buen funcionamiento de las cajas.\n\nPrincipales Funciones del Cargo: \n1.- Encargada de  gestionar la cuadratura general de cajas\n2.-  Manejo de fondos caja chica\n3.- Ejecución de tareas asignadas\n4.- Recibir, registrar las órdenes de compra y pago de las diferentes empresas.\n5.-  Mantener actualizada la información correspondiente a los proveedores, para su respectivo control \n6.- Mantener el control y dar seguimiento de los trámites establecidos para la recuperación de cheques sin fondos\n7.- Atender consultas de apoderados y  proveedores de la empresa  \n8.- Realizar cualquier otras actividades inherentes al cargo que le sean asignadas por su superior \n\nFORMACIÓN ACADÉMICA \n - Título Técnico Medio\n\nEXPERIENCIA \n\n- 2 o 3 años de experiencia en la ejecución de labores relacionadas con el área de especialidad en el puesto\n\n4.- Lugar de Desempeño:  Av. Alcalde Jose Luis Infante Larrain N° 2200, Ciudad Satélite - Maipú", "ref": "https://www.chiletrabajos.cl/trabajo/tesorera-2756712"}, {"titulo": "Asesor de Servicio Técnico Temuco", "Email": "comunicaciones@stls.cl", "ID": "2740828", "Buscado": "Empresa Rubro Automotriz", "Fecha": "2022-02-22 06:06:40", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo fijo - luego indefinido", "descripción": "Empresa del rubro automotriz, se encuentra en la búsqueda de una persona para desempeñarse en el cargo de Asesor de Servicio Técnico, para su gerencia de Servicio Técnico. El objetivo del cargo será rentabilizar las ventas, realizando seguimiento a clientes, manteniéndolos informados. Además de realizar tareas administrativas que respalden el trabajo.\n\nRequisitos:\n\n- Deseable profesión Técnico Mecánico o afín. \n- Tener experiencia en el rubro automotriz. \n- Disponibilidad para trabajar de lunes a viernes.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-servicio-tecnico-temuco-2740828"}, {"titulo": "Ejecutivos Atención al Clientes Entel", "Tipo": "Part-time & Full-time", "ID": "2757005", "Buscado": "STIC Chile", "Fecha": "2022-02-22 15:50:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$500.000.- Imponibles x 30 horas...", "Duración": "Indefinido", "descripción": "Si cuentas con habilidades de comunicación, orientación al cliente, buena dicción y capacidad de análisis, te dejamos cordialmente invitada/o a postularte con nosotros para servicios de Atención de Clientes ENTEL (posventa) vía telefónica (outbound) \n\nEnvíanos tu curriculum al correo reclutamiento@stic.cl – ASUNTO: “CARGO Ejecutivos Atención al Cliente”\n\nOfrecemos:\n  - Capacitación pagada.\n  - Jornada laboral 30 horas semanales de lun a vie de 08:00 a 14:30 horas. También contamos con opción de horarios de lun a vie de 08:00 a 17:00 horas. \n  - Renta Imponible al estar 100% operativos y capacitados de $500.000.- imponibles para jornada de 30 horas semanales, a mayor horario mayor renta.\n  - Premios por logro de objetivos. Beneficios Corporativos y constantes Concursos y actividades de distención.\n  - Oportunidad de crecimiento, en cargos de supervisión u áreas de Calidad, Formación y Desarrollo, RRHH.\n  - Estabilidad Laboral (el cargo ofrecido, NO es campaña).\n\n¿Qué necesitas para postular?\n•\tGanas de trabajar a través de desafíos.\n•\tExperiencia en el área o a fines al menos un año.\n•\tResidencia en ciudad de Santiago.\n•\tConocimiento a nivel usuario de computación\n•\tSi eres extranjero debes contar con Residencia permanente o temporaria vigente\n\nSi necesitas más detalles del empleo ¡Postúlate!\nEstamos ubicados en Av. Manuel Antonia Matta, a pasos del metro Irarrazabal", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-atencion-al-clientes-entel-2757005"}, {"titulo": "Operarios de Bodega 450.000 Pudahuel", "Email": "reclutamiento@stic.cl", "ID": "2455455", "Buscado": "Workforce Staffing EST", "Fecha": "2022-02-22 08:47:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo Fijo", "descripción": "Workforce Staffing es una empresa multinacional, especialista en Servicios Transitorios y Outsourcing, fundada en 1972 con más de 35.000 colaboradores en el mundo.\n\nEmpresa nacional dedicada al rubro de comercialización y distribución de repuestos de automóviles,  requiere de Operarios De Bodega para su operación ubicada en sucursal de Pudahuel. ( Sector Laguna Sur)\nSe ofrece:\n\n-Renta: $ 450.000 Líquido + Opción de Horas Extras  + Bono sábado ( $40.000) + Bono Domingo ($70.000) \n( Solicitud de realizar Horas extras y trabajar sábado o domingo debe ser autorizada por la jefatura previamente)\n\nTransfer a domicilio Ida y vuelta ( Durante Pandemia)\n\nBus Acercamiento ( METRO PAJARITO- METRO BARRANCA-PLAZA RENCA-PLAZA MAIPÚ- GRAN AVENIDA P25- PLAZA SAN BERNARDO)\n\n-Turnos Fijo: De Lunes a viernes desde: 08:30 a 18:30 Hrs       \n\nRequisitos:\n-Experiencia no excluyente.\n-Vivir en Pudahuel o comuna aledaña..\n\nInteresados enviar cv a operariosworkforce@gmail.com o al siguiente número +56971538608", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-450000-pudahuel-2455455"}, {"titulo": "ASISTENTE ADMINISTRATIVO (A)", "Tipo": "Full-time", "ID": "2756369", "Buscado": "FTF Servicios S.A.", "Fecha": "2022-02-22 10:08:43", "Ubicación": "Antofagasta", "Categoría": "Administración", "descripción": "Empresa dedicada el rubro de la estructuración y montaje requiere para Oficina de Antofagasta,  Administrativo(a)\n\nDentro de sus funciones se encuentra:\n- Mantener el registro de la documentación a su cargo.\n- Asegurar un correcto orden de la información.\n- Asegurar el complimiento de los procesos de su área \n- Mantener comunicación frecuente con los clientes internos y externos .\n- Asegurar el cumplimiento de los compromisos con proveedores.\n\nRequisitos:\n- Enseñanza Media completa\n- Experiencia comprobable de al menos 1 año en cargos similares\n- Manejo Office nivel usuario", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-a-2756369"}, {"titulo": "Auxiliar Copero/a Fuente Chilena", "Tipo": "Full-time", "ID": "2739293", "Buscado": "Fuente Chilena", "Fecha": "2022-02-22 10:52:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "440.000", "Duración": "indefinido", "descripción": "Fuente chilena está en búsqueda de un Auxiliar Copero/a para trabajar en sus distintas sucursales ubicadas en la comuna de Providencia y las Condes.\n\nSe necesitan personas que quieran conformar un equipo de trabajo dinámico y proactivo, con ganas de trabajar, que valoren el buen clima laboral y el trabajo en equipo. Renta liquida $440.000 MAS PROPINA 80.000 Aproximado.\n\n-Sus principales tareas son : limpieza y sanitización de implementos y lugar de trabajo, traslado de utensilios, lavado de loza, entre otros.\n\nTurnos rotativos: Se trabaja de lunes a domingo, dos domingos libres al mes, más un día libre a la semana, más los 7 domingos al año.\n\n-Turno de día : 09:00 a 17:00 horas\n-Turno de tarde: 16:00 a 12:00 horas.\n\nQué esperamos de ti:\n-Idealmente tener conocimientos básicos en el puesto.\n-Tener disponibilidad para trabajar con turnos mencionados, de mañana y tarde\n\nBeneficios:\nColaciones y almuerzo\nTienen Propina quincenal\nUniforme completo\nCapacitaciones, Beneficios corporativos\nPosibilidades de desarrollo laboral\nExcelente Clima laboral\nSeguro Covid\n¡Si quieres ser parte de nuestra familia postula con nosotros!", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-copero-a-fuente-chilena-2739293"}, {"titulo": "Encargado de bodega", "Email": "valeska.moya@fuentechilena.cl", "ID": "2664379", "Buscado": "Escapes Mendoza", "Fecha": "2022-02-22 15:02:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A tratar", "Duración": "Inicialmente 3 meses plazo Fijo y luego indefinido", "descripción": "Empresa para equipamiento minero y servicio automotriz requiere contratar encargado de bodega, para desempeñar labores de:\n\n* Mantener los registros ERP Manager de ingreso y salida de materiales, equipos, herramientas y otros, que permanecen en bodega, actualizados.\n* Mantener al día los archivos de documentos que acreditan la existencia de materiales en bodega, tales como: OT, Ordenes de Compras, Copias de Facturas, Guías de Despacho.\n* Recepcionar Materiales e Insumos, teniendo un control y la verificación de los productos.\n* Firmar las respectivas facturas en trámite, acreditando con su firma la recepción de los bienes.\n* Mantener actualizado el inventario general, informando de este inventario a su jefatura directa, a fin de evitar la mantención de stock inutilizables y la sobre adquisición de bienes.\n* Informar oportunamente a su jefatura directa, en caso de pérdidas de especies detectadas en el ejercicio de sus funciones.\n* El cargo exige un esfuerzo físico, ya sea para la recepción o entrega de productos como también la carga y descarga de materiales.\n* Informar oportunamente la falta de stock al área de compras, mantener un stock mínimo.\n* Estar constantemente generando mejoras en su gestión.\n\nSe ofrece:\n- Jornada de trabajo de lunes a viernes de 08:00 a 18:00 hrs.\n- Renta acorde al mercado.\n- Beneficios.\n- Oficina ubicada en Santiago Centro.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-2664379"}, {"titulo": "TECNICO EN ENFERMERIA OVALLE", "Tipo": "Full-time", "ID": "2755392", "Buscado": "PETER SWUAN", "Fecha": "2022-02-22 10:45:09", "Ubicación": "Ovalle", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Se requieren Técnicos en Enfermería para laborar con pacientes pediatricos en jornada 4to turno.\n\nFunciones: Aseo y confort, control de signos vitales, administración de medicamentos, entre otros procedimientos clínicos.\n\nRequisitos:  Egresado o Titulado de Técnico en Enfermería.\n\nExtranjeros: Licenciadas en Enfermería o Auxiliares de Enfermería. Deben tener documentos migratorios en estado regular en el país. \n\n\nSe ofrece contrato, uniforme y estabilidad laboral", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-ovalle-2755392"}, {"titulo": "Analista Senior de Control de Gestión y Desarrollo", "Email": "aguerrero@peterswuan.cl", "ID": "2756367", "Buscado": "Labora Gestión de Talentos", "Fecha": "2022-02-22 10:09:00", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "entre $ 1.000.000 y $1.300.000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Para StartUp Tecnológica ubicada en la región Metropolitana, buscamos un Analista Senior de Control de Gestión y Desarrollo de Negocio quien trabajará directamente con el CFO.\n\nBuscamos personas activas con foco en hacer crecer el negocio y crecer en conjunto.-\n\nSus principales funciones son:\n\n- El control de resultados de las gerencias a cargo, identificando inconsistencias y gestionando solución con las áreas respectivas.\n- Interpretar los principales elementos del negocio (key drivers) para direccionar cambios de estrategia en las distintas áreas.\n- Seguimiento y actualización de P&L de la compañía\n- Elaborar reportería en tiempo, forma y con información de calidad para las distintas actividades de la compañía\n- Automatizar en forma continua los procesos y/o reportes de las diferentes áreas.\n- Confeccionar el informe de gestión y la presentación al directorio.\n- Apoyar al equipo comercial en el levantamiento de catálogos a nuestro marketplace\n- Debe dar seguimiento y apoyo a la planificación estratégica del Marketplace, a través de la gestión y seguimiento de todas las variables del negocio, para asegurar el crecimiento y rentabilidad del canal.\n\nRequerimos :\n\n- Título de Ingeniero Comercial, Ingeniero Civil Industrial o Ingeniero en Información y Control de Gestión.\n- Excel Avanzado (macros inclusive)\n- MySql\n- Quicksight\n- Python (deseable)\n- Inglés Avanzado\n- Experiencia entre 1 a 5 años.\n- PHP (Deseable)\n\nOfrecemos :\n\n- 4 Semanas de vacaciones\n- Día libre por tu cumpleaños!\n- Medio día libre por cumpleaños de hijos!\n- Dress Code Light!!!\n- Herramientas para potenciar tu bienestar (Telemedicina, Psicología, Ahorro e inversión, Fitness virtual)\n- Seguro de vida e invalidez", "ref": "https://www.chiletrabajos.cl/trabajo/analista-senior-de-control-de-gestion-y-desarrollo-2756367"}, {"titulo": "TÉCNICO EN ATENCIÓN DE PARVULOS", "Tipo": "Full-time", "ID": "2756800", "Buscado": "Jardín Crayones Peñalolén", "Fecha": "2022-02-22 14:23:49", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "*plazo fijo / indefinido.", "descripción": "Necesitamos 2 Técnicos en Atención de Párvulos para jornada completa (8:00 a 18:00).  Requisitos: estár titulada y tener pase de movilidad. Debe ser dinámica, atenta y proactiva. Ofrecemos un excelente ambiente de trabajo, capacidad de crecimniento personal y laboral.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-atencion-de-parvulos-2756800"}, {"titulo": "Panadero", "Email": "contacto.crayones@gmail.com", "ID": "2339750", "Buscado": "Panadería y Pastelería Daniels", "Fecha": "2022-02-22 12:59:54", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Daniels Bakery & Cafe esta en la búsqueda de panadero full time para nuestro local.\ncon experiencia minima 1 año comprobable. Con capacidad de seguir instrucciones, pro activo, responsable.\n\nQue tenga capacidad de seguir instrucciones de buenas practicas de limpieza de areas de trabajo, poder seguir recetarios de productos del establecimiento, conocimiento de manipulación de maquinaria basica.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/panadero-2339750"}, {"titulo": "Oportunidad Laboral Plan Inclusión Ley 21.015", "Tipo": "Full-time", "ID": "2740227", "Buscado": "BRINKS CHILE", "Fecha": "2022-02-22 10:18:19", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "En BRINKS CHILE, empresa líder en logística y distribución de valores nos sumamos a la Ley de Inclusión 21.015, por una sociedad más justa, con igualdad de oportunidades para todos, por lo que nos encontramos en la búsqueda de integrar a nuestras distintas áreas quienes quieran ser parte de esta gran compañía.\n\nQue Ofrecemos? \n• Desarrollo Interno \n• Adaptación del puesto de trabajo\n• Beneficios De la Compañía\n\nRequisitos: \n• Contar con la credencial de discapacidad o en trámite.\n• Recibir una pensión de invalidez o en trámite.\n\n¡Te invitamos a ser parte de este gran equipo de profesionales!", "ref": "https://www.chiletrabajos.cl/trabajo/oportunidad-laboral-plan-inclusion-ley-21015-2740227"}, {"titulo": "Coperos - Asistente de Limpieza (Full Time)", "Tipo": "Full-time", "ID": "2502526", "Buscado": "Grupo Gastronómico S.A.", "Fecha": "2022-02-22 09:07:15", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$390.000 líquidos + propinas e...", "Duración": "Indefinido", "descripción": "Se busca Coperos o Asistentes de Limpieza para cocinas de importantes Restaurantes del sector oriente de la ciudad.", "beneficios": ["Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coperos-asistente-de-limpieza-full-time-2502526"}, {"titulo": "PMO Sénior", "Email": "stelias@mateos.cl", "ID": "2757022", "Buscado": "Kibernum", "Fecha": "2022-02-22 14:54:28", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa del rubro financiero, con oficinas ubicadas en la comuna de Santiago, busca profesionales proactivos (as), enfocados (as) en el trabajo en equipo, comprometidos (as), con disponibilidad para trabajar en modalidad presencial\n\n¿Qué funciones realizarán estos (as) profesionales? \n\n•\tFacilitar la planificación del proyecto.\n•\tRealizar seguimiento, control y evaluación del portafolio, programas, proyectos y compromisos pudiendo reflejar los aspectos claves para identificar su viabilidad y conveniencia.\n•\tDiseñar, calcular, analizar y controlar indicadores de gestión (KPI´S).\n•\tAnalizar información financiera/ presupuestos.\n•\tBuen manejo de herramientas de gestión de proyectos: JIRA, Confluence, Power BI, Trello, Microsoft Teams, Microsoft Project.\n•\tManejo de metodologías ágiles (Scrum, Kanban y Lean).\n\n¿Cuáles son los requisitos de este cargo?  \n\n•\tFormación en Ingeniería en informática (titulado) o similar del área TI.\n•\tAl menos 5 años de experiencia en cargos relacionados a consultoría Estratégica, Planificación estratégica, control de gestión y/o PMO.\n•\tExperiencia en Jira, Confluence, Trello, PowerBI y Microsoft Project.\n•\tExperiencia en metodologías ágiles \n•\tCertificación Project Management Professional\n\n\n¿Qué ofrecemos?  \nCto indefinido por empresa Kibernum\nHorario: De lunes a viernes horario entre las 9:00 y las 19:00 hrs \nUbicación: Santiago Centro\nModalidad: Presencial", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/pmo-senior-2757022"}, {"titulo": "Se solicitan TENS", "Email": "erick.rivera@kibernum.com", "ID": "2729934", "Buscado": "Stato Consultores Ltda", "Fecha": "2022-02-22 11:31:24", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "Para proyecto con el Instituto de Seguridad Laboral, se requieren TENS para apoyo en la gestión de Contraloría Médica\n\n Requisitos excluyentes:\n\n\t- Currículum vitae actualizado\n\t- Certificado de Título Universitario\n\t- Certificado de inscripción en la Superintendencia de Salud\n\t- Experiencia acreditable mayor o igual a 3 años en el ejercicio de la profesión.\n\t- Experiencia acreditable mayor o igual a 2 años, en organismos administradores de la Ley 16.744, idealmente en áreas de atención primaria o de urgencias, atención hospitalaria, epidemiología, contraloría médica o auditoría clínica.\n\t-  Certificado de Capacitación de la Ley 16.744 mayor a 40 horas.\n\t- Disponibilidad para trabajar jornada de 44 horas semanales.\n\nOfrecemos:\n\n\t- Jornada laboral de lunes a viernes\n\t- Renta Bruta de $700.000 pesos\n\t- Bono de movilización\n\t- Bono por uso de teléfono y PC propio\n\t- Bono EPP\n\nReales interesados y que cumplan con las condiciones indicar pretensión de renta y disponibilidad para el cargo al correo reclutamiento.statoconsultores@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-solicitan-tens-2729934"}, {"titulo": "ENCARGADO DE OPERACIONES", "Email": "reclutamiento.statoconsultores@gmail.com", "ID": "2756846", "Buscado": "BOGE LTDA.", "Fecha": "2022-02-22 14:04:59", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo - indefinido", "descripción": "Te invitamos a formar parte del equipo de BOGE LTDA. Estamos Buscando Encargado de Operaciones que lidere la ejecución de O/T en mantención en general, velando por la continuidad operacional de la línea y estándares de la Empresa.\n\nRequisitos\n•\tIngeniero (E) Mecánico, Técnico profesional del área Mecánica o carrera a fin.\n•\tMínimo 4 años de experiencia laboral en Plantas de Celulosa, controlando la supervisión de actividades en mantención general\n•\tExperiencia en Análisis de licitaciones en portal Ariba, entre otros\n•\tExperiencia en defensas técnicas en trabajos en proceso de adjudicación \n•\tDominio avanzado en office, Project y Autocad.\n\nPrincipales Funciones:\n•\tLiderar, ejecutar y supervisar actividades operacionales con distintos clientes \n•\tPlanificación y control de actividades diarias de trabajos \n•\tElaboración de informes técnicos y participar en visitas en terreno con clientes\n•\tLiderar equipos de trabajo\n•\tCumplir con las tareas documentales de cada proyecto con estándares ISO 9001-45001", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-operaciones-2756846"}, {"titulo": "Ayudante de cocina", "Tipo": "Full-time", "ID": "2756633", "Buscado": "Family Chicken", "Fecha": "2022-02-22 11:58:01", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "a convenir", "Duración": "indefinido", "descripción": "En Family Chicken buscamos ayudante de cocina con experiencia previa.\n\nLocal Ubicado en Las Condes", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2756633"}, {"titulo": "Agentes de ventas para rescate médico y seguros complementarios de salud", "Tipo": "Full-time", "ID": "2756713", "Buscado": "Help SPA", "Fecha": "2022-02-22 12:42:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Se requieren ejecutivos con experiencia para formar parte de un equipo consolidado. Personas interesadas en trabajar como ejecutivos de ventas en empresa líder en rescate médico, puesto que hoy se está ampliando con seguros complementarios. Las responsabilidades del cargo son identificar y contactar a pontenciales clientes, atender convenios de manera presencial y elaborar estrategias de ventas. Es un ambiente laboral sano y orientado al desarrollo profesional y bienestar de cada uno de los forman parte del equipo. Persona dinámica, organizada, responsable y con tolerancia a la frustración. Se ofrece sueldo base, gratificación y comisones sin tope.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/agentes-de-ventas-para-rescate-medico-y-seguros-complementarios-de-salud-2756713"}, {"titulo": "Gerente de Mantenimiento", "Email": "claudiaap@help.cl", "ID": "2756417", "Buscado": "Sunsweet Chile", "Fecha": "2022-02-22 11:04:04", "Ubicación": "San Fernando", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "El cargo se requiere para Sunsweet Chile,  Planta agroindustrial de Ciruelas deshidratadas, ubicada en la comuna de Santa Cruz, se encuentra aún en etapa de puesta en marcha, requiere de la organización de sistema de mantenimiento, con visión global y organizar información para el ERP SAP.\n\nSe busca a Profesional que pueda liderar y fortalecer al equipo humano del área de mantenimiento, en un estilo \"hands -on\" e implementar sistema de mantenimiento, desde la planificación hasta la intervención preventiva, predictiva y correctiva mecánica y electrónica, de equipos e instalaciones, de acuerdo a estándares de calidad, inocuidad y de seguridad, para garantizar la eficiencia y fluidez del proceso productivo. Gestionar el área de Mantenimiento considerando la optimización de costos, automatización de líneas y eficiencia del consumo energético.\n\nPrincipales Funciones:\n\n• Liderar a su equipo de trabajo para la consecución de objetivos.\n\n• Diseñar, controlar y dar seguimiento a indicadores de gestión.\n\n• Diseñar, asignar, ejecutar y supervisar la debida ejecución de los programas de mantenimiento correctivo, preventivo y predictivo que se realizan en la Planta en terreno (Hand-on)\n\n• Apoyar proceso de automatización industrial.\n\nRequisitos:\n\n• Profesional titulado de Ingeniería Mecánica, Civil Mecánica, Electrónica o Industrial, Ingeniería en Mantenimiento.\n\n•3 a 5 años de experiencia mínima, idealmente en Gerencia o Jefaturas de mantenimiento de maquinaria industrial.\n\n• Poseer experiencia en Agroindustria (criterio excluyente).\n\n• Habilidades de liderazgo, comunicación, formador de equipos de trabajo, planificación, control de gestión, orientación a resultados, capacidad de respuesta, SAP. Requiere Inglés.\n\n• Experiencia en automatización de líneas.\n\n• Disponibilidad para trabajar en VI Región, Santa Cruz.\n\n• Formación y experiencia en electricidad, electrónica, mecánica, hidráulica, neumática, inyectoras de plástico, troqueladoras, compresores, calderas, pozos, plantas riles y otros.", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-mantenimiento-2756417"}, {"titulo": "CHOFER", "Tipo": "Full-time", "ID": "2667609", "Buscado": "BISCOMUND", "Fecha": "2022-02-22 11:50:43", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Plazo fijo a indefinido", "descripción": "Importante empresa de distribución de productos de confitería ubicada en San Bernardo solicita choferes con experiencia en rutas punto a punto para trabajar dentro de la Región Metropolitana.\n¿Qué necesitas? \n- Proactividad\n- Buena disposición \n- Experiencia mínima 1 año en rutas punto a punto \n- Licencia clase B al día.\nSueldo liquido: $500.000 + horas extra (en caso de requerirlo) \nHorario de 08:00 a 18:00 hrs de lunes a viernes.\nComunicarse al +56954621414", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-2667609"}, {"titulo": "Chofer A4", "Tipo": "Full-time", "ID": "2757078", "Buscado": "Embotelladora", "Fecha": "2022-02-22 15:18:16", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "De plazo Fijo a Indefinido cumple expectativas", "descripción": "Embotelladora requiere de Chofer A4 que realice estas funciones principalmente:\n\n1)\tRealizar la entrega y recogida de mercaderías y/o insumos a los distintos clientes, proveedores y bodegas internas.\n2)\tCargar y descargar el camión en los distintos puntos de distribución.\n3)\tAsegurar que la carga esté bien sujeta y en buenas condiciones.\n4)\tSolicitar la documentación necesaria tras la carga.\n5)\tRevisar que los productos cargados o recepcionados se encuentren de acuerdo a lo que indican sus correspondientes documentos tributarios que lo acompañen. tales como, factura, guías de despacho, etc.\n6)\tUna vez realizado los despachos o recepciones  deberá entregar a su jefatura directa los documentos tributarios cedibles debidamente firmados, tales como, facturas, guías de despacho, notas de créditos.\n7)\tMantener en adecuado estado y al día los documentos del vehículo asignado, tales como, permiso de circulación, padrón, control de gases, revisión técnica, además de dar aviso oportuno de los vencimientos de los documentos,  permitiendo su circulación.\n8)\tMantener en adecuado estado y al día los documentos personales, tales como licencia de conducir, cédula de identidad, etc.\n9)\tCumplir estrictamente con las rutas asignadas.\n10)\tDar aviso en los casos que el vehículo asignado presente anomalías en su funcionamiento o que requiera el cambio de algún componente o accesorio.\n11)\tDar apoyo al área de bodega mientras se le asigna una ruta.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-a4-2757078"}, {"titulo": "Bodeguero Asistente", "Tipo": "Full-time", "ID": "2752620", "Buscado": "Comercializadora Dans", "Fecha": "2022-02-22 11:52:37", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "por contrato", "descripción": "Empresa de importación de productos cosméticos ubicado en la comuna de Independencia, busca Bodeguero asistente para que realice las siguientes actividades:\n\n- Mover, clasificar, ordenar y trasladar distintos productos de área cosmética y de belleza\n- Registrar ingresos y salidas de materias de productos\n- sellar cajas, etiquetar cajas.\n- empaquetar\n- realizar inventario de especies\n- Mantener el orden, limpieza y aseo de todas las áreas de trabajo\n-todas las labores necesarias para llevar adelante su trabajo.\n___\nSon solo 40 horas semanales, repartidas de lunes a viernes, de 09:00 a 18:00 horas.\n1 hora de colación.\nno se trabajan horas extras, ni fines de semana.\n_____\nel sueldo es de 400.000 pesos líquidos.\n\nBuscamos a personas responsables y comprometidas con el trabajo y el cumplimiento de las tareas.\n- Ideal experiencia en empresas del ramo.\n- Enseñanza media completa\n_____\nDomicilio de preferencia en la comuna de Independencia o cercanías.\n_____\nSe exige, pase de movilidad o Examen PCR negativo, para iniciar las labores, en caso de realizarse el examen, el dinero del examen será reembolsado por la empresa.\n\nTipo de puesto: Tiempo completo, Por contrato", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-asistente-2752620"}, {"titulo": "Empresa de Alimentos Para canal Horeca y Tradicional", "Email": "contratacionesenviatucv2021@gmail.com", "ID": "2756668", "Buscado": "Comercializadora Los Ríos", "Fecha": "2022-02-22 12:15:14", "Ubicación": "Los Andes", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Luego Indefinido", "Tipo": "Full-time", "descripción": "Empresa Familiar Nacional que comercializa productos para Restaurantes y Canal Tradicional, busca Agente de Ventas 100% terreno para desarrollar las Comunas de San Felipe, Los Andes y Alrededores (Zona de Aconcagua).\nLa Persona estará a cargo de captar nuevos clientes en la zona a cargo. Principalmente desarrollar el canal Tradicional y Horeca (Hoteles, Restaurantes y Casinos).\n\nFunciones del Cargo:\na. Captación de nuevos clientes y búsqueda constante de prospectos en la zona.\nb. Mantención y fidelización de los clientes de su cartera.\nc. Realizar funciones de cobranza constante de clientes.\n\nPerfil del Cargo:\na. Persona con experiencia en ventas de terreno al menos 2 años. Demostrable.\nb. Persona ambiciosa y con habilidades blandas para relacionarse de buena manera con los clientes.\nc. Poseer vehículo propio para trasladarse. (No es excluyente).\nd. Persona Responsable y autónoma. \n\nSueldo acorde al mercado, comisiones por ventas, más atractivos incentivos por cumplimiento de metas. Enviar antecedentes con pretensiones de renta. Correo contacto: contacto@lrios.cl", "beneficios": ["Horario Flexible", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/empresa-de-alimentos-para-canal-horeca-y-tradicional-2756668"}, {"titulo": "Ingeniero DEVOPS 2 años de experiencia. Contrato indefinido", "Email": "contacto@lrios.cl", "ID": "2757374", "Buscado": "SEIDOR", "Fecha": "2022-02-22 16:24:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Estamos en Búsqueda de Devops con al menos 2 años de experiencia.\nDescripción Cargo: Ser responsable de la automatización, despliegue de piezas y partes asociadas tanto a código como infraestructura de manera ágil, además de la colaboración con equipos de operaciones o desarrollo, considerando buenas prácticas y lineamientos establecidos por la organización.  \n\nFormación: Deseable Titulado en Ingeniería Civil Informática.  \n\nAños de Experiencia: > 2 Años  \n\n\nRequisitos Deseable:  \n\nDominio de metodologías ágiles y frameworks de trabajo.  \n\nConocimiento y experiencia en infraestructura (SO Linux/Unix/Wintel)  \n\nContenedores/Microservicios (Docker, Kubernetes, OpenShift)   \n\nRepositorios de código (Git, Github, GitLab)  \n\nHerramientas de automatización (Ansible, Terraform)  \n\nConocimiento y experiencia comprobable en:   \n\nGCP, azure \n\nIaaS, PaaS, SaaS, Hybrid. (kubernetes, VM, BD)  \n\nMonitoreo (Grafana,Prometheus, DataDog)  \n\nHerramientas CI/CD  \n\nInglés conversacional (no excluyente)  \n\nCertificaciones asociadas al rol.  \n\nFunciones Principales:  \n\n\n\nDespliegue y actualizaciones de los productos desarrollados in-house, siguiendo los lineamientos de la organización.  \n\nTroubleshooting de Infraestructura y/o servicios (Soporte técnico)  \n\nCapacidad de automatización de procesos manuales recurrentes.  \n\nDocumentar actividades relacionadas al cargo.  \n\nDesarrollar o diseñar procesos automatizados para el mantenimiento y/o corrección de errores. \n\nContrato: Indefinido \n\nModalidad: Remota", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-devops-2-anos-de-experiencia-contrato-indefinido-2757374"}, {"titulo": "VENDEDOR TIENDA APUMANQUE", "Email": "natalia.valenzuela@seidor.com", "ID": "2757328", "Buscado": "ELECTROVENTAS LTDA", "Fecha": "2022-02-22 16:13:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "plazo fijo, plazo indefinido", "descripción": "Empresa con mas de 15 años de experiencia en el mercado y rubro comercial, requiere contratar para su equipo de Ventas un vendedor y supervisor en tienda Ubicada en Mall Apumanque, los requisitos y funciones son las siguientes:\n\nRequisitos:\n- Al menos 1 año de experiencia en ventas, deseable retail o tecnología.\n- Motivado(a), proactivo(a) y con fuerte orientación al logro de metas.\n- Disponibilidad inmediata.\n\nFunciones:\n-Asesoramiento y atención a clientes.\n-Mantener una correcta imagen de marca en su punto de venta.(precios, material pop, limpieza)\n-Revisión de Stock, exhibición de productos e implementación de precios\n-Entre otras.\n\n\nHorario 5x2 con dos domingos libres al mes.\nComisiones al 1,75% por venta\nTicket Restaurant por día asistido.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tienda-apumanque-2757328"}, {"titulo": "Supervisor - Jefe de Turno", "Tipo": "Full-time", "ID": "2502491", "Buscado": "Grupo Gastronómico S.A.", "Fecha": "2022-02-22 09:06:47", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$800.000 Líquidos + Bono por objetivos...", "Duración": "Indefinido", "descripción": "Se busca Supervisores o Jefes de Turno para importantes restaurantes del Sector Oriente de la Ciudad.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-jefe-de-turno-2502491"}, {"titulo": "Junior Administrativo", "Email": "stelias@mateos.cl", "ID": "2757163", "Buscado": "Someco Andina", "Fecha": "2022-02-22 15:36:39", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "500.000 liquidos", "Duración": "Indefinido", "descripción": "Empresa Importadora y Comercializadora de marcas de audio profesional, electrodomésticos y artículos electrónicos busca JUNIOR ADMINISTRATIVO\n\nPrincipales Funciones:\n•\tTramitaciones notariales (Contratos, Poderes, Finiquitos, etc.)\n•\tTrámites bancarios (deposito de cheques, efectivo, retiros talonarios, entrega de letras de cobranza, etc.)\n•\tRetiro de documentación en dependencias de los distintos clientes (cheques, efectivo, etc.), apoyo en la cobranza de clientes, etc.\n•\tSolicitud y recepción de los insumos de limpieza y oficina.\n•\tApoyo administrativo en las diferentes áreas de la empresa (Ventas, administración, Servicio técnico, logística, gerencia entre otras).\n•\tRecepción de la correspondencia de la oficina y envío de documentación.\n•\tMantención del orden de la bodega de administración de la oficina.\n•\tAtención a los clientes que llegan a la oficina.\n•\tRecepción y ingreso de la mercadería que viene por devolución desde distintas empresas de transporte.\n\n\nRequisitos:\n•\tFormación académica Técnica Completa.\n•\tMínimo 2 años de experiencia en funciones similares\n•\tManejo de herramientas Microsoft Office Nivel usuario\n•\tDisponibilidad Inmediata\n\nCondiciones\n•\tJornada de trabajo: Lunes a Viernes 8:30 a 18:00\n•\tRenta:  $ 500.000 líquidos\n•\tContratación: Plazo fijo, luego indefinido\n•\tUbicación: Santiago Centro. (Estación Metro Irarrázaval)\n•\tModalidad: Presencial", "ref": "https://www.chiletrabajos.cl/trabajo/junior-administrativo-2757163"}, {"titulo": "Operario de Producción$450.000- San Felipe", "Tipo": "Full-time", "ID": "2757058", "Buscado": "ATCOM", "Fecha": "2022-02-22 16:10:34", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Plazo fijo", "descripción": "¡Para importante empresa en San Felipe, estamos en búsqueda de Operario de Producción! \n\nNO REQUIERE EXPERIENCIA \n\nSe ofrece: \nRenta: 450.000 Líquidos\nTurno FIJO de Lunes a Viernes de 21:00 a 07:00 \n\nFunciones:\nArmado de cajas\nLabores asociadas al área de producción", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-450000-san-felipe-2757058"}, {"titulo": "SUPERVISOR MAQUINARIA MINA Región del Maule", "Email": "fcifuentes@atcomcorporate.com", "ID": "2707659", "Buscado": "Transmineral", "Fecha": "2022-02-22 12:00:11", "Ubicación": "Talca", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Transmineral, compañía de más de 50 años de experiencia en servicios de transporte, logística y operaciones mineras, busca para faena en la Región del Maule:\n\nSUPERVISOR MAQUINARIA MINA\nRegión del Maule\n\nSerá responsable de supervisar la correcta operación y eficiente uso de la maquinaria utilizada en el proceso extractivo, carguío y transporte del material extraído, además de coordinar al personal operativo, asegurando altos estándares de seguridad.\n• Formación técnica o profesional del área mecánica.\n• Comprobada experiencia en la operación y uso de Excavadoras, Camiones Tolva, Cargadores Frontales, Rodillo y Motoniveladoras.\n• Conocimiento de actividad minera.\n• Experiencia liderando equipos de trabajo.\n• Manejo de Excel y herramientas de reportabilidad.\n• Domicilio en Constitución o sectores cercanos.\n\nInvitamos a los(as) interesados(as) que cumplan con el perfil descrito, a enviar sus antecedentes con pretensiones de renta a:\n\npostulaciones@inv-elalto.cl\n\nIndicando \"SUPERVISOR MAQUINARIA MAULE\" en el asunto.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-maquinaria-mina-region-del-maule-2707659"}, {"titulo": "Mecanicos para Equipos y Maquinaria Construccion", "Email": "postulaciones@inv-elalto.cl", "ID": "2756847", "Buscado": "GB Arriendos S.A.", "Fecha": "2022-02-22 14:08:17", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Mecanicos con experiencia en alguna de las siguientes areas:\nMotores Bencineros y Diesel\nEquipos menores de Compactacion, Placas, Vibropisones, Rodillos.\nGeneradores Diesel de 5 a 200 Kva.\nEquipos para Hormigon, Sondas, Cortadoras, Alisadoras.\nPreferencia con Licencia de Conducir.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-para-equipos-y-maquinaria-construccion-2756847"}, {"titulo": "DESPACHADOR PET SHOP", "Email": "felipe.silva@garciaburr.cl", "ID": "2757514", "Buscado": "JARDIN ZOO", "Fecha": "2022-02-22 17:19:33", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "SE NECESITA DESPACHADOR PARA PETSHOP EN ÑUÑOA\nLICENCIA DE CONDUCIR AL DIA \nCERTIFICADO DE ANTECEDENTES\nHOJA VIDA CONDUCTOR\nHORARIO: LUNES A SABADO DE 10:00 A 18:00 HRS", "ref": "https://www.chiletrabajos.cl/trabajo/despachador-pet-shop-2757514"}, {"titulo": "Garzón Full Time", "Tipo": "Full-time", "ID": "2538768", "Buscado": "Grupo Gastronómico S.A.", "Fecha": "2022-02-22 09:07:26", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$1.350.000 + Imposiciones (incluye...", "Duración": "Indefinido", "descripción": "Se busca Garzones proactivos y orientados al servicio, para trabajo en restaurantes ubicados en Mall del Sector Oriente de la Ciudad.\n\nSe ofrecen atractivas propinas ($1.350.000 Aprox.)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-full-time-2538768"}, {"titulo": "AYUDANTE DE TALLER MUEBLISTA", "Email": "stelias@mateos.cl", "ID": "2674716", "Buscado": "FORMA Y COLOR", "Fecha": "2022-02-22 10:33:54", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Forma y Color estamos en búsqueda de nuevos integrantes para nuestro equipo. Tenemos un excelente ambiente laboral y seguro de salud complementario.\nBuscamos AYUDANTE DE TALLER para Fábrica de Muebles. Su labor será colaborar al trabajo del equipo en funciones tales como: armado de muebles, lijado, carga y descarga de camión, peoneta, entre otras labores.\n\nSueldo Líquido: $450.000\n\nEstamos ubicados en la comuna de Independencia, cercano al Metro Plaza Chacabuco.\n\nRequisito: Experiencia previa en el rubro.\nLos invitamos a compartir esta Oferta Laboral con las personas que puedan estar interesadas. ‍\nTel: 22 457 3691\nDirección: Mariño de Lobera 2127, Independencia.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-taller-mueblista-2674716"}, {"titulo": "OPERARIOS DE ASEO", "Email": "contacto@formaycolor.cl", "ID": "2625808", "Buscado": "BIOCONTROL EIRL", "Fecha": "2022-02-22 09:05:26", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "530000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita contratar personal para las labores de aseo en planta de procesos, se ofrece colación y locomoción de acercamiento (Alerce, La Paloma, Hospital, Puerta Sur, Villa Melihuen, Bosque mar, Pichi Pelluco, Modelo y diferentes sectores de la ciudad). Trabajo de lunes a sábado en los siguientes horarios:\nTurnos rotativos: 1 semana de 08:30 a 17:00 hrs. y 1 semana de 15:30 a 00:00 hrs.\nTurno noche fijo de 00:00 a 08:30 hrs.\n\nSueldo liquido $520.000, contrato indefinido después de los 3 meses.\n\nVerdaderos interesados presentarse con curriculum y certificado de antecedentes en Diego de Almagro 1020 sector Cardonal Puerto Montt en horarios de oficina.  O puede enviar curriculum por correo secretaria2@biocontrolpmc.cl o por whatsapp al +56998418610", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-aseo-2625808"}, {"titulo": "Ejecutivos Call Center Full Time Servicio Bancario", "Email": "secretaria@biocontrolpmc.cl", "ID": "2643357", "Buscado": "People Group Consultores", "Fecha": "2022-02-22 07:58:45", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "540000", "Duración": "Plazo Fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Call Center busca a los mejores ejecutivos para su área de Atención al Cliente para su plataforma bancaria.\n\nLos ejecutivos serán los encargados de Otorgar atención telefónica a los clientes, de acuerdo al protocolo, procedimientos y estándares de atención definidos, con el objetivo de gestionar los requerimientos del cliente oportuna y adecuadamente.\n\nRequisitos:\n* Nivel de estudios: Enseñanza Media Completa.\n* Experiencia: Experiencia en servicio al cliente telefónico o presencial.\n* Extranjeros con documentación al día y estudios apostillados.\n* Disponibilidad para trabajar en plataformas ubicadas CERCA DE MALL PLAZA NORTE.\n\nJornada laboral:\n* Turnos Rotativos Lunes a Domingo y Festivos entre las 07:00 a 21:00 hrs. \n\nSe Ofrece:\n* Renta líquida aproximada de $540.000.- (Incluye sueldo base, movilización, colación, comisiones).\n\nCapacitación:\n* 10 DIAS HABILES lunes a viernes de 8:30 a 18:00 y sábado de 09:00 a 14:00 horas adicional. Capacitación 3 días  en modalidad  Online (Teams) y 7 días presenciales. \n* El pago de capacitación de $4.500 día asistido y $3.500 por aprobación del curso.\n* Contratación se realizará al finalizar la capacitación.\n\nPostular sólo reales interesados enviando su CV a PG.CALLCENTER@GMAIL.COM indicando en asunto CALL CENTER FULL TIME BANCARIO de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-full-time-servicio-bancario-2643357"}, {"titulo": "Operarios de Producción", "Email": "pg.callcenter@gmail.com", "ID": "2756540", "Buscado": "Pulmahue", "Fecha": "2022-02-22 11:25:51", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$450.000", "Duración": "Plazo fijo luego indefinido", "descripción": "Empresa panificadora ubicada en Renca, se encuentra en búsqueda de Operarios de producción (varones) para área de Envasado y producción. Por los puestos ofrecidos, deben hablar y escribir español de manera fluida.\n\n- Se le entrega colación\n- Bus de acercamiento en salida y entrada de turno noche, salida turno tarde y entrada turno de mañana. Hasta y desde Metro Pudahuel.\n- Sueldo: $450.000 + $50.000 (bono de responsabilidad)\n- Bono se pierde si la persona falta, tiene licencias o tiene mas de 15 minutos en la semana de atraso.\n\nSegún puesto se necesita para trabajar en los siguientes turnos:\nProducción y envasado: Turnos rotativos de Lunes a Sábado (EXCLUYENTE)\nNoche: 22:00 a 07:00 (se paga 1 hora extra)\nMañana: 07:00 a 15:00 horas\nTarde: 14:00 a 22:00 horas\n\nReales interesados enviar CV a Pulmahue.chile2021@gmail.com \nIndicando en el asunto al cargo qué postula.\n\n- Operario de producción \n- Operario de envasado", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-2756540"}, {"titulo": "Bodeguero Reemplazo", "Tipo": "Full-time", "ID": "2731872", "Buscado": "korcea Est Ltda.", "Fecha": "2022-02-22 14:34:27", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "plazo fijo", "descripción": "Importante empresa Automotora, requiere contratar Bodeguero para reemplazo, para su sucursal de Pudahuel, interesados deben contar con enseñanza media completa, experiencia mínima de 1 año en cargo similiar.\n\nRenta $450.000.- líquidos mensuales, más colación, interesados enviar CV actualizado indicando en el asunto Bodeguero, al correo postulacion.korcea@gmail.com\n\nLugar, Pudahuel", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-reemplazo-2731872"}, {"titulo": "Product Manager Contenidos Constructor", "Tipo": "Full-time", "ID": "2730845", "Buscado": "Smart Job", "Fecha": "2022-02-22 14:06:00", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1.100.000", "Duración": "plazo fijo", "descripción": "Importante empresa del Rubro del Retail, esta en busqeuda de un Product Manager - Contenidos Contructor, Por REEMPLAZO . \n\nPrincipales Funciones: \n1. Analizar los datos entregados por los distintos equipos para la realización de la estrategia de contenidos / \n2. Liderar el journey map, sin perder de vista la experiencia de los usuarios. En conjunto con las distintas áreas del equipo de Estrategia de clientes y marketing /\n3. Supervisar la entrega de la información en tiempo y calidad, así como el cumplimiento de los procesos y flujos establecidos / \n4. Asesorar a los distintos clientes internos en el enfoque y contenido que debe desarrollarse de acuerdo con las oportunidades y objetivos de las áreas involucradas.\n\nHorario: 09:00 - 19:00 / Lunes a Viernes \nModalidad de Trabajo: Hibrido, Presencial & Remoto\nRenta: $1.100.000", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-contenidos-constructor-2730845"}, {"titulo": "Repartidor (motocicleta) de Fin de Semana con contrato QUILPUÉ", "Email": "rtomasevich@smartjob.cl", "ID": "2748559", "Buscado": "Toliv Market", "Fecha": "2022-02-22 09:35:49", "Ubicación": "Quilpué", "Categoría": "Ventas / Comercial", "Salario": "Base $150.000", "Duración": "Primer contrato plazo fijo", "descripción": "Toliv Market es una empresa chilena de reparto multimercado. Nacimos en Punta Arenas pero estamos presentes en gran parte del territorio nacional. Somos un equipo joven, dinámico y queremos que te unas a trabajar con nosotros. \n\nEstamos buscando conductor/a full time para sábado y domingo. \n\nOfrecemos: \nContrato por 20 horas a la semana.\nHorario 12:00 - 23:00; 16:00 - 17:00 Almuerzo. \nUn operador conectado durante todo el turno para atender tus dudas o en caso que necesites ayuda. \nSueldo base: $150.000 + Sueldo variable, bonos y propinas.\n\n\n Si quieres saber más de nosotros puedes encontrarnos en https://www.instagram.com/tolivmarket/", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-motocicleta-de-fin-de-semana-con-contrato-quilpue-2748559"}, {"titulo": "Técnicos Veterinarios", "Tipo": "Part-time & Full-time", "ID": "2153920", "Buscado": "Centralvet", "Fecha": "2022-02-22 14:09:23", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "descripción": "Somos una Clínica Veterinaria y petcenter ubicado en Stgo centro, estamos en un plan de crecimiento en el  área Medica buscamos cubrir 3 puestos  de Técnico Veterinario  dos  full time y uno part time   con disponibilidad para hacer turnos  dia y de noche, sabado de 21hrs a 9 am y domingo en el mismo horario  pueden postular técnicos veterinarios titulados  con interés en aprender nuevas áreas como el apoyo en la  atención de animales exóticos y también Médicos Veterinarios extranjeros que no tengan su titulo revalidado aun. se valora experiencia en atencion de pacientes hospitalizados.", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-veterinarios-2153920"}, {"titulo": "se necesita maestro (a) sanguchero y ayudante de cocina", "Tipo": "Part-time & Full-time", "ID": "2756223", "Buscado": "la fusion sangucheria gourmet", "Fecha": "2022-02-22 01:03:41", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "fijo", "descripción": "Necesitamos integrar a nuestra  familia fusion,  maestro (a) de cocina y ayudantes, de preferencias conocimento en  sangucheria. \n\ntambien   pueden  postular extranjeros en proceso de regulacion y otros.\n\nSe ofrece sueldo acorde al cargo.\n\nSE PUEDE ENVIAR  CURRICULM AL CORREO:  LAFUSIONGOURMET@GMAIL.COM", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-maestro-a-sanguchero-y-ayudante-de-cocina-2756223"}, {"titulo": "Auxiliar de Aseo turnos Lunes a Viernes 45 horas", "Email": "lafusiongourmet@gmail.com", "ID": "2756513", "Buscado": "Club Manquehue", "Fecha": "2022-02-22 11:11:05", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "450000", "Duración": "indefinido", "descripción": "Importante empresa requiere auxiliar de aseo para trabajar en Vitacura en turnos de lunes a viernes en los siguientes turnos;\n\nTurno 1: 07:00 - 17:00 horas\nTurno 2: 11:00 - 21:00 horas\n\nSe ofrece;\n- Renta de 450.000 líquidos\n- Estabilidad Laboral\n- Seguro de Salud y vida\n- Buen ambiente laboral\n\nInteresados se solicita postular!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-turnos-lunes-a-viernes-45-horas-2756513"}, {"titulo": "Practica Técnico de RRHH_ modalidad hìbrida", "Tipo": "Full-time", "ID": "2745446", "Buscado": "Empresa", "Fecha": "2022-02-22 11:41:31", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "descripción": "Empresa de Ingeniería y construcción eléctrica requiere incorporar a su equipo de trabajo a practica de RRHH para que se desempeñe en el área de selección y capacitación.\n\nDebe contar con interés y motivación para poder desarrollarse y aprender en  desarrollo organizacional, beneficios, capacitación y selección.\n\nFecha de ingreso: Marzo\n\nLos interesados deben enviar su cv a procesos.rys.2021@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-tecnico-de-rrhh-modalidad-hibrida-2745446"}, {"titulo": "Ayudantes de cocina Fuente Chilena", "Tipo": "Full-time", "ID": "2622312", "Buscado": "Fuente Chilena", "Fecha": "2022-02-22 10:48:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "indefinido", "descripción": "En Fuente Chilena, queremos que te integres a nuestro equipo de trabajo, te invitamos a conocernos y unirte a nosotros. Ofrecemos un grato ambiente laboral, donde podrás desarrollarte, además un espacio de cercanía y colaboración que distingue a nuestra compañía, buscamos colaboradores que les guste la cocina, que tengan conocimiento básicos en higiene y manipulación de alimentos, para atender sus distintos cuartos en cocina, siempre velando por el sabor original que caracteriza a la Fuente Chilena. Sueldo líquido $450.000 más propina mensual, aproximada de $80.000.\n\nLa modalidad de trabajo es a través de turnos rotativos semanales de lunes a domingos, con un día libre a la semana, dos domingos libres al mes y siete domingos adicionales durante el año.\n\nTurnos Rotativos: 6X1 de lunes a domingo Horario:\nTurno mañana: 09:00 a 17:00 horas.\nTurno Tarde: 16:00 a 12:00 AM horas.\n\nRequisitos:\n-Idealmente tener conocimientos básicos de higiene y manipulación de alimentos.\n-Disponibilidad para trabajar en alguna de las comunas indicadas -Las Condes o Providencia.\n-Disponibilidad para trabajar con turnos rotativos de mañana y tarde (45 hrs semanales).\n-Tener residencia temporaria o definitiva si es extranjero.\n\nBeneficios:\nColaciones y almuerzo\nActividades corporativas\nPropina quincenal\nUniforme completo\nCapacitaciones, Beneficios corporativos\nPosibilidades de desarrollo laboral\nExcelente Clima laboral\n!!Si quieres ser parte de la historia de unas de las mejores sandwicherias del País!!\n\n!!Postula con nosotros te esperamos!!", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-fuente-chilena-2622312"}, {"titulo": "Captador de Socios en vía pública para ONG - La Serena", "Email": "valeska.moya@fuentechilena.cl", "ID": "2747785", "Buscado": "AGENCIA PROA", "Fecha": "2022-02-22 14:25:20", "Ubicación": "La Serena", "Categoría": "Otros", "Salario": "400000", "Duración": "Honorario", "descripción": "Somos PROA, agencia internacional especializada en el Desarrollo de Recursos para ONGs y Fundaciones. Trabajamos en Chile, Argentina y Perú, haciendo posibles sus misiones y objetivos. \n\nTe ofrecemos trabajar como captador/a de socios en terreno con un honorario fijo por hora (60 horas mensuales), que, unido a nuestro sistema de incentivos, se convierte en un honorario promedio de $400.000 mensuales, o más. \n\nNuestro trabajo como captadores/as consiste en comunicarnos con diferentes personas en terreno, explicarles cuál es la realidad de más de 50 millones de niños con desnutrición severa e invitarles a colaborar con la causa para cambiar vidas. Esta labor la desarrollamos en calles transitadas y/o stand de centros comerciales, estaciones de tren, y distintas localidades de La Serena y sus alrededores. \nSi deseas un trabajo con compromiso social, si crees que las personas podemos generar cambios, si eres capaz de comunicar e involucrarte en las causas en las que crees, este es tu trabajo. Tu labor como captador/a de socios será imprescindible para poder financiar el trabajo que realiza la ONG que representaras.\n\nRequisitos: \nExcelentes habilidades de comunicación verbal y no verbal\nDisponibilidad para trabajar en terreno\nTrabajo en equipo\nSi eres extranjero debes tener Rut\nQue tengas al menos 1 año de experiencia en atención al público o ventas (no excluyente)\nEducación media completa\n\nOfrecemos: \nJornada de 3 horas diarias de lunes a viernes (distribuidas entre las 10am y 19 hrs)\nHonorario base por hora+comisiones+bono (entre $400.000 y $600.000 aprox., según resultados obtenidos)\nIncentivos según resultados (opción de viajar por todo Chile)\nExcelente ambiente laboral", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-de-socios-en-via-publica-para-ong-la-serena-2747785"}, {"titulo": "Promotora - Vendedora", "Tipo": "Part-time", "ID": "2757153", "Buscado": "Belmio Chile", "Fecha": "2022-02-22 15:35:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresa dedicada a la venta de Máquina de Café y Cápsulas busca a Promotora-Vendedora para trabajar part-time como parte de una campaña de promoción y venta de nuestros productos en grandes tiendas.\n\nEntre sus principales funciones se encuentra:\n- Invitar a conocer nuestros productos.\n- Hacer demostraciones sobre el uso de nuestras máquinas de café.\n- Entregar información sobre las características distintivas del café y sus atributos.\n- Atender preguntas y dudas de clientes y atraer su interés en nuestros productos.\n- Incentivar la compra de máquinas y cápsulas.\n\nLa finalidad de esta posición es de atraer, informar e incentivar la compra de nuestros productos. Buscamos a una persona motivada, alegre y con excelente servicio al cliente que sea capaz de concretar la compra y ser representante de la marca Belmio@ Chile de cara al cliente final.\n\nRequisitos:\n- 18 años o más\n- Contar con al menos una experiencia previa como Promotora o Vendedora\n- Tener la habilidad de aprender rápido y ser capaz de hacer demostraciones y explicar las funcionalidades de la máquinas y los atributos de las cápsulas de café.\n\nSe realizará una capacitación previa.", "ref": "https://www.chiletrabajos.cl/trabajo/promotora-vendedora-2757153"}, {"titulo": "vulcanizador", "Tipo": "Part-time", "ID": "2756468", "Buscado": "romani", "Fecha": "2022-02-22 11:24:31", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Se necesita vulcanizador con experiencia,  en reparación, desmontaje y montaje de neumáticos 295/80R22.5  y 11R22.5,", "ref": "https://www.chiletrabajos.cl/trabajo/vulcanizador-2756468"}, {"titulo": "Profesor de matemáticas", "Tipo": "Full-time", "ID": "2756521", "Buscado": "Colegio El Roble", "Fecha": "2022-02-22 11:18:20", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "650000", "Duración": "Plazo fijo", "descripción": "Colegio particular ubicado en la comuna de Ñuñoa busca docente de Matemáticas\n\nRequisitos:\n- Manejo de plataformas Google Drive y Classroom\n- Trabajar en base al decreto 67/2018\n\nCaracterísticas del Colegio:\n- Educación personalizada 15 alumnos por aula\n- Jornada única\n- Grato ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-matematicas-2756521"}, {"titulo": "PERSONAL PRODUCCIÓN MOLDEO", "Email": "finanzas@colegioelroblenunoa.cl", "ID": "2751818", "Buscado": "Actis SPA", "Fecha": "2022-02-22 11:00:34", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Salario": "1", "Duración": "Indefinido", "descripción": "Empresa ubicada en la comuna de Puerto Montt, sector el tepual, requiere contratar personal PRODUCCIÓN MOLDEO de turno día, tarde y noche, para desempeñarse en su planta de procesos, el cual tendrá como principal responsabilidad revisar y controlar los productos que salen de las maquinas moldeadoras cumplan con las normativas exigidas.\n\nFunciones:\n•\tRevisar y controlar los productos que salen de las maquinas moldeadoras\n•\tRespetar las normas establecidas de los productos.\n•\tIndicar si el producto, que sale de máquina, presenta alguna dificultad.\n•\tIndicar si la maquina presenta alguna falla.\n•\tMantener el orden y limpieza de zona de trabajo, al igual que la bodega asignada para guardar los productos.\n•\tRealizar y apoyar el inventario de la empresa\n•\tRespetar las normas establecidas de seguridad y de procedimientos.\n\nRequisitos:\n•\tFormación académica: debe saber leer.\n•\tExperiencia: no requiere.\n•\tPersona dinámica, comprometida y responsable\n\nInteresados enviar su cv con pretensiones de renta y disponibilidad al correo antonio@pialem.cl\nTe esperamos.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-produccion-moldeo-2751818"}, {"titulo": "Analista Contable Senior", "Tipo": "Full-time", "ID": "2756588", "Buscado": "DMC Mining Services Chile", "Fecha": "2022-02-22 11:38:02", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Inicial 3 meses, renovable por 3 meses más", "descripción": "En DMC Mining Services Chile, contamos con un equipo de profesionales expertos, apasionados y que se preocupan por las personas tanto como por el éxito de nuestros clientes. \n\nPara departamento de Finanzas, necesitamos integrar a Analista Contable Senior, el/la profesional, deberá supervisar y contabilizar las transacciones diarias así como también apoyar en la elaboración de informes para la toma de decisiones en el área.\n\nREQUISITOS:\n- Contador Auditor - Contador General\t\t\t\t\t\n- IFRS\t\t\t\t\t\t\t\n- 5 años en minería y /o construcción, en funciones de Contabilidad.\t\n\nCONOCIMIENTOS Y EXPERIENCIA EN:\nExperiencia mínima de cinco años en Confección de Estados Financieros, Análisis de Cuentas, conocimiento en confección de Notas EEFF.\t\t\t\t\t\t\t\nManejo de Excel a nivel intermedio-avanzado.\t\t\t\t\t\t\t\nExperiencia en presentación de información auditores Externos, atención de auditorias.\t\t\t\t\t\t\t\nExperiencia en tratamiento financiero contable de Activos Fijos Financiero y Tributario.\t\t\t\t\t\t\t\nExperiencia en tratamiento financiero contable de Leasing.\t\t\t\t\t\t\t\nExperiencia en tratamiento financiero contable de Prestamos empresas relacionadas.\t\t\t\t\t\t\t\nExperiencia tratamiento financiero contable y tributario de inventarios.\t\t\t\t\t\t\t\nExperiencia en presentación de información al SII por Fiscalizaciones, solicitudes administrativas, actualización datos.\t\t\t\t\t\t\t\nExperiencia en Gestiones de tramite de patentes comerciales, Bodegas, etc.\t\t\t\t\t\t\t\nConocimientos nivel Usuario en algún ERP incluyendo modulo de inventarios (tratamiento contable de las existencias).\t\t\t\t\t\t\t\nConocimientos nivel Usuario en sistemas de Facturación Electrónica.\t\t\t\t\t\t\t\nExperiencia confección y presentación de F29, F50, F24.\t\t\t\t\t\t\t\nConocimientos nivel Usuario en sistemas de Facturación Electrónica.\t\t\t\t\t\t\t\n\nTe invitamos a revisar nuestra pagina web en www.dmcmining.com", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-senior-2756588"}, {"titulo": "Operario Logistico", "Tipo": "Full-time", "ID": "2757105", "Buscado": "Sinergy S.A.", "Fecha": "2022-02-22 15:25:37", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Se Necesita operarios, para trabajar en CD CCU, ubicado en Quilicura.\nRenta Liquida $ 450.000.- + Bonos de Producción\nHorario:\nDe lunes a Viernes de 08:00 a 17:00 hrs, con una hora de colación.\nSábado de 08:00 a 13:00 hrs.\nGracias.", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-logistico-2757105"}, {"titulo": "Copero", "Tipo": "Full-time", "ID": "2552051", "Buscado": "WildRoots Salad Bar", "Fecha": "2022-02-22 14:39:19", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Indefinido", "descripción": "Buscamos un copero para juntarse con el equipo de WildRoots, una nueva marca saludable en las condes.  El puesto incluye trabajo de copería y de aseo general del local.  Buscamos postulantes con un mínimo un año de experiencia en copería", "ref": "https://www.chiletrabajos.cl/trabajo/copero-2552051"}, {"titulo": "Encargad@ de Logística", "Tipo": "Full-time", "ID": "2756532", "Buscado": "HIDRAIRE", "Fecha": "2022-02-22 11:23:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1.100.000", "Duración": "Plazo indefinido", "descripción": "Se Requiere contratar un encargado del departamento de logística.\nPara la comuna de providencia, con al menos dos años de experiencia y titulo de Ingeniero en control de gestión, Logística o carrera a fin comprobable en la especificación de responsabilidades del cargo.\nRequisitos mínimos.\nResponsable de planificar y controlar inventario de suministros de proyectos \nRecepción de Facturas Guías de despacho (conteo de suministros de ingreso y salida de Bodegas internas)\nManejo de software de control de gestión de suministros e inventarios \nPlanificación  y gestión en procesos de compras de suministros para proyecto \nCotizaciones, cuadros comparativos, análisis de precios \nGenerar informes semanal de avances y gestión de suministros \n\nCon disponibilidad inmediata.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargad-de-logistica-2756532"}, {"titulo": "Ejecutivo de Ventas", "Email": "hidraire.latam001@gmail.com", "ID": "2616420", "Buscado": "Key Productos Electricos", "Fecha": "2022-02-22 10:51:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000 a 750.000", "Duración": "Plazo Fijo, Indefinido", "Tipo": "Full-time", "descripción": "En Key Productos Eléctricos Limitada nos encontramos en búsqueda de vendedores para integrarse a nuestro departamento comercial como Ejecutiva/o de Ventas para comercializar productos y suministros eléctricos a nivel nacional.\n\nFunciones\n\nRealizar una gestión comercial telefónica efectiva\n\nAdministrar cartera de clientes asignada e integrar nuevos a través de actividades de prospección.\n\nRentabilizar la cartera de Clientes Asignada.\n\nLlevar respaldo de la actividad comercial en CRM Zoho y ERP Laudus.\n\nCumplir con los objetivos comerciales de la empresa por unidad de productos.\n\nJornada de trabajo\n\nLunes a jueves 08:30 hasta 18:15\n\nViernes 08:30 hasta las 17:00 hrs.\n\nSalario.\n\n500.000 líquidos + Comisiones + Bonos por Cumplimiento + Semana Corrida\n\nEstamos en en Centro Empresarial Back Office en la Comuna de Renca.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2616420"}, {"titulo": "TÉCNICO CON EXPERIENCIA EN TELECOMUNICACIONES Y CCTV", "Email": "postulaciones@kep.cl", "ID": "2756419", "Buscado": "SERVICIOS TELCAM LIMITADA", "Fecha": "2022-02-22 10:29:12", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SERVICIOS TELCAM CHILE\n\nEs una empresa dedicada a la solución en; redes, telefonía, CCTV y electricidad.\n\nActualmente ofrecemos 2 cupos disponibles de trabajo, el cual debe cumplir las siguientes características:\n\n- Técnico con experiencia en instalaciones de redes (Conocimientos desarrollados en redes y cableado estructurado)\n- Instalador de Racks y puntos de red\n- Instalador de cámaras \n- Disponibilidad para aprender y trabajar en otras áreas (CCTV, electricidad y telefonía)\n- Horario permanente y horas extras (Requerirá de disponibilidad de trabajo en sábados, en forma esporádica)\n\n*** SI NECESITAS REALIZAR TU PRACTICA PROFESIONAL TAMBIÉN PUEDES POSTULAR", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-con-experiencia-en-telecomunicaciones-y-cctv-2756419"}, {"titulo": "AYUDANTE COCINA - MALL COSTANERA CENTER", "Email": "trabajosdisponibles@telcam.cl", "ID": "2751553", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-02-22 16:34:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se necesita URGENTE AYUDANTES DE COCINA, para restaurante americano, ubicado en mall costanera center (providencia). \nRequisitos: experiencia en labores de cocina, personalidad dinámica, proactiva-\nSe Ofrece: contrato de trabajo, sueldo de mercado , excelentes propinas, uniforma, alimentación gratuita.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-mall-costanera-center-2751553"}, {"titulo": "Secretaria", "Tipo": "Full-time", "ID": "2711531", "Buscado": "Juan Andres Escobar Guerra", "Fecha": "2022-02-22 15:32:39", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "450000", "Duración": "Plazo fijo", "descripción": "Se busca secretaria, con buen manejo de clientes. Que tenga conocimiento computacional, word, excell, realización de facturas, entre otros.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-2711531"}, {"titulo": "Asistente-secretaria dental", "Tipo": "Full-time", "ID": "2756850", "Buscado": "Clínica San Damián, Las", "Fecha": "2022-02-22 14:09:30", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600.000", "Duración": "Indefinido", "descripción": "Se busca asistente dental para cumplir labores en clínica y administrativos.\nDirección: Las condes, cerca de clínica las condes.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-secretaria-dental-2756850"}, {"titulo": "ASISTENTE DE CONTABILIDAD Y ADMINISTRACION", "Tipo": "Full-time", "ID": "2756499", "Buscado": "DMG SERVICIOS DE SEGURIDAD", "Fecha": "2022-02-22 11:05:40", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "INDEFINIDA", "descripción": "Importante empresa de seguridad, busca persona con conocimientos en Contabilidad. Quien ejecutara las distintas actividades que le sean asignadas, cumpliendo adicionalmente con las normas y estándares establecidos en el tiempo estipulado\n\nFunciones del cargo:\n*Recepción y Registro de documentos de Compras del SII\n*Registro de Cobranza\n*Preparación de Solicitud de pago\n*Registro de viáticos y dineros por rendir\n*Entrega de Documentos por pagar\n\nNivel de Estudios:\nTécnico/Profesional en contabilidad o área a fin", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-contabilidad-y-administracion-2756499"}, {"titulo": "Ingeniero electrónico - Calera De Tango", "Tipo": "Full-time", "ID": "2756578", "Buscado": "Empresa de manufactura", "Fecha": "2022-02-22 11:36:09", "Ubicación": "Talagante", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "Plazo Fijo", "descripción": "Importante empresa de manufactura requiere ingeniero electrónico.\n\nFunciones: \nSupervisión de maquinaria\nSupervisión de turno de trabajo\nReportes según solicitud de gerencia\n\nSe requiere: \nMínimo 1 año de experiencia laboral\nTitulado de Ingeniería en electrónica \n\nHorario:\n7:00 a 15:00 (Lunes a sábado)\n9:00 a 18:30 (Lunes a viernes)\n15:00 a 23:00(Lunes a sábado)\n23:00 a 7:00 (Domingo en la noche a sábado en la mañana) Libre sábado y domingo.\n\nSe ofrece:\nTrabajo estable \nContrato directo con la empresa \nEstacionamiento gratuito\nPosibilidad de acceder a beneficios de caja de compensación los Andes\n$60.000 por cada turno extra \n\nRenta líquida $800.000 líquidos.\nAl tercer mes trabajado asciende a $1.000.000 líquidos.\nAl sexto mes trabajado asciende a $1.200.000 líquidos.\n\nTe esperamos !!!", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electronico-calera-de-tango-2756578"}, {"titulo": "Secretaria Administrativa", "Tipo": "Full-time", "ID": "2726994", "Buscado": "Clínica de Cirugía", "Fecha": "2022-02-22 09:37:46", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Clínica estética, ubicada en Providencia, requiere secretaria con al menos 2 años de experiencia en el cargo. Entre sus funciones están: Ingreso de pacientes a ficha del sistema, tener conocimiento de algún sistema de agendamiento, atención de forma presencial con pacientes, entregar información de los tratamientos, agendar horas, labores administrativas, entre otras.\nEl horario sería: Lunes, martes, jueves y viernes de 9:00 a 18:00 hrs y miércoles de 9:00 a 20:00 hrs. y dos sábados al mes de 9:00 a 14:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2726994"}, {"titulo": "Secretaria Administrativa", "Tipo": "Full-time", "ID": "2756305", "Buscado": "Zúñiga y Cía. Abogados", "Fecha": "2022-02-22 09:18:08", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Nuestra oficina, ubicada en la comuna de Lo Barnechea, se encuentra en la búsqueda de un(a) Asistente Ejecutiva Administrativa.\n\nSe requiere dominio de Excel, Facturación, Liquidaciones de Gastos, Manejo de Agenda, reuniones, gestionar llamadas, interactuar con clientes y terceros, atender requerimientos administrativos, entre otros.\n\nEnviar CV y pretensión de renta a cgodoy@zycia.cl", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2756305"}, {"titulo": "Técnico Implementación (TELCO) Región Metropolitana", "Tipo": "Full-time", "ID": "2756703", "Buscado": "RRChile", "Fecha": "2022-02-22 12:34:10", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo", "descripción": "Importante empresa del rubro de las Telecomunicaciones en expansión, busca Técnicos de Implementación Telecomunicaciones segmento Empresas para la Región Metropolitana , los cuales estarán encargados de realizar, gestionar e implementar proyectos de redes de cableados y telecomunicaciones de distintos segmentos de la compañía, ejecutando los procedimientos e instructivos indicado para mantener los estándares de instalación y lograr la satisfacción de los clientes de la compañía. \n\nRequisitos:\nFormación técnica en telecomunicaciones, electricidad, informática o similares.\nLicencia de conducir al día, para manejo de vehículo para trabajos y disponibilidad para proyectos entre regiones.\nConocimiento en redes fijas; cableado estructurado, certificación CCNA, redes de TELCO.\nConocimiento de electricidad baja y media tensión.\nManejo equipos router.\nOffice básico.\n\nSe ofrece contrato plazo fijo, luego indefinido. Renta acorde mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-implementacion-telco-region-metropolitana-2756703"}, {"titulo": "AYUDANTE DE BODEGA", "Tipo": "Full-time", "ID": "2368562", "Buscado": "STUDIO GROUP SPA", "Fecha": "2022-02-22 12:38:16", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000 + bono", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "Empresa de retail en expansión, busca para su Área de Logística Ayudantes de Bodega que cumplan con los siguientes requisitos mínimos:\n\n\t4to Medio cumplido (o educación escolar completa en el caso de extranjeros)\n\tRUT en el caso de extranjeros.\n\tConocimientos de uso básico de computadores o smartphones.\n\tExperiencia de trabajo anterior en bodegas.\n\nLas funciones que cumplirá son:\n\tSeguir las instrucciones recibidas del Jefe de Bodega en actividades como:\n\tPreparación de pedidos para despacho en camión.\n\tPreparación de pedidos para entrega en tienda (picking).\n\tCarga y descarga productos.\n\tRecepción de productos.\n\tAlmacenamiento y movimiento de productos.\n\nHorario de Lunes a Viernes 09:30 a 19:00 hrs con dos sábados al mes de 10:00 a 14:00 hrs\n\nSe Ofrece:\n- Estabilidad Laboral\n- Buen Ambiente Laboral \n- Dia de Cumpleaños medio día libre", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2368562"}, {"titulo": "Medico Veterinario Full Time", "Email": "jnaranjo@ledstudio.cl", "ID": "2735492", "Buscado": "OrangePet", "Fecha": "2022-02-22 16:29:01", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Se necesita Medico Veterinario para tienda de mascotas ubicada en Concepción, para venta de farmacia y productos de pet shop, Horario de lunes a Sábado. (Full-Time)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-full-time-2735492"}, {"titulo": "EDUCADORES/AS DE TRATO DIRECTO, IQUIQUE (REEMPLAZO)", "Tipo": "Full-time", "ID": "2743573", "Buscado": "María Ayuda", "Fecha": "2022-02-22 17:41:27", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "480.000 Bruto mensual", "Duración": "Plazo fijó", "descripción": "María Ayuda Corporación de Beneficencia, busca incorporar a su equipo de trabajo a Educadores/as de Trato Directo para su programa residencial de Niñas y Adolescentes, ubicado en Iquique.\n\nEl objetivo general será brindar atención directa a las niñas y adolescentes dentro de la Residencia, velando en todo momento por su bienestar, procurando el crecimiento y desarrollo de ellos por medios de acciones orientadas a educar, guiar y formar.\n\nJornada laboral de 44 horas semanales en turnos de día y noche, con una renta bruta de 480.000 más bono de locomoción.\n\nRequisitos mínimos:\n\n-Enseñanza Media Completa\n\n-Experiencia en cuidado de niños, niñas y adolescentes\n\n-Deseable conocimientos en Primeros Auxilios e Intervención en Crisis", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/educadores-as-de-trato-directo-iquique-reemplazo-2743573"}, {"titulo": "Operario/a de Producción - San Bernardo", "Tipo": "Full-time", "ID": "2741220", "Buscado": "GrupoExpro", "Fecha": "2022-02-22 14:10:32", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "por proyecto", "descripción": "GrupoExpro e importante empresa de logística, se encuentra en búsqueda de los mejores OPERARIOS(AS) POLIFIUNCIONALES  para incorporar a su equipo de trabajo, ubicado en San Bernardo.\n\nFUNCIONES\n•\tParticipar en el proceso de envasado.\n•\tMantener el orden y limpieza en su puesto de trabajo.\n•\tEnvasar y etiquetar producto.\n\nCONDICIONES\n•\tDisponibilidad de lunes a sábado.\n•\tHorario rotativo semanal\nTurno AM 06:00 a 14:00 \nTurno PM 14:00 a 22:00 \nTurno noche 22:00 a 06:00\n•\tContrato con renovación quincenal.\n\nRENTA\n$500.000 liquido mensual.\n\nBENEFICIOS:\t\t\n•\tColación entregada por la empresa, posibilidad de realizar horas extra. \t\n•\tBus de acercamiento en las siguientes comunas:\n*PUENTE ALTO, SAN BERNARDO, NOS, LA PINTANA, EL BOSQUE, MAIPU, y SANTIAGO CENTRO y ESTACIÓN CENTRAL, (metro Santa Ana, se dirige a San Pablo, toma Morandé al norte, dobla por Balmaceda hasta Matucana y General Velásquez) *.\n\n¡¡¡ÉXITO EN TU POSTULACIÓN!!!", "ref": "https://www.chiletrabajos.cl/trabajo/operario-a-de-produccion-san-bernardo-2741220"}, {"titulo": "Ayudante de Cocina, con experiencia", "Email": "oespinoza@grupoexpro.cl", "ID": "2756442", "Buscado": "Arlequin Coquimbo", "Fecha": "2022-02-22 10:48:14", "Ubicación": "Coquimbo", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Buscamos sumar personal a nuestro equipo de trabajo, responsable y proactivo.\n\nHorario Nocturno\nBuen ambiente laboral \nPago Semanal \n\nComunicarse al contacto +56965249467 para más información. Estamos ubicados en Sindempart Coquimbo\n\nSaludos!", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-con-experiencia-2756442"}, {"titulo": "Tecnico Mecanico- Calama", "Email": "arlequincoquimbo@gmail.com", "ID": "2658283", "Buscado": "Consultora Esencial Staff", "Fecha": "2022-02-22 16:13:21", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "En Esencial Staff estamos buscando candidatos para la vacante técnico Mecánico en maquinaria pesada, para una de las grandes empresas de Chile, si cumples con el perfil solicitado no dudes en postular y te contactaremos a la brevedad posible.\n\n\nRequisitos:\n1.-Conocimiento en el diagnóstico, reparación y mantención de maquinaria pesada y camiones.\nAutocuidado,  seguridad y sistema de gestión medioambiental  (ODI).\n2.- Conocimiento en metodología Lean.\"\n3.- 1 año de Experiencia\n4.- Técnico medio- superior en Maquinaria Pesada- Ingeniería mecánica(Deseable)\n5.-Licencia Clase B  \nLicencia clase d- A4 (Deseable)\n\nHorario:\n Lunes a Viernes 08:00 a 17:30", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-calama-2658283"}, {"titulo": "CONDUCTOR A5 ($900.000 LÍQUIDO + BONOS)", "Email": "barbara@esencialstaff.cl", "ID": "2757489", "Buscado": "Transportes Santa Sofía", "Fecha": "2022-02-22 17:10:23", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "900.000", "Duración": "Indefinido", "descripción": "En Transportes Santa Sofía estamos en la búsqueda Conductores Profesionales con Licencia A5 que quieran unirse a nuestra operación.\nTodas las faenas comienzan y terminan en la comuna de Lampa.\nJornada de lunes a sábado\n\nLa renta líquida a final de mes se encuentra entre $1.100.000 y $1.300.000 dependiendo de las rutas y cantidad de servicios.\n\nRequisitos\n- Licencia A5 vigente con experiencia al menos de 3 años de uso.\n- Movilización propia\n- Disponibilidad de trabajo para comenzar y terminar jornada en la comuna de Lampa.\n- Disponibilidad inmediata\n\nTE INTERESA?\nENVIANOS TU CURRICULUM ACTUALIZADO, HOJA DE VIDA DE CONDUCTOR ACTUALIZADA Y ANTECENDENTES PARA FINES ESPECIALES AL CORREO  contacto @ tsantasofia.cl o escribir al whatsapp 966779883", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-900000-liquido-bonos-2757489"}, {"titulo": "TECNICO EN ENFERMERIA VALDIVIA.", "Tipo": "Full-time", "ID": "2694697", "Buscado": "Empresa Privada", "Fecha": "2022-02-22 15:45:31", "Ubicación": "Valdivia", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Se requiere Técnico en Enfermeria para laborar con paciente pediátrico (2a) en jornada 4to turno.\n\nFunciones: Aseo y confort, control de signos vitales, administración de medicamentos, entre otros procedimientos clínicos.\n\nRequisitos:  Técnico, Auxiliar de Enfermeria.\n\nSi es extranjero debe estar con documentos migratorios regular en el pais. \n\nSe ofrece contrato, uniforme y estabilidad laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-valdivia-2694697"}, {"titulo": "Cotizadores para Proyectos", "Tipo": "Full-time", "ID": "2756415", "Buscado": "CONFIDENCIAL", "Fecha": "2022-02-22 10:26:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo luego Indefinido", "descripción": "Para nuestra empresa ubicada en Maipú nos encontramos en búsqueda de 2 Cotizadores de proyectos por expansión del departamento.\n\nRequisitos mínimos:\n• Titulado de carrera técnico o universitario: Arquitectura, Diseño, Técnico o Ingeniería en construcción, Dibujo técnico o carrera afín\n• Manejo Autocad nivel avanzado, Microsoft Office Nivel básico\n• Manejo computacional nivel básico\n• Deseable (No excluyente) conocimientos en el rubro de Perfiles y Quincallería\n\nPrincipales funciones:\n• Análisis de información: A partir de planos y documentos recibidos se analizará y clasificará la información necesaria para la cotización final del proyecto.\n• Ingreso de Información: Ingresar toda la información de los planos y documentos al sistema de cotización.\n• Generación de presupuesto: Revisar la cantidad necesaria de cada material. Generar la cotización a través de la fijación de costos para finalmente emitir una cotización válida.\n• Seguimiento: Verificar que todo el proceso se cumpla con el objetivo del cierre de proyecto y venta del material por medio de los ejecutivos comerciales.\n• Soporte Técnico: Apoyar al área de ventas con el análisis de documentación y emisión de cubicaciones de material en base a la documentación entregada.\n\nEl trabajo es presencial, contamos con estacionamiento, casino y seguro complementario de salud.\nEnviar curriculum con pretensiones de renta y disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/cotizadores-para-proyectos-2756415"}, {"titulo": "Operador de Camión Pluma", "Tipo": "Full-time", "ID": "2757387", "Buscado": "...", "Fecha": "2022-02-22 16:25:51", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "750.000 a 850.000.-", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "mpresa de Construcción necesita incorporar, Operador de Camión Pluma. \n\nExperiencia 4 años.\n\nLicencia de conducir A4 y B . \n\nExperiencia en conducción de Camión Pluma.\n\nDisponibilidad para viajar dentro y fuera de Santiago. \n\nConocimientos Básicos de Mecánica e Hidráulica .\n\nEmpresa ofrece estabilidad laboral, contrato por un mes, luego dos meses mas y posterior contrato indefinido según evaluación. \nademás de Beneficios al momento de pasar a contrato indefinido.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-camion-pluma-2757387"}, {"titulo": "Administrador de Operaciones", "Tipo": "Full-time", "ID": "2757316", "Buscado": "EMPRESA EN VITACURA", "Fecha": "2022-02-22 16:13:17", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Se busca administrador de operaciones:\nGeneración de ordenes de compra\nRecepción de productos\nIngreso facturas al sistema \nControl de fechas y estado de productos\nRealizar la documentación de traslado entre bodegas\nManejo y control de inventario.", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-operaciones-2757316"}, {"titulo": "Encargado de Bodega", "Tipo": "Full-time", "ID": "2757051", "Buscado": "Embotec SpA", "Fecha": "2022-02-22 15:07:28", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600.000", "Duración": "De plazo Fijo a Indefinido cumple expectativas", "descripción": "Embotelladora requiere de Encargado de Bodega que realice estas funciones principalmente:\n\nControlar de Ingreso y egresos de insumos, materiales y productos terminados.\nRegistrar al Sistema contable de los movimientos \nPreparar y elaborar informe de inventario mensualmente.\nInstruir al personal a cargo de los procesos de Bodega.\nAtender a clientes en sus requerimientos.\nMantener los espacios de bodega despejados.\nMantener los distintos productos en los lugares que se le han asignado.\nProporcionar información mediante formularios creados por la Empresa.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-2757051"}, {"titulo": "Profesor de Ciencias", "Tipo": "Full-time", "ID": "2756511", "Buscado": "Colegio El Roble", "Fecha": "2022-02-22 11:14:40", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "550000", "Duración": "Plazo fijo", "descripción": "Colegio particular ubicado en la comuna de Ñuñoa busca docente de Química y Biología.\n\nRequisitos:\n- Manejo de plataformas Google Drive y Classroom\n- Trabajar en base al decreto 67/2018\n\nCaracterísticas del Colegio:\n- Educación personalizada 15 alumnos por aula\n- Jornada única\n- Grato ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-ciencias-2756511"}, {"titulo": "Kinesióloga", "Email": "finanzas@colegioelroblenunoa.cl", "ID": "2735261", "Buscado": "Lipogym", "Fecha": "2022-02-22 11:47:03", "Ubicación": "Antofagasta", "Categoría": "Estética y Cuidado Personal", "Duración": "Infenifinido", "descripción": "Kinesióloga dermatofuncional (no excluyente) atractivo sueldo y bonificaciones.\n\nImportante clínica estética de la ciudad de Antofagasta, busca integrar a su equipo a una Kinesióloga dermatofuncional (no excluyente) para el área de Evaluaciones. Sus principales tareas serán, realizar Ventas y control de seguimientos de tratamientos corporales, siguiendo nuestros protocolos, estándares de calidad, y fuerte compromiso con nuestros pacientes y empresa. \n\nSe requiere profesional con al menos 2 años de experiencia laboral, indistintamente del área.\nJornada: Full time, 45 horas semanales, de Lunes a Sábados.\nSe ofrece contrato, bonos mensuales por ventas, estabilidad laboral, y grato ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-2735261"}, {"titulo": "Operador Auxiliar -Coca Cola", "Tipo": "Full-time", "ID": "2742847", "Buscado": "Consultora Esencial Staff", "Fecha": "2022-02-22 09:29:29", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "610.000", "Duración": "Plazo fijo", "descripción": "En Esencial Staff estamos buscando candidatos para la vacante Operador Auxiliar para una de las grandes empresas de Chile en este caso Coca-Cola, si cumples con el perfil solicitado no dudes en postular y te contactaremos a la brevedad posible.\n\nFunciones:\n\nRealizar tareas de apoyo y pre inspección en las líneas de embotallarcion, según necesidades de producción, clasificando envases, balance de linea, segregación y retiro de insumos, con la finalidad de mantener un flujo constante de envases y cajas.\n\nRequisitos:\n\n1.- Enseñanza Media completa\n2.- Formación técnica en áreas electrónicas- automatización- Mecánica.(Ideal)\n\nExperiencia:\n\nSin Experiencia previa.\n\nCondiciones :\n\nTrabajo sector de Renca\nRemuneración líquida aproximada: $610.000", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-auxiliar-coca-cola-2742847"}, {"titulo": "Asistente administrativo", "Email": "barbara@esencialstaff.cl", "ID": "2756660", "Buscado": "Empresa area Laboratorio", "Fecha": "2022-02-22 12:08:23", "Ubicación": "Puerto Montt", "Categoría": "Administración", "Duración": "plazo fijo a indefiido", "descripción": "Empresa dedicada al rubro de servicios de laboratorio en Puerto Montt requiere contratar asistente administrativo(a)\n\nDentro de sus funciones se encuentra:\n- Mantener el registro de la documentación a su cargo.\n- Asegurar un correcto orden de la información.\n- Asegurar el cumplimiento de los procesos de su área\n- Mantener comunicación frecuente con los clientes internos y externos .\n- Asegurar el cumplimiento de los compromisos con proveedores.\n\nHorario de Lunes a Viernes de 08:30 a 18:00.\n\nRequisitos:\n- Tec. en administración de empresa o a fin.\n- Experiencia comprobable de al menos 1 año en cargos similares\n- Manejo Office nivel usuario.\n\nEnviar CV con pretensiones de renta a postula.pmc@gmail.com", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2756660"}, {"titulo": "Maestro Electrico Industrial", "Tipo": "Full-time", "ID": "2696973", "Buscado": "DACSI LTDA", "Fecha": "2022-02-22 08:34:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Desde 500.000 como ayudante", "Duración": "plazo fijo con posiblidad de pasar a indefinido", "descripción": "Somos una empresa de ingeniería eléctirca y automatización industrial con oficina en la Cisterna y obras en la región metropolitana.\n\nEstamos en busqueda de Maestros y ayudantes eléctricos con conocimiento en: \n\n-\tMontaje industrial (escalerilla, EPC, C.A.G, E.M.T, etc).\n-\tElectricidad\n-\tIntegración de gabinetes de fuerza y control\n\nSe ofrece contrato a plazo fijo con posibilidad de pasar a indefinido.\n\nSi quieres formar parte de una empresa consolidada con estabilidad laboral, no dudes en postular.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-industrial-2696973"}, {"titulo": "Operario de producción Pudahuel", "Tipo": "Full-time", "ID": "2757091", "Buscado": "ATCOM", "Fecha": "2022-02-22 15:20:52", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Nos encontramos en búsqueda de Operario de Producción para importante empresa de pinturas industriales ubicada en la comuna de Pudahuel.\n\nHorario: lunes a viernes de 8:00 a 18:00 horas.\n\nBeneficios:\nContratación directa por la empresa.\nColación\nBuses de acercamiento.\nRenta: $500.000 líquidos", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-pudahuel-2757091"}, {"titulo": "GUARDIA EDIFICIO CORPORATIVO JORNADA 4X4 CON O SIN EXPERIENCIA", "Tipo": "Full-time", "ID": "2502893", "Buscado": "RH CAPITAL", "Fecha": "2022-02-22 11:54:13", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000 LIQUIDOS", "Duración": "fijo posterior indefinido", "descripción": "Guardias de Seguridad con o sin experiencia para Edificios corporativos de oficinas, SEGUROS y cercanos a estaciones del Metro en Sector Oriente y Ciudad Empresarial (Providencia, Las Condes, Ciudad Empresarial, Santiago Centro y Vitacura).\n\nSUELDO LIQUIDO $450.000.-\nTurnos 3x3 (rotativo)\nBono UNICO curso os-10 vigente: $120.000 sujeto a condiciones.\n\nRequisitos\n-Ser mayor de 18 años\n-Tener Enseñanza media\n\nDisponibilidad de viajar: No\nDisponibilidad de cambio de residencia: No", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-edificio-corporativo-jornada-4x4-con-o-sin-experiencia-2502893"}, {"titulo": "RECEPCIONISTA ANTOFAGASTA", "Email": "alexis.flores@rhcapital.cl", "ID": "2669551", "Buscado": "Workmed", "Fecha": "2022-02-22 11:40:16", "Ubicación": "Antofagasta", "Categoría": "Recepción / Secretaria", "Duración": "Plazo fijo/indefinido", "descripción": "En Workmed, servicios ocupacionales, nos encontramos en la búsqueda de RECEPCIONISTA, para desempeñarse en sucursal de Antofagasta.\n\nFunciones:\n-Recibir y atender a los clientes para evaluaciones pre ocupacionales, ocupacionales, Aeronáutica y Exámenes de PCR.\n-Registro diario de la atención y sistema de llamado. \n-Manejar completamente todos los tipos de evaluaciones (baterías)\n-Coordinar con otras unidades para entregar una excelente atención a los clientes.\n-Comunicación permanente con la coordinadora de admisión y agenda para entregar un servicio de calidad. \n-Chequear los formularios de solicitudes de los clientes.\n -Confirmación de datos del trabajador, empresa y batería o examen solicitado. \nRequisitos:\n-Ideal 1 año de experiencia en Atención al Cliente.\n-Manejo en Word y Excell, nivel básico/intermedio.\n-Disponibilidad Inmediata.\nCondiciones laborales:\n-Renta: 520.000 líquidos.\n-Jornada: Lunes a Viernes de 08:00 a 17:00 hrs.\n                  Sábado de 08:00 a 13:00 hrs.\n\nInteresados(as) enviar C.V actualizado a kiaragonzales@workmed.cl indicando en asunto cargo RECEPCIONISTA ANTOFAGASTA .", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-antofagasta-2669551"}, {"titulo": "BODEGUERO CHOFER DESPACHO SANTIAGO", "Tipo": "Full-time", "ID": "2439489", "Buscado": "ITAMARKET", "Fecha": "2022-02-22 12:51:47", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "INDEFINIDO", "descripción": "ITAMARKET Importadora Técnica, Master Distribuidor, destacada por su alta capacidad en el desarrollo de soluciones oleohidráulicas, neumáticas. Busca Bodeguero/chofer para sucursal ubicada en Santiago (metro cumming) .\n\nFunciones: Formar parte de un equipo logistico en  recepcionar, almacenar y eventualmente despachar los materiales que ingresan a bodega.\n\nRequisitos:\nMínimo 2 años de experiencia en el área de logística y bodega.\nExperiencia en Logística, bodega despacho e Inventario\nlicencia conducir Clase B (excluyente)\nResidencia cercana al lugar de trabajo\n\nOfrecemos:\nhorario de lunes a viernes de 8:30 a 18:30 horas\nUniforme corporativo\nGrato ambiente de laboral\nFácil acceso \nCapacitaciones constantes laborales\n\nTipo de contrato:\nContrato a plazo y posterior indefinido \n\nSi usted cumple con los requisitos para ingresar a nuestro equipo de trabajo, solicitamos nos envíe su CV por esta vía,  o contacto al celular +56992540692 en la publicación, para coordinar entrevista a la brevedad.", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-chofer-despacho-santiago-2439489"}]