[{"titulo": "Recepcionista Clínica Estética Concepción", "ID": "2937679", "Buscado": "Importante empresa", "Fecha": "2022-08-20 17:24:28", "Ubicación": "Concepción", "Categoría": "Estética y Cuidado Personal", "Salario": "200000", "descripción": "Importante clínica estética está en búsqueda de Recepcionistas para sucursal ubicada en Intercomuna Concepción Talcahuano Las principales funciones del cargo consisten en la atención a pacientes, agendamiento, anulación y reagendamiento de horas, responder dudas vía telefónica y presencial. Generar venta de tratamientos mediante carta de clientes entregada por la clínica (porcentaje de comisión). ¿Qué beneficios te ofrecemos? • Contrato a plazo fijo por Servicio Transitorio • Renta: $24.000 líquido diario + (comisión por ventas) • Jornada Full Time; solo 22/08 a 31/08 de Lunes a Viernes 10:00 a 20:00 hrs Requisitos: • Contar con Enseñanza Media Completa • Experiencia en atención al cliente (excluyente) • Dominio de Microsoft Office nivel usuario • Contar con buena dicción y comunicación ¡Postula con nosotros! Las principales funciones del cargo consisten en la atención a pacientes, agendamiento, anulación y reagendamiento de horas, responder dudas vía telefónica y presencial. Generar venta de tratamientos mediante carta de clientes entregada por la clínica (porcentaje de comisión).", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-clinica-estetica-concepcion-2937679"}, {"titulo": "Buscamos asistente Clínica de Alopecia en Vitacura", "Tipo": "Full-time", "ID": "2402793", "Buscado": "Instituto Tricológico de", "Fecha": "2022-08-20 10:53:31", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$500.000", "Duración": "Indefinido", "descripción": "Buscamos asistente para tratamientos Tricologicos/ Alopecia en Clínica en Vitacura, no se necesita experiencia previa, capacitación en el lugar.\n\nBuen ambiente laboral, contratación inmediata y proyección laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-asistente-clinica-de-alopecia-en-vitacura-2402793"}, {"titulo": "Customer Service", "Email": "matiass.ignacio@gmail.com", "ID": "2937622", "Buscado": "ECR Perspectiva Servex", "Fecha": "2022-08-20 04:13:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$650.000 liquidos", "Duración": "Plazo Fijo, posterior indefinido según desempeño", "descripción": "Actualmente nos encontramos en la búsqueda de un Customer Service, quien será el responsable \nde asegurar que se satisfagan las necesidades de los clientes, brindando y promoviendo un excelente servicio, desde la pre venta hasta la post venta.\n\nPrincipales funciones:\n•\tCumplir los tiempos de respuesta asertiva al cliente, proporcionando respuestas excelentes y apropiadas e informadas sobre los productos, marcas y estado del pedido.\n•\tOrientar al cliente en los pedidos en línea y en proceso de post venta.\n•\tTramitar los pedidos con áreas correspondientes y realizar seguimientos.\n•\tAsegurar que las notas de crédito y devoluciones de dinero al cliente estén dentro de los tiempos límites estipulados en el proceso de post venta. \n•\tIncrementar el upt a través de un servicio personalizado de llamada al cliente para completar su compra.\n•\tAsegurar el cumplimiento de estándares de servicio al cliente.\n•\tAsegurar la canasta de productos mínima en bodega exclusiva e-pop up\n•\tHacer seguimiento diario al drive de logística para asegurar que se cumplen los tiempos de entrega de los pedidos.\n\n\nRequisitos:\n•\tTítulo técnico o universitario en Comercio Exterior, Negocio Internacional o carreras afines.\n•\tDeseable Inglés intermedio.\n•\tDeseable conocimiento en algún Sistema como CRM.\n•\tExperiencia mínima de 1 años en atención al cliente, idealmente para empresa de lujo, preferiblemente en belleza o consumo selectivo.\n\n•\tSe ofrece:\n•\tRenta: $650.000 líquidos\n•\tHorario de trabajo: lunes a viernes 08:45 a 18:30 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/customer-service-2937622"}, {"titulo": "se busca ASISTENTE CONTABLE", "Tipo": "Full-time", "ID": "2937618", "Buscado": "empresa financiera", "Fecha": "2022-08-20 00:40:39", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "500000", "descripción": "se busca asistente contable\nlunes a viernes 9 a 18 hrs\n500.000 liquido", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-asistente-contable-2937618"}, {"titulo": "ASESOR DE VENTA PARA IMPORTANTE AUTOMOTORA", "Email": "contabilidad@savuti.cl", "ID": "2937624", "Buscado": "AUTOMOTORA", "Fecha": "2022-08-20 09:00:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Contrato plazo fijo, renovable, luego indefinido", "Tipo": "Full-time", "descripción": "BUSCAMOS ASESOR DE VENTA PARA IMPORTANTE AUTOMOTORA\n\nNuestro cliente es una importante automotora desplegada a nivel nacional que busca asesores se venta para su división de vehículos usados.\n\nEl asesor de venta es responsable de comercializar distintos vehículos de la división usados, debe tener habilidades comerciales y experiencia en la industria.  Realiza todos los procesos relacionados con la venta de vehículos usados, junto con gestionar las tareas administrativas relacionadas a las ventas con clientes.\n\nRequisitos excluyentes\n-\tSe requiere experiencia de al menos 1 año en venta automotriz\n-\tEn caso de no tener experiencia en venta automotriz, se requiere experiencia de al menos 5 años en ventas de otros rubros\n-\tNivel de Office intermedio\n-\tBuen manejo administrando documentación\n-\tAlto espíritu comercial y orientación al cumplimiento de objetivos\n-\tAlta disposición y capacidad para la atención de clientes\n-\tAlta capacidad de trabajo en equipo\n-\tProfesional de carrera técnica, relacionada con el área automotriz, ventas, administración, o carrera afín\n-       Licencia de conducir clase B\n\nRequisitos no excluyentes pero que suman puntos \n-\tDeseable que tenga experiencia en el manejo de sistemas de registro y gestión como, tales como Quiter, SAP, o similares\n-\tDeseable experiencia en gestión de créditos automotrices\n\nOferta\n-\tRenta base de $380.000 + importante nivel de comisiones (comisiones sin tope)\n-\tPrimeros 2 meses se asegura $600.000 líquido (si sus comisiones superan el asegurado se paga el mayor valor)\n-\t2 plazos fijos de 2 meses cada uno, después indefinido \n-\tSeguro complementario de salud (al momento de obtener contrato indefinido)\n-\tSeguro de vida\n-\tTarjeta Sodexo $3.000 diarios", "beneficios": ["Seguro de salud", "Seguro de vida", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-venta-para-importante-automotora-2937624"}, {"titulo": "Movilizador operador de carga", "Email": "contacto@eficazmente.cl", "ID": "2937648", "Buscado": "INMEL CHILE SPA", "Fecha": "2022-08-20 11:36:26", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "Plazo fijo", "descripción": "Nos encontramos en la búsqueda de un profesional con experiencia de a lo menos 1 año como movilizador de materiales de bodega de materiales eléctricos y de construcción. \n\nPersona capaz de ejecutar movilización de materiales dentro de la bodega, con conocimiento en\ntemas de seguridad en las labores de bodegaje y manipulación de equipos y movimiento de cargas.\n\nDebe contar con LICENCIA TIPO \"D\" y experiencia operando maquinas de carga dentro y fuera de bodegas.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/movilizador-operador-de-carga-2937648"}, {"titulo": "Administradora", "Tipo": "Full-time", "ID": "2937628", "Buscado": "Supermercados La Fama Santa", "Fecha": "2022-08-20 09:34:04", "Ubicación": "San Fernando", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Supermercado ubicado en la   ciudad de Santa Cruz necesita contratar una Administradora para su local, titulada en Administración de Empresa, Ingeniera Comercial. Proactiva con gran manejo de personal.", "ref": "https://www.chiletrabajos.cl/trabajo/administradora-2937628"}, {"titulo": "Marketing Coordinator", "Email": "rrhhgeneral@lafama.cl", "ID": "2937623", "Buscado": "ECR Perspectiva Servex", "Fecha": "2022-08-20 04:45:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$1.000.000 liquidos", "Duración": "Plazo Fijo, posterior indefinido según desempeño", "descripción": "Actualmente nos encontramos en la búsqueda de un Marketing Coordinator, quien será el responsable de ejecutar el plan de Marketing del cliente, con el objetivo de potenciar y posicionar la marca en Chile, junto con la fidelidad de nuestros consumidores.\n\nPrincipales funciones:\n•\tAumentar el sellout en punto de venta mediante acciones Trade y CRM.\n•\tAumentar la fidelización de nuestra base de datos, mediante distintas acciones. \n•\tPotenciar la captación de nuevos clientes en los distintos puntos de venta y eventos de marca.\n•\tApoyo de la ejecución de plan de marketing, coordinando todas las acciones con retailers y con los equipos de ventas de las tiendas.\n•\tReportes de acción en punto de venta.\n•\tCreación de iniciativas que ayuden a alcanzar y sobrepasar las metas de las tiendas.\n•\tPlanificación de eventos en counter de la marca.\n•\tApoyo en ejecución y seguimiento de acciones CRM a lo largo del país, en todas las tiendas.\n•\tAsegurar cumplimiento de KPI's ya definidos en estrategia local.\n•\tManejo de presupuestos.\n\nRequisitos:\n•\tTitulado en Marketing, Ingeniería Comercial, Publicidad o carreras afines.\n•\tDeseable Inglés intermedio.\n•\tDeseable manejo de CRM.\n•\tManejo y ejecución de proyectos, cálculo de ROI y otros indicadores de eficiencia y efectividad.\n•\tExperiencia en campañas de Marketing y acciones Trade en retail.\n•\tExperiencia mínima de 2 años en el cargo.\n\nSe ofrece:\n•\tRenta: $1.000.000 líquidos\n•\tHorario de trabajo: lunes a viernes 09:00 a 18:00 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/marketing-coordinator-2937623"}, {"titulo": "Ejecutivo Comercial Software ERP", "Tipo": "Full-time", "ID": "2937638", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-20 10:39:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Se ofrece cargo de Asesor Comercial  para importante Empresa de software ERP líder del mercado, ubicada en Comuna de Providencia,  Región metropolitana.\n\nFunciones:\nEl profesional, reportará al Gerente Comercial, será el encargado de generar oportunidades de negocio propias, buscando nuevas cuentas de clientes, realizar demostraciones de software (presencial o remotas), generar y hacer seguimiento de cotizaciones y el cierre de negocios a través de una Venta Consultiva. Capacidad de venta de Valor. Enfocarse en el Cumplimiento de los KPI relacionados al cargo. Trabajar en equipo con el resto.\n\nSe ofrece:\n•\tRenta líquida mensual  $1.000.000 los primeros 3 meses. A partir del cuarto mes $600.000 líquidos más \n        comisiones\n•\tSeguro Complementario (Médico y Dental)\n•\tCapacitación permanente en el producto.\n•\tContrato Indefinido desde el inicio\n•\tEl primer mes el trabajo en 100% en la oficina, por estar en capacitación. A partir de allí trabajará un tiempo \n        en su casa y otro en la oficina\n•\tDía de Cumpleaños Libre\n•\tSe entrega Celular, Notebook, Auriculares\n•\tCasino para poder almorzar, para traer o comprar comida.\n\nRequisitos Mínimos:\n•\tExperiencia  comprobable de a lo menos los dos últimos  2 años en Venta de Software ERP (requisito excluyente), como Manager, De Fontana, Softline, Kame, Transtecnia, etc.\n•\tExperiencia comprobable en venta consultiva.\n•\tCapacidad de generar sus propias oportunidades de negocios.\n•\tConocimientos de contabilidad.\n•\tReferencias comprobables de trabajos anteriores.\n•\tCapacidad para trabajar en equipo y autogestionarse.\n•\tEstudios Técnico Profesional Superior Egresado o Titulado\n•\tFoco en el cumplimiento de KPI y Cierre de Negocios", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-software-erp-2937638"}, {"titulo": "Práctica Periodismo Human Resources área Comunicaciones Internas", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2937665", "Buscado": "Nestlé", "Fecha": "2022-08-20 13:14:14", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "descripción": "Somos Nestlé, la compañía de alimentos y bebidas líder en el mundo. Más de 328,000 colaboradores comprometidos con nuestra misión: mejorar la calidad de vida y contribuir a un futuro más saludable. Nuestros valores están enraizados en el respeto: respeto hacia nosotros mismos, respeto hacia los otros, respeto a la diversidad y respeto a nuestro futuro.\n\nEn Nestlé fomentamos la inclusión y deseamos trabajar con los mejores talentos. Es por eso, que en el marco de la ley de Inclusión Laboral N°21.015 que incentiva la inclusión de Personas con Discapacidad al Mundo Laboral.\n\nLos colaboradores son nuestro activo más importante, y estamos comprometidos en ofrecerte un ambiente laboral internacional, inclusivo y dinámico con muchas oportunidades a lo largo de nuestros diferentes negocios, funciones y geografías, trabajando con equipos y culturas diversos. ¿Quieres saber más? Visítanos en www.nestle.com. Estamos presentes en más de 86 países con más de 442 fábricas.\n\nDescripción Funciones del Cargo: \nPropósito de la posición:\n\nEstamos buscando a estudiantes de las Carrera de Periodismo o Comunicaciones sociales, que tengan interés en realizar su práctica y desarrollar un excelente proyecto en el negocio de Comunicaciones Internas. Si eres de las personas que no tiene miedo de enfrentar nuevos desafíos, entonces esta oportunidad puede interesarte. Objetivo: Desarrollo parilla contenidos para canales internos WP / The nest. Proyecto Covid.\n\nUn día en la vida de...\n\nDesarrollar contenido para WP y The Nest, apoyar en la redacción y reporteo para nuestros medios, y en las actividades que se soliciten.\n\nHabilidades interpersonales, contacto con el negocio, redacción, conocimiento del entorno empresarial, indagación, compresión y revisión de contenidos, entre otras.\n\nNivel de ingles intermedio.\n\nDisponibilidad horaria: lunes a viernes de 8.30 a 17.30\n\nNuestro Candidato Ideal:\n\n\t* Estudiante de Periodismo\n\t* Disponibilidad de al menos seis meses\n\t* Manejo de Excel Nivel básico\n\t* Contar con seguro escolar vigente\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: Bono único mensual\n\n.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-periodismo-human-resources-area-comunicaciones-internas-2937665"}, {"titulo": "Ingeniero o Técnico Eléctrico en Terreno \"Concón\"", "Tipo": "Full-time", "ID": "2717465", "Buscado": "Rubro Energía Renovable", "Fecha": "2022-08-20 00:56:33", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Empresa Rubro de Energías Renovables  ubicada en Concón\nRequiere contratar un Ingeniero o Técnico Eléctrico para trabajo en Terreno.\n\nRequisitos\n• Título Ingeniero o Técnico Electricidad \n• Experiencia en Terreno Comprobable. \n\nHorario de Trabajo:\nLunes a viernes 08:30 a 18:00 hrs.\n\nDeseable. \nLicencia de conducir Clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-o-tecnico-electrico-en-terreno-concon-2717465"}, {"titulo": "chef ejecutivo", "Tipo": "Full-time", "ID": "2937675", "Buscado": "La Máma", "Fecha": "2022-08-20 16:52:21", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "800000 - 900000", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Se busca chef ejecutivo para proyecto nuevo de comida en Limache. Jornada completa de miércoles a domingo. 2 contratos a plazo fijo con posibilidad de pasar a indefinido en función del rendimiento. Requisitos: Contar con al menos 12 años de experiencia en trabajo de cocinas de restaurants. Contar con al menos 5 años de experiencia específica como chef ejecutivo, estudios de cocina comprobables. Manejo con personal. Enviar currículum, y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/chef-ejecutivo-2937675"}, {"titulo": "Práctica Ingeniería en Prevención de Riesgos área Técnica Fábrica San Fernando", "Email": "restaurantlamama.cl@gmail.com", "ID": "2937664", "Buscado": "Nestlé", "Fecha": "2022-08-20 13:13:33", "Ubicación": "San Fernando", "Categoría": "Medicina / Salud", "descripción": "Somos Nestlé, la compañía de alimentos y bebidas líder en el mundo. Más de 328,000 colaboradores comprometidos con nuestra misión: mejorar la calidad de vida y contribuir a un futuro más saludable. Nuestros valores están enraizados en el respeto: respeto hacia nosotros mismos, respeto hacia los otros, respeto a la diversidad y respeto a nuestro futuro.\n\nEn Nestlé fomentamos la inclusión y deseamos trabajar con los mejores talentos. Es por eso, que en el marco de la ley de Inclusión Laboral N°21.015 que incentiva la inclusión de Personas con Discapacidad al Mundo Laboral.\n\nLos colaboradores son nuestro activo más importante, y estamos comprometidos en ofrecerte un ambiente laboral internacional, inclusivo y dinámico con muchas oportunidades a lo largo de nuestros diferentes negocios, funciones y geografías, trabajando con equipos y culturas diversos. ¿Quieres saber más? Visítanos en www.nestle.com. Estamos presentes en más de 86 países con más de 442 fábricas.\n\nDescripción Funciones del Cargo: \nPropósito de la posición:\n\nEstamos buscando a estudiantes de las Carreras de Ingeniería en Prevención de Riesgo, que tengan interés en realizar su práctica y desarrollar un excelente proyecto en la fábrica de San Fernando. Si eres de las personas que no tiene miedo de enfrentar nuevos desafíos, entonces esta oportunidad puede interesarte. Protocolos de vigilancia Salud Ocupacional\n\nUn día en la vida de...\n\nImplementar acciones que permitan aumentar cumplimiento de protocolos de vigilancia.\n\nRevisar guías técnicas de protocolos de vigilancia de salud\n\nExcel básico, ingles básico, horario administrativo, conocimiento de legislación local.\n\nAnálisis, identificación de brechas, implementación de planes de acción.\n\nNuestro Candidato Ideal:\n\n\t* Estudiante de Ingeniería en prevención de riesgo\n\t* Disponibilidad de al menos tres meses\n\t* Manejo de Excel Nivel básico\n\t* Contar con seguro escolar vigente\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: Bono único mensual\n\n.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-ingenieria-en-prevencion-de-riesgos-area-tecnica-fabrica-san-fernando-2937664"}, {"titulo": "Recepcionista Clínica Estética Antofagasta", "Tipo": "Full-time", "ID": "2937678", "Buscado": "Importante empresa", "Fecha": "2022-08-20 17:21:01", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "200000", "descripción": "Importante clínica estética está en búsqueda de Recepcionistas para sucursal ubicada en Antofagasta Las principales funciones del cargo consisten en la atención a pacientes, agendamiento, anulación y reagendamiento de horas, responder dudas vía telefónica y presencial. Generar venta de tratamientos mediante carta de clientes entregada por la clínica (porcentaje de comisión). ¿Qué beneficios te ofrecemos? • Contrato a plazo fijo por Servicio Transitorio • Renta: $24.000 líquido diario + (comisión por ventas) • Jornada Full Time; solo 22/08 a 30/08 de Lunes a Viernes 10:00 a 20:00 hrs Requisitos: • Contar con Enseñanza Media Completa • Experiencia en atención al cliente (excluyente) • Dominio de Microsoft Office nivel usuario • Contar con buena dicción y comunicación ¡Postula con nosotros! Las principales funciones del cargo consisten en la atención a pacientes, agendamiento, anulación y reagendamiento de horas, responder dudas vía telefónica y presencial. Generar venta de tratamientos mediante carta de clientes entregada por la clínica (porcentaje de comisión).", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-clinica-estetica-antofagasta-2937678"}, {"titulo": "CHOFER (SISTEMA DE TURNOS - COMUNA DE QUILICURA)", "Tipo": "Full-time", "ID": "1714273", "Buscado": "SOCOMARCA SPA", "Fecha": "2022-08-20 08:12:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$ 600.000 Liquido (Incluye $ 3.000...", "Duración": "Plazo fijo y después indefinido", "descripción": "Empresa Distribuidora Mayorista con entrega punto a punto, requiere Chofer con experiencia, para el reparto de productos (punto a punto), según ruta asignada dentro de la región metropolitana y otras regiones. Cada conductor, es responsable del vehículo, carga transportada, documentación, cobranza realizada. Desde luego, esta a su cargo, él ayudante (peoneta). También, debe ayudar al peoneta en la descarga y entregar la mercadería, en las bodegas del cliente.  \n\nLos puntos de entregas son: casinos, hoteles, restaurantes, etc. Con accesos fáciles y complicados ( escaleras, segundos pisos, subterráneos, etc).\n\n\nLa jornada laboral, es full time, en sistema de turno rotativo\n\n TURNO AM (LUNES A SABADO): 08:00 hrs. a 16:00 hrs\n\n TURNO PM (LUNES A VIERNES): 12:00 hrs a 21:00 hrs.\n\nRequisitos Mínimos: \n\n  a) Licencia de Conducir Vigente\n\n  b) 1 años de experiencia \n\n  c) Ser cuidadoso con los vehículos asignados ( mantener limpio todos los días)\n\n  d) Flexibilidad horaria. \n\n  e) Disponibilidad para realizar repartos en regiones\n\nObservaciones: \n\n1.- El sueldo es de 600.000 Liquido + Horas Extras. \n2.- Sueldo Incluye $ 3.000 diarios por concepto de colación. \n\n\nUbicación del Trabajo, sector Lo Echevers, Quilicura", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-sistema-de-turnos-comuna-de-quilicura-1714273"}, {"titulo": "Vendedora Pasteleria Vitacura PART TIME Lunes a Sábado AM", "Email": "seleccion.personal@socomarca.cl", "ID": "2935969", "Buscado": "Fudge Company S.A.", "Fecha": "2022-08-20 02:01:22", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "380000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Pastelería en VITACURA SECTOR LOS COBRES DE VITACURA busca contratar ENCARGADA SALA DE VENTAS PART TIME para el turno de la mañana, para atender público, atender teléfono, recibir proveedores, armar y enviar pedidos, ingresar información a sistema de gestión, cuadrar caja, etc. \n\nREQUISITOS: Persona responsable con conocimientos en computación, ya que deberá ingresar información de compras y ventas al sistema, manejo de excel, facturas, guías de despacho, boletas, cuadratura de caja. \n\nMANEJO DE SISTEMAS: Deberá manejar sistema de ingreso de facturas y boletas Restó, y manejar ventas a través de sistemas Cornershop y Justo.\n\nIndispensable, buen trato y personalidad acorde para atender público. \n\nHorario:\n\nTURNO AM: Lunes a Sábado, de 8.00 a 14.00 hrs. \nTOTAL: 36 hrs semanales\n$360.000 (líquido) + $20.000 bono de locomoción.\n\nPOR FAVOR SOLO POSTULAR SI SE CUENTA CON DISPONIBILIDAD EN EL HORARIO INDICADO.\n\nBeneficios: Caja Los Andes, Achs, Metlife (opcional) \nNO TRABAJAMOS DOMINGO NI FERIADOS", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-pasteleria-vitacura-part-time-lunes-a-sabado-am-2935969"}, {"titulo": "Operarios de bodega", "Email": "empleo_pasteleria@hotmail.com", "ID": "2937633", "Buscado": "Comercial Daher Ltda", "Fecha": "2022-08-20 10:15:48", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "En la entrevista", "Duración": "Plazo fijo a indefinido", "descripción": "Se requiere operarios de Bodega con Licencia de conducir clase B\n\nFunciones principales:\n\nOrden y distribución de mercadería\nPalatización\nEntrega de mercadería \n\nHorario de Trabajo\nLunes a viernes 9:00 a 13:30 - 15:00 a 18:30\nSábado 9:00 a 14:00", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-2937633"}, {"titulo": "ANALISTA DE SSL", "Tipo": "Full-time", "ID": "2937645", "Buscado": "INMEL CHILE SPA", "Fecha": "2022-08-20 11:21:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1150000", "Duración": "Plazo fijo", "descripción": "Nos encontramos en la búsqueda de un profesional experto en prevención de riesgos en salud y seguridad laboral, debe poseer categoría profesional y acreditar una experiencia mínima de 3 años en sistemas eléctricos de potencia, como obras y/o mantenimiento en redes eléctricas de Distribución y/o Transmisión y servicios complementarios de intervención directa.\n\nDebe contar con estudios en Técnico, Tecnólogo, Ingeniero o Profesional en Higiene y Seguridad Ocupacional\n\nCon certificados de aptitud para trabajos en altura\"", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-ssl-2937645"}, {"titulo": "Topografos", "Email": "convocatorias.inmel@gmail.com", "ID": "2937669", "Buscado": "RB S.A.", "Fecha": "2022-08-20 14:01:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Topografos con experiencia en obras de Urbanización.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/topografos-2937669"}, {"titulo": "NOMBRADOR PORTUARIO", "Tipo": "Full-time", "ID": "2937621", "Buscado": "Importante empresa", "Fecha": "2022-08-20 01:46:37", "Ubicación": "Concepción", "Categoría": "Administración", "descripción": "Profesional encargado del normal funcionamiento y confección de contratos y nominas del personal portuario. entre otras tareas relacionadas", "ref": "https://www.chiletrabajos.cl/trabajo/nombrador-portuario-2937621"}, {"titulo": "Maestro de Cocina - Sous chef", "Tipo": "Full-time", "ID": "2933052", "Buscado": "La Máma", "Fecha": "2022-08-20 10:54:59", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000 - 550.000", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Maestro de cocina / sous chef para proyecto nuevo de comida en Limache.\n\nRequisitos: Al menos 8 años de experiencia en elaboración y servicio de comida. 4 años de experiencia específica en el cargo.\n\nDeseable: Estudios de cocina, manejo de personal.\n\nAdjuntar CV.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-sous-chef-2933052"}, {"titulo": "ASISTENTE ADMINISTRATIVA", "Tipo": "Full-time", "ID": "2937672", "Buscado": "consulting", "Fecha": "2022-08-20 15:46:25", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "PLAZO INDEFINIDO", "descripción": "Empresa  \n Requiere  Administrativa, con buen manejo Administrativo de los programas office \n\nSus principales funciones serán\n\n Recepción\n\nGestión telefónica \n\n Orden y Mantención de archivos, fotocopias y distribución.\n\n Coordinar y planificar una correcta ejecución de los programas a trabajar. \n\nGestiona las ordenes de compra y facturas derivadas de su gestión y gestionar la compra de insumos de oficina y controlar su administración.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-2937672"}, {"titulo": "Podóloga (o)", "Tipo": "Full-time", "ID": "2927970", "Buscado": "Laser Podología Chile", "Fecha": "2022-08-20 03:18:53", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600000", "Duración": "Plazo fijo", "descripción": "Tecnico Nivel superior en Podologia,  Necesita prestigiosa Clinica Podologica en Santiago centro, experiencia de más 1 año en manejo clínico de uña encarnada, onicomicosis, heridas básico, despiculizacion, verrugas plantares.\nEnviar CV a : seleccionlaserpodologia@gmail.com\nCon pretensiones de sueldo por jornada de 45 horas semanales.\nHorarios de lunes a viernes de 9 a 18:00 y sábado por medio \nDe 9:00 a 14:00.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/podologa-o-2927970"}, {"titulo": "Ingeniero Comercial para el Cargo Asesor de Inversiones Inmobiliario", "Email": "seleccionlaserpodologia@gmail.com", "ID": "2937637", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-20 10:38:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.600.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Asesor de Inversiones Inmobiliario para importante Inmobiliaria ubicada en Las Condes\n\nRequisitos\n•\tIngeniero Comercial recientemente titulado\n•\tExperiencia en Ventas Intangibles\n•\tAlto nivel de contactos\n•\tChileno o extranjero sólo con Permanencia Definitiva\n\nObjetivo del cargo\nEl asesor comercial tendrá como objetivo ofrecer los productos de la cartera de la inmobiliaria al segmento inversionistas con la meta de generar al menos 3 unidades como venta mensual en torno a las 10.000 UF. Para ello debe tener las habilidades de prospectar de forma continua además de presentar la propuesta a los clientes generados por los convenios cerrados por el Asesor de convenios.\n\nPerfil del cargo\nPersona proactiva, ordenada y orientada al cumplimiento de metas, con capacidades y habilidades de prospección de clientes y cierre de ventas, debe tener los conocimientos de generar presentaciones vía web así como manejo intermedio de Office para la administración de los clientes. La búsqueda está orientada a Ingeniero Comercial recién egresado o hasta 2 años de experiencia, Asesores de AFP, Isapres, seguros, Inmobiliarias ( Experiencia en la venta de intangibles).\n\nSe ofrece\n•\tBase líquido de $ 700.000.\n•\tBono mensual imponible por ventas del mes\n•\tComisión de ventas sin tope\n•\tRenta Promedio Mensual aprox $1.600.000\n•\tHorario Híbrido", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-comercial-para-el-cargo-asesor-de-inversiones-inmobiliario-2937637"}, {"titulo": "Práctica Ingeniería Comercial con interés en digital B2B en área Purina", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2937655", "Buscado": "Nestlé", "Fecha": "2022-08-20 13:06:13", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Somos Nestlé, la compañía de alimentos y bebidas líder en el mundo. Más de 328,000 colaboradores comprometidos con nuestra misión: mejorar la calidad de vida y contribuir a un futuro más saludable. Nuestros valores están enraizados en el respeto: respeto hacia nosotros mismos, respeto hacia los otros, respeto a la diversidad y respeto a nuestro futuro.\n\nEn Nestlé fomentamos la inclusión y deseamos trabajar con los mejores talentos. Es por eso, que en el marco de la ley de Inclusión Laboral N°21.015 que incentiva la inclusión de Personas con Discapacidad al Mundo Laboral.\n\nLos colaboradores son nuestro activo más importante, y estamos comprometidos en ofrecerte un ambiente laboral internacional, inclusivo y dinámico con muchas oportunidades a lo largo de nuestros diferentes negocios, funciones y geografías, trabajando con equipos y culturas diversos. ¿Quieres saber más? Visítanos en www.nestle.com. Estamos presentes en más de 86 países con más de 442 fábricas.\n\nDescripción Funciones del Cargo: \nPropósito de la posición:\n\nEstamos buscando a estudiantes de las Carreras de Ingeniería Comercial con interés en digital B2B, que tengan interés en realizar su práctica y desarrollar un excelente proyecto en el área de Purina en oficina central, Las Condes. Si eres de las personas que no tiene miedo de enfrentar nuevos desafíos, entonces esta oportunidad puede interesarte.\n\nUn día en la vida de...\n\n- Proveer category y shopper insights para identificar las oportunidades de nuestras marcas en el mercado.\n\n- Shopper/Retail Insights Analyst\n\n- Análisis de data y presentación de insights de Scanner Data de Retailers, Nielsen, etc.\n\nNuestro Candidato Ideal:\n\n\t* Estudiante de Ingeniería Comercial\n\t* Disponibilidad de al menos seis meses\n\t* Manejo de Excel Nivel Avanzado\n\t* Contar con seguro escolar vigente\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: Bono único mensual\n\n.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-ingenieria-comercial-con-interes-en-digital-b2b-en-area-purina-2937655"}, {"titulo": "ANALISTA DE BIOLOGÍA MOLECULAR Y MICROBIOLOGÍA", "Tipo": "Full-time", "ID": "2899651", "Buscado": "ARK Impulsa SpA", "Fecha": "2022-08-20 09:47:00", "Ubicación": "Curicó", "Categoría": "Otros", "Salario": "Negociable según mercado.", "Duración": "Plazo fijo - Indefinido", "descripción": "Se necesita Analista de Biología Molecular para prestar servicios en la comuna de Romeral, séptima región.\n\nse ofrece: \nJornada: Lunes a Viernes: 09:30 a 18:30/Sábado de 09:00 a 14:00 hrs.\nContrato plazo fijo / Indefinido\nCapacitaciones\nSeguro complementario de salud.\nCaja de compensación\nEntre otros beneficios\n\n\nRequisitos:\nProfesional o Técnico de Nivel Superior en microbiología, biología o estudios a fin. \nExperiencia de a lo menos 3 meses en la ejecución de ensayos y temas relacionados con el cargo.\nConocimientos a nivel medio en química de matrices medioambientales y alimentos.\nConocimiento nivel medio en normativas medioambientales y sanitarias vigentes.\nInglés técnico: nivel medio.\nInformático Usuario: nivel medio.\nHabilidades en el trabajo en equipo.\nAdecuada administración de tiempos.\nCapacidad de interpretar y seguir instrucciones.\nFlexibilidad ante los cambios del entorno.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-biologia-molecular-y-microbiologia-2899651"}, {"titulo": "Docente Enfermera/o  competencias  Geriatria", "Email": "m.silva@arkimpulsa.cl", "ID": "2937634", "Buscado": "Otec Futuro", "Fecha": "2022-08-20 10:23:49", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "por Proyecto", "descripción": "Instituto de capacitación Futuro\nRequiere contar con profesionales para su Staff, requisitos:\n\nProfesional/Docente: Enfermera  (o),   o  carrera   a fin con el tema.\n\nREQUERIMOS: Magister, diplomado o certificación en el área\nCompetencias Docente \n\nEste Capacitación se enmarca en la temática de Atención Integral para Pacientes Geriátricos\ntiene como propósito que los funcionarios públicos, puedan aprender\ne internalizar técnicas y herramientas para la Atención Integral para Pacientes Geriátricos.\n\n\n\nAtte,\n\nRRHH\nICFUTURO", "ref": "https://www.chiletrabajos.cl/trabajo/docente-enfermera-o-competencias-geriatria-2937634"}, {"titulo": "Asesor de Inversiones Inmobiliario Agente Inmobiliario", "Tipo": "Full-time", "ID": "2932899", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-20 05:41:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.600.000 líquidos", "Duración": "Indefinido", "descripción": "Asesor de Inversiones Inmobiliario para importante empresa rubro Inmobiliario ubicada en Las Condes\n\nObjetivo del cargo\nEl asesor comercial tendrá como objetivo ofrecer los productos de la cartera de la inmobiliaria al segmento inversionistas. Para ello debe tener las habilidades de prospectar de forma continua además de presentar la propuesta a los clientes generados por los convenios cerrados por el Asesor de convenios.\nAdemás debe tener y generar bases propias\n\nPerfil del cargo\nPersona proactiva, ordenada y orientada al cumplimiento de metas, con capacidades y habilidades de prospección de clientes y cierre de ventas, debe tener los conocimientos de generar presentaciones vía web así como manejo intermedio de Office para la administración de los clientes. La búsqueda está orientada a Ing. Comercial, administración de empresas o carrera afín recién egresado o hasta 2 años de experiencia, Asesores de AFP, Isapres, seguros ( Experiencia en venta de intangibles).\n\nSe ofrece\nBase líquido de $ 400.000\nComisión de ventas sin tope más bonos\nRenta Promedio Mensual aprox desde $1.600.000 líquidas\nHorario Trabajo Presencial Oficina: Lunes a Viernes de 10 a 19 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-inversiones-inmobiliario-agente-inmobiliario-2932899"}, {"titulo": "Conductor Recaudador de Porteo - CCU", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2937629", "Buscado": "Transfactor Norte Chico", "Fecha": "2022-08-20 09:34:54", "Ubicación": "Coquimbo", "Categoría": "Logística / Distribución", "Salario": "+ 800.000", "Duración": "Fijo luego indefinido según desempeño.", "descripción": "Importante empresa de Logística y Distribución con más de 20 años de presencia a nivel nacional, requiere para sus operaciones en la Ciudad de Coquimbo, en Centro de Distribución ubicado en barrio Industrial de Coquimbo CCU.\n\n¡ A los mejores CONDUCTORES RECAUDADOR DE PORTEO PARA REPARTO CCU ! con experiencia en distribución.\n\nRequisitos mínimos, CARNET DE IDENTIDAD, LICENCIA DE CONDUCTIR A4 O SUPERIOR, UN AÑO DE EXPERIENCIA COMO CONDUCTOR, HOJA DE VIDA DEL CONDUCTOR, CERTIFICADO DE ANTECEDENTES.\n\nRenta Liquida sobre los $800.000 LIQUIDOS, todo depende de las vueltas y las ganas de generar mayores ingresos. \n\nCARGO A PLAZO FIJO, CON POSIBILIDAD DE PASAR A INDEFINIDO SEGÚN DESEMPEÑO, OFRECEMOS ESTABILIDAD LABORAL Y EXCELENTES BONOS POR VUELTAS REALIZADAS. OFERTA DE TRABAJO BAJO EL ART. 22 LETRA C. \n\nSI TIENES LOS REQUISITOS PARA EL CARGO, VEN POSTULA CON NOSOTROS, TE ESPERAMOS.\nENVIAR ANTECEDENTES AL +56944744314 CORREO rardiaca@transfactor.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-recaudador-de-porteo-ccu-2937629"}, {"titulo": "Ayudante de cocina", "Tipo": "Full-time", "ID": "2937654", "Buscado": "Cupbab Express SpA", "Fecha": "2022-08-20 12:52:14", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Restaurante ubicado en Los Leones, busca ayudante de cocina full/part time.\n\nRequisitos:\n- Experiencia comprobable en cocina\n- Ser metodico/a, proactivo/a, eficiente y responsable\n- Extranjeros con los papeles al dia", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2937654"}, {"titulo": "Técnico Veterinario para la ciudad de Quillota", "Tipo": "Part-time & Full-time", "ID": "2937652", "Buscado": "Transportes CVU", "Fecha": "2022-08-20 12:15:40", "Ubicación": "Quillota", "Categoría": "Profesionales y Técnicos", "descripción": "Importante Centro de Salud Veterinario de la ciudad de Quillota requiere incorporar a su equipo a un Técnico Veterinario, quien deberá realizar procesos diagnósticos y de intervención menor al grupo objetivo que acuda al establecimiento.\n\nDentro de las funciones más importantes son:\n\n- Atención de pacientes en consulta.\n- Realizar diagnóstico, tratamiento, prevención y control de enfermedades.\n- Realización procedimientos de baja complejidad.\n- Manejo de urgencias.\n- Realización de exámenes y pruebas.\n\nModalidad de trabajo, turnos rotativos (Día y Noche).\n\n¡Te invitamos a ser parte de nuestro equipo profesional!\n¡Postula!", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-veterinario-para-la-ciudad-de-quillota-2937652"}, {"titulo": "Planificador de Mantención", "Tipo": "Full-time", "ID": "2937666", "Buscado": "Cultura Reclutamiento y", "Fecha": "2022-08-20 13:21:57", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1900000", "Duración": "Contrato Indefinido", "descripción": "COMPAÑÍA MINERA\nUbicada cerca de la ciudad de antofagasta requiere para sus operaciones \"Planificador de Mantención\".\n\nREQUISITOS:\nIngeniero (a) Mecámico o carrera afín.\n2 años de experiencia.\n\nTAREAS:\na)\tProgramar y coordinar las actividades de mantención planificadas, preventiva, sintomática de los equipos para asegurar el cumplimiento de los planes de mantención.\nb)\tAsegurar disponibilidad de recursos en forma oportuna y de manera eficiente\nc)\tCrear ordenes de trabajo en SAP y planificarlas para permitir el despliegue efectivo de recursos de administración del trabajo, incluyendo personal, prestadores de servicios y materiales.\nd)\tCumplir con los procesos de administración del trabajo en SAP para programar el trabajo en base a la priorización validada previamente con los subprocesos de confiabilidad y ejecución. Aclarar los alcances de trabajo en las notificaciones en base a las evaluaciones en terreno.\ne)\tProgramar trabajo en base a la priorización de la tarea en cumplimiento de los procesos de Administración del Trabajo en SAP y reprogramar el trabajo en base al riesgo asociado y feedback de la ejecución.\nf)\tConfeccionar y comunicar programas semanales correctos de trabajo que reflejen todas las actividades de administración del trabajo.\ng)\tParticipar activamente de la creación y cambio de datos maestros de administración del trabajo en base a revisiones \nLicencia de conducir.\n\nSE OFRECE:\nSueldo Líquido acorde al mercado minero.\nSumarse a Compañía Minera en etapa de apertura.\nSeguro médico salud/dental.\nCCAF Los Andes.\n\nLUGAR:\nCompañía minera cerca de Antofagasta.\nAlojando en la ciudad / Turno 4*3", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/planificador-de-mantencion-2937666"}, {"titulo": "Práctica Ingeniería Civil Industrial/Comercial Área Supply Chain", "Email": "helena.pastrana@cultura-ac.cl", "ID": "2937663", "Buscado": "Nestlé", "Fecha": "2022-08-20 13:12:41", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Somos Nestlé, la compañía de alimentos y bebidas líder en el mundo. Más de 328,000 colaboradores comprometidos con nuestra misión: mejorar la calidad de vida y contribuir a un futuro más saludable. Nuestros valores están enraizados en el respeto: respeto hacia nosotros mismos, respeto hacia los otros, respeto a la diversidad y respeto a nuestro futuro.\n\nEn Nestlé fomentamos la inclusión y deseamos trabajar con los mejores talentos. Es por eso, que en el marco de la ley de Inclusión Laboral N°21.015 que incentiva la inclusión de Personas con Discapacidad al Mundo Laboral.\n\nLos colaboradores son nuestro activo más importante, y estamos comprometidos en ofrecerte un ambiente laboral internacional, inclusivo y dinámico con muchas oportunidades a lo largo de nuestros diferentes negocios, funciones y geografías, trabajando con equipos y culturas diversos. ¿Quieres saber más? Visítanos en www.nestle.com. Estamos presentes en más de 86 países con más de 442 fábricas.\n\nDescripción Funciones del Cargo: \nPropósito de la posición:\n\nEstamos buscando a estudiantes de las Carreras de Ingeniería Civil Industrial o Comercial, que tengan interés en realizar su práctica y desarrollar un excelente proyecto en el negocio de Supply Chain. Si eres de las personas que no tiene miedo de enfrentar nuevos desafíos, entonces esta oportunidad puede interesarte.\n\nUn día en la vida de...\n\n- Generar reportes desde base del cliente, procurando accuracy en la información de forma diaria.\n\n- Apoyar al equipo CPFR.\n\n- Generar un proyecto de automatización que permita al practicante ayudar a reducir la carga diaria del equipo, además que lo ayude con la visibilidad al r\n\nesto de área.\n\nNuestro Candidato Ideal:\n\n\t* Estudiante de Ingeniería Civil Industrial /Comercial\n\t* Disponibilidad de al menos 6 meses\n\t* Manejo de Excel Nivel Intermedio\n\t* Contar con seguro escolar vigente\n\t* Power BI\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: Bono único mensual\n\n.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-ingenieria-civil-industrial-comercial-area-supply-chain-2937663"}, {"titulo": "Ingeniero (a) de Permisos y Medio Ambiente.", "Tipo": "Full-time", "ID": "2937651", "Buscado": "Cultura Reclutamiento y", "Fecha": "2022-08-20 11:41:20", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1800000", "Duración": "Contrato Indefinido", "descripción": "COMPAÑÍA MINERA\nUbicada cerca de la ciudad de antofagasta requiere para sus operaciones \"Ingeniero de Permisos y Medio Ambiente.\".\n\nREQUISITOS:\nIngeniero (a) en medio ambiente o carrera afín.\n2 años de experiencia.\n•\tConocimiento en Medio Ambiente y Comunidades.\n•\tExperiencia en obtención de permisos y otras autorizaciones de organismos e instituciones gubernamentales asociados a las actividades de Medio Ambiente y Comunidades.\n•\tExperiencia en SEIA.\n•\tElaboración y/o revisión de DIA / EIA\n•\tExperiencia en Permisos Sectoriales\n•\tExperiencia en Minería.\nResidencia en Antofagasta.\nLicencia de conducir.\n\nSE OFRECE:\nSueldo Líquido acorde al mercado minero.\nSumarse a Compañía Minera en etapa de apertura.\nSeguro médico salud/dental.\nCCAF Los Andes.\n\nLUGAR:\nCompañía minera cerca de Antofagasta.\nAlojando en la ciudad / Turno 4*3", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-de-permisos-y-medio-ambiente-2937651"}, {"titulo": "Práctica Técnico en industria de alimentos/ Técnico de laboratorio Área Técnica", "Email": "helena.pastrana@cultura-ac.cl", "ID": "2937660", "Buscado": "Nestlé", "Fecha": "2022-08-20 13:09:34", "Ubicación": "Santiago", "Categoría": "Seguridad", "descripción": "Somos Nestlé, la compañía de alimentos y bebidas líder en el mundo. Más de 328,000 colaboradores comprometidos con nuestra misión: mejorar la calidad de vida y contribuir a un futuro más saludable. Nuestros valores están enraizados en el respeto: respeto hacia nosotros mismos, respeto hacia los otros, respeto a la diversidad y respeto a nuestro futuro.\n\nEn Nestlé fomentamos la inclusión y deseamos trabajar con los mejores talentos. Es por eso, que en el marco de la ley de Inclusión Laboral N°21.015 que incentiva la inclusión de Personas con Discapacidad al Mundo Laboral.\n\nLos colaboradores son nuestro activo más importante, y estamos comprometidos en ofrecerte un ambiente laboral internacional, inclusivo y dinámico con muchas oportunidades a lo largo de nuestros diferentes negocios, funciones y geografías, trabajando con equipos y culturas diversos. ¿Quieres saber más? Visítanos en www.nestle.com. Estamos presentes en más de 86 países con más de 442 fábricas.\n\nDescripción Funciones del Cargo: \nPropósito de la posición:\n\nEstamos buscando a estudiantes de las Carreras de Técnico en industria de alimentos ó técnico laboratorio, que tengan interés en realizar su práctica y desarrollar un excelente proyecto en el área técnica de laboratorio en Macul. Si eres de las personas que no tiene miedo de enfrentar nuevos desafíos, entonces esta oportunidad puede interesarte.\n\nUn día en la vida de...\n\nManejo integral de los requerimientos básicos de un laboratorio de microbiología.\n\nConocer como funciona un laboratorio de microbiología inserto en un sistema de gestión integrado de calidad, seguridad y medio ambiente, participando en las actividades básicas de calidad, como registros, manejo de muestras; seguridad, manejo de sistemas de seguridad del laboratorio y controles; y medio ambiente, manejo de residuos del laboratorio a través de la segregación y eliminación.\n\nOrden y pesaje de muestras del área de microbiología, controles internos del área de temperaturas de salas y estufas, etc.; cumplir con los protocolos de seguridad del laboratorio, y controles de duchas de emergencia, lava ojos, cabinas de bioseguridad, extintores y evaluación de condiciones inseguras mensual; participar en la segregación a través de la separación de los elementos de los productos que se analizaron en el área, con el fin de clasificar cada elementos (plástico, cartón, lata, compostaje, etc) con el fin de aportar a la disminución de los desechos a vertedero de parte del laboratorio de microbiología.\n\nNuestro Candidato Ideal:\n\n\t* Estudiante de técnico en industria alimento o técnico laboratorio\n\t* Disponibilidad de al menos tres meses\n\t* Manejo de Excel Nivel básico\n\t* Contar con seguro escolar vigente\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: Bono único mensual\n\n.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-tecnico-en-industria-de-alimentos-tecnico-de-laboratorio-area-tecnica-2937660"}, {"titulo": "Ayudante Carrocero-Quillota", "Tipo": "Full-time", "ID": "2923993", "Buscado": "Transportes CVU", "Fecha": "2022-08-20 12:54:09", "Ubicación": "Quillota", "Categoría": "Otros", "descripción": "Transporte CVU con una amplia trayectoria en el servicio del traslado de personal en el rubro minero, caracterizado por su alta calidad de sus servicios y maquinarias entregando una experiencia de viaje placentero, cómodo y seguro. \nSe encuentra en la búsqueda de “Ayudante Carrocero” para su casa matriz en Quillota.\n\nRequisitos:\n•\tNo es necesario experiencia laboral.\n•\tDisponibilidad para trabajar en la zona de Quillota.\n\nCargo Abierto a ley de Inclusión, postula con nosotros.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-carrocero-quillota-2923993"}, {"titulo": "Práctica Ingeniería Civil Industrial/Comercial Área Supply Chain", "Tipo": "Full-time", "ID": "2937662", "Buscado": "Nestlé", "Fecha": "2022-08-20 13:12:36", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Somos Nestlé, la compañía de alimentos y bebidas líder en el mundo. Más de 328,000 colaboradores comprometidos con nuestra misión: mejorar la calidad de vida y contribuir a un futuro más saludable. Nuestros valores están enraizados en el respeto: respeto hacia nosotros mismos, respeto hacia los otros, respeto a la diversidad y respeto a nuestro futuro.\n\nEn Nestlé fomentamos la inclusión y deseamos trabajar con los mejores talentos. Es por eso, que en el marco de la ley de Inclusión Laboral N°21.015 que incentiva la inclusión de Personas con Discapacidad al Mundo Laboral.\n\nLos colaboradores son nuestro activo más importante, y estamos comprometidos en ofrecerte un ambiente laboral internacional, inclusivo y dinámico con muchas oportunidades a lo largo de nuestros diferentes negocios, funciones y geografías, trabajando con equipos y culturas diversos. ¿Quieres saber más? Visítanos en www.nestle.com. Estamos presentes en más de 86 países con más de 442 fábricas.\n\nDescripción Funciones del Cargo: \nPropósito de la posición:\n\nEstamos buscando a estudiantes de las Carreras de Ingeniería Civil Industrial o Comercial, que tengan interés en realizar su práctica y desarrollar un excelente proyecto en el negocio de Supply Chain . Si eres de las personas que no tiene miedo de enfrentar nuevos desafíos, entonces esta oportunidad puede interesarte.\n\nUn día en la vida de...\n\n\"Revisar coberturas de producto terminado en los centros de distribución de Nestlé, conocer proceso de Coman en Nestlé y proceso de planificación de abastecimiento de Nestlé y capacidades .\"\n\nNuestro Candidato Ideal:\n\n\t* Estudiante de Ingeniería Civil Industrial /Comercial\n\t* Disponibilidad de al menos tres meses\n\t* Manejo de Excel Nivel Avanzado\n\t* Contar con seguro escolar vigente\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: Bono único mensual\n\n.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-ingenieria-civil-industrial-comercial-area-supply-chain-2937662"}, {"titulo": "Movilizador de bodega", "Tipo": "Full-time", "ID": "2937650", "Buscado": "INMEL CHILE SPA", "Fecha": "2022-08-20 11:40:18", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "Plazo fijo", "descripción": "Nos encontramos en la búsqueda de un técnico con experiencia de a lo menos 1 año como movilizador de materiales de bodega de materiales eléctricos.\nPersona capaz de ejecutar movilización de materiales dentro de la bodega, con conocimiento en\ntemas de seguridad en las labores de bodegaje y manipulación de equipos y movimiento de cargas\n\nEstudios: Bachiller Académico o Técnico", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/movilizador-de-bodega-2937650"}, {"titulo": "Ingeniero Procesos Senior", "Tipo": "Full-time", "ID": "2937631", "Buscado": "Tricolor Chile", "Fecha": "2022-08-20 10:00:38", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido.", "descripción": "En Tricolor Chile, estamos en búsqueda de Ingeniero Procesos Senior para Viña del Mar, Valparaíso.\n\nI. Objetivo principal del cargo:\n\n- Aplicación de proyectos de mejora continua que ayuden en la reducción de costos, así como el incremento de la eficiencia operativa de los diferentes procesos.\n\n- Capacidad de administrar proyectos (enfocado a mejorar los procesos, reducir costos, aumentar capacidades o implementar nuevos productos), elaborar time lines.\n\n- Responsable de la estandarización de operaciones en cada una de las posiciones de fabricación de los diferentes productos\n\n- Encargado del cálculo de capacidades óptimas de las líneas de producción para cada producto.\n\n-Supervisar la implementación de instrucciones de trabajo y secuencia de operación de los diferentes cargos\n\n- Supervisar la elaboración o actualización de equipos adecuados para la fabricación y de la definición del número de operadores necesarios para realizar las diferentes actividades en las diferentes líneas de fabricación.\n\nII. Requisitos:\n\n- Título profesional de Ingeniero civil mecánico, metalúrgico o químico.\n- 5 años de experiencia en cargo similar.\n\nSi estás interesado y cumples los requisitos, envíanos tu cv actualizado.\n\nTe esperamos!\n\n¡Únete al equipo más inspirador!\n\n#SomosLaPinturaQueTransforma", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-procesos-senior-2937631"}, {"titulo": "Jefe de Compras E-Commerce", "Tipo": "Full-time", "ID": "2937625", "Buscado": "Confidencial", "Fecha": "2022-08-20 09:15:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo indefinido", "descripción": "Empresa nacional de retail e-commerce, se encuentra la búsqueda de Jefe de Compras E-Commerce, quien será responsable de liderar la estrategia de compras y ventas de la categorías de la empresa (Hogar, Deportes y Tecnología), potenciando el desarrollo y la ejecución de ésta, cumpliendo con los objetivos de venta, conversión y rentabilidades, definiendo el surtido de los productos en E-commerce, trabajando de manera colaborativa con los distintos equipos (comex, marketing, operaciones, etc). A cargo de lun equipo de 4 compradores, definiendo y controlando el plan de compras.\n\nPrincipales funciones:\n\n- Revisión de benchmark de best sellers y productos nuevos propuestos por los compradores, a través de la comparación y esquematización periódica de sitios web de referencia.\n\n- Revisión de planilla de assortment de productos: esquematización de productos a buscar, en cuanto a características técnicas y look deseados, en base a productos preseleccionados del searching de páginas web y marcas de referencia.\n\n- Revisión y control de la base de proveedores velando por la oportuna incorporación de surtido a la categoría de productos, procurando la elección de un mix competitivo en precios y calidad.\n\n- Investigación y desarrollo de nuevas subcategorías que aporten al mix comercial.\n\n- Desarrollar e implementar el calendario comercial para las categorías, a través de la creación y generación de los eventos comerciales en la páginas web de venta en conjunto con el Departamento de Marketing.\n\n- Liderar y ser responsable de todo el proceso de documentación legal de los productos a cargo en conjunto con los compradores, velando por la ejecución en tiempo y forma con las empresas certificadoras correspondientes.\n\n- Participar de viajes a ferias internacionales de compras, en conjunto con compradores y gerente comercial.\n\nRequisitos:\n\n- Ingeniero Comercial o Industrial.\n- Idealmente con estudios de especialización en e-commerce.\n- Al menos 2 años de experiencia en cargos similares (excluyente).\n- Excel nivel avanzado (se evaluará).\n- Inglés oral y escrito nivel avanzado (se evaluará).\n\nModalidad de trabajo híbrida (mayormente teletrabajo) \n\nSomos una empresa joven y buscamos profesionales motivados y originales. ¡¡Si cumples con los requisitos te invitamos a postular!!", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-compras-e-commerce-2937625"}, {"titulo": "Asistente dental/ Tons /Tens", "Tipo": "Full-time", "ID": "2935612", "Buscado": "click", "Fecha": "2022-08-20 06:11:50", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Clínica Dental necesita asistente dental/Tons. El objetivo principal de esta posición es ser un soporte activo y multifuncional para el correcto funcionamiento de la Clínica, asistiendo el trabajo de cada Dentista y preocupándose de seguir los protocolos y el correcto uso de materiales e instrumental.\n\nBuscamos una persona empática, amable, puntual y responsable con el trabajo. Buen ambiente laboral y posibilidad de crecimiento.\n\nRequisito: Curso autoclave", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-tons-tens-2935612"}, {"titulo": "Puesto Administrativo", "Tipo": "Full-time", "ID": "2937626", "Buscado": "NELCO", "Fecha": "2022-08-20 09:23:08", "Ubicación": "San Antonio", "Categoría": "Administración", "Salario": "A convenir", "Duración": "Plazo Fijo - Indefinido", "descripción": "Se necesita personal administrativo para empresa de transporte El Quisco, las principales labores del Cargo, es realizar contabilización de cuentas, registro de documentos, escanear archivos disponibilidad para realizar labores administrativas fuera de la oficina. \n\nFUNCIONES\n-\tDisponibilidad para trabajar de Lunes a Sábado\n-\tTrabajo administrativo \n\nBENEFICIOS\n-\tSalario Quincena y Fin de Mes,\n-\tSueldo Base + Gratificación\n-\tContrato a plazo fijo, luego indefinido.\n\nPOSTULACION AL CARGO:\n-\tEnviar certificado de antecedentes\n-\tCurriculum señalando la experiencia y referencias actualizado\n\nEl trabajo es para la comuna de El Quisco, por lo que Idealmente los postulantes deben tener residencia en el litoral central, Cartagena, San Antonio. El trabajo es presencial y se realiza entrevista de trabajo previo a la selección.", "ref": "https://www.chiletrabajos.cl/trabajo/puesto-administrativo-2937626"}, {"titulo": "ÁREA COMERCIAL QUINTA REGIÓN", "Tipo": "Full-time", "ID": "2937644", "Buscado": "vtr", "Fecha": "2022-08-20 10:59:26", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "700.000", "Duración": "indefinido", "descripción": "Atención Personal con o sin experiencia para área comercial VTR en la Quinta Región sucursal en Viña del Mar, contrato laboral y beneficios, jornadas parciales o full, trabajo semi presencial según fases sanitarias, entrenamiento y capacitación inicial, sueldo base más incentivos por productividad, excelente renta promedio sobre el mercado, promedio desde $700.000 hasta $2.000.000. Interesados con disponibilidad inmediata enviar curriculum a: vtrcosta@yahoo.com", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/area-comercial-quinta-region-2937644"}, {"titulo": "Bartender Restaurant", "Tipo": "Full-time", "ID": "2937670", "Buscado": "SALON DE TE ROYAL", "Fecha": "2022-08-20 14:38:14", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se parte de nuestro equipo de trabajo!\nRestaurant requiere contratar Bartender, buen sueldo y estabilidad laboral.\n\nRequisito: Que tenga experiencia en amplia gama de tragos.\n\nInteresados presentarse el lunes 22 de agosto desde las 9am en 5 Norte 632, Viña del Mar.", "ref": "https://www.chiletrabajos.cl/trabajo/bartender-restaurant-2937670"}, {"titulo": "Técnico Analista Lubricantes", "Email": "info@queenroyal.cl", "ID": "2937673", "Buscado": "Compañía de Servicios Industriales", "Fecha": "2022-08-20 15:52:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$1.100.000.-", "Duración": "plazo fijo - indefinido", "descripción": "Importante empresa de servicio a la Minería, necesita contratar Técnico Analista Lubricador para la region Metropolitana, \n\nRequisitos:\nEscolaridad :Técnico nivel medio o superior en mecánica, o afines ,\nResidencia en Santiago Excluyente\nturno 5x2\nLicencia clase B con 3 años de experiencia.\n\nconocimientos  básicos en lubricación,\nmanejo de office, buenas relaciones\ninterpersonales, adaptación a trabajos\nbajo presión y con disponibilidad para\nsubir y bajar a faena Los Bronces en\nforma diaria.\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-analista-lubricantes-2937673"}, {"titulo": "REPOSTERA CON EXPERIENCIA", "Tipo": "Full-time", "ID": "2937677", "Buscado": "RESTAURANTE MACHU PICCHU", "Fecha": "2022-08-20 17:00:06", "Ubicación": "La Serena", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "0000", "Duración": "PLAZO FIJO", "descripción": "SE NECESITA REPOSTERA CON EXPERIENCIA PARA TRABAJAR EN RESTAURANTE PERUANO, CON PAPELES AL DÍA  Y DISPONIBILIDAD INMEDIATA.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/repostera-con-experiencia-2937677"}, {"titulo": "Práctica Profesional Ingenieria o Tecnico en Logistica Supply Chain", "Tipo": "Full-time", "ID": "2937656", "Buscado": "Nestlé", "Fecha": "2022-08-20 13:06:49", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Somos Nestlé, la compañía de alimentos y bebidas líder en el mundo. Más de 328,000 colaboradores comprometidos con nuestra misión: mejorar la calidad de vida y contribuir a un futuro más saludable. Nuestros valores están enraizados en el respeto: respeto hacia nosotros mismos, respeto hacia los otros, respeto a la diversidad y respeto a nuestro futuro.\n\nEn Nestlé fomentamos la inclusión y deseamos trabajar con los mejores talentos. Es por eso, que en el marco de la ley de Inclusión Laboral N°21.015 que incentiva la inclusión de Personas con Discapacidad al Mundo Laboral.\n\nLos colaboradores son nuestro activo más importante, y estamos comprometidos en ofrecerte un ambiente laboral internacional, inclusivo y dinámico con muchas oportunidades a lo largo de nuestros diferentes negocios, funciones y geografías, trabajando con equipos y culturas diversos. ¿Quieres saber más? Visítanos en www.nestle.com. Estamos presentes en más de 86 países con más de 442 fábricas.\n\nDescripción Funciones del Cargo: \nPropósito de la posición:\n\nEstamos buscando a estudiantes de las Carreras de Ingeniería o Técnico en Logística, que tengan interés en realizar su práctica y desarrollar un excelente proyecto en el negocio de Supply Chain en el Centro de Distribución de Pudahuel. Si eres de las personas que no tiene miedo de enfrentar nuevos desafíos, entonces esta oportunidad puede interesarte.\n\nUn día en la vida de...\n\n-Reducion de Generacion de Merma en Centro de Distribucion de Purina a 0.3% de NNS\n\n-Desarrollar procesos semiautomatizado para el reporte y control de generacion de merma en los Centros de Distribucion de Purina\n\n- Elaborar reporte\n\n-Desarrollo de Dashboard\n\n-Implementacion de planes de accion\n\n-Desarollo de reuniones operacionales\n\n-Logras objetivos por medios de otros\n\nNuestro Candidato Ideal:\n\n\t* Estudiante de Ingeniería o Técnico en Logística\n\t* Disponibilidad de al menos tres meses\n\t* Manejo de Excel Nivel Avanzado\n\t* Contar con seguro escolar vigente\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: Bono único mensual\n\n-", "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-ingenieria-o-tecnico-en-logistica-supply-chain-2937656"}, {"titulo": "CONDUCTOR DE BUSES-Experiencia en Proyecto Minero", "Tipo": "Full-time", "ID": "2932638", "Buscado": "Transportes CVU", "Fecha": "2022-08-20 11:39:26", "Ubicación": "La Serena", "Categoría": "Otros", "descripción": "Transportes CVU, empresa con una amplia trayectoria en el servicio del traslado de personal en el rubro minero,\nSe encuentra en la búsqueda de “CONDUCTORES DE BUSES” para proyecto minero Caserones.\n\nRequisitos para el cargo:\n•\t5 años de antigüedad Licencia de conducir A3.\n•\t3 años experiencia comprobable en el equipo.\n•\tExperiencia comprobable en faena minera.\n•\tHoja de antecedentes y hoja de vida del conductor actualizada e intachable.\n•\tDisponibilidad para trabajar en Sistema de turnos (7x7)\n\nCargo Abierto a ley de Inclusión, postula con nosotros.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-buses-experiencia-en-proyecto-minero-2932638"}, {"titulo": "Ingeniero (a) Control de Gestión / Finanzas", "Tipo": "Full-time", "ID": "2937667", "Buscado": "Cultura Reclutamiento y", "Fecha": "2022-08-20 13:30:41", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1300000", "Duración": "Contrato Indefinido", "descripción": "COMPAÑÍA MINERA\nRequiere para sus operaciones \"Ingeniero (a) Control de Gestión / Finanzas\".\n\nREQUISITOS:\nIngeniero comercial, economista, ingeniero en control de gestión o carrera afín.\n2 años de experiencia.\n\nPRINCIPALES TAREAS:\na)\tResponsable de la Gestión de la Compañía a nivel de información técnica y económica.\nb)\tElaborar, analizar y reportar la información de producción y costos procedentes de las diferentes áreas de la Operación, con la finalidad de controlar y hacer seguimiento al cumplimiento de las metas planteadas por la Gerencia; así como, cumplir con los diversos requerimientos (reportes) solicitados.\nc)\tGenerar Carta Gantt de Actividades Operacionales.\nd)\tGenerar Carta Gantt de Actividades de Proyectos.\ne)\tGestionar la información con las áreas involucradas.\nf)\tRealizar análisis de Costos y KPI´s operacionales.\ng)\tRevisión de evaluaciones técnico-económicas de alternativas del proyecto.\nh)\tDesarrollar de estudios técnicos del proyecto.\ni)\tGestionar de costos y avance del proyecto.\n\nSE OFRECE:\nSueldo Líquido acorde al mercado minero.\nSumarse a Compañía Minera en etapa de apertura.\nSeguro médico salud/dental.\nCCAF Los Andes.\n\nLUGAR: Santiago\nTurno 5*2", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-control-de-gestion-finanzas-2937667"}, {"titulo": "CHOFER PARA CAMION (HOMBRE/MUJER)", "Email": "helena.pastrana@cultura-ac.cl", "ID": "2937630", "Buscado": "SALAMANCA", "Fecha": "2022-08-20 09:41:27", "Ubicación": "San Fernando", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "EMPRESA UBICADA EN LA CIUDAD DE SANTA CRUZ ESTA EN BUSQUEDA DE CHOFERES CON LICENCIA A5 PARA FORMAR PARTE DE SU EQUIPO DE TRABAJO. LOS POSTULANTES PUDEN SER DE AMBOS SEXOS .CON EXPERIENCIA EN EL RUBRO", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-para-camion-hombre-mujer-2937630"}, {"titulo": "Recepcionista Intercomuna Concepción Talcahuano", "Email": "rrhhgeneral@lafama.cl", "ID": "2937674", "Buscado": "Importante empresa", "Fecha": "2022-08-20 16:03:36", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "200000", "descripción": "Importante clínica estética está en búsqueda de Recepcionistas para sucursal ubicada en Intercomuna Concepción Talcahuano Las principales funciones del cargo consisten en la atención a pacientes, agendamiento, anulación y reagendamiento de horas, responder dudas vía telefónica y presencial. Generar venta de tratamientos mediante carta de clientes entregada por la clínica (porcentaje de comisión). ¿Qué beneficios te ofrecemos? • Contrato a plazo fijo por Servicio Transitorio • Renta: $24.000 líquido diario + (comisión por ventas) • Jornada Full Time; solo 22/08 a 31/08 de Lunes a Viernes 10:00 a 20:00 hrs Requisitos: • Contar con Enseñanza Media Completa • Experiencia en atención al cliente (excluyente) • Dominio de Microsoft Office nivel usuario • Contar con buena dicción y comunicación ¡Postula con nosotros! Las principales funciones del cargo consisten en la atención a pacientes, agendamiento, anulación y reagendamiento de horas, responder dudas vía telefónica y presencial. Generar venta de tratamientos mediante carta de clientes entregada por la clínica (porcentaje de comisión).", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-intercomuna-concepcion-talcahuano-2937674"}, {"titulo": "Ejecutivos de Ventas", "Tipo": "Full-time", "ID": "2910732", "Buscado": "Parque del Recuerdo", "Fecha": "2022-08-20 10:20:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Empresa Líder en mercado de Parques Cementerios y 4ta. mejor empresa para trabajar en Chile (Great Place to Work) abre proceso de postulación para aumentar su fuerza de ventas contratando a los mejores Ejecutivos de Ventas. \nRequisitos:\n* Chileno o extranjero con cedula nacional\n* Deseable experiencia en ventas\n* Excelente actitud\n* Buena orientación al logro de metas\n* Mayor de 30 años (no excluyente)\n\nQue ofrecemos:\n* Curso de inducción remunerado\n* Remuneración compuesta por base mas variable (1.000.000) y mas\n* Las mas altas comisiones del mercado\n* Bonos y premios por desempeño\n* Contrato directo con la empresa\n* Apoyo y perfeccionamiento continuo\n* Reales posibilidades de crecimiento\n* Convenio con CCAF\n* Excelente seguro medico y dental", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-2910732"}, {"titulo": "Se buscan relatores curso MODELO DE SALUD INTEGRAL CON ENFOQUE FAMILIAR Y COMUNI", "Tipo": "Part-time", "ID": "2937617", "Buscado": "ICMA CAPACITACIONES - OTEC", "Fecha": "2022-08-20 00:05:17", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "descripción": "RELATOR 5 AÑOS DE EXPERIENCIA EN: MODELO DE SALUD INTEGRAL CON ENFOQUE FAMILIAR Y COMUNITARIO\nPREFERENTEMENTE SICOLOGO O PROFESIONAL A FIN.", "ref": "https://www.chiletrabajos.cl/trabajo/se-buscan-relatores-curso-modelo-de-salud-integral-con-enfoque-familiar-y-comuni-2937617"}, {"titulo": "Práctica Psicología/ Ing. Comercial /adm. de servicios Talent Liderazgo y Diversidad e inclusión", "Email": "icmacapacitaciones@gmail.com", "ID": "2937657", "Buscado": "Nestlé", "Fecha": "2022-08-20 13:07:17", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "descripción": "Somos Nestlé, la compañía de alimentos y bebidas líder en el mundo. Más de 328,000 colaboradores comprometidos con nuestra misión: mejorar la calidad de vida y contribuir a un futuro más saludable. Nuestros valores están enraizados en el respeto: respeto hacia nosotros mismos, respeto hacia los otros, respeto a la diversidad y respeto a nuestro futuro.\n\nEn Nestlé fomentamos la inclusión y deseamos trabajar con los mejores talentos. Es por eso, que en el marco de la ley de Inclusión Laboral N°21.015 que incentiva la inclusión de Personas con Discapacidad al Mundo Laboral.\n\nLos colaboradores son nuestro activo más importante, y estamos comprometidos en ofrecerte un ambiente laboral internacional, inclusivo y dinámico con muchas oportunidades a lo largo de nuestros diferentes negocios, funciones y geografías, trabajando con equipos y culturas diversos. ¿Quieres saber más? Visítanos en www.nestle.com. Estamos presentes en más de 86 países con más de 442 fábricas.\n\nDescripción Funciones del Cargo: \nPropósito de la posición:\n\nEstamos buscando a estudiantes de las Carreras de Psicología, Ingeniería Comercial y administración de empresas, que tengan interés en realizar su práctica y desarrollar un excelente proyecto en el área de RRHH. Si eres de las personas que no tiene miedo de enfrentar nuevos desafíos, entonces esta oportunidad puede interesarte. objetivo: Liderazgo y gestión de talento\n\nUn día en la vida de...\n\nApoyo en la implementación del programa de Líderazgo , Gestión de Talento y Diversidad e inclusión.\n\n- Implementación Lideres plana mayor, plana general y líderes de línea\n\n- Implementación del plan de diversidad e inclusión\n\nexcel, horario full time\n\nNuestro Candidato Ideal:\n\n\t* Estudiante de Ingeniería Comercial y Psicología\n\t* Disponibilidad de al menos 6 meses\n\t* Manejo de Excel Nivel Intermedio\n\t* Contar con seguro escolar vigente\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: Bono único mensual\n\n.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-psicologia-ing-comercial-adm-de-servicios-talent-liderazgo-y-diversidad-e-inclusion-2937657"}, {"titulo": "Se necesita auxiliar de farmacia con carnet y experiencia en atencion a publico.", "Tipo": "Part-time", "ID": "2937632", "Buscado": "Farmacia Mas Bienestar", "Fecha": "2022-08-20 10:14:19", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Horario Part time, ferisdos y fines de semana", "descripción": "Se necesita auxiliar de farmacia, debe de poseer el carnet de auxiliar, con experiencia en atencion, ventas y trato a cliente, manejo de oficce basico, responsable y comprometido en sus funciones, para trabajar en  farmacia independiente, en jornada de la tarde, fines de semana y dias feriados, con horario flexible y buen ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-auxiliar-de-farmacia-con-carnet-y-experiencia-en-atencion-a-publico-2937632"}, {"titulo": "Garzon con experiencia", "Email": "cindypachecoalvarez@gmail.com", "ID": "2937668", "Buscado": "Tip y Tap", "Fecha": "2022-08-20 13:43:17", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1.000.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Restaurant Tip y Tap busca incorporar a su equipo a garzones con mas de 5 años de experiencia comprobable,  responsable para trabajar, habilidad de trabajador en equipo,  que sea colaborador y proactivo.  \n\nObservación:  En caso de ser extranjero, se requiere que haya entrado a Chile de forma legal. \n\nSe ofrece: \n\n\n-\tColación\n\n-\tContrato indefinido\n\n-       Estabilidad Laboral\n\n-\tExcelente ambiente laboral\n\n-\tLos trabajadores cuentan con el seguro de ACHS.\n\n-\tLa empresa y sus trabajadores se encuentran afiliados a la Caja de Compensación los Andes", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-con-experiencia-2937668"}, {"titulo": "Vendedor Part Time 20 horas, Ñuñoa", "Email": "rut@tipytap.cl", "ID": "2937619", "Buscado": "Maspet", "Fecha": "2022-08-20 01:38:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Somos una tienda Pet Shop, con venta de alimentos y accesorios Premium y Super Premium para mascotas y queremos que seas parte de nuestro equipo de colaboradores Part Time para nuestra tienda ubicado en Av. Salvador, Ñuñoa.\n\nDentro de las funciones principales están:\n- Chequear, recepcionar y ubicar la mercancía entrante.\n- Mantener tienda limpia y ordenado.\n- Reponer la mercancía faltante en la sección.\n- Entrega de mercadería.\n- Realizar funciones de atención al público y orientación de clientes.\n\nBeneficios:\n- Estabilidad Laboral.\n- Posibilidades de crecimiento.\n- Descuentos en productos de nuestras tiendas.\n\nTe invitamos a ser parte de nuestro emprendimiento que busca un crecimiento para todo el equipo de colaboradores y con un trato unidireccional.\n\nRequisitos:\n· 1 año de experiencia en área ventas, ideal en el mundo de las mascotas \n· Enseñanza media completa.\n· Conocimientos básicos de Excel.\n-Si eres extranjero debes tener toda tu documentación vigente\n\nInteresados enviar curriculum a: david.munoz.s@tiendamaspet.cl\n\nOfrecemos:\nHorario: Viernes, Sábados, Domingos y Festivos.\nContrato formal.\nBuen ambiente de trabajo.\nRenta acorde al mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-20-horas-nunoa-2937619"}, {"titulo": "Práctica Ingeniería/Técnico en Prevención de Riesgos Área NPPC Teno", "Email": "david.munoz.s@tiendamaspet.cl", "ID": "2937661", "Buscado": "Nestlé", "Fecha": "2022-08-20 13:10:33", "Ubicación": "Curicó", "Categoría": "Operarios", "descripción": "Somos Nestlé, la compañía de alimentos y bebidas líder en el mundo. Más de 328,000 colaboradores comprometidos con nuestra misión: mejorar la calidad de vida y contribuir a un futuro más saludable. Nuestros valores están enraizados en el respeto: respeto hacia nosotros mismos, respeto hacia los otros, respeto a la diversidad y respeto a nuestro futuro.\n\nEn Nestlé fomentamos la inclusión y deseamos trabajar con los mejores talentos. Es por eso, que en el marco de la ley de Inclusión Laboral N°21.015 que incentiva la inclusión de Personas con Discapacidad al Mundo Laboral.\n\nLos colaboradores son nuestro activo más importante, y estamos comprometidos en ofrecerte un ambiente laboral internacional, inclusivo y dinámico con muchas oportunidades a lo largo de nuestros diferentes negocios, funciones y geografías, trabajando con equipos y culturas diversos. ¿Quieres saber más? Visítanos en www.nestle.com. Estamos presentes en más de 86 países con más de 442 fábricas.\n\nDescripción Funciones del Cargo: \nPropósito de la posición:\n\nEstamos buscando a estudiantes de las Carreras de Ingeniería/Técnico en Prevención de Riesgos, que tengan interés en realizar su práctica y desarrollar un excelente proyecto en el negocio de Supply Chain en el Centro de Distribución de Concepción. Si eres de las personas que no tiene miedo de enfrentar nuevos desafíos, entonces esta oportunidad puede interesarte.\n\nUn día en la vida de...\n\n\"Aplicar y desarrollar las Matrices de Riesgos en Fábrica y CD Teno.\"\n\nNuestro Candidato Ideal:\n\n\t* Estudiante de Ingeniería/Técnico en Prevención de Riesgos\n\t* Disponibilidad de al menos tres meses\n\t* Manejo de Excel Nivel Avanzado\n\t* Contar con seguro escolar vigente\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: Bono único mensual\n\n.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-ingenieria-tecnico-en-prevencion-de-riesgos-area-nppc-teno-2937661"}, {"titulo": "Vendedor para Preuniversitario", "Tipo": "Full-time", "ID": "2937676", "Buscado": "Preuniversitario CUMBRE", "Fecha": "2022-08-20 17:04:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000 más comisiones más cumplimiento...", "Duración": "Indefinido", "descripción": "Preuniversitario con años de experiencia necesita para su departamento de ventas, profesionales  proactivos, con ánimo de aprender, Iniciativa propia, motivación por el cumplimiento de metas. \nRequisitos del cargo :\nBuen dominio del lenguaje.\nManejo de internet \nManejo de ZOOM\nManejo de herramientas de Google\nManejo de excel \nManejo word\nManejo de email y redacción de correos electrónicos\nManejo de Whatsapp\nManejo de documentos legales\nExperiencia en ventas\nExperiencia en manejo de redes sociales\n\nSu función será :\nAtender a cotizantes\nTrabajo con plataforma CRM (entregamos capacitación)\nGestionar la reunión con cliente\nDeterminar las necesidades del cliente\nCrear cotización \nEnviar la cotización\nDar seguimiento \nCerrar la venta mediante la documentación de pago\n\nSueldo fijo + plan variable de comisiones. \nIdeal si tiene manejo básico de redes socilaes", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-para-preuniversitario-2937676"}, {"titulo": "JEFE DE FLOTA", "Tipo": "Full-time", "ID": "2937646", "Buscado": "INMEL CHILE SPA", "Fecha": "2022-08-20 11:26:58", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1150000", "Duración": "Plazo fijo", "descripción": "Nos encontramos en la búsqueda de un profesional técnico mecánico con 2 años de experiencia, con conocimientos en aspectos mecánico e hidráulicos en vehículos de transporte y maquinaría.\n\nCon experiencia en manejo de grandes cantidades de vehículos y control de despacho y coordinación de vehículos de la flota por proceso. \n\nEstudios: Técnico mecánico, técnico administrativo con actividades similares al cargo.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-flota-2937646"}, {"titulo": "JEFE PREVENCIONISTA DE RIESGOS", "Tipo": "Full-time", "ID": "2937643", "Buscado": "INMEL CHILE SPA", "Fecha": "2022-08-20 10:53:21", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1400000", "Duración": "Plazo fijo", "descripción": "Nos encontramos en la búsqueda en un profesional experto en prevención debe poseer categoría profesional y acreditar una experiencia mínima de 5 años en sistemas eléctricos de potencia. Es decir, en faenas de operación, montaje electromecánico o faenas de construcción o mantenimiento de redes de distribución, subestaciones de poder y/o de líneas de transmisión. Esto, de acuerdo a la obra contratada. Además, debe poseer conocimientos en sistemas de gestión de salud y seguridad conforme a ISO 45001.\n\nCertificado de Título de la entidad de educación superior reconocida por el estado y Copia de registro de experto en prevención de riesgos, del Servicio Nacional de Salud. Ambos documentos deben ser presentados en original, o en su defecto, validados notarialmente.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-prevencionista-de-riesgos-2937643"}, {"titulo": "Manicurista", "Email": "convocatorias.inmel@gmail.com", "ID": "2937647", "Buscado": "Palumbo", "Fecha": "2022-08-20 11:35:28", "Ubicación": "Curicó", "Categoría": "Estética y Cuidado Personal", "Duración": "Indefinido", "descripción": "Cadena de Peluquerías necesita Manicurista para su local de Curicó. Apoyo de capacitaciones para quien lo requiera. \nRequisitos: tener disponibilidad para trabajar en horario de mall.\nInteresadas contactarse al whatsapp +56953706120", "ref": "https://www.chiletrabajos.cl/trabajo/manicurista-2937647"}, {"titulo": "Práctica Técnico/ Ingeniería en administración/Ingeniería comercial Gestión de RRHH", "Tipo": "Full-time", "ID": "2937659", "Buscado": "Nestlé", "Fecha": "2022-08-20 13:08:35", "Ubicación": "Los Ángeles", "Categoría": "Recursos Humanos", "descripción": "Somos Nestlé, la compañía de alimentos y bebidas líder en el mundo. Más de 328,000 colaboradores comprometidos con nuestra misión: mejorar la calidad de vida y contribuir a un futuro más saludable. Nuestros valores están enraizados en el respeto: respeto hacia nosotros mismos, respeto hacia los otros, respeto a la diversidad y respeto a nuestro futuro.\n\nEn Nestlé fomentamos la inclusión y deseamos trabajar con los mejores talentos. Es por eso, que en el marco de la ley de Inclusión Laboral N°21.015 que incentiva la inclusión de Personas con Discapacidad al Mundo Laboral.\n\nLos colaboradores son nuestro activo más importante, y estamos comprometidos en ofrecerte un ambiente laboral internacional, inclusivo y dinámico con muchas oportunidades a lo largo de nuestros diferentes negocios, funciones y geografías, trabajando con equipos y culturas diversos. ¿Quieres saber más? Visítanos en www.nestle.com. Estamos presentes en más de 86 países con más de 442 fábricas.\n\nDescripción Funciones del Cargo: \nPropósito de la posición:\n\nEstamos buscando a estudiantes de las Carreras de Técnico o Ingeniería en administración/Ingeniería comercial para la Gestión de RRHH, que tengan interés en realizar su práctica y desarrollar un excelente proyecto en el área Técnica de la fábrica de Los Ángeles. Si eres de las personas que no tiene miedo de enfrentar nuevos desafíos, entonces esta oportunidad puede interesarte.\n\nUn día en la vida de...\n\nGestionar actividades de recursos humanos en beneficio a los colaboradores de Nestlé.\n\n-Gestión de casilleros\n\n-Apoyo en inventarios de ropa\n\n-Apoyo de gestión de actividades\n\nNuestro Candidato Ideal:\n\n\t* Estudiante de técnico en administración o ingeniería comercial\n\t* Disponibilidad de al menos 5 meses\n\t* Manejo de Excel Nivel Básico\n\t* Contar con seguro escolar vigente\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: Bono único mensual\n\n.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-tecnico-ingenieria-en-administracion-ingenieria-comercial-gestion-de-rrhh-2937659"}, {"titulo": "Asesor en prevención de riesgos y medio ambiente-ATACAMA", "Tipo": "Full-time", "ID": "2905301", "Buscado": "Transportes CVU", "Fecha": "2022-08-20 12:54:23", "Ubicación": "Copiapó", "Categoría": "Seguridad", "descripción": "Reconocida empresa de transporte con una amplia trayectoria en el servicio del traslado de personal en el rubro minero, caracterizado por su alta calidad de sus servicios y maquinarias entregando una experiencia de viaje placentero, cómodo y seguro. \nSe encuentra en la búsqueda de “ASESOR EN PREVENCIÓN DE RIESGOS Y MEDIO AMBIENTE” para proyecto minero ubicado en el Norte de Chile, \"Codelco División Rajo Inca\"\n\n\nRequisitos excluyentes.\n•\tIngeniero en prevención de Riegos con experiencia en Codelco .\n•\tResidencia en la Zona Norte.\n•\tDisponibilidad trabajo en sistema de turnos.\n•\tManejo de la normativa legal vigente y administración de riesgos de acuerdo a herramientas preventivas.\n\nCargo Abierto a ley de Inclusión, postula con nosotros.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-y-medio-ambiente-atacama-2905301"}, {"titulo": "Cajero y Copero", "Tipo": "Full-time", "ID": "2937627", "Buscado": "Nueva Soda", "Fecha": "2022-08-20 09:31:20", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "descripción": "Para Fuente de Soda Pronto a Inaugurar se solicita \n1 Cajero\n1 Copero\nUbicación en Metro U de Chile\nTurno mañana y Tarde  (Lunes a Vienes y sábado x medio)\nBuen Ambiente Laboral\nColación \nPara el  cargo se solicita a lo menos 3 años de experiencia (excluyente)\nExcelente presentación", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-y-copero-2937627"}, {"titulo": "HS-DN ADMINISTRADOR DE CONTRATO LEAN MANAGEMENT", "Email": "rlira@mydesk.cl", "ID": "2937640", "Buscado": "HEREDIA - SANTANA", "Fecha": "2022-08-20 10:46:20", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Duración": "2 años", "descripción": "HS-DN ADMINISTRADOR DE CONTRATO LEAN MANAGEMENT\n\nImportante empresa consultora requiere ingeniero para Administrar Contrato a prestar a CODELCO División Radomiro Tomic (LEAN MANAGEMENT). \nProfesión (formación académica): Ingeniero Civil cualquier especialidad, titulado.\nExperiencia general: mínimo de 5 años en el ejercicio de su profesión.\nExperiencia específica: 2 años de Experiencia en Implementación Lean Management y al menos haber administrado un contrato similar en minería en los últimos 3 años.\n\nDENTRO DE SUS PRINCIPALES FUNCIONES:\n_Preparar, revisar y presentar Estados de Pago del servicio.\n_ Asegurar que la prestación de los servicios se realice con la calidad y en la oportunidad que requiera para cumplir los compromisos.\n_ Deberá tener conocimientos y experiencia comprobada en los procedimientos y normativas vigentes de Codelco.", "ref": "https://www.chiletrabajos.cl/trabajo/hs-dn-administrador-de-contrato-lean-management-2937640"}, {"titulo": "HS-DN INGENIEROS LEAN MANAGEMENT", "Tipo": "Full-time", "ID": "2937641", "Buscado": "HEREDIA - SANTANA", "Fecha": "2022-08-20 10:49:19", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Duración": "2 años", "descripción": "HS-DN INGENIEROS LEAN MANAGEMENT\n\nImportante empresa consultora requiere ingenieros implementadores LEAN MANAGEMET para Servicio a prestar a CODELCO División Radomiro Tomic (LEAN MANAGEMENT).\n_ Profesión (formación académica): Ingeniero Civil cualquier especialidad o Comercial, deseable formación en Lean y postítulo.\n_ Experiencia general: mínimo de 3 años en el ejercicio de su profesión.\n_ Experiencia específica: 2 años de experiencia en la implementación de Lean Management.\n\nDENTRO DE SUS PRINCIPALES FUNCIONES (utilizando las herramientas Lean como implementación de PIT, RdP, CdR a DdD, Coaching, Feedback):\n_ Fortalecer las prácticas de la disciplina Desarrollo de Personas, como Desarrollo de Rol, Confirmación de Rol, Confirmaciones de Procesos, Feedback y Coaching.\n_ Diagnosticar madurez de la implementación del sistema de gestión C+ en las distintas áreas de la división descritas, con foco en oportunidades de mejora y captura de valor.\n_ Implementar a un nuevo nivel de madurez el sistema de gestión Lean Management, apoyando a la alta supervisión tanto como a la línea operativa, definiendo planes de implementación táctica (PIT), en línea con la aspiración divisional e iniciativas estratégicas de la organización.\n_ Levantamiento y modelación de procesos mediante SIPOC, diagramas de flujo y VSM.\n_ Estandarización de procesos y construcción/mejoramiento de estándares.", "ref": "https://www.chiletrabajos.cl/trabajo/hs-dn-ingenieros-lean-management-2937641"}, {"titulo": "Asesor Comercial Software ERP", "Tipo": "Full-time", "ID": "2937639", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-20 10:40:16", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Se ofrece cargo de Asesor Comercial  para importante Empresa de software ERP líder del mercado, ubicada en Comuna de Providencia,  Región metropolitana.\n\nFunciones:\nEl profesional, reportará al Gerente Comercial, será el encargado de generar oportunidades de negocio propias, buscando nuevas cuentas de clientes, realizar demostraciones de software (presencial o remotas), generar y hacer seguimiento de cotizaciones y el cierre de negocios a través de una Venta Consultiva. Capacidad de venta de Valor. Enfocarse en el Cumplimiento de los KPI relacionados al cargo. Trabajar en equipo con el resto.\n\nSe ofrece:\n•\tRenta líquida mensual  $1.000.000 los primeros 3 meses. A partir del cuarto mes $600.000 líquidos más \n        comisiones\n•\tSeguro Complementario (Médico y Dental)\n•\tCapacitación permanente en el producto.\n•\tContrato Indefinido desde el inicio\n•\tEl primer mes el trabajo en 100% en la oficina, por estar en capacitación. A partir de allí trabajará un tiempo \n        en su casa y otro en la oficina\n•\tDía de Cumpleaños Libre\n•\tSe entrega Celular, Notebook, Auriculares\n•\tCasino para poder almorzar, para traer o comprar comida.\n\nRequisitos Mínimos:\n•\tExperiencia  comprobable de a lo menos los dos últimos  2 años en Venta de Software ERP (requisito excluyente), como Manager, De Fontana, Softline, Kame, Transtecnia, etc.\n•\tExperiencia comprobable en venta consultiva.\n•\tCapacidad de generar sus propias oportunidades de negocios.\n•\tConocimientos de contabilidad.\n•\tReferencias comprobables de trabajos anteriores.\n•\tCapacidad para trabajar en equipo y autogestionarse.\n•\tEstudios Técnico Profesional Superior Egresado o Titulado\n•\tFoco en el cumplimiento de KPI y Cierre de Negocios", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-software-erp-2937639"}, {"titulo": "Informático, Programador o Analista Computacional-Quillota", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2694145", "Buscado": "CVU", "Fecha": "2022-08-20 01:39:13", "Ubicación": "Quillota", "Categoría": "Informática / Telecomunicaciones", "descripción": "Transportes CVU se encuentra en la busqueda de personal para su área de Oficina Técnica en casa matriz.\n\nRequisitos:\n\nTitulado de la carrera de Informático, Programador, Analista de Sistemas o carrera a fin.\n1 año de experiencia en manejo de base de datos.\nResidencia en la Quinta Región.\n\nPostula con nosotros.\n\nCargo Abierto a ley de Inclusión, postula con nosotros.", "ref": "https://www.chiletrabajos.cl/trabajo/informatico-programador-o-analista-computacional-quillota-2694145"}, {"titulo": "Técnico Eléctrico en terreno Con Cón.", "Tipo": "Full-time", "ID": "2791908", "Buscado": "Energía Solar", "Fecha": "2022-08-20 14:56:33", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "A convenir en entrevista.", "Duración": "Fijo, luego indefinido.", "descripción": "-Empresa líder en el rubro de Energía Solar busca Técnico Eléctrico con certificación SEC (excluyente) para trabajar en energía renovable.\n\nRequisitos\n• Título Ingeniero o Técnico Electricidad \n• Experiencia en Terreno Comprobable. \n\nHorario de Trabajo:\nLunes a viernes 08:30 a 18:00 hrs.\n\nDeseable. \nLicencia de conducir Clase B.\n\n-La persona debe estar motivada a crecer con la empresa y tener disposición para ser parte de un equipo y sumar valor.\n\n-Se pedirán referencias comprobables.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-en-terreno-con-con-2791908"}, {"titulo": "Asistente Dental - La Serena", "Tipo": "Full-time", "ID": "2932183", "Buscado": "Clínica Dental Especializada", "Fecha": "2022-08-20 01:44:53", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "descripción": "Clínica Dental Especializada ORTHOELITE\n\nBuscamos Asistentes Dentales con disponibilidad inmediata para trabajar en nuestra clínica ubicada en La Serena\n\nAptitudes a evaluar:\n\n• Proactivo/a.\n• Responsable.\n• Puntual.\n• Capacidad de trabajar bajo presión.\n• Capacidad para trabajar en equipo.\n• Respetuoso/a con sus compañeros de trabajo.\n\nRequisitos:\n-Titulado (a) de Técnico en odontología\n-Si eres Tens debes tener mención en Odontología.\n-Carnet de vacunación Covid-19 al día \n\n\n¡Te esperamos!\n\n-Requerimientos- Educación mínima: Técnico\n-Tipo de Jornada : Jornada Completa", "beneficios": ["Seguro dental", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-la-serena-2932183"}, {"titulo": "BODEGUERO (SISTEMA DE TURNOS - COMUNA DE QUILICURA)", "Tipo": "Full-time", "ID": "1796737", "Buscado": "SOCOMARCA", "Fecha": "2022-08-20 12:12:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$ 550.000 LIQUIDO (Incluye por...", "Duración": "FIJO - INDEFINIDO", "descripción": "Empresa Distribuidora Mayorista, requiere Bodeguero, para el área de armado y reposición de productos, dentro del centro de distribución.\nEs responsable, de los pasillos asignados para su reposición y control de stock, limpieza y orden, y la generación de su respectivo sugerido de reposición. \nTambién, debe tener disponibilidad para prestar soporte al área de recepción de proveedores y despacho de productos.\n\nHorario Laboral:\n\nLa jornada laboral, es full time, en sistema de turno rotativo\n\n TURNO AM (LUNES A SABADO): 08:00 hrs. a 16:00 hrs\n\n TURNO PM (LUNES A VIERNES): 12:00 hrs a 21:00 hrs.\n\nRequisitos Mínimos: \n\n   a) Capacidad para trabajar bajo Presión\n   b) Proactividad\n   c) Conocimiento de computación (básicos)\n   c) Servicio al Cliente\n   d) Compromiso y Honestidad\n   e) Cumplimiento de Objetivos\n   f) Responsabilidad\n   g) Flexibilidad horaria. \n\n Observaciones: \n\n1.- El sueldo es de $ 550.000 Liquido + Horas Extras. \n2.- Sueldo Incluye $ 3.000 diarios por concepto de colación. \n3.- Se ofrece estabilidad laboral y capacitación.\n\n\nUbicación del Trabajo, sector Lo Echevers, Quilicura", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-sistema-de-turnos-comuna-de-quilicura-1796737"}, {"titulo": "Recepcionista Clínica Estética San Miguel", "Email": "seleccion.personal@socomarca.cl", "ID": "2937680", "Buscado": "Importante empresa", "Fecha": "2022-08-20 17:29:19", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "100000", "descripción": "Importante clínica estética está en búsqueda de Recepcionistas para sucursal ubicada en la comuna de San Miguel Las principales funciones del cargo consisten en la atención a pacientes, agendamiento, anulación y reagendamiento de horas, responder dudas vía telefónica y presencial. Generar venta de tratamientos mediante carta de clientes entregada por la clínica (porcentaje de comisión). ¿Qué beneficios te ofrecemos? • Contrato a plazo fijo por Servicio Transitorio • Renta: $24.000 líquido diario + (comisión por ventas) • Jornada Full Time; solo Lunes 22/08 Lunes 10:00 a 20:00 hrs Requisitos: • Contar con Enseñanza Media Completa • Experiencia en atención al cliente (excluyente) • Dominio de Microsoft Office nivel usuario • Contar con buena dicción y comunicación ¡Postula con nosotros! Las principales funciones del cargo consisten en la atención a pacientes, agendamiento, anulación y reagendamiento de horas, responder dudas vía telefónica y presencial. Generar venta de tratamientos mediante carta de clientes entregada por la clínica (porcentaje de comisión).", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-clinica-estetica-san-miguel-2937680"}, {"titulo": "OPERADOR BARREDORA INDUSTRIAL", "Tipo": "Full-time", "ID": "2937620", "Buscado": "Importante empresa", "Fecha": "2022-08-20 01:39:02", "Ubicación": "Concepción", "Categoría": "Otros", "descripción": "Operador de equipo, encargado del normal funcionamientos de las tareas encomendadas", "ref": "https://www.chiletrabajos.cl/trabajo/operador-barredora-industrial-2937620"}, {"titulo": "Relator", "Tipo": "Part-time", "ID": "2937649", "Buscado": "ITCERT", "Fecha": "2022-08-20 11:38:28", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por Proyecto", "descripción": "Empresa de Capacitaciones y Certificaciones busca los mejores profesionales freelance para su staff.\n\nRequerimos:\n\n·       Relatores de clases sincrónicas por zoom\n\n·       Construcción preguntas de práctica de exámenes.\n\n·       Construcción de Vídeo Cursos\n\nTemáticas:\n\nDevOps\n\nDesign Thinking\n\nBig Data\n\nKanban\n\nTrabajo Remoto\n\nHistorias de Usuario\n\nOKR\n\nAgile Coach\n\nGestión de la Innovación\n\nLean Six Sigma Green Belt\n\nCiberseguridad\n\n\nRequisitos:\n\nExperiencia laboral en el área temática de interés de al menos 3 años (Excluyente)\n\nTener boletas de honorarios en Chile (Excluyente)\n\nCertificación en el área temática de interés (Deseable)\n\nExperiencia en relatorías (Deseable)\n\n\nBeneficios:\n\nTrabajo remoto\n\nValor hora de Relatoría: $15.000 líquidos.\n\nValor hora construcción preguntas de práctica de exámenes: $25.000 líquidos las 20 preguntas.\n\nValor hora construcción de video curso: $50.000 líquidos.\n\n\nPostulación:\n\nPueden enviar sus cv a rrhh@itcert.cl", "ref": "https://www.chiletrabajos.cl/trabajo/relator-2937649"}]