[{"titulo": "Ejecutivos de Venta Terreno - Jornada Flexible 15 hrs. semanales", "ID": "2973461", "Buscado": "Insert Pro", "Fecha": "2022-10-07 07:05:15", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert empresa especializada en la gestión de ventas, centrada en las personas y pioneros al ofrecer un servicio integral que conjuga la tecnología con la venta, se encuentra en búsqueda de Ejecutivos de Ventas. El objetivo del cargo es cumplir metas de ventas mediante la incorporación de nuevos clientes que contraten Servicios de VTR (Internet, TV Cable y Telefonía) y alcanzar una alta productividad, mediante la asignación permanente de nuevas zonas y Home Pass (HP) a explotar, de acuerdo a una planificación territorial.\n\n¿Qué es lo que debes realizar?\n• Rentabilizar y maximizar las ventas, de acuerdo con el territorio y HP entregados.\n• Cumplir la cantidad de visitas esperadas, con excelencia en el servicio y excelentes relaciones con los clientes.\n• Generar oportunidades de negocios mediante el seguimiento y conversión de datos de contacto (Leads) y oportunidades de ventas que el propio ejecutivo genere en terreno.\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 15 hrs. semanales: $160.000 bruto + comisión $23.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $312.000 líquido aprox.\n               20 ventas = $496.000 líquido aprox.\n            ó 30 ventas = $680.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\n¿Qué requisitos debes tener?\n• Idealmente poseer al menos 1 año de experiencia en ventas de Telecomunicaciones; Seguros; Banca, Parques Cementerios; AFP o Isapre.\n• Mucha actitud que quieran iniciar en el mundo de las ventas\n\n¿Qué ofrecemos?\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación para alcanzar tus metas. \n• Bonos por cumplimiento de Metas mensuales.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n\nHorarios a seleccionar:\nTurno A: Lunes a sábado de 11:00 hrs a 13:30 hrs. \nTurno B: Lunes a sábado de 17:30 hrs a 20:00 hrs. \nTurno C: Martes a Domingo de 11:00 hrs a 13:30 hrs. \nTurno D: Martes a Domingo de 17:30 hrs a 20:00 hrs. \nTurno E: Lunes a Viernes de 11:00 hrs a 14:00 hrs. \nTurno F: Lunes a Viernes de 17:00 hrs a 20:00 hrs. \nTurno G: Viernes a Domingo de 12:00 hrs a 17:00 hrs.\nTurno H: Viernes a Domingo de 15:00 hrs a 20:00 hrs.  \n\n¡¡Ven a ser parte de nuestro Equipo!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-terreno-jornada-flexible-15-hrs-semanales-2973461"}, {"titulo": "Vendedor Veterinaria CHAMISERO Full Time L-V", "Tipo": "Full-time", "ID": "2977020", "Buscado": "Dr. Pet", "Fecha": "2022-10-07 17:03:42", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Fijo luego indefinido", "descripción": "Se requiere de Vendedor para clínica Veterinaria menor ubicada en CHAMISERO (Sector Jumbo Av. CHAMISERO)\nJornada Completa Lunes a Viernes horario de tienda 10 a 20 hrs.\nFunciones principales: Ventas, atención de público y pacientes, mantención y orden clínica.\nSueldo $600.000 Líquidos más bonos trimestrales de hasta 250.000 brutos. No es requisito tener titulo, sí alto interés en ventas, buen trato a los clientes, responsable.\nSe realiza capacitación donde se enseña todo el manejo de clínica y labores a desempeñar.\nLocomoción propia o vivir cerca.\nDisponibilidad Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-veterinaria-chamisero-full-time-l-v-2977020"}, {"titulo": "ejecutiva de marketing", "Email": "acastro@doctorpet.cl", "ID": "2976674", "Buscado": "servicio tecnico opazo marinakis", "Fecha": "2022-10-07 13:35:25", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "600000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Necesito Ejecutivo/a de Marketing para efectuar campañas de publicidad y ventas en el área repuestos automotrices vía redes sociales, mercado libre etc que tenga manejo de oficce en especia excel nada en especial solo llevar planillas.\nActitud proactiva\nTrabajo en equipo\nResponsabilidad\nPuntualidad.\nExperiencia mínima 2 años\nSueldo base más comisiones.\nLunes a Viernes de 9 am a 19 pm con alguna flexibilidad de acuerdo a metas alcanzadas", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-marketing-2976674"}, {"titulo": "TECNICO ELECTRICO - TECNICO MECANICO", "Email": "jmopazomarinakis@gmail.com", "ID": "2976143", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-07 09:14:03", "Ubicación": "Coquimbo", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se busca Técnico Eléctrico -Técnico Mecánico, para trabajar en la Región de Coquimbo, debe poseer licencia de conducir clase B y contar con al menos 3 años de experiencia comprobable.\nInteresados enviar CV, indicando en asunto TECNICO y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-tecnico-mecanico-2976143"}, {"titulo": "Vendedor Canal Tradicional - Región de Los Lagos", "Email": "personal@ferrogroup.cl", "ID": "2955424", "Buscado": "Ambientes Limpios S.A. (Ambisa)", "Fecha": "2022-10-07 13:38:55", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo con posible renovación a Indefinido", "Tipo": "Full-time", "descripción": "Ambisa, empresa con más de 26 años en el mercado, enfocada en el rubro de artículos de limpieza (Excell, Excel Bio, Puma y Multi Power), busca un Vendedor Canal Tradicional que se pueda desempeñar en la región de Los Lagos (Osorno, Puerto Montt y Chiloe) para el área de ventas.\nObjetivo\nEjecutar acciones de ventas y cobranzas en terreno de acuerdo al presupuesto comercial y procedimientos internos, contribuyendo a generar oportunidades comerciales para el crecimiento sostenido en ventas y margen asignado a cada producto.\nFunciones\n•\tVisitar clientes, crear nuevos clientes\n•\tInformar a los clientes de los productos, lanzamiento y promociones\n•\tComercializar los productos, de acuerdo a la planificación y mix determinado\n•\tCobrar facturas de acuerdo a la planificación de vencimientos y procedimientos internos\n•\tComunicar acciones de marketing de cada cliente\nRequisitos\n•\tPoseer Enseñanza Media Completa\n•\t2 años experiencia en ventas canal tradicional (consumo masivo) a mayoristas, distribuidoras, almacenes, minimarkets, etc., \n•\tSumas puntos si posees cartera de clientes.\n•\tSumas más puntos si cuentas con experiencia en empresas de productos de aseo y limpieza.\n•\tTener un manejo de Excel Básico\n•\tContar con habilidades de comunicación efectiva, tolerancia, capacidad de resolución de conflictos, proactividad, empatía y actitud comercial.\n•\tTener movilización propia.\n\n¡Te invitamos a ser parte de este gran equipo!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-canal-tradicional-region-de-los-lagos-2955424"}, {"titulo": "Ayudante Producción", "Email": "cgonzalez@somosambisa.cl", "ID": "2922954", "Buscado": "Bacoring", "Fecha": "2022-10-07 11:35:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000 mas incentivos, bonos...", "Duración": "Plazo fijo 60 dias a indefinido, estabilidad", "descripción": "Nuestra empresa posee más de 20 años de historia en la fabricación de Envases Premium en Madera para botellas de vino y productos para la industria gourmet agregando valor a los productos de cada cliente, con un trabajo bien hecho, en equipo y con el orgullo de un producto de calidad.\n\nLa sustentabilidad es nuestro propósito, elaborando productos de madera proveniente de fuentes renovables para que nuestro trabajo sea bueno para el mundo.\n\nEl desarrollo de nuestros trabajadores es fundamental, así velamos por entregar condiciones que permitan un balance entre la vida y el trabajo. Con horario fijo sin horas extra de 8:00 a 17:30, bonos e incentivos de producción para premiar la productividad. Capacitando en las labores a realizar y generando un ambiente agradable orientado al trabajo bien hecho, superación personal y alto desempeño.\n\nAsí, el trabajador debe ayudar a mantener activamente el funcionamiento del proceso de producción con un espíritu de mejora continua, trabajando en equipo, velando por la calidad, con una correcta utilización de herramientas y maquinas, siempre orientado al alto desempeño. Con el logro de estos objetivos se garantiza estabilidad y desarrollo al interior de la empresa.\n\nEstamos ubicados en el condominio industrial Segunda Orbital, Quilicura, con acceso a locomoción colectiva y cerca de la ruta 5 Norte", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-produccion-2922954"}, {"titulo": "CONDUCTOR PROFESIONAL", "Tipo": "Full-time", "ID": "2977129", "Buscado": "Mecalmecanica spa", "Fecha": "2022-10-07 17:44:22", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "900000", "Duración": "INDEFINIDO", "descripción": "Empresa industrial quiere incorporar a su equipo de trabajo, CONDUCTOR PROFESIONAL LICENCIA A4 con experiencia mínima de 3 años.\nentre sus labores y obligaciones:\n1. Entrega y retiro de componentes Mineros.\n2. Apoyo en área de abastecimiento.\nsueldo liquido $900.000", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-2977129"}, {"titulo": "Médico Veterinario", "Tipo": "Full-time", "ID": "2874281", "Buscado": "Pet Happy", "Fecha": "2022-10-07 17:26:39", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "800000", "Duración": "Indefinido", "descripción": "Pet Happy la Red de Clínicas Veterinarias más grande de Chile, requiere 10 médicos veterinarios full time para sucursal sus distintas sucursales en la región metropolitana. \n\nLas principales funciones del cargo son  procedimientos médicos veterinarios de tipo ambulatorio y preventivos bajo los estándares de calidad y protocolos médicos establecidos por la empresa.\n\nofrecemos:\n.- Contrato de trabajo\n.- Estabilidad Laboral\n.- Seguro de salud y beneficios empresa\n.- 40 horas semanales", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2874281"}, {"titulo": "Maestro Gasfiter", "Tipo": "Full-time", "ID": "2976612", "Buscado": "Confidencial", "Fecha": "2022-10-07 16:38:13", "Ubicación": "San Bernardo", "Categoría": "Otros", "Salario": "690000", "Duración": "Plazo fijo, luego indefinido según desempeño", "descripción": "Importante empresa ubicada en el sector sur de San Bernardo, requiere Gasfíter para trabajar en complejo industrial, dentro de sus funciones: \n-\tRealizar mantenimiento de red de agua potable, instalaciones de red de alcantarillado, instalación, mantención y reparación de artefactos sanitarios\n-\tRealizar mantención y reparación en terreno de infraestructura.\n-\tRealizar mantención en conexiones y/o instalación en áreas de gas\n-\tGasfitería Conocimientos en construcción general.\n-\tConocimientos en instalación de bombas, estanques, presostatos y sistemas hidroneumáticos\nSe requiere\n-\tExperiencia dentro del rubro de al menos 2 años\n-\tDisponibilidad a horas extras\n-\tCertificación SEC en gasfitería\nSe Ofrece\n-\tLunes a viernes de 08:00 a 17:30\n-\tRenta Líquida: $690.000\n-\tContrato a plazo fijo y según desempeño contrato indefinido\n-\tAlmuerzo", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-gasfiter-2976612"}, {"titulo": "PROGRAMADOR", "Tipo": "Full-time", "ID": "2976853", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-07 15:13:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Empresa líder en automatización y control de accesos se encuentra en búsqueda de un Programador, mínimo con un año de experiencia comprobable en React JS.\nInteresados enviar CV, indicando en asunto DEVELOPER  y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-2976853"}, {"titulo": "BARISTA FULL TIME", "Email": "personal@ferrogroup.cl", "ID": "2972471", "Buscado": "Tre Volte", "Fecha": "2022-10-07 00:55:55", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400 + propina", "descripción": "Somos una cafetería y pizzería en busca de alguien que apoye en el área de la cafetería, limpieza del sector y garzon/a. Alguien con conocimientos de barista y café de especialidad.\nNecesitamos a alguien que nos ayude a atender y sobre todo a preocuparse de que el servicio sea excelente, además el puesto considera otras tareas como apoyo a barista, estar a cargo de lo que es la limpieza del sector correspondiente y que todo este impecable. Además de otros métodos de infusión y mantención de la maquina y protocolos.\nOtro aspecto muy relevante es que el cargo contemplaría turnos rotativos: 1 semana apertura y otra semana cierre). Son 45 horas a la semana distribuidas de lunes a sábados, dependiendo de si es turno am o turno pm es que correspondería la hora de entrada y el apoyo tanto a la apertura del local como cierre del local. Se pide flexibilidad de horario sobre todo en el cierre. También apoyaría la limpieza general correspondiente a cada turno y baños, montaje de mesas y limpieza de estas. Estaría a cargo de la limpieza diaria de un sector.\n\nEs muy importante para nosotros el área de sustentabilidad, por lo que el reciclaje y compostaje es parte de todas nuestras áreas.\n\nDentro de las tareas:\n\nGarzon/a\nBarista de café de especialidad\nApertura local o cierre local\nLimpieza de baños\nApoyo en limpieza general y en sector a cargo\nRecibir al cliente, instalarlo en la mesa y desinfectar.\nAtender clientes\nApoyo en retirar y llevar platos.\nApoyo para pedidos que son para llevar\nPreparación de turno de almuerzo y cierre de este\nPreparación del día siguiente.\n\nBuscamos a alguien que le de mucha importancia a la limpieza y que se preocupe de que este todo pulcro, que nunca falle el servicio, capaz de realizar varias tareas a la vez y trabajar bajo presión (importante para momentos pick), que se fije en los pequeños detalles y con buena disposición para que el cliente tenga la mejor experiencia, el servicio para nosotros es fundamental. Valoramos sobre todo la proactividad y la buena actitud hacia el cliente y las labores.\n\nHorario de lunes a sábados full time. Importante que tenga la posibilidad de flexibilizarlo si es necesario.\n\nTe esperamos!\nTre Volte\n\nTipo de puesto: Tiempo completo, Indefinido", "beneficios": ["Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/barista-full-time-2972471"}, {"titulo": "Secretaria  Asistente Administrativa", "Tipo": "Full-time", "ID": "2976055", "Buscado": "Atria Consultores SpA", "Fecha": "2022-10-07 13:59:42", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "$ 800.000", "Duración": "Indefinido", "descripción": "Para importante empresa comercializadora y exportadora de productos del mar, buscamos Secretaria Administrativa / Recepcionista que aporte en la organización, coordinación y ejecución de funciones administrativas y colabore en la optimización de los recursos disponibles. Entre sus funciones se encuentran:\n\n- Efectuar la recepción, registro y entrega de documentos\n- Clasificar y enviar correspondencia.\n- Clasificar y archivar información.\n- Atender llamadas telefónicas y derivar a quien corresponda.\n- Realizar llamadas telefónicas solicitadas.\n- Agendar reuniones.\n- Realizar las compras de insumos de oficina, aseo y otros.\n- Coordinar mantenciones de la oficina (aire acondicionado p. ej.).\n- Realizar guías de despacho solicitas; tanto para movimiento de materia prima, como de insumos y otros.\n- Redactar cartas, certificados, poderes, entre otros.\n- Gestionar la realización de trámites bancarios, específicamente emisión de cartas de instrucción por pago en moneda extranjera.\n- Realizar reservas de viajes (compra de pasajes aéreos, estadía)\n- Escanear documentación para quien lo solicite.\n- Apoyar al departamento contable en la digitación de ingreso de documentos al sistema contable.\n- Elaborar órdenes de compras, según lo soliciten.\n- Atender a las personas que participan de una reunión en la oficina (preparar cafetería)\n- Asumir las responsabilidades delegadas por su jefe inmediato que se encuentren asociadas a los procesos en los que participa.\n- Realizar seguimientos de compras personales de la Gerencia.\n- Atención a múltiples directivos o gerentes.\n- Atención de público.\n\nLa sede del cargo se ubica en Las Condes.\n\nREQUISITOS\n\nLa búsqueda se orienta a profesionales formados en las carrera de Secretariado Administrativo, Asistencia Ejecutiva o relacionadas, que cumplan con los siguientes requisitos:\n\n- Entre 3 y 7 años de experiencia en las funciones propias del cargo.\n- Conocimientos de gestión documental, organización de eventos, registros contables, manejo de documentación bancaria y otros propios de la función de asistencia ejecutiva.\n- Gran sentido de compromiso y de responsabilidad.\n- Dinamismo, proactividad e iniciativa.\n- Capacidad para atender y coordinar el desarrollo de las tareas asignadas en forma organizada, sin perder de vista los detalles necesarios para llevarlas a buen término dentro de los plazos previstos. \n- Excelentes relaciones interpersonales: Empatía, flexibilidad, facilidad de comunicación oral y escrita, sentido de equipo.\n- Manejo de Office (Word, Excel, Power Point) a nivel usuario avanzado.\n- Inglés nivel medio o más alto será valorado.\n\n\nVENTAJAS\n\nIntegrarse a una importante empresa productora, comercializadora y exportadora d​e productos del mar en Chile, de alcance global.", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-asistente-administrativa-2976055"}, {"titulo": "Técnico en Mantención", "Tipo": "Full-time", "ID": "2913486", "Buscado": "Hoteles Plaza el Bosque", "Fecha": "2022-10-07 09:22:46", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Hoteles Plaza el Bosque, busca incorporar a su equipo de trabajo un Técnico de Mantención, con disponibilidad para trabajar en turnos rotativos 6x1, mañana, tarde y noche.\n\nObjetivo del cargo: Asistencia directa al pasajero y mantención de áreas públicas y privadas en cuanto al equipamiento eléctrico, papel mural, pinturas, entre otros. Además requiere mantenimiento y reparación de instalaciones, máquinas y equipos, de las diferentes secciones del hotel.\n\nRequisitos.\n\nExperiencia idealmente de 1 año\nTener disponibilidad de trabajar 6x1\n\nOfrecemos:\nRenta Liquida $ 700.000\nColación en turnos\nFormación y Capacitación", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-2913486"}, {"titulo": "INGENIERO CONSTRUCTOR / INGENIERO MECANICO", "Tipo": "Full-time", "ID": "2976229", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-07 09:58:22", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Se busca Ingeniero Constructor o Ingeniero Mecánico, de preferencia en Iquique, Antofagasta. Copiapó, Coquimbo o alrededores para liderar proyecto, debe poseer licencia de conducir clase B y contar con al menos 3 años de experiencia comprobable en MINERIA.\nInteresados enviar CV, indicando en asunto INGENIERO y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-constructor-ingeniero-mecanico-2976229"}, {"titulo": "BARWOMAN CON EXPERIENCIA", "Email": "personal@ferrogroup.cl", "ID": "2976780", "Buscado": "padthai", "Fecha": "2022-10-07 14:24:37", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "SE SOLICITA BARWOMAN CON EXPERIENCIA, PARA TRABAJAR EN RESTAURANTE UBICADO EN PROVIDENCIA.\n\nEXTRANJEROS CON DOCUMENTACIÓN AL DÍA.", "ref": "https://www.chiletrabajos.cl/trabajo/barwoman-con-experiencia-2976780"}, {"titulo": "ID 879 SERPAJ IQUIQUE BUSCA ADMINISTRATIVO/A CONTABLE PARA OFICINA REGIONAL", "Tipo": "Full-time", "ID": "2975118", "Buscado": "SERPAJ CHILE", "Fecha": "2022-10-07 09:28:13", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "445.000", "descripción": "IDENTIFICACIÓN DE LA OFERTA LABORAL: \n•\tNombre centro de trabajo:  OFICINA REGIONAL\n•\tLugar: Mariscal Castilla #2823, Iquique, Región de Tarapacá.\n•\tCargo: ADMINISTRATIVO/A CONTABLE\n•\tHoras Semanales: 22 HORAS\n•\tSueldo bruto: $ 445.000\n•\tCódigo de identificación: ID 879\nREQUISITOS DEL CARGO:\nFormación:\n•\tTítulo Profesional o Técnico del área contable otorgado por una Institución de educación reconocida oficialmente por el Estado (excluyente)\nExperiencia laboral:\n•\t2 años de experiencia en el área de administración y contabilidad; remuneraciones, cotizaciones previsionales, documentación contractual, libro banco, entre otras del área.\nConocimientos:\n•\tConocimiento de Normativa laboral, contabilidad y previsional. \n•\tManejo de office (Nivel intermedio)\n•\tSistemas contables básicos\nDOCUMENTACIÓN A ENVIAR (EXCLUYENTE):\n•\tCV Serpaj Chile descargable en siguiente link: https://bit.ly/3scLWph\n•\tCertificado de título\n•\tCertificados de especialización\n•\tDocumento que acredite experiencia laboral\n•\tCertificado de Inhabilidades para trabajar con niños, niñas y adolescentes (*)\n•\tCertificado de Inhabilidades por maltrato relevante (*)\n•\tCertificado de Antecedentes para fines especiales vigente (*)\n (*) Antigüedad de documentos no superior a los 30 días contados desde la fecha de presentación de la postulación.\nATENCIÓN: Indicar que Serpaj Chile NO solicita depósito de dinero para exámenes de salud, o cualquier otro similar, durante los procesos de selección y postulación a cargos vacantes.\nRECEPCIÓN DE DOCUMENTOS:\n•\tEnviar documentos a los siguientes correos electrónicos: bolsa.gestionpersonas@serpajchile.cl, con copia a seleccion.tarapaca@serpajchile.cl\n•\tIndicar en el asunto del correo electrónico: POSTULACIÓN ADMINISTRATIVO/A CONTABLE, OFICINA REGIONAL TARAPACÁ, ID 879\n•\tPlazo recepción de documentos: 14/10/2022\nSerpaj Chile mantiene absoluta confidencialidad acerca de la información y documentos entregados por los/as postulantes. La institución se reserva el derecho de informar sobre el proceso institucional de selección de personas, sus resultados y los motivos por los cuales los/as postulantes no hayan sido seleccionados en el cargo. Para más detalles favor revisar la oferta laboral publicada en www.serpajchile.cl en el apartado de trabaje con nosotros o en el siguiente link de acceso directo: https://bit.ly/3rB2Sqg", "ref": "https://www.chiletrabajos.cl/trabajo/id-879-serpaj-iquique-busca-administrativo-a-contable-para-oficina-regional-2975118"}, {"titulo": "RECLUTAMIENTO MASIVO DIAGNOSALUD COQUIMBO", "Tipo": "Part-time", "ID": "2896553", "Buscado": "DIAGNOSALUD", "Fecha": "2022-10-07 17:44:20", "Ubicación": "Coquimbo", "Categoría": "Medicina / Salud", "descripción": "Importante centro médico con atención en Imagenología, laboratorio y consultas médicas busca colaboradores para PRÓXIMA apertura de sucursal en la ciudad de COQUIMBO.\n\nCargos:\nEnfermera\nMatrona\nTENS (Laboratorio)\n\n\nEspecialidad afín.\nResidencia en Coquimbo\nMínimo 1 año de experiencia en el cargo (comprobable)\n\nCompetencias:\nExcelencia\nOrientación a los resultados\nOrientación al servicio del paciente\nAdaptabilidad al cambio\nIntegridad\nInnovación\n\nComo organización nos comprometemos con el desarrollo de una cultura de trabajo inclusiva, promoviendo la diversidad como facilitador clave para el logro de nuestro propósito; Es por esto que esta oferta de empleo se publica en el marco de la Ley de Inclusión Laboral N° 21.015, que incentiva la inclusión de personas en situación de discapacidad al mundo laboral.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reclutamiento-masivo-diagnosalud-coquimbo-2896553"}, {"titulo": "Asistente Dental, Bosque de Montemar 40 hr", "Tipo": "Full-time", "ID": "2823238", "Buscado": "Clínica Odontológica Santa", "Fecha": "2022-10-07 17:34:16", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "plazo fijo luego indefinido", "descripción": "¡TE INVITAMOS A SER PARTE DE NUESTRO EQUIPO!\n\nEn Grupo Santa Blanca, nos encontramos en búsqueda de un/a Asistente Dental para nuestra nueva Clínica ubicada en ConCón, Bosque de Montemar.\n\nEl objetivo principal de esta posición es ser un soporte activo y multifuncional para el correcto funcionamiento de la Clínica, asistiendo el trabajo de cada Dentista y preocupándose de seguir los protocolos y el correcto uso de materiales e instrumental.\n\nRequisitos:\n*Titulados de la carrera Técnico en Odontología\n*Disponibilidad para trabajar en turnos rotativos de Lunes a Sábado diurnos, 45 hr semanales con jornada libre entre semana, 2 sábados AM al mes.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-bosque-de-montemar-40-hr-2823238"}, {"titulo": "TENS IMAGENOLOGÍA COQUIMBO", "Tipo": "Full-time", "ID": "2976734", "Buscado": "DIAGNOSALUD", "Fecha": "2022-10-07 14:01:32", "Ubicación": "Coquimbo", "Categoría": "Medicina / Salud", "descripción": "Importante Centro Médico con atención en Imagenología, laboratorio y consultas médicas busca \"TENS IMAGENOLOGÍA\" para incorporarse a su equipo en la ciudad de COQUIMBO.\nEl principal objetivo del cargo es asistir en la realización de exámenes, asegurando un buen servicio, cuidando la calidad de la información y atención.\n\nRequisitos de Postulación:\n- Titulo de TENS Enfermería\n- Registro Superintendencia de salud (Excluyente)\n- Experiencia en Imagenología (Excluyente)\n- Licencia de operaciones al día y curso de protección radiológica (Deseable)\n- Manejo computacional (Deseable)\n\nFunciones:\n-Ingreso, preparación y despacho de pacientes.\n-Entrega y verificación de indicaciones previas del procedimiento.\n-Preparación de sala (insumos y equipos).\n-Asistencia de procedimientos (imagenología).\n-Revisión y comparación de datos del paciente, previo a la realización del examen.\n-Verificación de cumplimiento de indicaciones de preparación de procedimientos.\n-Aplicar técnicas asépticas en los procedimientos de atención del paciente.\n-Optimizar y cuidar el uso de insumos, accesorios y equipamiento de su área de trabajo.\n-Realizar procedimientos según protocolos del centro médico.\n\nCompetencias:\n-Excelencia\n-Orientación a los resultados\n-Orientación al servicio del paciente\n-Adaptabilidad al cambio\n-Integridad\n-Innovación\n\nComo organización nos comprometemos con el desarrollo de una cultura de trabajo inclusivo promoviendo la diversidad como facilitador clave para el logro de nuestro propósito: Es por esto que esta oferta de empleo se publica en el marco de la Ley de Inclusión Laboral N° 21.015, que incentiva la inclusión de personas en situación de discapacidad al mundo laboral.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-imagenologia-coquimbo-2976734"}, {"titulo": "OPERARIOS DE PRODUCCION", "Tipo": "Full-time", "ID": "2977106", "Buscado": "ECOPLASTICS SPA", "Fecha": "2022-10-07 17:33:20", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "460000", "Duración": "Indefinido", "descripción": "Empresa en Quinta Normal dedicada a la Fabricación de Envases Plásticos, está en búsqueda de Operarios de Producción.\nRequisitos indispensables:\nTrabajar de lunes a sábado en turnos rotativos mañana, tarde y noche.\nExtranjeros con documentos al día (Visa o permiso de trabajo)\nVivir en comunas cercanas.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-2977106"}, {"titulo": "Técnicos y Supervisor Mantenimiento Eléctrico, Electrónico, Instrumentación", "Email": "ecophumanos@gmail.com", "ID": "2915992", "Buscado": "Empresa de Ingeniería", "Fecha": "2022-10-07 11:12:02", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "plazo renovable", "descripción": "Estamos en búsqueda de Técnicos y Supervisor de Contrato de Mantenimiento Eléctrico - Electrónico - Instrumentación, quien deberá efectuar labores de paro de planta de mantención, reparación, e instalación en el marco del contrato con el mandante, velando por el cumplimiento de la seguridad, estándares de calidad y cuidados del medio ambiente, procurando la confiabilidad del proceso y la satisfacción del cliente. \n\nRequisitos:\nEstudios Técnicos e Ingenieros Eléctrico, Electrónico, Automatización.\nExperiencia en roles de similares, paraos de planta anteriores u en contratos de mantenimiento.\nResidencia en quinta región.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-y-supervisor-mantenimiento-electrico-electronico-instrumentacion-2915992"}, {"titulo": "ADMINISTRATIVO/A DE CONTABILIDAD", "Tipo": "Full-time", "ID": "2974475", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-10-07 09:09:03", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa de distribución de productos cárnicos, ubicada en Recoleta requiere para su departamento contable a una/un ADMINISTRATIVA/O DE CONTABILIDAD.\n\nFUNCIONES\n•\tCentralizar compras y ventas de la organización\n•\tRevisar libro compras y ventas en sistema (Flex y Excel)\n•\tOrganizar y archivar los documentos\n•\tIngreso cajas chicas al sistema (Flexline)\n•\tRevisión SII y aceptación facturas electrónicas.\n\nHORARIO\nlunes a viernes de 8:00 a 18:00\n\nREQUISITOS\nExperiencia deseable de 2 años .\nTítulo técnico superior en contabilidad o carreras similares\n\nSE OFRECE\nColación en casino empresa\nUniforme correspondiente al cargo\nContratación directa por la empresa\nEstacionamiento de bicicleta\nAfiliación a Caja Los Andes", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-a-de-contabilidad-2974475"}, {"titulo": "SECRETARIA ADMINISTRATIVA, OPERARIA  Y CHOFER", "Tipo": "Full-time", "ID": "2976646", "Buscado": "Lavacenter Express S.A.", "Fecha": "2022-10-07 14:14:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Empresa de lavandería Industrial con mas de 30 años en el mercado busca el siguiente personal:\n\n- Operaria de lavandería (1)\n Con experiencia en lavandería y ganas de aprender.\n\n- Secretaria administrativa (1)\nCon experiencia en Bodega y inventario y buen manejo de Excel.\n\n- Chofer (1)\nCon experiencia, enviar hoja de vida de conductor.\n\nJornada laboral de Lunes a Sábado.\nSe ofrece Colación otorgada por la empresa.\n\nLos interesados enviar CV a contabilidad@lavacenter.cl o vía WhatsApp al número +977043136 con pretensión de renta incluida y poner en asunto al cargo que postula.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-operaria-y-chofer-2976646"}, {"titulo": "Arquitecto, Constructor o ingeniero constructor BIM", "Email": "contabilidad@lavacenter.cl", "ID": "2976531", "Buscado": "ERGO SUM", "Fecha": "2022-10-07 12:36:26", "Ubicación": "Ovalle", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Se requiere profesional de la construcción con experiencia en coordinación BIM para licitación en la ciudad de Ovalle 30 meses de duración. Experiencia acreditable mediante certificados de experiencia.\n\n\nPostulaciones a postulacion@esum.cl  asunto \"BIM OVALLE\"", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-constructor-o-ingeniero-constructor-bim-2976531"}, {"titulo": "JOVEN VENDEDOR - PARA  FULL TIME", "Email": "valentina@esum.cl", "ID": "2925321", "Buscado": "ACTIVA MARKETING SPA", "Fecha": "2022-10-07 17:36:38", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "INDEFINIDO", "descripción": "Somos la agencia número uno en Latinoamérica desarrollando estrategias de ventas directas para diversos clientes.\n\nBuscamos JÓVENES CON O SIN EXPERIENCIA, con ganas de aprender y trabajar en un ambiente agradable, en el área de marketing y ventas.\n\nPerfil:\n\n- Edad entre 18 y 30 años.\n- Disponibilidad de inicio inmediato.\n- Jornada Full-time (Lunes a Viernes desde la 09:00 hasta las 19:00)\n- Estudiantes solo vespertinos. (horario especial de 09:00 a 18:00 horas)\n\nOfrecemos:\n\n- Pagos semanales (Entre 75.000clp - 150.000clp)\n- Bonos por cumplimiento de metas.\n- Formación y capacitación en Marketing, Publicidad y Ventas.\n- Grato ambiente laboral.\n- Eventos, viajes nacionales e internacionales y actividades recreativas de equipo de trabajo.\n\nSi quieres conocer más de nuestra empresa y el grandioso equipo de trabajo, te invito al portal web www.activa.group", "ref": "https://www.chiletrabajos.cl/trabajo/joven-vendedor-para-full-time-2925321"}, {"titulo": "Asistente de Redes y CCTV / Telecomunicaciones", "Tipo": "Full-time", "ID": "2648887", "Buscado": "NO MÁS ROBOS", "Fecha": "2022-10-07 17:39:12", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600.000.- líquidos", "Duración": "Plazo Fijo", "descripción": "En APRESER SPA, contamos con un excelente equipo de trabajo ¡Sólo nos falta tu talento!\nImportante empresa de Seguridad Electrónica preventiva con una sólida trayectoria por más de 15 años en el mercado de la seguridad, requiere incorporar a su equipo de trabajo a los mejores profesionales de área de Telecomunicación y Redes, como “Asistente de Redes y CCTV ”.\n\nFunciones generales: \n-\tApoyo en el Área Técnica mediante configuración de servidores, redes y networking. \nRequisitos:\n- Buscamos una persona con conocimientos básicos de redes, networking, sistema de alarmas y CCTV.\n- Al menos 1 año de experiencia en cargos similares. (No excluyente)\n-  Recién egresado o Titulado de Técnico en Telecomunicaciones y Redes , Informática ó carreras afines\nCondiciones del cargo:\n-\tRenta $ 600.000 Líquidos\n-\tDebes tener disponibilidad para trabajar de lunes a viernes de 08:00 a 17:00 horas, en la comuna de La Reina, cerca de la Estación Plaza Egaña del Metro.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-redes-y-cctv-telecomunicaciones-2648887"}, {"titulo": "Ejecutivo(a) de Ventas , Centro Médico y Deportivo", "Email": "aaguilar@nomasrobos.cl", "ID": "2769263", "Buscado": "Centro Médico y Deportivo", "Fecha": "2022-10-07 01:46:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante Centro Médico y Deportivo necesita Ejecutivo(a) de Ventas para formar parte del equipo comercial de la empresa;  cuyas funciones tienen relación con la venta de  planes médico, servicios y promociones. Su objetivo es mantener y ampliar la cantidad de ventas y clientes. \n\nSe requiere:\n- Experiencia en áreas comerciales y/o de  venta. \n- Excelente trato, comunicación y relaciones interpersonales. \n- Disponibilidad para trabajar en turnos rotativos (mañana / tarde)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-centro-medico-y-deportivo-2769263"}, {"titulo": "Contador o Contador Auditor", "Tipo": "Full-time", "ID": "2914849", "Buscado": "Moore Landa", "Fecha": "2022-10-07 16:55:38", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "700.000 - 800.000", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Importante empresa de Consultoría, necesita para su departamento de Outsourcing contable, Contador o Contador Auditor, mínimo 5 años de experiencia laboral.\n\nRenta entre        : $ 700.000 - $ 800000, líquidos mensuales.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-o-contador-auditor-2914849"}, {"titulo": "Auxiliar de Aseo y Montaje 450.000 líquidos - Vitacura", "Tipo": "Full-time", "ID": "2976787", "Buscado": "Empresa Vitacura", "Fecha": "2022-10-07 14:29:21", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "450000", "Duración": "indefinido", "descripción": "Importante Club Deportivo del sector oriente se encuentra en búsqueda para su staff permanente  una Auxiliar de Aseo, dentro de sus principales funciones se encuentran;\n\n-Mantener los espacio con los estándares de aseo de modo de asegurar una agradable experiencia para el usuario.\n-Asegurar la disponibilidad de toallas y sabanillas limpias para los socios.\n-Coordinar con su Sugerencia, la realización de reparaciones que aseguren los espacios de acuerdo a estándares de calidad.  \n-Dar estricto cumplimiento al reglamento interno de higiene, orden y seguridad. \n-Apoyar el desarrollo de otras actividades solicitadas por su subgerencia.\n\nTurnos rotativo 5 o  6 días a la semana (45 horas):\n07:00 - 16:00\n11:30 - 20:30 \n10:30 - 20:30\n13:30 - 22:00\n\nRequisitos:\n- Experiencia en el área.\n\nSe Ofrece:\n- Renta desde 450.000 líquidos\n- Seguro de Vida y Salud\n- Reajuste de IPC", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-y-montaje-450000-liquidos-vitacura-2976787"}, {"titulo": "Atendedor/a de isla de combustibles", "Tipo": "Full-time", "ID": "2921269", "Buscado": "Estación de servicio Copec", "Fecha": "2022-10-07 05:14:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550.000", "Duración": "Plazo fijo luego indefinido", "descripción": "Para estación de servicio Copec ubicada en la comuna de Macul, se buscan atendedores o atendedoras sobre 26 años para trabajar en turnos rotativos diarios de mañana, tarde y noche.\n\n- No se requiere experiencia previa, sino buena disposición para aprender, motivación y responsabilidad.\n- Se ofrece sueldo de $452.000 líquidos más comisiones por ventas y propinas \n- Chilenos o extranjeros (con permiso de trabajo vigente). \n- Con movilización propia o residencia cercana al lugar del trabajo (Macul)\n- Mujeres y hombres mayores de 26 años.\n- Disponibilidad para trabajar en turnos rotativos de manera full time.\n\n*Ofrecemos un excelente ambiente de trabajo y estabilidad laboral. \n\nInteresad@s enviar CV al correo electrónico: admydo@gmail.com", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/atendedor-a-de-isla-de-combustibles-2921269"}, {"titulo": "Ejecutivo(a) de Ventas de Seguros en modalidad 100% remoto", "Email": "admydo@gmail.com", "ID": "2976661", "Buscado": "CONECTADOSTMK", "Fecha": "2022-10-07 13:25:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "entre $540.000 y $1.100.000 según...", "Duración": "Honorarios, luego contrato plazo fijo renovable.", "descripción": "Ejecutivo(a) Call Center para Ventas de Seguros - 100% Remoto – FULL TIME\n\n\n¿Te gustan los desafíos? ¿Te apasionan las ventas? Buscamos a alguien como tú...\n\n\nCallcenter boutique líder en el mercado, se encuentra en búsqueda de talentos para desempeñarse como Ejecutivo(a) de Ventas de Seguros de Vida, Salud, Generales o Dentales, por telemarketing en modalidad 100% remoto para integrarse a nuestro equipo comercial.\n\nFUNCIONES\n\n• Asesorar a Clientes de importante Banco en la venta telefónica de seguros. Indagar necesidades. Mantener una conversación fluida y escucha activa del Cliente para lograr la meta de ventas necesarias.\n\n\n\nOFRECEMOS\n\n• Monto Base + Comisiones Variables por tramos de ventas (sin tope) + Bono por Cumplimiento de metas mensuales + incentivos adicionales por Sponsor.\n• Renta líquida aprox. a percibir entre $540.000 y $1.100.000 según flujo de venta actual.\n• Capacitaciones enfocadas en producto y plataforma de gestión.\n• Retroalimentaciones constantes y coaching.\n• Jornada Full Time en horario fijo de lunes a viernes de 09:00 a 18:00hrs o de 10:00 a 19:00hrs.\n• Estabilidad Laboral\n• Trabajo 100% online (Teletrabajo)\n\nREQUISITOS\n\n• Rango de edad de 30 a 60 años.\n• Experiencia en venta telefónica de seguros\n• Experiencia en call center\n• Experiencia en ventas call center\n• Experiencia mínima de 6 meses en cargos similares\n• Inicial boleta de honorarios (acuerdo prestación de servicios), y según desempeño contrato plazo fijo renovable hasta indefinido.\n\nHABILIDADES Y COMPETENCIAS\n\n• Orientación al cumplimiento de metas\n• Responsabilidad y compromiso\n• Buena comunicación, dicción y fluidez\n\nREQUISITOS TÉCNICOS\n\n• Windows: 7, 8,10 de 64 bits\n• Memoria: 4 GB de RAM\n• Audífonos: Cintillo Call center, Auriculares USB o Manos libres del celular.\n• Internet Hogar con +30MB de velocidad mínima. (conexión por cable de red).\n\nSE REQUIERE DISPONIBILIDAD INMEDIATA\n¡Si Cumples Con Este Perfil, NO DUDES EN POSTULAR!", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-de-seguros-en-modalidad-100-remoto-2976661"}, {"titulo": "ASISTENTE PARA MANTENCION DE FLOTA", "Tipo": "Full-time", "ID": "2976896", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-07 16:09:44", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo luego indefinido", "descripción": "Importante empresa líder en comercialización de contenedores marítimos está en búsqueda de un (a): \n\nASISTENTE PARA MANTENCION DE FLOTA\n\nTus funciones principales serán:\n\tRealizar el control administrativo de la flota de la empresa, coordinación de mantenciones preventivas y correctivas con los mecánicos de la empresa y con externos. \n\tTramitar de permisos de circulación, seguros obligatorios, revisiones técnicas y mantener toda la documentación en regla entre otros.\n\tSolicitar cotizaciones y gestión de compra de repuestos, reportar los costos. Identificar prioridades.\n\tRealizar gestión administrativa, solicitud de facturas a los proveedores de servicios\n\tMantener la flota de la empresa operativa \n\tRealizar reportes al Encargado del área.\nRequisitos:\n\tFormación técnica universitaria en área administrativa\n\tAl menos dos (2) años de experiencia laboral (se valorará si posee conocimientos de mecánica o experiencia ligadas a la gestión comercial en compra/venta de repuestos de camiones y vehículos en general.\n\tManejo de herramientas computacionales nivel intermedio- avanzado de Excel- SAP \n\tLicencia de conducir Clase B vigente. (excluyente)\n\tHabilidades de gestión, agilidad, facilidad de trabajo en equipo, compromiso, responsabilidad dinamismo, proactividad. (excluyente)\n\nAbstenerse candidatos que no cumplan con documentación migratoria definitiva en Chile.\nPara trabajar de forma 100% presencial de lunes a viernes de 8:00 am a 18:00 hrs con una hora de colación, en sector industrial Puerta Sur, Comuna de San Bernardo. \n\n¡Postula con nosotros y forma parte de nuestro equipo!  enviando tu CV a reclutamiento@conpatagonia.cl indicando el nombre del cargo, tus pretensiones de renta y disponibilidad.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-para-mantencion-de-flota-2976896"}, {"titulo": "Delegado/a, jornada completa, Programa Pla Santiago, R.M.", "Tipo": "Full-time", "ID": "2976405", "Buscado": "Fundación Ciudad del Niño", "Fecha": "2022-10-07 11:19:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "1.- Llamase a concurso para el cargo de Delegado/a, jornada completa 44 horas, Programa Libertad Asistida, Región Metropolitana, (POR 2 MESES)\n\n2.- DESCRIPCIÓN GENERAL.\n\n \tEs el encargado de ejercer el control y supervisión del adolescente a través de la ejecución del Plan de Intervención Individual y de todas las acciones que involucran las diferentes dimensiones y etapas de intervención a realizar en un adolescente mientras permanezca en el programa. La intervención del Delegado se basará en una relación directa entre él y los adolescentes de su grupo a cargo, permitiendo incidir en diversos núcleos de socialización, como el familiar, educacional, formativo, relacional y laboral, que deben implicarse de manera positiva en el proceso evolutivo y en la inserción social del o la adolescente, si ello es pertinente.\t \n\n3.- PERFIL PROFESIONAL:\nNivel educacional:\tTítulo profesional universitario, de preferencia trabajador social o psicólogo u otro profesional de las Ciencias Sociales.\n\nFormación:\tUniversitaria, deseable con cursos en las temáticas de Jóvenes infractores de ley y responsabilidad Penal adolescente .\nExperiencia:\tDeseable  2 años como delegado en  programas del área de responsabilidad penal juvenil.\nCualidades para el trabajo:\t-       Capacidad para trabajar en equipo.\n-       Conocimiento de la red existente en la Región Metropolitana \n-       Disposición para trabajar en terreno en sectores de alto riesgo y vulnerabilidad social.\n-       Manejo de situaciones adversas.\n-       Tolerancia a la Frustración\n-       Ser honesto.\n-       Carácter.\n-       Capacidad de análisis crítico.\n-       Conocimiento de modelos teóricos a fines.\n\n\n4.- Remuneración Bruta: $1.100.000.- \n\n5.-Plazo de postulación: 14 de octubre del 2022 \n\n6.-Se aceptan postulantes Ley de Inclusión Laboral Nº21.015", "ref": "https://www.chiletrabajos.cl/trabajo/delegado-a-jornada-completa-programa-pla-santiago-rm-2976405"}, {"titulo": "Ejecutivo Comercial", "Tipo": "Full-time", "ID": "2976064", "Buscado": "Arma tu evento", "Fecha": "2022-10-07 10:41:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$400.000 + 2,7% de comisión sobre...", "Duración": "indefinido", "descripción": "Un holding de Empresas del rubro gastronómico y producción de eventos; se encuentra en la búsqueda de los mejores EJECUTIVOS DE VENTAS para ofrecer sus servicios de servicios de carrito para eventos, catering, activaciones, etc.\n\nDentro de sus funciones se encuentra:\n- Captar nuevos clientes para ofrecer los servicios.\n- Realizar acciones que permitan entregar un servicio de asesoría a los clientes, logrando fidelización y una buena imagen de Mutual.\n- Contactar y hacer seguimiento, a cada uno de los clientes que día a día cotiza nuestros servicios, a través de campañas en Google Ads (de 8 a 15 prospectos diarios aprox)\n- Visitas en terreno. 10% (no siempre)\n- Trabajo en oficina. 90%\n- Cierres de ventas.\n- Cumplimiento de metas mensuales, semestrales y anuales.\n\nOfrecemos:\n- Base $400.000 + 2,7% de comisión neta SIN TOPE DE VENTAS (Renta Líquida entre $700.000 a $1.200.000 aprox.), este monto dependerá de cada ejecutivo y las ganas que tenga de generar mas comisiones.\n- Posibilidades de desarrollo dentro de la Empresa.\n- Grato ambiente laboral y espacios para desarrollar sus funciones a la perfección. \n\nRequisitos:\n- Jornada Laboral Full-Time. \n- Experiencia mínima 2 año en Ventas por comisión (en Terreno o presencial) (Excluyente).\n- Deseable experiencia previa en producción de eventos o rubros gastronómicos.\n- Enseñanza media completa.\n- Contar con cédula de identidad vigente. Extranjeros con VISA Temporal o Definitiva Vigente.\n- Disponibilidad para trabajar en Terreno, para aumentar la cartera de clientes.\n- Manejo de office, nivel usuario.\n- Venta Minima mensual de $15.000.000 \n\n¡¡ Te esperamos, postula hoy!!", "beneficios": ["Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2976064"}, {"titulo": "Ejecutivo Comercial", "Tipo": "Full-time", "ID": "2966248", "Buscado": "Empresa Confidencial", "Fecha": "2022-10-07 09:55:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "fijo, luego indefinido", "descripción": "Importante empresa multinacional con casa matriz en Inglaterra, y más de 20 años de experiencia brindando el mejor servicio de agua fría y caliente a grandes, pequeñas, medianas empresas y hogares, se encuentra buscando Ejecutivo de Ventas para su equipo comercial, quien deberá:\n\n1. Realizar prospección de nuevos clientes para asegurar el cumplimiento de ventas mensuales, realizando fidelización activa y búsqueda de nuevos negocios.\n2. Generar contacto, seguimiento y cierre de ventas, respondiendo oportunamente a las consultas de los clientes.\n3. Generar labores de administración, asegurando que la información de la gestión, las actividades de clientes y competencia, sea conocida por su jefatura con veracidad y en forma oportuna.\n4. Hacer seguimiento de reglamento interno de la organización, manteniendo buenas relaciones con pares, clientes, respetando los valores propios y principios de la empresa para contribuir a un clima laboral positivo.\n5. Generar reportería mensual y semanal.\n\nRequisitos:\nExperiencia de al menos 2 años en cargos similares.\nManejo de office Intermedio.\nCapacidad de trabajo en equipo, orientación al cliente, diligencia, pasión por las ventas y la excelencia.\n\nBeneficios:\nAmeno clima laboral y flexibilidad.\nDía libre en el día de tu cumpleaños.\nPrograma de incentivos.\nGift Card para fechas relevantes.\n\n¡Te invitamos a ser parte de esta compañía, somos un equipo joven, flexible y mega motivados, donde trabajaremos unidos por tu desarrollo y crecimiento!", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2966248"}, {"titulo": "ASISTENTE DE CALIDAD", "Tipo": "Full-time", "ID": "2976197", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-07 09:39:55", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Se busca Asistente de Calidad,  idealmente Constructor Civil, para trabajar en la Ciudad de Iquique o Antofagasta, debe poseer licencia de conducir clase B y contar con al menos 2 años de experiencia comprobable.\nInteresados enviar CV, indicando en asunto CALIDAD y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-calidad-2976197"}, {"titulo": "OPERADOR DE FRIO", "Email": "personal@ferrogroup.cl", "ID": "2976236", "Buscado": "Planta de Proceso", "Fecha": "2022-10-07 09:59:17", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "Planta de Procesos ubicada en sector industrial de Puerto Montt, te invita a participar del proceso de selección para el cargo MANTENEDOR SALA DE MAQUINAS DE FRIO. Buscamos incorporar profesionales titulados y con experiencia de formación SISTEMAS DE REFRIGERACION INDUSTRIAL, para desempeñarse en el área de Mantenimiento.\n\nEl objetivo del cargo es OPERAR y MANTENER los activos asociados al sistema de refrigeración de las instalaciones, ejecutando pautas de Mantención preventivas y realizando maniobras operacionales seguras que permitan la continuidad operacional de nuestro circuito de frio de manera eficiente.\n\nReportar a supervisor todos los hallagoz encontrados y realizar las acciones preventivas y correctivas para el correcto funcionamiento de las maquinarias.\n\nTe ofrecemos:\n\nOportunidad de Crecimiento y Desarrollo\nColacion en planta\nSueldo Acorde al mercado\nAlimentación en Casino de la empresa\nCaja de Compensacion", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-frio-2976236"}, {"titulo": "Operario Multivac (Linea Continua)", "Tipo": "Full-time", "ID": "2976207", "Buscado": "Planta de Proceso", "Fecha": "2022-10-07 09:43:38", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "Importante empresa del rubro de conserva de choritos, busca contratar a operador mantenedor de Multivac (Linea continua).\n\nSu principal misión será Operar las máquinas y equipos de procesamiento presentes en la planta, monitorear su operación mediante el uso de parámetros fijados por Subgerencia de Mantención, velar por el buen uso, aseo y mantención de la maquinaria, ajustándose al Programa de Aseguramiento de Calidad de la planta, así como políticas de prevención de riesgo y disposiciones legales pertinentes.\n\nREQUISITOS\n\nTécnico nivel medio o profesional en electromecánica, mantención industrial.\n\nDeseable experiencia en cargos similares.\n\nSE OFRECE:\n\nRenta acorde al mercado\n\nBus de acercamiento\n\nColación en planta\n\nCaja Compensación", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-multivac-linea-continua-2976207"}, {"titulo": "Nº 2965775 Técnico Mecánico de Maquinaria Pesada y Grúa Horquilla - Antofagasta", "Tipo": "Full-time", "ID": "2965775", "Buscado": "GRUPO EXPRO", "Fecha": "2022-10-07 10:52:38", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo con posibilidad a Indefinido", "descripción": "Empresa del rubro industrial de maquinaria pesada encuentra en búsqueda para su equipo de trabajo el cargo de Técnico Mecánico en Maquinaria y Grúa Horquilla, para Antofagasta:\nObjetivo del Cargo: \nEvaluar y reparar equipos y componentes en taller, de mediano/alto grado de complejidad, realizando las recomendaciones necesarias de reparación y mantención para lograr la máxima disponibilidad de las maquinarias de clientes. \nPrincipales funciones: \n•\tEjecutar todas las evaluaciones y reparaciones asignadas con un alto criterio técnico, basado en las especificaciones y recomendaciones entrenadas por el fabricante.\n•\tRealizar el Informe técnico de cada trabajo o reparación realizada.\n•\tAsegurar el correcto uso de las maquinarias disponibles, poniendo especial atención al estado de sus conexiones, mangueras de alimentación, etc.\n•\tMantener limpias las zonas de trabajo asignadas, bajo la norma de calidad, seguridad y buenas prácticas establecidas.\nRequisitos: \n•\tTécnico Mecánico Automotriz, Maquinaria Pesada, u otras similares. \n•\tConocimientos en Mecánica Automotriz y conocimientos de hidráulica, electromecánica.\n•\tLicencia clase B y D.\n•\tAl menos 2 años de experiencia en rubro mantención maquinaria pesada, grúas horquillas, etc. \nCondiciones:\n•\tJornada laboral: Lunes a Viernes de 08:30 a 18:00 hrs.\n•\tContrato fijo, luego Indefinido.\n•\tModalidad: TALLER + TERRENO \n•\tTarjeta Alimentación Amipass.\n•\tRopa Corporativa.\n•\tBeneficios: Bonos, Aguinaldos, Seguro Complementario Salud, Máquinas Snacks y Bebidas.*\n*Algunos beneficios se encuentran sujetos a contrato indefinido. \n¿Estás interesado/a en esta oportunidad laboral? ¿Tu perfil se ajusta a la búsqueda? \n¡Te esperamos, postula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/no-2965775-tecnico-mecanico-de-maquinaria-pesada-y-grua-horquilla-antofagasta-2965775"}, {"titulo": "Vendedor Volante", "Tipo": "Full-time", "ID": "2976822", "Buscado": "Distribuidora de Alimentos", "Fecha": "2022-10-07 14:58:13", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "descripción": "VENDEDOR DE REEMPLAZO CANAL TRADICIONAL\nDistribuidora de marca líder necesita al mejor vendedor de terreno, canal tradicional, para atención del comercio en Concepción y alrededores. SOLO CON EXPERIENCIA COMPROBABLE EN EL CARGO, mínima 1 años en venta terreno, en rubros abarrotes; confites o productos de consumo masivo. Se ofrece sueldo acorde el cargo, más viáticos.\nRequisitos Excluyentes:\n• Movilización propia.\n• Experiencia mínima un año en venta canal tradicional.\n• Residencia en provincia de Concepción o alrededores.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-volante-2976822"}, {"titulo": "INGENIERO CONSTRUCTOR / INGENIERO MECANICO", "Email": "curriculum2022cv@gmail.com", "ID": "2976244", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-07 10:05:11", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se busca Ingeniero Constructor o Ingeniero Mecánico, de preferencia en Iquique, Antofagasta. Copiapó, Coquimbo o alrededores para liderar proyecto, debe poseer licencia de conducir clase B y contar con al menos 3 años de experiencia comprobable en MINERIA.\nInteresados enviar CV, indicando en asunto INGENIERO y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-constructor-ingeniero-mecanico-2976244"}, {"titulo": "Analista TI", "Email": "personal@ferrogroup.cl", "ID": "2968915", "Buscado": "Praxis Personas", "Fecha": "2022-10-07 09:54:49", "Ubicación": "Rancagua", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Isa Intervial empresa dedicada a la concesión de autopistas se encuentra en búsqueda de un Analista TI para integrar a su equipo de Ruta del Maipo.\n\nLa misión del cargo es garantizar el cumplimiento de las condiciones técnicas, así como realizar el levantamiento de acciones preventivas y correctivas sobre el funcionamiento de sistemas, ambientes virtualizados, motores de Bases de Datos, servidores, almacenamiento, respaldo, centros de datos, estaciones de trabajo, cámaras, y comunicaciones, con el propósito de lograr la continuidad operativa y seguridad de la información e infraestructura tecnológica presente en la concesionaria. \n\nRequisitos:\n•\tIngeniería Informática / Ingeniería Electrónica / ingeniería telematica / Ingeniería en Infraestructura y Plataformas Tecnológicas\n•\tConocimientos sobre redes locales e infraestructura TI.\n•\tManejo de sistemas operativos y bases de datos relacionales (SQL Server).\n•\tManejo de ambientes virtualizados sobre arquitectura x86/x64\n•\tConocimientos en la gestión de servidores y comunicaciones.\n•\t3 años ejecutando funciones en áreas de soporte interno. \n•\t3 años en la administración de plataformas, servidores y redes.\n•\tDisponibilidad para atender llamados fuera del horario tradicional en caso de contingencia en el área.\n•\tLicencia de conducir clase B\n•\tMovilización propia\n\nContrato Indefinido\nArt 22.\nInicialmente presencial (1 mes) en la comuna de oficinas de Angostura, Paine (Peaje angostura). Luego modalidad hibrida 3x2.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-ti-2968915"}, {"titulo": "Operador de Bodega para faena Antucoya 7x7", "Tipo": "Full-time", "ID": "2976270", "Buscado": "Reliper S.A", "Fecha": "2022-10-07 10:15:58", "Ubicación": "Calama", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Somos RELIPER S.A, empresa con fuerte presencia en la Gran Minería y más de veintiocho años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, actualmente nos encontramos en la búsqueda de un Operador de Bodega para faena en Calama. \n\nTus principales funciones y responsabilidades serán:\n-Realizar trabajos de despacho, ingreso y recepción.\n-Carga y descarga de materiales/insumos en vehículos de reparto en dependencias de faena\n-Cumplir con los requerimientos del cliente, ademas de inspeccionar equipos y áreas de trabajo.\n- Participar de charlas de seguridad diarias\n\nRequisitos:\n-Experiencia 2 años (bodega, centros de distribución, ferretería industrial, entre otros)\n-Enseñanza Media Completa.\n-Licencia de Conducir: Clase B (vigente) para el uso de vehículo corporativo.\n-Conocimiento nivel usuario SAP.\n-Disponibilidad Inmediata\n-Residencia en Calama.\n-Turnos 7X7\n\nBuscamos a una persona proactiva, con iniciativa propia, responsable y organizado en su trabajo; con buena disposición y atención al cliente que pueda trabajar bajo periodo de presión.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-para-faena-antucoya-7x7-2976270"}, {"titulo": "Vendedor Teléfono Administrativo Calama", "Tipo": "Full-time", "ID": "2745831", "Buscado": "AB ARRIENDOS", "Fecha": "2022-10-07 09:41:16", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "900.000", "Duración": "Indefinido", "descripción": "Importante empresa del rubro de arriendo de Maquinarias requiere contratar Vendedor Teléfono.\n\nPrincipales funciones:\n\nControl de los equipos en arriendos\nManejo sap\nSoporte de manera presencial al Vendedor terreno\nEmisión de guías de despacho.\nLlevar control de arriendo del mes (ingreso y salidas de equipos).\nControl Administrativo de Mantención de Equipos (terreno, kit mantención, etc) \nRespetar el cumplimiento de los estándares de SSO y Medioambiente de la organización y clientes.\n\nRequisitos de Perfil:\n\nExperiencia Comercial.\nDominio de Office.\nHabilidades de comunicación, negociación y ventas.\nAlta orientación a resultados.\n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-telefono-administrativo-calama-2745831"}, {"titulo": "ASESORES COMERCIALES DE SEGUROS / SISTEMA HÍBRIDO ONLINE Y PRESENCIAL", "Tipo": "Full-time", "ID": "2914739", "Buscado": "COLMENA SEGUROS", "Fecha": "2022-10-07 10:26:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "base, gratificación y variable...", "Duración": "plazo fijo y posterior indefinido", "descripción": "Importante empresa de Seguros de Salud y Vida, busca candidatos para ocupar el cargo de Ejecutivos Comerciales, los postulantes deberán contar con experiencia comprobable en venta de seguros en Chile de al menos 5 años, buena red de contactos o cartera propia, conocimientos de computación e internet, buena dicción, predisposición, autonomía y las ganas de formar parte de una empresa estable.\nSe ofrece sueldo base, gratificación legal, comisiones por tramos sin tope, bonos por cumplimiento de metas, 2 aguinaldos al año, bono por colación.\nEl contrato es temporal en sus períodos de pruebas y después de los 5 meses indefinido. \nHÍBRIDO:  En primera instancia la asistencia a oficina es dos veces por semana, los demás días on line y reuniones de venta tanto en terreno como online.\nEl candidato deberá contar con computador y celular apto para trabajo remoto.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesores-comerciales-de-seguros-sistema-hibrido-online-y-presencial-2914739"}, {"titulo": "Portero", "Tipo": "Full-time", "ID": "2976545", "Buscado": "Pulizia Professionale", "Fecha": "2022-10-07 12:47:10", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "$600.000 líquidos", "Duración": "1 mes de prueba", "descripción": "Se necesita personal para realizar labores de portero en establecimiento educacional\nLas principales tareas son abrir portón a apoderados, alumnos y proveedores.  \nEl horario de trabajo es de lunes a viernes de 7:30 horas a 18:30 horas (incluye hora de desayuno y almuerzo).", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/portero-2976545"}, {"titulo": "EJECUTIVA CALLCENTER QUILPUÉ (RUBRO SALUD)", "Tipo": "Full-time", "ID": "2977090", "Buscado": "DIAGNOSALUD", "Fecha": "2022-10-07 17:27:14", "Ubicación": "Quilpué", "Categoría": "Medicina / Salud", "descripción": "Importante Centro Médico con atención en Imagenología, laboratorio, consultas médicas y dental busca \"EJECUTIVA ATENCIÓN TELEFÓNICA\" para incorporarse a su equipo en la ciudad de Quilpué.\nEl principal objetivo del cargo es atender requerimientos del cliente externo e interno a través de la central telefónica.\n\nRequisitos de Postulación:\n- Titulo técnico superior en administración o especialidad afín (Deseable).\n- Experiencia en el cargo, call center rubro salud  (Excluyente)\n- Manejo computacional básico (Excluyente)\n- Residir en Quilpué (Excluyente)\n- Disponibilidad 100% presencial\n\nFunciones:\n-Agendar citas\n-Confirmar citas\n-Realizar bloqueos de agenda\n-Llevar registro de llamadas\n-Gestionar solicitudes web\n-Respetar tiempos de respuesta\n -Realizar procedimientos según protocolos del centro médico.\n\nCompetencias:\n-Excelencia\n-Orientación a los resultados\n-Orientación al servicio del paciente\n-Adaptabilidad al cambio\n-Integridad\n-Innovación\n\nComo organización nos comprometemos con el desarrollo de una cultura de trabajo inclusivo promoviendo la diversidad como facilitador clave para el logro de nuestro propósito: Es por esto que esta oferta de empleo se publica en el marco de la Ley de Inclusión Laboral N° 21.015, que incentiva la inclusión de personas en situación de discapacidad al mundo laboral.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-callcenter-quilpue-rubro-salud-2977090"}, {"titulo": "DISEÑADOR", "Tipo": "Full-time", "ID": "2976862", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-07 15:16:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Empresa líder en automatización y control de accesos se encuentra en búsqueda de un Diseñador, mínimo con un año de experiencia comprobable.\nInteresados enviar CV, indicando en asunto DISEÑADOR  y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-2976862"}, {"titulo": "TÉCNICO MECÁNICO AUTOMOTRIZ ANTOFAGASTA", "Email": "personal@ferrogroup.cl", "ID": "2424884", "Buscado": "AB ARRIENDOS", "Fecha": "2022-10-07 09:41:25", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "600.000", "Duración": "Indefinido", "descripción": "Importante empresa líder en el mercado de arriendo de maquinarias requiere contratar a\n\nTécnico Mecánico, electromecánico en taller y/o terreno \n\nPrincipales funciones:\nEncargado de la reparación y mantención de equipos tales como generadores, torres iluminación y compresores etc., con motores diésel.\nEncargado de los diagnósticos y análisis de equipos con motores diésel más la confección de órdenes de trabajo por cada equipo.\nCumplir con las normativas ISO 9001 en los trabajos asociados a su función.\n\nRequisitos:\nTítulo técnico nivel medio, superior o universitario en el área mecánica.\nLicencia clase B.\n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nBus acercamiento\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-automotriz-antofagasta-2424884"}, {"titulo": "ASISTENTE DE CALIDAD", "Tipo": "Full-time", "ID": "2976212", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-07 09:44:51", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Se busca Asistente de Calidad, idealmente Constructor Civil, para trabajar en la Ciudad de  Antofagasta o Iquique, debe poseer licencia de conducir clase B y contar con al menos 2 años de experiencia comprobable.\nInteresados enviar CV, indicando en asunto CALIDAD y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-calidad-2976212"}, {"titulo": "CHOFER", "Email": "personal@ferrogroup.cl", "ID": "2976480", "Buscado": "EKIPOTEL CHILE S.A.", "Fecha": "2022-10-07 12:00:47", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "descripción": "CHOFER\nCARGA Y DESCARGA DE MERCADERIA\nRETIRO Y ENTREGAS A CLIENTES Y PROVEEDORES\nLICENCIA B O A 3\nENVIAR HOJA DE VIDA CONDUCTOR JUNTO A CURRICULUM\nCON PRETENSIONES DE RENTA", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-2976480"}, {"titulo": "OPERARIOS/AS DE PRODUCCIÓN", "Tipo": "Full-time", "ID": "2969830", "Buscado": "San Andres", "Fecha": "2022-10-07 10:40:29", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "Desde 430.000-450.000", "Duración": "Plazo fijo, luego Indefinido", "descripción": "TRABAJO OPERARIOS DE PRODUCCIÓN (MAQUILAS)\nPERSONAS DE PUDAHUEL O CERCANÍAS.\n\nDESCRIPCIÓN DEL TRABAJO:\n• Envasado, etiquetado y sellado de productos alimenticios, higiene y limpieza.\n• Selección, limpieza y control de calidad de productos silvestres y condimentos.\n\nCONTRATO:\nPosibilidad de optar a un contrato indefinido luego de dos periodos a plazo fijo.\n\nHORARIOS:\nSolamente turno de día.\nLunes a viernes de 8:30 a 18:00 horas.\n\nSUELDO:\nDesde $420.000 hacia arriba.\nIncluye sueldo base de 400.000 + bono de 50.000 por concepto de productividad y responsabilidad.\n\n- AGUINALDOS Sep y Dic.\n- CAJA DE COMPENSACIÓN (bonos médicos desde 1.000 pesos Integramedica).\n- AUMENTO DE SUELDO ANUAL EN BASE A DESEMPEÑO\n\nUBICACIÓN:\nBodegas San Francisco\nAv Américo Vespucio #400, Pudahuel.\nhttps://goo.gl/maps/bAyneqKLyBMMhnph8\n(Esa es la referencia más exacta a las Bodegas SF)\n\nREQUISITOS:\n• Personas proactivas y responsables.\n• Forma de trabajo prolija y meticulosa.\n• Certificado de antecedentes.\n\nENVIAR CURRÍCULUM: postulacionesmasan@gmail.com", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-de-produccion-2969830"}, {"titulo": "Personal para Taller", "Tipo": "Full-time", "ID": "2976926", "Buscado": "Automotriz Maveluge Limitada", "Fecha": "2022-10-07 16:12:50", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1000", "Duración": "prueba y luego indefinido", "descripción": "Taller Automotriz, busca personal en distintas áreas\nPintor automotriz con experiencia en agua y solvente\nAsesor de servicios, con licencia de conducir y experiencia atención de publico\nVendedor de repuestos, con experiencia en ventas online\nEnviar curriculum con pretensiones de renta y teléfono de contacto", "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-taller-2976926"}, {"titulo": "COPERA PARA FINES DE SEMANA", "Tipo": "Full-time", "ID": "2977128", "Buscado": "CADENA DE RESTAURANTE", "Fecha": "2022-10-07 17:44:30", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo luego indefinido", "descripción": "SE NECESITA COPERA PARA FINES DE SEMANA, SE ACEPTA PERSONAL CON DISCAPACIDAD.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/copera-para-fines-de-semana-2977128"}, {"titulo": "Jefe de Proyectos", "Tipo": "Part-time", "ID": "2944582", "Buscado": "Partner Consulting", "Fecha": "2022-10-07 13:54:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Se requiere Ingeniero de Ejecucion en informatica, deseable experiencia en desarrollos en Cías. de Seguros,\nExperiencia en desarrollo de aplicaciones, experiencia comprobable como Jefe de proyectos.\n- Experiencia en el cargo mínimo de 4 años\n- Experiencia en en gestión de proyectos con metodologías ágiles (Scrum, Kanban)\n- Experiencia en PL-SQL (excluyente).\n- Experiencia en proyectos con Arquitectura Cloud AWS. (excluyente).\n- Experiencia en proyectos utilizando tecnología .NET (excluyente).\n- Deseable conocimientos en el desarrollo con Python.\n- Deseable conocimientos en integración continua.\n- Deseable experiencia en integraciones (APIS).\n\nEnviar CV y pretensiones de renta a elias.zuniga@partner.cl", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyectos-2944582"}, {"titulo": "Analista Programador .Net", "Tipo": "Full-time", "ID": "2805177", "Buscado": "Partner Consulting", "Fecha": "2022-10-07 13:55:12", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Se requiere Desarrollador,  Ingeniero de Ejecución en informática para Gran compañía de seguros, contrato indefinido excelentes perspectivas profesionales.\n\nExperiencia de al menos 3 años en:\n- Experiencia en desarrollos en Cias de Seguros\n- Experiencia en desarrollos en plataforma  .Net, \n- Experiencia en desarrollos en BD Oracle.\n\nSe requieren postulantes proactivos, responsables, cumplir con los objetivos propuestos.\nSe ofrece renta de mercado y excelentes perspectivas profesionales.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-net-2805177"}, {"titulo": "PREVENCIONISTA DE RIESGOS", "Tipo": "Full-time", "ID": "2976541", "Buscado": "CONSTRUCTORA", "Fecha": "2022-10-07 12:46:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "POR PROYECTO", "descripción": "Empresa Constructora, requiere contratar Técnico en Prevención de Riesgos \nPrincipales desafíos:\nAsegurar el cumplimiento de las metas establecidas por la gerencia general de accidentabilidad y siniestralidad de las obras a cargo.\nContribuir a unificar las buenas prácticas en temas de prevención de riesgo de las obras a cargo.\nFunciones \n•\tCharla diaria a los trabajadores en obra.\n•\tSupervisar y promover la seguridad, fomentando el desarrollo de actividades y medidas necesarias para prevenir accidentes laborales y enfermedades profesionales. Así como adoptar acciones preventivas y correctivas, mejorando continuamente los procesos.\n•\tAsegurar el cumplimiento de la ley Nº 16.744 que “establece normas sobre accidentes del trabajo”\n•\tAsesorar e instruir a los trabajadores para la correcta utilización de los EPP.\n•\tEfectuar capacitaciones en terreno.\n•\tSupervisar el uso de Elementos de Protección Personal, en las dependencias de las obras a cargo, hacer la entrega de ellos a los trabajadores y visitas que lo requieran.\n•\tMantener y llevar control de las estadísticas en Prevención (Tasa de accidentabilidad, días perdidos, etc.).\n•\tMantención de Sistemas de Gestión (control de registros de EPP, Capacitaciones, Carpeta de personal, otros).\n•\tImplementar y difundir protocolos adaptados a políticas e iniciativas laborales, de salud y seguridad ocupacional establecidos por la empresa.\n•\tMantener actualizado el estado de EPP del personal en terreno.\n•\tRealizar inspecciones e informes.\nRequisitos\n•\t Técnico de Nivel Superior en Prevención de Riesgos. \n•\tContar con registro en calidad de experto ante la SEREMI de Salud. Excluyente.\n•\tDominio en Normativa Legal.\n•\t3 año mínimo de experiencia laboral.\n•\tDeseable licencia de conducir al día.\n•\tInterés en aprender y adquirir nuevas experiencias.\n\n\nConocimientos técnicos específicos\n•\tAplicaciones de MS Office (Word, Excel y Power Point)\n•\tNormativa legal vigente.\n•\tDominio computacional nivel medio", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2976541"}, {"titulo": "Comprador de repuestos/Junior/Lavador", "Tipo": "Full-time", "ID": "2972869", "Buscado": "Automotora MON", "Fecha": "2022-10-07 01:10:05", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "Reemplazo", "descripción": "Empresa Automotriz requiere contratar Comprador de repuestos/junior para trámites varios en la comuna de Providencia. Mientras no se este comprando se debe realizar limpieza de vehículos. Requisitos tener rut y licencia clase B y C. Sueldo líquido $600.000 más imposiciones. \n\nEnviar curriculum por interno o por correo. Horario lunes a viernes de 09.00 a 13.00 y de 14.30 a 18.40, sábados de 10.00 a 14.00hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/comprador-de-repuestos-junior-lavador-2972869"}, {"titulo": "MAESTROS ELECTRICOS", "Email": "m.fos1989@gmail.com", "ID": "2976903", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-10-07 16:02:47", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "indefinido", "descripción": "Se necesitan MAESTROS ELECTRICISTAS, CON EXPERIENCIA EN OBRA GRUESA (LOSA) Y TERMINACIONES (TABIQUERIA Y ALAMBRADO)\npara Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\n\nOBRA GRUESA (Losa)\n\n•\tMAESTRO 1 A LOSA: $750.000.-\n•\tMAESTRO 1 B LOSA: $705.000.-\n•\tMAESTRO 2 A LOSA: $660.000.-\n•\tMAESTRO 2 B LOSA: $615.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tMAESTRO 1 A TERMINACIONES: $650.000.-\n•\tMAESTRO 1 B TERMINACIONES: $610.000.-\n•\tMAESTRO 2 A TERMINACIONES: $580.000.-\n•\tMAESTRO 2 B TERMINACIONES: $550.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el Viernes 11 De Octubre del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-2976903"}, {"titulo": "Ayudantes Eléctricos", "Tipo": "Full-time", "ID": "2976904", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-10-07 16:03:20", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "570000", "Duración": "indefinido", "descripción": "Se necesitan AYUDANTE ELECTRICISTAS, CON EXPERIENCIA EN  OBRA GRUESA (LOSA) Y TERMINACIONES (TABIQUERIA Y ALAMBRADO) \npara Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\nOBRA GRUESA (Losa)\n\n•\tAYUDANTE 1 LOSA:   $570.000.-\n•\tAYUDANTE 2 LOSA:   $530.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tAYUDANTE 1 TERMINACIONES:   $520.000.-\n•\tAYUDANTE 2 TERMINACIONES:   $490.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el viernes 11 de Octubre del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-electricos-2976904"}, {"titulo": "Jefe de Salon /Garzon", "Email": "jca@jcaingenieria.cl", "ID": "2963339", "Buscado": "Ruka Antu Ecolodge", "Fecha": "2022-10-07 09:39:23", "Ubicación": "Quirihue", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Oferta Laboral para Restaurant Ruka Antu Ecolodge\nUbicación 5 kilómetros al sur de Cobquecura\nSe entrega sueldo de 500 mil mas imposiciones del contrato\nPropinas proporcionales\nAlojamiento / Wi Fi\nComidas en turno\nTurnos 5x2\n\n\nFunciones\nOrden y Organización de salón\nRecepción de pedidos de clientes\nAtención de buen nivel \nDirección de garzones \nMantención de áreas de servicio\nCoordinación con Cocina para sus disponibles\ncontrol de stock de insumos de salón\nCarisma", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-salon-garzon-2963339"}, {"titulo": "Asistente de Ventas en Ferretería Técnica", "Email": "proyectorukaantu@gmail.com", "ID": "2935620", "Buscado": "VM IMPORT", "Fecha": "2022-10-07 10:34:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Asistente de Ventas para Ferretería Técnica\n\n* Funciones:\n- Asistir al área de ventas\n- Atender la mesa Central de llamados\n- Tomar pedidos\n- Llamar a cartera de clientes para incentivar la compra\n\n* Requisitos Imprescindibles:\n- Perfil comercial\n- Ordenado\n- Responsable\n- Manejo de Excel intermedio\n\n* Deseable \n- Experiencia en ventas\n- Formación técnica\n\n* Condiciones:\n- Ubicación : Estación Central\n- Horario : Lunes a Viernes de 08:30 - 18:30\n- Sueldo de entrada $500.000 Líquidos más Colación\n- Contratación:  Periodo de Prueba / Contrato Plazo Fijo / Contrato Indefinido", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-en-ferreteria-tecnica-2935620"}, {"titulo": "Coordinador de Tiendas", "Tipo": "Full-time", "ID": "2487371", "Buscado": "Pet Happy", "Fecha": "2022-10-07 17:32:35", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "700000", "Duración": "Indefinido", "descripción": "Pet Happy clínicas veterinarias con más de 25 años en el mercado, requiere Coordinador de Tiendas para la ciudad de Concepción.\n\nPrincipales Funciones:\n\nSupervisar en forma directa  las actividades del servicio correspondiente a las tiendas ubicadas en la ciudad de Concepción, controlando su eficiente ejecución de acuerdo a la planificación establecida por sus superiores, indicaciones técnicas, procedimientos indicados, condiciones de trabajo, seguridad e higiene.\n\nRequisitos:\n\nExperiencia en coordinación operacional de tiendas.\nContar con movilización propia", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-tiendas-2487371"}, {"titulo": "SE BUSCA CAJERA FULL TIME - RESTAURANTE LA REINA, ÑUÑOA Y PROVIDENCIA", "Tipo": "Part-time", "ID": "2957319", "Buscado": "Soc Gastronomica", "Fecha": "2022-10-07 16:44:14", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "FULL TIME", "descripción": "Empresa con 3 restaurantes ubicados en Ñuñoa, Providencia y La Reina, busca Cajeras Administrativas, que sean motivadas, proactivas y quieran seguir creciendo junto a la empresa.\nLa persona debe ser responsable, con capacidades para trabajar en equipo, mantener buenas relaciones interpersonales y conocimientos nivel usuarios en computador.\nLas principales funciones es encargarse de caja, ingreso de facturas, atención al cliente, arqueos, cierres, reportes, realizar compras, otros,  brindando un servicio de calidad al cliente.\n\n Ofrecemos:\n- Contrato de 45 horas semanales, donde contempla un día libre a la semana y dos domingos libres al mes.\n- Grato ambiente laboral.\n- Afiliación a la Caja de Compensación Los Andes.\n- Afiliación al seguro de la ACHS.\n- Renta acorde al mercado.\n- Almuerzo o cena según el turno.\n\nRequisitos:\n\n- Experiencia con atención al cliente.\n- Conocimientos en el área administrativa (no excluyente).\n- Conocimientos básicos en herramientas Office.\n- Documentos al día que lo habiliten a trabajar en Chile.\n\n*Por favor postular personas que realmente cuenten con los requisitos*con los requisitos*te cuenten con los requisitos*", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-cajera-full-time-restaurante-la-reina-nunoa-y-providencia-2957319"}, {"titulo": "DISEÑADOR GRAFICO - HUECHURABA", "Email": "admisterfish@gmail.com", "ID": "1069465", "Buscado": "SID LATAM", "Fecha": "2022-10-07 13:56:17", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "750000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa Nacional ubicada en Huechuraba, busca Diseñador Gráfico.\n\n- Diseñador Gráfico Titulado\n- Edad entre 21 y 33 años\n- Manejo Nivel Medio/Alto Adobe After Effects, Animación 3D y Html-5\n- Manejo de Photoshop - Ilustrator.\n- Capacidad de Trabajo en Equipo.\n- Ideal conocimiento en pantallas audiovisuales (Digital Signage).\n- Buena Presencia para atender a Clientes.\n- 3 años mínimos de experiencia\n\n\nSe ofrece\nRenta $ 750.000 Líquidos.\nExcelente Ambiente Laboral\nHorario de Lunes a Viernes\n\nEnviar currículum con fotografía reciente solo los que cumplan con los requisitos al correo contacto@ofertatrabajo.cl,  indicando en el asunto \"Diseñador Gráfico - Huechuraba\"", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-huechuraba-1069465"}, {"titulo": "Dentista General", "Email": "contacto@ofertatrabajo.cl", "ID": "2432398", "Buscado": "Caredent limitada", "Fecha": "2022-10-07 15:04:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "prestacion de servicios", "descripción": "Clínica dental de flujo masivo esta en búsqueda de odontólogo general, para cubrir turno lunes miércoles y viernes.\n- experiencia, habilidades blandas\n- presentación personal\n-responsabilidad y puntualidad\n-extrovertido\n- porcentaje por prestaciones realizadas.\nEnviar cv con titulo al que postula.\nRequerimientos : \ncopia de titulo , después de la entrevista se solicitara legalizado ante notario. \nRegistro en la superintendencia de salud.", "ref": "https://www.chiletrabajos.cl/trabajo/dentista-general-2432398"}, {"titulo": "Técnico Fotovoltaico Melipilla", "Tipo": "Full-time", "ID": "2973624", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2022-10-07 05:59:00", "Ubicación": "Melipilla", "Categoría": "Informática / Telecomunicaciones", "Salario": "1000000", "Duración": "Plazo fijo primero, luego indefinido", "descripción": "¿Te interesa ser parte de una empresa dedicada a las energías renovables no convencionales? ¿Quieres aportar para hacer de este planeta, un lugar sustentable? ¿Te apasiona la electricidad y la energía solar?\n¡Entonces esta oportunidad es tuya! Importante empresa del rubro de energías renovables requiere Técnico de Mantenimiento Fotovoltaico, para incorporarse al equipo de trabajo en parque Portfolio Sonnedix, localizado en cercanías de la ciudad de Melipilla.\n\n¿qué buscamos?\n•\tTécnicos nivel medio titulados de Electricidad, Electrónica o Instrumentista.\n•\tAl menos 2 años de experiencia en mantenimiento Fotovoltaico y/o eléctrico (Excluyente)\n•\tLicencia de conducir Clase B al día. (Excluyente)\n•\tContar con residencia en Melipilla o sus alrededores. (Excluyente)\n•\tConocimientos en informática Nivel Básico. \n•\tExperiencia en trabajos con Media y Alta Tensión. \n•\tTener disposición de Movilidad geográfica. \n\nTus principales funciones:\n1. Vigilar y anticipar averías en los equipos de instalaciones, analizando los datos disponibles de funcionamiento, diagnosticarlas y repararlas en el menor tiempo posible.\n2. Realizar los procesos administrativos que requiere el trabajo (partes de trabajo, bases de datos, informes, etc.), en los términos de calidad y plazos establecidos.\n3. Conocer, cumplir y promover las medidas de prevención a adoptar en cada caso, y velar por su seguridad y por el de las personas a su cargo y/o que puedan verse afectadas por su actividad.\n4. Realizar adecuadamente y en los plazos estipulados las tareas y funciones que le sean asignadas o delegadas por su Supervisor\n5. Cumplir con los procedimientos, instrucciones y órdenes de trabajo que le sean encomendadas o resulten necesarias para el correcto funcionamiento de su puesto en su área. \n6. Operar el almacén.\n7. Colaborar, cuando sea requerido, su asistencia en otras zonas o proyectos.\n\nQué ofrecemos?\n•\tSistema de trabajo: Turnos de 5x2\n•\tRenta: $1.000.000 más colación y movilización\n•\tSer parte de una empresa de alta innovación y vanguardia en el mercado.\n\nPara que podamos considerar tu postulación, es muy IMPORTANTE que respondas TODAS las preguntas. Se dará preferencia a aquellas postulaciones que lleguen completas. ¡TE ESTAMOS BUSCANDO!", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-fotovoltaico-melipilla-2973624"}, {"titulo": "Auxiliar de Aseo", "Tipo": "Full-time", "ID": "2976132", "Buscado": "Colegio San Pedro Nolasco", "Fecha": "2022-10-07 09:04:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "Colegio particular católico ubicado en la comuna de Vitacura, requiere contratar auxiliar de aseo, horario de lunes a sábado. Se requiere experiencia mínima 2 años. Brindar soporte en las actividades del Colegio, tales como mantención, orden y aseo, labores menores, con el fin de apoyar el quehacer y funcionamiento de este.\n• Realizar tareas periódicas (diarias, semanales, mensuales y anuales) de limpieza de las instalaciones, velando porque el colegio sea un lugar limpio y acogedor.\n• Apoyar en la implementación de Actividades extraprogramáticas del Establecimiento, que impliquen la habilitación de nuevos espacios a través del traslado de mobiliario u otro implemento que la Jefatura solicite. Otros beneficios, aguinaldo de navidad y fiestas patrias, giftcard fiestas patrias y navidad .", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2976132"}, {"titulo": "Conductor para transporte privado de pasajeros", "Email": "sgarrido@cspnvitacura.cl", "ID": "2930601", "Buscado": "movitur", "Fecha": "2022-10-07 10:09:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550.000", "Duración": "indefinido", "descripción": "Se necesita conductor profesional clase A2 o A3 para transporte privado de pasajeros, del sector norte de santiago, sueldo base mas imposiciones y bonos.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-para-transporte-privado-de-pasajeros-2930601"}, {"titulo": "Jefes Turnos  hospital fricke", "Tipo": "Full-time", "ID": "2851023", "Buscado": "ALFA SEGURIDAD LTDA", "Fecha": "2022-10-07 16:08:25", "Ubicación": "Valparaíso", "Categoría": "Seguridad", "Salario": "500000", "Duración": "Plazo fijo, pudiendo pasar a indefinido", "descripción": "Empresa seguridad privada, busca  Jefes de Turno con OS-10 al día ,  con experiencia en manejo de equipos  y habilidades para liderar equipos de trabajo (demostrable) . Se ofrece jornada  será 4x4 turnos rotativos (08:00 a 20:00 y 20:00 a 08:00), renta líquida ofrecida $ 500.000 (promedio) + beneficio colación (amipass), Caja compensación, seguros, entre otros, interesados deben enviar todos los antecedentes que respalden su postulación al cargo , además deberán indicar disponibilidad para realizar  enviar sus antecedentes por correo", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefes-turnos-hospital-fricke-2851023"}, {"titulo": "ASISTENTE OPERACIONES SANTIAGO", "Email": "reclutamiento@alfaseguridad.cl", "ID": "2854888", "Buscado": "Confidencial", "Fecha": "2022-10-07 09:41:02", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "700.000", "Duración": "INDEFINIDO", "descripción": "Importante empresa líder en el mercado de arriendo de maquinarias  requiere contratar a Asistente de operaciones administrativo.\n\nPrincipales funciones \n\nManejo administrativo de operaciones de mantención.\n\nCoordinación de mantención de equipos de apoyo.\n\nRequisitos \n\n- Experiencia de al menos 1 año\n\nCarreras \n\n- Técnicos en Administración\n- Técnicos en secretariado\n- Técnicos en Control de Mantenimiento o TMP\n- Analistas de gestión y/o logística.\n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-operaciones-santiago-2854888"}, {"titulo": "Secretaria Administrativa y Recepcionista", "Tipo": "Full-time", "ID": "2503761", "Buscado": "Natural Clinic", "Fecha": "2022-10-07 13:34:06", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "- Ubicada en el sector de Providencia buscamos Secretaria que ejecuté trabajos relacionados con la atención, recepción personalizada de pacientes, además desempeñarse en labores de venta.\n\n- Desarrollar actividades administrativas asignadas por sus jefaturas directas.\n\n- Conocimiento nivel usuario excel- word, manejo de internet, redes sociales y whatsapp.\n\n- Requisitos: empática, buena presencia, deseable experiencia en el rubro y atención a pacientes en recepción.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-y-recepcionista-2503761"}, {"titulo": "TECNICO MECANICO - TECNICO ELECTRICO", "Tipo": "Full-time", "ID": "2976152", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-07 09:24:46", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Se busca Técnico Mecánico - Técnico Eléctrico, para trabajar en la Región de Antofagasta, debe poseer licencia de conducir clase B y contar con al menos 3 años de experiencia comprobable.\nInteresados enviar CV, indicando en asunto TECNICO y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-tecnico-electrico-2976152"}, {"titulo": "AUXILIAR DE ASEO", "Email": "personal@ferrogroup.cl", "ID": "2976945", "Buscado": "PRESTO SERVICE", "Fecha": "2022-10-07 16:28:15", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda de un Auxiliar de aseo (Varón), para trabajar jornada completa de lunes a viernes 11:00 am a 19:00 horas   y los Sábados  turno de 8:00 am a 15:00 horas. Se ofrece contrato, pago de imposiciones, y Colación. Sueldo Liquido a  pagar : $450.000 \n\nSi estas interesado envía tu C.V a: rrhh @prestoservice.cl Se solicita la siguiente documentación:\n\n- Curriculum.\n- Certificado de antecedentes, \n- Afiliación Fonasa.\n- Afiliación AFP.\n- Fotocopia de la Cedula de Identidad.\n\nMONTESA. Dirección: Lord Cochrane s/n Colina, frente al peaje.\nTelefono : +56 981490035", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2976945"}, {"titulo": "BODEGA", "Email": "rrhh@prestoservice.cl", "ID": "2976454", "Buscado": "EKIPOTEL CHILE S.A.", "Fecha": "2022-10-07 11:52:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "descripción": "Encargado de Bodeguero\nConfeccion pedidos,  orden bodega,  recepcion, entrega, armado  de pedidos\nPersona proactiva,  idealmente documentos clase d para Grua \nEmpresa ubicada en comuna de Renca", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/bodega-2976454"}, {"titulo": "Mecánico Automotriz", "Tipo": "Full-time", "ID": "2934213", "Buscado": "Garage Service", "Fecha": "2022-10-07 12:10:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Fijo + Variable", "Duración": "Honorarios", "descripción": "Queremos incorporar a nuestro equipo de trabajo a Mecánicos para nuestra casa matriz ubicada en la comuna de Pudahuel.\n\nEl objetivo del cargo es efectuar mantenciones y reparaciones preventivas y correctivas, lo cual involucra la responsabilidad sobre el estado del equipo, así como la entrega de éste, cumpliendo con los estándares de calidad y seguridad definidos internamente, ejecutando las mejoras en la operación para su máxima eficiencia.\n\nRequisitos:\n\n• Titulo de mecánica o carrera a fin.\n• Licencia B (excluyente)\n• Experiencia mínima de 1 año en el rubro\n\nSe ofrecen beneficios, desarrollo de carrera, entre otros. Asimismo, la posibilidad de integrarse a una empresa sólida que posee un gran ambiente laboral.\n\nHorario:\nlunes a viernes de 9:30 a 18:00 y sábados de 09:00 a 14:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-2934213"}, {"titulo": "SUPERVISOR ELECTROMECANICO", "Tipo": "Full-time", "ID": "2976812", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-07 14:51:40", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Se busca Supervisor Electromecánico, de preferencia en Coquimbo, Antofagasta. Debe poseer licencia de conducir clase B y contar con al menos 3 años de experiencia comprobable.\nInteresados enviar CV, indicando en asunto SUPERVISOR y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-electromecanico-2976812"}, {"titulo": "Operarios de Grúa/Apilador Eléctrico - Sector Pudahuel", "Email": "personal@ferrogroup.cl", "ID": "2976550", "Buscado": "Sertus", "Fecha": "2022-10-07 12:47:27", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "Indefinido", "descripción": "¡¡Se parte de nuestro gran equipo!!   \n\nImportante empresa dedicada al almacenamiento y distribución de artículos escolares, está en la búsqueda de “Operarios de Grúa/Apilador Eléctrico” para su centro de distribución ubicado en el Sector de Laguna Sur - Pudahuel.\n\nSe ofrece:\n•\tRenta líquida: $550.000 + HE  \n\nHorario:\n•\tDe lunes a viernes, de 08:30 a 18:30 hrs.\n\nBeneficios:\n•\tBuses de acercamiento  \n•\tUniforme\n•\tCaja de compensación\n•\tMutual de seguridad\n\nRequisito: \n•\tTener experiencia de al menos 2 años manejando APILADOR ELÉCTRICO\n\n¡¡Te esperamos!!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-grua-apilador-electrico-sector-pudahuel-2976550"}, {"titulo": "MECANICO COPIAPO", "Tipo": "Full-time", "ID": "2805485", "Buscado": "Confidencial", "Fecha": "2022-10-07 09:40:56", "Ubicación": "Copiapó", "Categoría": "Otros", "Salario": "650000", "Duración": "Plazo Fijo", "descripción": "Importante empresa líder en el mercado de arriendo de maquinarias requiere contratar a\n\nTécnico Mecánico, electromecánico en taller y/o terreno \n\nPrincipales funciones:\nEncargado de la reparación y mantención de equipos tales como generadores, torres iluminación y compresores etc., con motores diésel.\nEncargado de los diagnósticos y análisis de equipos con motores diésel más la confección de órdenes de trabajo por cada equipo.\nCumplir con las normativas ISO 9001 en los trabajos asociados a su función.\n\nRequisitos:\nTítulo técnico nivel medio, superior o universitario en el área mecánica.\nLicencia clase B.\n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nBus acercamiento\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-copiapo-2805485"}, {"titulo": "Lead Manager", "Tipo": "Full-time", "ID": "2953067", "Buscado": "Lead Manager", "Fecha": "2022-10-07 00:33:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Importante empresa del rubro logístico, con 40 años en el mercado se encuentra en búsqueda de LEAD MANAGER, para su terminal ubicado en Santiago.\n\nLa principal misión del cargo será gestionar la búsqueda de potenciales clientes por redes sociales y medios telemáticos, asociadas a todos los productos y servicios ofrecidos por la compañía logrando con ello la rentabilidad del negocio a través de la fidelización, retención, y satisfacción de los clientes con los productos y servicios ofertados.\n\nRequisitos del Cargo:\n- Titulo Profesional de Ingeniería Comercial, ventas, marketing y/o carrera a fin.\n- 2 años de experiencia en manejo de redes sociales captando clientes. \n- Experiencia en atención de clientes y manejo de clientes por medios telemáticos.\n- Manejo de herramientas office a nivel intermedio y RRSS.\n- Experiencia y/o conocimiento del rubro naviero.-", "ref": "https://www.chiletrabajos.cl/trabajo/lead-manager-2953067"}, {"titulo": "VENDEDOR (A) E INSTALDOR FULL TIME VIÑA DEL MAR", "Tipo": "Full-time", "ID": "2948164", "Buscado": "POWER CEL", "Fecha": "2022-10-07 10:25:24", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "descripción": "Te invitamos a formar parte nuestra empresa líder en sistemas de protección , seguridad  y personalización de equipos móviles y tecnología con garantía de por vida. Si eres una persona proactiva e imaginativa, positiva, energética, con habilidades manuales. \nTe queremos con nosotros ! !\n\nTe queremos como Vendedores Full Time  (45hr)    para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n\n-\tEjecutar  ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-Captar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles.\n-\tFidelizar a nuestros clientes a través de nuestro programa.\nRequisitos:\n\nActitud positiva  para la venta.\nExcelencia en atención al cliente.\nExperiencia en Ventas \n\nSe Ofrece:\nCapacitación Constante. \nOportunidad de Crecimiento.\nEstabilidad.\n\n\nHorario Retail - \nFull Time - Lunes a Sábado \nViña del MAR\nVALPARAISO", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-e-instaldor-full-time-vina-del-mar-2948164"}, {"titulo": "MÉDICO SEDE COYHAIQUE", "Tipo": "Full-time", "ID": "2972803", "Buscado": "Consultora Esencial Staff", "Fecha": "2022-10-07 09:42:17", "Ubicación": "Coyhaique", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "MÉDICO SEDE COYHAIQUE\n\nEn Esencial Staff, nos encontramos en búsqueda de un Médico cirujano para nuestro cliente Asociación Chilena de Seguridad (ACHS). Queremos que seas nuestro próximo(a) Médico en sede COYHAIQUE.\n\nDentro de las funciones que tendrás que realizar serán:\n\n-Realizar atención de salud preventiva y curativa en los centros asistenciales institucionales o en otros lugares.\nde acuerdo con requerimiento y protocolo institucionales.\n-Calificar patologías relacionadas con la ley de accidentes del trabajo y enfermedades profesionales, de acuerdo con criterios técnicos y legales y en los plazos establecidos.\n-Realizar evaluaciones médicas de salud preventiva (ocupacionales y pre ocupacionales) de acuerdo con protocolos institucionales, además de atender patologías comunes según requerimiento.\n-Mantener comunicación permanente con el equipo de salud para identificar oportunidades de mejora en los procesos clínicos y en la gestión de pacientes,\nentregando información oportuna y clara a equipo de clientes.\n-Participar en reuniones clínicas y de gestión de su centro o agencia, colaborando además en capacitaciones del equipo de salud en áreas de su competencia.\n-Conocer y apoyar el cumplimiento de los indicadores institucionales a través de su gestión clínica.\n\nHorario: 22,5 Hrs LUNES A VIERNES DE 13:00 A 17:30 Hrs.\n\n¿Cómo me sumo al desafío?\n\n- Titulado(a) Médico Cirujano.\n- Deseable Diplomados o curso ATLS\n- Deseable formación en medicina del trabajo.\n- Inscripción en la SIS.\n- EUNACOM aprobado.\n- En caso de ser extranjero contar con visa vigente.\n- Deseable experiencia en experiencia en atención de urgencia.\n\n¿Buscas una experiencia desafiante y además que tenga un impacto social? ¡Este es tu lugar!\n\nBienvenido al Desafío", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-sede-coyhaique-2972803"}, {"titulo": "Product Manager", "Email": "barbara@esencialstaff.cl", "ID": "2976781", "Buscado": "Inmed", "Fecha": "2022-10-07 14:25:27", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo y luego indefinido", "descripción": "Empresa comercializadora de Dispositivos Médicos y Productos Farmacéuticos requiere profesional relacionado con la salud para incorporarse a su equipo en el cargo de Product Manager. El profesional debe tener conocimiento de productos relacionados a pabellón y cirugía\n\nCapacidad para planificar, carisma para capacitar, y con orientación comercial para alcanzar las metas propuestas.  \n\nEl cargo tiene dentro de sus principales funciones las siguientes:\n-Responsable de proponer y sugerir la estrategia competitiva de los productos y líneas de negocios a cargo en relación a las variables de precio, producto y promoción.\n- Recibir y entregar capacitaciones de los productos, incluyendo su uso previsto.\n- Determinar los ciclos de vida de las líneas de productos actuales y sugerir nuevas líneas de productos.\n- Analizar el comportamiento de ventas de los productos y sugerir estrategias de precios y promoción para aumentar ritmo de rotación.\n- Determinar los mercados de prueba para lanzamiento de nuevos productos.\n- Responsable de identificar y gestionar requisitos regulatorios para nuevas líneas de productos.\n- Entrenar y entregar herramientas en forma permanente a los canales de distribución y fuerza de ventas para que se cumplan las metas comerciales.\n\nEs requisito excluyente manejar el idioma inglés para comunicarse con proveedores y recibir capacitaciones técnicas de los productos;\n\nEducación:\nUniversitaria completa, relacionada con el área de la salud o administración.  \n\nConocimientos y Habilidades:\nConocimiento de productos del mercado de Insumos médicos\nExcluyente inglés intermedio-avanzado - técnico del rubro de salud\nDeseable manejo de Excel nivel Intermedio\n\nExperiencia:\nDesde 2 años en cargos similares.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-2976781"}, {"titulo": "CONDUCTOR DE CAMION Y MAQUINARIA PESADA", "Tipo": "Full-time", "ID": "2976242", "Buscado": "VIAL SERVICE SPA", "Fecha": "2022-10-07 10:06:23", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "850", "Duración": "PLAZO FIJO", "descripción": "EMPRESA CONSTRUCTORA NECESITA CONDUCTOR DE CAMION , LICENCIA  TIPO A4 , CON EXPERIENCIA EN OBRAS Y REFERENCIAS COMPROBABLES , MANDAR C.V. AL CORREO LEICONTAX@GMAIL.COM", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-camion-y-maquinaria-pesada-2976242"}, {"titulo": "Vendedor Tienda Carnaval", "Tipo": "Full-time", "ID": "2976276", "Buscado": "Carnaval", "Fecha": "2022-10-07 10:21:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "fijo", "descripción": "¡¡¡En Carnaval Online, empresa dedicada a la comercialización de artículos de fiesta, cotillón y disfraces, ubicada a pasos del metro Los Dominicos, buscamos a los vendedores más motivados para dar apoyo en en el tenebroso periodo de Halloween , que esperamos con ansias!!! \n\n¿Qué deberás hacer?\n1. Armado de pedidos, packs de matrimonio.\n2. Responsable de armar y recibir pedidos.\n3. Apoyo en atención de clientes.\n4. Reposición de stock.\n5. Orden y limpieza de tienda.\n\nHorarios:\nLunes a sábado en turnos de : 9:00 a 19:00 hrs. y 10:00 a 20:00 hrs.\n\n¡¡Buscamos persona responsable, autónoma, orientado al cliente y que le encante la fiesta!!!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tienda-carnaval-2976276"}, {"titulo": "Entrenador/a", "Tipo": "Full-time", "ID": "2947019", "Buscado": "Club Santiago Gym", "Fecha": "2022-10-07 13:08:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Se busca Profesor de Educación Física o carrera a fin para dictar clases de Gimnasia Artística en Club Deportivo ubicado en Santiago Centro. \nHorarios P.M y sábados A.M. Total 30 horas semanales.\nRequisito: 2 años de experiencia trabajando con niños en cualquier ámbito\ndeportivo o recreacional.", "ref": "https://www.chiletrabajos.cl/trabajo/entrenador-a-2947019"}, {"titulo": "SOLDADOR / OPERADOR MANLIFT", "Tipo": "Full-time", "ID": "2976831", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-07 15:01:32", "Ubicación": "Copiapó", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Se buscan Soldadores / Operador Manlift, de preferencia en Coquimbo, Copiapó y Antofagasta. Debe poseer licencia de conducir clase B / D y contar con al menos 3 años de experiencia comprobable.\nInteresados enviar CV, indicando en asunto TECNICOS  y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-operador-manlift-2976831"}, {"titulo": "Nº 2948353 Guardia Administrativo San Bernardo", "Email": "personal@ferrogroup.cl", "ID": "2948353", "Buscado": "GRUPO EXPRO", "Fecha": "2022-10-07 08:53:04", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "430000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante empresa ubicada en San Bernardo (Pdte Jorge Alessandri Rodriguez) requiere de forma urgente GUARDIAS ADMINISTRATIVOS CON CURSO OS10 VIGENTE.\n\nHorario: A elección.\nNoche: Lunes a Viernes 20:00 a 06:00 Hrs.\n\nColación en las instalaciones de la empresa\n\nRenta Liquida: 430.000.-\n\nInteresados enviar  CV CARNET CURSO OS10 Y ANTECEDENTES. al +56 9 7215 1460 o al correo Tvasquez@grupoexpro.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/no-2948353-guardia-administrativo-san-bernardo-2948353"}, {"titulo": "Técnico de Mantenimiento Fotovoltaico CALAMA", "Email": "tvasquez@grupoexpro.com", "ID": "2862029", "Buscado": "Energía Renovable", "Fecha": "2022-10-07 14:20:45", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Empresa dedicada al rubro de la energía renovable se encuentra en búsqueda un/a Técnico de Mantenimiento Fotovoltaico para desempeñarse en Parque fotovoltaico ubicado en la Región de Antofagasta, Calama en turnos 5x2 o 7x7.\n\nPrincipales Funciones: \n1.\tVigilar y anticipar averías en los equipos del parque, analizando los datos disponibles de funcionamiento y, en caso de averías, diagnosticarlas y repararlas en el menor tiempo posible.\n2.\tConocer la problemática particular del desarrollo de sus tareas.\n3.\tRealizar los procesos administrativos que requiere el trabajo (partes de trabajo, bases de datos, informes, etc.), en los términos de calidad y plazos establecidos.\n4.\tMantener, cuidar y solicitar cuando sea necesario los medios de los que la Empresa le entrega para la realización de su trabajo (vehículos, herramientas, ropa, EPP, etc.), buscando optimizar el uso de los recursos.\n5.\tColaborar, cuando sea requerido, su asistencia en otras zonas o proyectos.\n6.\tRealizar adecuadamente y en los plazos estipulados las tareas y funciones que le sean asignadas o delegadas por su Supervisor.\n7.\tFomentar el trabajo en equipo y el buen ambiente laboral.\n8.\tParticipar y apoyar en la formación de otros técnicos o personal de la Empresa que la necesite; especialmente, con las nuevas contrataciones e incorporaciones.\n9.\tMantener y cuidar la imagen de profesionalismo del personal y de la Empresa.\n10.\tProponer para estudio todas las mejoras que considere oportunas.\n11.\tColaborar en proyectos de mejora, incluyendo las de nuevas situaciones de riesgo.\n12.\tConocer, cumplir y Promover las medidas de prevención a adoptar en cada caso y velar por su seguridad y por el de las personas a su cargo y/o que puedan verse afectadas por su actividad.\n13.\tUsar adecuadamente los equipos y/o medios con los que  desarrollen su trabajo siguiendo las instrucciones facilitadas por la Empresa.\n14.\tPromover la Gestión Ambiental y aplicar la normativa en esta materia.\n15.\tCumplir con los procedimientos, instrucciones y órdenes de trabajo que le sean encomendadas o resulten necesarias para el correcto funcionamiento de su puesto en su área.\n16.\tRealizar las tareas de mantenimiento preventivo programado para cumplir con el plan de mantenimiento.\n\nRequisitos: \n-\tTécnico de Nivel Medio o Superior titulado en Electricidad o Electrónica.\n-\tConocimientos en informática Nivel Básico.\n-\tLicencia de conducir Clase B al día.\n-\tAl menos 2 años de experiencia en mantenimiento eléctrico.", "beneficios": ["Seguro de salud", "Seguro dental", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-mantenimiento-fotovoltaico-calama-2862029"}, {"titulo": "ASISTENTE ADMINISTRATIVO DE VENTAS", "Tipo": "Full-time", "ID": "2976814", "Buscado": "Empresa del canal retail", "Fecha": "2022-10-07 14:52:51", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "A plazo luego contrato indefinido", "descripción": "ASISTENTE ADMINISTRATIVO DE VENTAS. \nProveedor del canal retail se encuentra en la búsqueda de un(a) asistente de administración de ventas. \nEl objetivo del cargo es ejecutar los procesos administrativos de soporte para la unidad de negocio, velando por garantizar la eficiencia de los procesos asociados al departamento.\nEl mismo se encargará de funciones administrativas en el área comercial de la compañía: digitación y control de pedidos, administración b2b de nuestros clientes, mantención de listas de precio, control de productos ingresados en el sistema y elaborar informes relacionados al proceso de ventas.\n\n FUNCIONES \n- Soporte administrativo del proceso de ventas en general. \n- Gestión de solicitudes administrativas del proceso de ventas. (Carga y seguimiento de órdenes de compra, control de productos en clientes, análisis de KPI´s etc.) \n- Validación de información general (stock, promociones, fechas de entrega, etc.) con distintas áreas. \n- Generación de Reportes de avance de objetivos para el área comercial. \n-Coordinación operativa de entregas con el equipo de ventas\n\nREQUISITOS \n-Preferentemente que curse o tenga alguna carrera comercial o de administración. \n- Dominio en Excel (intermedio-avanzado). \n- Ideal conocimiento de SAP.\n\nHABILIDADES\n- Capacidad de Organización.\n- Metódico y constante.\n- Buena predisposición hacía clientes internos y externos.\n- Capacidad de gestionar métodos de venta y análisis.\n\n – CONDICIONES -Lunes a Viernes de 9:00 a 18:00. -Contrato directo empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-de-ventas-2976814"}, {"titulo": "Se requiere Representante de Ventas Insumos Medicos", "Tipo": "Full-time", "ID": "2976107", "Buscado": "Empresa Insumos Médicos", "Fecha": "2022-10-07 08:24:41", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Empresa con 30 años de trayectoria de la Ciudad de Concepción, requiere Representante de ventas con y sin experiencia , con conocimientos del área de la salud, Profesional o Técnico del área de la salud, empatico, sociable, trabajo 100% en terreno, visitar cartera de cliente, disponibilidad para viajar, se entrega sueldo fijo, mas comisión mas viáticos. Interesados enviar curriculum al correo postulaciones1126@gmail.com, Gran oportunidad de trabajar en un equipo consolidado y con experiencia.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-representante-de-ventas-insumos-medicos-2976107"}, {"titulo": "Asistente de telecomunicaciones", "Email": "postulaciones1126@gmail.com", "ID": "2976514", "Buscado": "XR3", "Fecha": "2022-10-07 12:20:31", "Ubicación": "Calama", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, luego indefinido", "descripción": "Nos encontramos en búsqueda de asistentes de telecomunicaciones para la nuestra plaza de operaciones en Calama.\n\nTu principal función será aprender en terreno, brindando apoyo al técnico titular en la instalación de servicios a nuevos clientes y reparaciones a clientes ya conectados.\n\nRequisito excluyente contar con licencia de conducir al día y salud compatible con el cargo. \n\nSi tienes ganas de aprender y desarrollar una carrera en telecomunicaciones ¡Esta es tú oportunidad!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-telecomunicaciones-2976514"}, {"titulo": "Jefe Turno Hospital Quilpue", "Tipo": "Full-time", "ID": "2540148", "Buscado": "ALFA SEGURIDAD LTDA", "Fecha": "2022-10-07 16:07:19", "Ubicación": "Valparaíso", "Categoría": "Seguridad", "Salario": "500000", "Duración": "plazo fijo, indefinido", "descripción": "SE OFRECE: Renta líquida promedio $ 500.000, jornada 4x4 en turnos rotativo (08:00 a 20:00 y 20:00 a 08:00) + Beneficio colación en la instalación, convenio caja los andes, seguro de vida, mutualidad, entrega EEPP, estabilidad laboral, entre otros.\n\nREQUISITOS\nEnseñanza media completa\nCertificado Os-10  vigente\nExperiencia en el CARGO mínimo 2 años\nExperiencia en Manejo y supervisión de personal\nManejo de atención público; situaciones de conflicto y urgencia.\nBuen trato y respecto por sus pares\nCapacidad de trabajar y guiar a equipos de trabajo.\n\nFUNCION PRINCIPAL: \nControlar que su equipo de trabajo cumpla con los servicios de seguridad y vigilancia que se presta a nuestro cliente hospital Quilpué, lo que implica apoyar, guiar, instruir y orientar al personal de guardia a su cargo, según puesto de trabajo, controlando el correcto ingreso  y seguridad tanto del recinto como los usuarios, administrativos y personal que diariamente asiste al hospital.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-turno-hospital-quilpue-2540148"}, {"titulo": "OPERADOR DE CALDERA", "Email": "reclutamiento@alfaseguridad.cl", "ID": "2971008", "Buscado": "Santiago Agrisupply SpA", "Fecha": "2022-10-07 07:41:27", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Descripción oferta de trabajo:\nSantiago Agrisupply SpA se encuentra en la búsqueda de Operador de Caldera para planta de Talagante.\n\nPropósito del cargo:\nPreparar, operar, mantener y monitorear el funcionamiento de las calderas, equipos de osmosis, compresores de aire, electricidad y generador, en conformidad con las directrices corporativas, las normas de seguridad y calidad establecidas.\n\nResponsabilidades:\nGestión Operativa:\n• Operación y control de calderas. \n• Realizar y asegurar seguimiento y registro de las etapas del proceso según procedimiento e instrucciones de trabajo.\n• Realizar y evaluar la correcta operación de los equipos (bombas, válvulas, etc).\n• Verificar disponibilidad de los insumos para realizar la correcta operación de los equipos.\n• Realizar gestión y asegurar uso racional de las energías: Agua, vapor, aire, riles, etc.\n• Realizar control y monitoreo de calidad de agua (calderas, osmosis, etc).\n• Vigilancia del sistema de combate a incendio - informe de anomalías.\n\nGarantía de calidad y Mejora Continua:\n• Informar al superior directo y documentar cualquier tipo de inconveniente en las operaciones.\n• Registrar actividades correctamente en los protocolos de proceso.\n• Identificar actos y condiciones inseguras y reportarlas.\n• Proponer acciones de mejora del proceso.\n• Participar en los análisis de riesgos de los procesos.\n• Participar activamente en los diálogos de desempeño y proceso de mejora continua.\n\nOrden y limpieza:\n• Participar activamente en el programa de 5S.\n• Mantener en buenas condiciones el lugar de trabajo: limpio y ordenado.\n• Cuidar y mantener limpios sus Elementos de protección personal.\n\nCumplimiento Legal:\n• Cumplir con toda la normativa corporativa: reglamento interno, código de ética, políticas.\n• Asegurar el cumplimiento de los procedimientos de prevención de riesgos y medio ambiente.\n• Usar e influir en el uso, de forma permanente, de los elementos de protección personal y de seguridad obligatorios.\n\nREQUISITOS: \nRequisitos Técnicos:\n- Curso de Operación de Caldera, poseer certificado de Operador de Caldera otorgado por Seremi de Salud. Certificación Decreto 10 Vigente (Calderas y Equipos que utilizan vapor de agua)\n- Carreras como: Técnico en Refrigeración Industrial, Ing. Ejecución, Técnico Electricidad, afines.\n- Experiencia: Mínimo 2 año operando calderas.\n\nRequisitos personales:\n• Responsabilidad en el desarrollo de sus funciones.\n• Sentido de alerta y seguridad.\n• Iniciativa y sentido de colaboración.\n• Autonomía.", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-caldera-2971008"}, {"titulo": "GUARDIA DE SEGURIDAD ANTOFAGASTA !!!", "Tipo": "Full-time", "ID": "2976312", "Buscado": "DGR", "Fecha": "2022-10-07 14:15:33", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "630.000", "Duración": "PLAZO FIJO", "descripción": "Prestigiosa empresa de seguridad esta en búsqueda de Guardias de Seguridad para la Comuna de Antofagasta !!\n\nJornada: 4X4 rotativo Día y Noche \nHorario : 20:00 a 08:00 hrs y de 08:00 a 20:00 hrs\nContrato a plazo Fijo por 4 Meses después Indefinido.\nSueldo: $630.000\n\nLABORES A DESEMPEÑAR\nControl de Acceso y Rondas Perimetrales.\n\nREQUISITOS \nCurso OS10", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-antofagasta-2976312"}, {"titulo": "Masoterapeuta", "Email": "rcatejo@dagger.cl", "ID": "2976842", "Buscado": "Secretos SPA", "Fecha": "2022-10-07 15:07:47", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "450.000", "Duración": "Plazo Fijo", "descripción": "Requisitos : Se requiere Masoterapeuta Profesional para centro de Masajes ubicado en Providencia, Santiago RM. Actividades a realizar : Masajes Reductivos, Reafirmantes, Maderoterapia, Metaloterapia, Postoperatorios, Drenaje linfático \n\nOfrecemos :  Jornada de Lunes a Jueves de 10:00 a 21:00 con dos horas de almuerzo de 13:00 a 15:00,\nviernes 10 : 00 a 14:00 y Sábados de 10 : 00 a 13:00  hrs, \n\nContrato a plazo fijo", "ref": "https://www.chiletrabajos.cl/trabajo/masoterapeuta-2976842"}, {"titulo": "Supervisor Maquinaria y Suministros", "Tipo": "Full-time", "ID": "2976379", "Buscado": "Planta de Proceso", "Fecha": "2022-10-07 11:00:23", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "Se busca:\nIngeniero en refrigeración industrial o Técnico de nivel superior en refrigeración industrial.\nexperiencia tres años (no excluyente) experiencia en conformar y manejo de equipos de trabajo, buenas relaciones interpersonales \n\nimportante: DISPONIBILIDAD INMEDIATA\n\nSe ofrece:\n\n- Renta acorde al mercado\n- Colacion\n- Movilizacion\n- Caja compensacion\n\nInteresados enviar postulacion con pretensiones de renta.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-maquinaria-y-suministros-2976379"}, {"titulo": "Especialista de Gestión Contractual (Construcción)", "Tipo": "Full-time", "ID": "2974612", "Buscado": "Human Talent", "Fecha": "2022-10-07 11:05:31", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante Sociedad concesionaria de infraestructura vial requiere contratar para Concepción: Encargado de Gestión Contractual.\nEl objetivo principal del cargo es apoyar y gestionar las labores de la gestión contractual, administrativa y legal del proyecto.\n\nLas principales funciones son:\nSupervisar y velar por el cumplimiento de las obligaciones contractuales y legales entre Concesionaria y Contratista\n-\tRevisión de contratos entre Concesionaria y terceros.\n-\tRevisión y seguimiento del programa de ejecución de obras y sus modificaciones.\n-\tSolucionar temas técnicos y administrativos de los proyectos, proponiendo soluciones activas.\n-\tElaborar respuestas contractuales a los requerimientos realizados por el MOP, así como también a las cartas enviadas por el Contratista. \n-\tApoyar y gestionar oportunamente la preparación de bases de licitaciones para contrataciones de terceros.\n-\tVelar, informar y realizar seguimiento al cumplimiento de las fechas de entrega de informes, respuesta de cartas, cumplimiento de Hitos, condiciones contractuales establecidas en los convenios y/o contratos para todos los departamentos del proyecto.\n-\tLiderar, preparar y dar seguimiento de reclamaciones de la Concesionaria hacia el MOP frente al Panel Técnico. Lo anterior incluirá la generación de cubicaciones y o cualquier respaldo necesario para poder afrontar adecuadamente la reclamación.\n-\tLiderar y dar respuesta frente a reclamaciones del contratista.\n\nRequisitos:\n-\tTítulo profesional de Ingeniero Civil, Ingeniero Constructor o Constructor Civil\n-\tExperiencia mínima de 5 años en cargos similares (excluyente)\n-\tExperiencia mínima de 8 años en proyectos de infraestructura vial\n-\tExperiencia mínima de 3 años en concesiones\n\nSe ofrece contrato indefinido, posibilidad de desarrollo y proyección laboral. La compañía cuenta con seguro de salud, dental y de vida, para el trabajador y sus cargas legales (esposa e hijos).", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-de-gestion-contractual-construccion-2974612"}, {"titulo": "INGENIERO CONSTRUCTOR / INGENIERO MECANICO", "Tipo": "Full-time", "ID": "2976271", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-07 10:20:21", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Se busca Ingeniero Constructor o Ingeniero Mecánico, de preferencia en Iquique, Antofagasta. Copiapó, Coquimbo o alrededores para liderar proyecto, debe poseer licencia de conducir clase B y contar con al menos 3 años de experiencia comprobable en MINERIA.\nInteresados enviar CV, indicando en asunto INGENIERO y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-constructor-ingeniero-mecanico-2976271"}, {"titulo": "ADMINISTRATIVO LOGÍSTICO", "Tipo": "Full-time", "ID": "2976615", "Buscado": "GESTIÓN INDUSTRIAL", "Fecha": "2022-10-07 13:13:47", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO", "descripción": "Empresa de Servicios Industriales necesita incorporar Administrativo Logístico para despacho, importación / exportación materias primas.\n\nExperiencia  en  cargos similares, sistema ERP SAP, Excel nivel intermedio\n\n\nEnviar CV con pretensiones de renta", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-logistico-2976615"}, {"titulo": "VENDEDORA (OR)", "Tipo": "Full-time", "ID": "2976488", "Buscado": "EKIPOTEL CHILE S.A.", "Fecha": "2022-10-07 12:10:27", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450000 MAS BONOS", "descripción": "NECESITAMOS PARA NUESTRA EMPRESA VENDEDORA (OR)\nCON Y SIN EXPERIENCIA EN VENTAS AREAS GASTRONOMICAS Y CLINICAS\nREDES SOCIALES, VISITAS A CLIENTES\nEMPRESA UBICADA EN COMUNA DE RENCA\nEMPRESA LIDER EN NUESTRO RUBRO", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-or-2976488"}, {"titulo": "Medico Veterinario", "Tipo": "Full-time", "ID": "2969976", "Buscado": "Clínica Veterinaria Alma", "Fecha": "2022-10-07 11:57:12", "Ubicación": "Arica", "Categoría": "Medicina / Salud", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Clínica Veterinaria Alma abre sus puertas en la ciudad de Arica, estamos en busqueda de profesionales para formar parte de nuestro equipo.\nMedico(a) Veterinario. Envíanos tu CV con la postulación correspondiente.\n\nPrincipales funciones: \n•\tConsultas Médicas.\n•\tProcedimientos Quirúrgicos simples y complejos (dependiendo de la experiencia).\n•\tHospitalización & cuidado post quirúrgicos.\n•\tAtención de urgencias. \n•\tToma de Exámenes de Laboratorio e Imágenes (Ecografías & RX) \n•\tProcedimientos en medicina preventiva. \n•\tAdministrar y prescribir medicamentos, analgésicos y anestésicos generales y locales.\n•\tBrindar servicios de obstetricia y dentales a los animales.\n•\tRealizar autopsias para determinar causas de muerte.\n•\tAsesoramiento sobre la salud, la nutrición y la alimentación, la higiene, la cría y el cuidado de los animales.\n•\tBrindar servicios de eutanasia a los animales.\n•\tDesempeñar la función de Director Técnico ante el Ministerio de Agricultura (SAG).\n\nRequisitos para postulación:\n•\t1 año de Experiencia en cargos similares a lo estipulado anteriormente.\n•\tFotocopia legalizada de Título que lo acredite como profesional.\n•\tBuena presencia y calidad de atención para las mascotas y dueños.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2969976"}, {"titulo": "SOLDADOR / OPERADOR MANLIFT", "Email": "informaciones@almavet.cl", "ID": "2976825", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-07 14:59:12", "Ubicación": "Coquimbo", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se buscan Soldadores / Operador Manlift, de preferencia en Coquimbo, Copiapó y Antofagasta. Debe poseer licencia de conducir clase B / D y contar con al menos 3 años de experiencia comprobable.\nInteresados enviar CV, indicando en asunto TECNICOS  y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-operador-manlift-2976825"}, {"titulo": "AYUDANTES COCINA Y PASTELERIA", "Email": "personal@ferrogroup.cl", "ID": "2917760", "Buscado": "SOGAIN", "Fecha": "2022-10-07 11:42:27", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SE NECESITAN AYUDANTES DE  PASTELERIA, CON CONOCIMIENTOS EN MANIPULACIÓN DE ALIMENTOS, EXPERIENCIA MINIMA UN AÑO, FULL TIME, HORARIO  DE LUNES A VIERNES DE 8:00 A 18:30 HRS., OCACIONALMENTE SE TRABAJA LOS SÁBADOS, SE REQUIERE ALGUIEN QUE PUEDA TRABAJAR EN EQUIPO, RESPONSABLE , PUNTUAL, QUE PUEDA SEGUIR RECETAS. ENVIAR CURRICULUM A SOGAINPOSTULACIONES@GMAIL.COM, EL TRABAJO ES EN LA COMUNA DE PEÑALOLEN ASÍ QUE SE PIDE SOLO PERSONAL QUE PUEDA TRABAJAR EN LA COMUNA POR FAVOR LEER EL AVISO COMPLETO ANTES DE ENVIAR CURRICULUM.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-cocina-y-pasteleria-2917760"}, {"titulo": "MECÁNICO INDUSTRIAL", "Email": "sogainpostulaciones@gmail.com", "ID": "2976534", "Buscado": "GESTIÓN INDUSTRIAL", "Fecha": "2022-10-07 12:39:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "descripción": "Empresa de Servicios requiere técnicos mecánicos para planta productiva ubicada en  la Región Metropolitana\n\nSus principales funciones son inspección, evaluación, mantenimiento, reparación, montaje de sistemas y equipamiento industrial.\n\nConocimientos en neumática, hidráulica, soldadura y seguridad industrial.\n\nExperiencia mínima 2 años\n\nEnviar CV actualizado con pretensiones de renta", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-2976534"}, {"titulo": "SUPERVISOR ELECTROMECANICO", "Tipo": "Full-time", "ID": "2976283", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-07 14:44:11", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Se busca Supervisor  Electromecánico, de preferencia en Coquimbo, Antofagasta. Debe poseer licencia de conducir clase B y contar con al menos 3 años de experiencia comprobable.\nInteresados enviar CV, indicando en asunto SUPERVISOR y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-electromecanico-2976283"}, {"titulo": "Ayudantes de cocina Part Time 30", "Email": "personal@ferrogroup.cl", "ID": "2939676", "Buscado": "Fuente Chilena Vitacura", "Fecha": "2022-10-07 14:38:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "Estamos en búsqueda de Operarios de cocina alegres, dinámicos y motivados para trabajar para nueva Apertura de Fuente Chilena en comuna de Vitacura, que tengan conocimiento básicos en higiene y manipulación de alimentos, para atender sus distintos cuartos en cocina, siempre velando por el sabor original que caracteriza a Fuente Chilena. \n\n-Horario- Part Time 30 horas: Se trabaja de lunes a viernes de las 10:00 a las 16:30 horas.\n\nRequisitos:\n•\tIdealmente tener conocimientos básicos de higiene y manipulación de alimentos.\n•\tSer capaz de adaptarse a los ritmos y cambios propios del cargo, trabajando en equipo para el \n        logro de los resultados corporativos.\nBeneficios:\n•\tColaciones\n•\tActividades corporativas\n•\tPropina quincenal\n•\tUniforme completo\n•\tCapacitaciones, beneficios corporativos\n•\tPosibilidades de desarrollo laboral\n•\tExcelente Clima laboral\n                 !!Si quieres ser parte de la historia de unas de las mejores sandwicherias del País!!\n\n                                !!Postula con nosotros te esperamos!", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-part-time-30-2939676"}, {"titulo": "TÉCNICO MECÁNICO AUTOMOTRIZ SANTIAGO", "Email": "valeska.moya@fuentechilena.cl", "ID": "2424885", "Buscado": "AB ARRIENDOS", "Fecha": "2022-10-07 09:41:09", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000", "Duración": "Indefinido", "descripción": "Importante empresa líder en el mercado de arriendo de maquinarias requiere contratar a\n\nTécnico Mecánico, electromecánico en taller y/o terreno \n\nPrincipales funciones:\nEncargado de la reparación y mantención de equipos tales como generadores, torres iluminación y compresores etc., con motores diésel.\nEncargado de los diagnósticos y análisis de equipos con motores diésel más la confección de órdenes de trabajo por cada equipo.\nCumplir con las normativas ISO 9001 en los trabajos asociados a su función.\n\nRequisitos:\nTítulo técnico nivel medio, superior o universitario en el área mecánica.\nLicencia clase B.\n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nBus acercamiento\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-automotriz-santiago-2424885"}, {"titulo": "Ayudante De Cocina Para Pronta Apertura en Vitacura", "Tipo": "Full-time", "ID": "2976805", "Buscado": "Fuente Chilena", "Fecha": "2022-10-07 14:48:08", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "indefinido", "descripción": "Se requieren Ayudantes De Cocina, para Nueva sucursal de Fuente Chilena en la comuna de Vitacura. \n\n Buscamos colaboradores que les guste la cocina, que sean alegres, que valoren el buen clima laboral y el buen trato entre nuestros compañeros, que tengan conocimiento básicos en higiene y manipulación de alimentos, para atender sus distintos cuartos en cocina, siempre velando por el sabor original que caracteriza a la Fuente Chilena.\nLa modalidad de trabajo es a través de turnos rotativos semanales de lunes a domingos, con un día libre a la semana, mas los dos domingos libres al mes.\n\n Turnos Rotativos: 6X1 de lunes a domingo Horario:\n Turno mañana: 09:00 a 17:00 horas. \n Turno Tarde:   17:00 a 12:00 AM horas.\n\nRequisitos:\n-Idealmente tener conocimientos básicos de higiene y manipulación de alimentos.\n-Trabajo en equipo.\n-Si extranjero debe tener residencia temporaria o definitiva.\n-Poder trabajar en la comuna de Vitacura.\n\n\nBeneficios:\n-Colaciones, almuerzo\n-Actividades corporativas\n-Propina quincenal\n-Uniforme completo\n-Capacitaciones, Beneficios corporativos\n-Posibilidades de desarrollo laboral\n-Excelente Clima laboral\n\n\n\n                                       Si quieres ser parte de la historia de unas de las mejores sandwicherias del País\n\n                                                                    !!Postula con nosotros te esperamos!!", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-para-pronta-apertura-en-vitacura-2976805"}, {"titulo": "Técnico en Asistente de Párvulo", "Email": "valeska.moya@fuentechilena.cl", "ID": "2976173", "Buscado": "Ecoamapola SpÀ", "Fecha": "2022-10-07 09:32:35", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Tipo": "Part-time", "descripción": "Se requiere Asistente Técnico en Párvulos, jornada parcial de 13:00a 19:00 para atender a 15 párvulos junto con una Educadora .\nEl jardín Infantil está ubicado en la Ciudad Satélite, comuna de Maipú.\nBuen ambiente de trabajo, implementación e infraestructura.", "beneficios": ["Vacaciones extra", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-asistente-de-parvulo-2976173"}, {"titulo": "Auxiliar de Lavanderia /Operario Roperia", "Email": "ecoamapola.sji@gmail.com", "ID": "2976105", "Buscado": "Ncs Lavanderias Spa", "Fecha": "2022-10-07 05:46:21", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "425000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Lavanderia Industrial requiere colaboradores para sus instalaciones y roperías administradas, los turnos son semanales de 45 horas de Lunes a Sábado, No s requiere experiencia, solo buena disponibilidad para aprender y clasificar ropa para su entrega.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-lavanderia-operario-roperia-2976105"}, {"titulo": "Diseñador Gráfico / Digital", "Email": "nicolas.contreras@ncslavanderias.cl", "ID": "2971862", "Buscado": "SPORT PLAZA", "Fecha": "2022-10-07 10:46:20", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "descripción": "Empresa Comercializadora y distribuidora de insumos para la construcción deportiva ubicada en la comuna de Quilicura necesita un diseñador gráfico, publicista o carrera afín especialista en dirección de arte.\n\n• Manejo avanzado de Adobe Ilustrator y Photoshop. (Se valora más conocimientos de Adobe).\n\nExcelente Ortografía y Redacción.\nPerfil Creativo y Pro activo.\n\nPrincipales funciones:\n• Diseño de material gráfico para impresión.\n• Conocimiento de Branding.\n• Diseño de piezas gráficas para RRSS y mailings comerciales.\n• Diseño de presentaciones/brochure comerciales.\n• Mantención gráfica de webs de marcas de la empresa.\n• Entre otras a fines.\n\n• Se valora conocimientos en Wordpress.\n• Se valora conocimientos en Adobe Suite\n\nTrabajo presencial de lunes a viernes 9:00-17:30 hrs en la comuna de Quilicura.\nEnviar CV, Behance/Portafolio y pretensiones de renta a sebastian@SLMS.cl", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-digital-2971862"}, {"titulo": "TECNICO TELECOMUNICACIONES - LA SERENA", "Tipo": "Full-time", "ID": "2958824", "Buscado": "XR3", "Fecha": "2022-10-07 08:38:32", "Ubicación": "La Serena", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, luego indefinido", "descripción": "Nos encontramos en búsqueda de TECNICOS DE TELECOMUNICACIONES para nuestra plaza de La Serena.\n\nTu principal función será realizar instalaciones, reparaciones y capacitación a clientes de servicios hogar, bajo excelentes estándares de calidad.\n\nEste puesto es para ti, si eres una persona comprometida, responsable, con orientación de servicio al cliente que busca realizar sus funciones resguardando las normas de seguridad y calidad.\n\nRequisitos\n• Licencia de conducir clase B (excluyente)\n• Salud compatible con el cargo\n\n¡Postula con nosotros!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-telecomunicaciones-la-serena-2958824"}, {"titulo": "Operario de Muestreo Chiloé", "Tipo": "Full-time", "ID": "2977032", "Buscado": "Empresa de Cultivos Marinos", "Fecha": "2022-10-07 17:06:13", "Ubicación": "Castro", "Categoría": "Operarios", "Duración": "Plazo fijo e indefinido", "descripción": "Importante empresa dedicada al cultivo de mitílidos necesita contratar Operario de Muestreo para Chiloé. \n\nFunciones Principales:\n•\tCumplir el programa de trabajo entregado por la encargada de muestreo.\n•\tTomar muestras de choritos en los distintos centros de cultivos. \n•\tDe forma esporádica debe realizar muestreo de post siembra y chequear que la siembra se haya hecho correctamente.\n•\tConducir la camioneta para trasladarse a los distintos centros de cultivo en la zona y para llevar las muestras a las dependencias en que serán analizadas.  \n\nRequisitos:\n•\tDeseable formación relacionada al rubro acuícola.\n•\tExperiencia laboral mínima de 1 año\n•\tLicencia de Patrón o Tripulante de nave menor\n•\tLicencia de conducir clase B\n•\tDisponibilidad para vivir entre Dalcahue y Castro.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-muestreo-chiloe-2977032"}, {"titulo": "SOLDADOR / OPERADOR MANLIFT", "Email": "contacto@innsaei.cl", "ID": "2976836", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-07 15:04:30", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se buscan Soldadores / Operador Manlift, de preferencia en Coquimbo, Copiapó y Antofagasta. Debe poseer licencia de conducir clase B / D y contar con al menos 3 años de experiencia comprobable.\nInteresados enviar CV, indicando en asunto TECNICOS  y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-operador-manlift-2976836"}, {"titulo": "Técnico en terreno servicios", "Email": "personal@ferrogroup.cl", "ID": "2976478", "Buscado": "Prohygiene Santiago", "Fecha": "2022-10-07 11:58:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$600.000-$1.000.000", "Duración": "Indefinido", "descripción": "ProHygiene, compañía líder en su rubro con presencia en todo Latinoamérica se encuentra en la búsqueda de Técnicos de Servicio e Instalación para trabajar en Santiago y la V Región.\n\nSus principales tareas serán:\nRealizar la instalación de los distintos sistemas de higiene contratados por el cliente.\nRevisión técnica y mantenimiento periódico de los mismos.\nAsesoramiento comercial y técnico del servicio.\n\nRequisitos:\nExperiencia deseable pero no excluyente en instalaciones en terreno, Alarmas, Televisión por Cable, Equipos de Climatización u otros.\nLicencia de conducir Clase B Chilena Excluyente.\nMovilidad propia con vehículo Excluyente.\nExperiencia en atención al cliente.\nEnseñanza media completa, deseables estudios técnicos.\nBuscamos profesional responsable, proactivo, con capacidad para trabajar en equipo y muy detallista en su proceso de instalación.\n\nOfrecemos:\nCapacitación sobre los distintos sistemas de Higiene Profesional.\nHerramientas e indumentaria de trabajo.\nSueldo base + Comisión mensual por instalaciones y servicios.\nJornada laboral de Lunes a Viernes.\nSalario: $650.000 - $1.000.000 al mes", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-terreno-servicios-2976478"}, {"titulo": "Vendedor en terreno", "Tipo": "Full-time", "ID": "2831184", "Buscado": "Comercializadora Pegasus", "Fecha": "2022-10-07 10:09:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "480000", "Duración": "Indefinido", "descripción": "Se necesita vendedor de terreno que se desempeñe en  vender diferentes tipos de artículos , en las\ncomunas de   Independencia, Quinta Normal, Recoleta, Estación Central, Santiago Centro, Maipú, La Cisterna.\nSUS PRINCIPALES FUNCIÓNES SERÁN: \n-Planificar rutas diarias \n-Captar nuevos clientes \n-Cumplir con las metas de ventas acordadas.\n-Llevar un orden en el inventario de ventas.( EXCLUYENTE).\n-Llevar acabo la negociación con eficacia. \nREQUISITOS:\nDisponibilidad para trabajar en terreno diariamente.\nExperiencia mínimo 1 año en venta de terreno, comprobable.\nExcel nivel Básico. (EXCLUYENTE).\nHorario: Lunes a Viernes, y Sábado medio día.\nSueldo base: $480,000 más comisión", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-2831184"}, {"titulo": "Psicopedagoga", "Email": "felipe.m@pegasuschile.cl", "ID": "2976977", "Buscado": "Colegio", "Fecha": "2022-10-07 16:42:10", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fiji", "descripción": "Se necesita psicopedagoga", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/psicopedagoga-2976977"}, {"titulo": "TECNICO TELECOMUNICACIONES - Villarrica", "Tipo": "Part-time", "ID": "2976115", "Buscado": "XR3", "Fecha": "2022-10-07 08:42:31", "Ubicación": "Temuco", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, luego indefinido", "descripción": "Nos encontramos en búsqueda de TECNICOS DE TELECOMUNICACIONES para nuestra plaza de Villarrica - Pucón.\n\nTu principal función será realizar instalaciones, reparaciones y capacitación a clientes de servicios hogar, bajo excelentes estándares de calidad.\n\nEste puesto es para ti, si eres una persona comprometida, responsable, con orientación de servicio al cliente que busca realizar sus funciones resguardando las normas de seguridad y calidad.\n\nRequisitos\n• Licencia de conducir clase B (excluyente)\n• Salud compatible con el cargo\n\n¡Postula con nosotros!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-telecomunicaciones-villarrica-2976115"}, {"titulo": "Ingeniero de Proyectos", "Tipo": "Full-time", "ID": "2976282", "Buscado": "ESCOCHILE", "Fecha": "2022-10-07 10:28:24", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO", "descripción": "Se requiere contratar Ingeniero de Ejecución Mecánico titulado para el cargo de Ingeniero de Proyectos.\nel trabajo es en las Obras que la empresa desempeña en terreno como Contratista de Lipigas, de norte a Sur según corresponda, por tanto el trabajo es principalmente en faenas.\nLa empresa se dedica a instalar planta de Gas Natural Licuado, GLP, grupos electrógenos y redes de gas.\nEl profesional debe administrar los proyectos de acuerdo a los tiempos, presupuestos y recursos asignados. \nPara ello se requiere conocimiento en MS Project, Autocad y Office, capacidad para realizar informes de avance para reportar al cliente. \nEl profesional debe tener capacidad para trabajar bajo presión, buena capacidad de resolución de problemas con trabajadores, capacidad de coordinar recursos de terceros y clara orientación al logro de resultados.\nDe preferencia el postulante debe tener residencia en la RM, contar con licencia clase B y máximo 5 años de experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-proyectos-2976282"}]