[{"titulo": "Trabajo MAESTRO SEGUNDA - INGRESOS INMEDIATOS", "ID": "2241674", "Buscado": "XinerLink", "Fecha": "2020-12-10 16:44:17", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Importante fábrica de soluciones modulares ubicada en la comuna de Lampa requiere contratar a la brevedad Maestros de Segunda.\n\nPrincipales Funciones:\n- Ejecutar los trabajos según procedimientos, normativas e instrucciones de los\nsupervisores, logrando cumplir los plazos programados.\n- Ejecutar labores de albañilería y carpintería\n- Ejecutar Labores de Pintura\n- Otras labores Atingentes al puesto\n\nHorario de Trabajo:\n- Lunes a Viernes 08:00 a 17:00 h.\n\nSe Ofrece:\n- Renta Líquida Mensual: $480.000.-\n- Posibilidad de Trabajar Días Sábados (Bono 50.000 imponible por sábado efectivo\ntrabajado).\n- Bus de Acercamiento (Santa Ana, 14 de la fama, Lo Marcoleta, Av. La Montaña)\n- Posibilidades de Desarrollo Profesional\n\nRequisitos:\n- Experiencia en el cargo mínimo 1 en el cargo en el rubro de la construcción.\n- Disponibilidad para trabajar en la comuna de Lampa.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-segunda-ingresos-inmediatos-2241674"}, {"titulo": "Trabajo Ayudante de Bodega", "Email": "ana.lorca@xinerlink.cl", "ID": "2241697", "Buscado": "Sos Group", "Fecha": "2020-12-10 17:09:43", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "SOS Group se encuentra en la búsqueda de Ayudante de Bodega para importante cliente ubicado en la comuna de Quilicura. \n\n-Debe tener experiencia previa en el cargo de al menos 6 meses. \n-Manejo de excel.\n\nHorario:\nDe lunes a viernes de 8:00 am hasta las 18:00 horas.\n\nRenta: 370.000 líquidos.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2241697"}, {"titulo": "Trabajo GUARDIA DE SEGURIDAD CON CURSO OS10", "Email": "rdiaz@sosgroup.cl", "ID": "2241288", "Buscado": "Empresa de la comuna de", "Fecha": "2020-12-10 10:28:41", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo - indefinido", "Tipo": "Full-time", "descripción": "SE NECESITA CONTRATAR A GUARDIA DE SEGURIDAD CON CURSO OS10 VIGENTE, CON EXPERIENCIA DE 6 MESES EN EL CARGO:\n\n\nMÍNIMO 4° MEDIO RENDIDO\nCON EXPERIENCIA DE 6 MESES EN EL CARGO\nSUELDO DE $470.000 LÍQUIDO \nJORNADA LABORAL ES POR TURNOS ROTATIVOS DE 12 HORAS 4X4\nLUGAR DE TRABAJO ES EN LA COMUNA DE PUDAHUEL\nCONTRATO A PLAZO FIJO Y LUEGO INDEFINIDO", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-con-curso-os10-2241288"}, {"titulo": "Trabajo Operador de central telefónica  en seguridad", "Email": "agentesdempleo@gmail.com", "ID": "2241482", "Buscado": "reclutadorablv", "Fecha": "2020-12-10 13:28:47", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000", "Duración": "plaza fijo", "Tipo": "Full-time", "descripción": "Importante empresa de seguridad privada requiere contratar de manera inmediata Operador para la Central telefónica en  CENCO (no cctv ).Se requiere:\n- Experiencia en el área.\n-Manejo de Excel.\n-Hombre.\n-Edad entre 19 y 30 años.\n- Disponibilidad para trabajar en Ñuñoa.\nJornada 4x4 Dia.\n\nrenta 450.000 líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-central-telefonica-en-seguridad-2241482"}, {"titulo": "Trabajo Asesor Comercial DIRECTV", "Email": "reclutamientoblv@gmail.com", "ID": "2241617", "Buscado": "DIRECTV", "Fecha": "2020-12-10 18:51:01", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "DIRECTV, a través de su nuevo master dealer para la Quinta región, Necesita vendedores de terreno! Si quieres ser parte de una empresa sólida, estable y seria, esta es tu oportunidad.\nEl trabajo consiste en vender el servicio de televisión de DIRECTV en equipos de trabajo terreno y punto de venta.\n\nSe ofrece:\nSueldo Base + gratificacion + colacion + movilizacion + comisiones + bonos e incentivos, Horario Lunes a Viernes, grato ambiente laboral, incentivos semanales y mensuales, sueldo desde 300 mil a 1 millon sin tope.\nNo se necesita experiencia previa, solo actitud y ganas de pertenecer a una empresa estable con altos estándares en el cumplimiento de objetivos.\nInteresados postular por este medio, para proceso de selección 2020-2021.\nPostulantes pueden ser de todas las comunas de la Quinta región; ya que en todas existe equipo de trabajo, Oportunidad de ganar sobre la media del mercado, te esperamos postula!!!", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-directv-2241617"}, {"titulo": "Trabajo CONSTRUCTOR CIVIL  - INGENIERO CONSTRUCTOR", "Email": "selecciondtvhome@gmail.com", "ID": "2241657", "Buscado": "CONSTRUCTOA AYC SPA", "Fecha": "2020-12-10 16:25:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Constructora requiere por proyecto un Constructor Civil o Ingeniero Constructor como profesional residente. \n\nRequisito:\n\nTener 3 años de experiencia como administrador de contrato de pavimentación.\n\nDe ser extranjero debe tener sus títulos Homologados y la experiencia se considera posterior a la fecha de homologación.\n\nIncluir Pretensiones de renta.\n\nOferta para R.M", "ref": "https://www.chiletrabajos.cl/trabajo/constructor-civil-ingeniero-constructor-2241657"}, {"titulo": "Trabajo TECNICO SOLDADOR", "Email": "csaavedra@aycspa.cl", "ID": "2241673", "Buscado": "COMERCIAL E INDUSTRIAL TODO", "Fecha": "2020-12-10 16:44:12", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000.- liquido", "Duración": "Plazo fijo, luego según desempeño indefinido", "Tipo": "Full-time", "descripción": "EMPRESA DEL RUBRO CONSTRUCCION UBICADA EN LA COMUNA DE PUENTE ALTO, ESTÁ EN BUSCA DE UN TECNICO SOLDADOR , QUE VIVA EN LA COMUNA O EN COMUNAS ALEDAÑAS,  PARA :\n-REALIZAR SOLDADURA EN FUNCION DE LAS TAREAS ASIGNADAS\n-SELECCIONAR MATERIAL Y LOS RELLENOS ADECUADOS PARA SU TRABAJO\n-INTERPRETAR BOSQUEJOS Y MANUALES PARA LA FABRICACION DE ELEMENTOS DE OBRA\n- REALIZAR TODAS LAS TAREAS QUE LE SEAN ASIGNADAS EN FUNCION DE SU CARGO\n- RESPETAR NORMAS DE PREVENCIÓN DE RIESGO PARA EVITAR ACCIDENTES\n- TRABAJO EN EQUIPO\n- EXPERIENCIA MINIMA DE 1 AÑO", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soldador-2241673"}, {"titulo": "Trabajo Carpinteros", "Email": "todofierro@ceitodofierro.cl", "ID": "2241365", "Buscado": "Soc. FR Ingeniería Eléctrica", "Fecha": "2020-12-10 11:51:49", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Part-time", "descripción": "Empresa ubicada en Concepción.\n\nRequiere contratar Carpinteros para techumbre (mejoras de vivienda).\n\nResponsables y con disponibilidad inmediata.\nFavor comunicarse con Cristian Cerda encargado de obra al número 952366561.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/carpinteros-2241365"}, {"titulo": "Trabajo AYUDANTE DE COCINA- LAS CONDES", "Email": "fr.ingenieriaelectrica708@gmail.com", "ID": "2241484", "Buscado": "Aramark", "Fecha": "2020-12-10 13:29:06", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000", "Duración": "2 meses plazo fijo Luego indefinido", "Tipo": "Full-time", "descripción": "DESCRIPCIÓN DEL PUESTO\nAramark empresa de reconocimiento internacional busca a Ayudante de Cocina  que pueda apoyar directamente las labores del maestro de cocina, en la preparación de los alimentos en función de los estándares de producción, higiene y calidad establecidos por Central de Restaurantes Aramark.\n\n REQUISITOS\nTitulo técnico nivel medio o profesional en alimentación, gastronomía o similar\n\n1 año de experiencia en el mismo cargo y/o en casinos\n\n BENEFICIOS\nRenta acorde al mercado.\n\nBeneficios asociados a la compañía.\n\nUniforme.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-las-condes-2241484"}, {"titulo": "Trabajo OPERARIO DE GRUA", "Email": "foix-danny@aramrak.cl", "ID": "2241266", "Buscado": "Empresa de maipú", "Fecha": "2020-12-10 10:10:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "460.000.- LÍQUIDO + COLACIÓN", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "EMPRESA UBICADA EN LA COMUNA DE MAIPÚ, ESTA EN BUSQUEDA DE OPERARIO DE GRÚA CON LICENCIA CLASE D\n\nCON EXPERIENCIA EN EL CARGO DE 1 AÑO\nMÍNIMO 4° MEDIO RENDIDO \nSUELDO DE $460.000.- LÍQUIDO + COLACIÓN\nJORNADA LABORAL ES POR TURNOS 6X2 DE MAÑANA, TARDE Y NOCHE.\nLUGAR DE TRABAJO ES EN LA COMUNA DE MAIPÚ CON VAN DE ACERCAMIENTO DENTRO DE LA COMUNA\nCONTRATO A PLAZO FIJO", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-grua-2241266"}, {"titulo": "Trabajo Operario Bodega-Colina", "Email": "agentesdempleo@gmail.com", "ID": "2241438", "Buscado": "Sahid", "Fecha": "2020-12-10 12:48:10", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "370000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa ubicada en Colina, se encuentra en la búsqueda de operarios de bodega (hombres) con disponibilidad inmediata para trabajar bajo las siguientes funciones:\nEncargado de la carga y descarga en el centro de distribución. Realizar picking manual y con RF. Mantener orden del lugar de trabajo.\nRenta: $370.000 líquida\nHorario: Lunes a Viernes: 8:30 a 18:15\n-Beneficios: bus de acercamiento de santiago centro- 14 de la fama . -casino (lugar físico)\nRequisitos: Vivir en Conchalí- Santiago centro por ruta de buses de acercamiento.\nInteresados: Enviar cv y papel de antecedentes a palejandrab sahid.cl Asunto: operario bodega Colina", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-bodega-colina-2241438"}, {"titulo": "Trabajo INGENIERO DE DESARROLLO", "Email": "palejandrab@sahid.cl", "ID": "2241542", "Buscado": "DMG SERVICIOS DE SEGURIDAD", "Fecha": "2020-12-10 14:49:32", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "INDEFINIDA", "descripción": "Importante empresa de seguridad, busca a un profesional para el cargo Ingeniero de Desarrollo, quien ejecute las distintas actividades que le sean asignadas, controlando su calidad, seguridad, otorgando medidas preventivas y de esta manera evitar accidentes laborales y enfermedades profesionales\nActividades del Cargo:\n1.\tPresentar el proyecto al cliente: Encargado de presentar la primera propuesta al cliente y escuchar sus opiniones e interpretar sus necesidades, para luego comunicarlas al equipo y adaptar el proyecto si fuese necesario.\n2.\tConstruir la carta Gantt: Una vez aprobado el proyecto, debe organizar las tareas a realizar en un gráfico que refleje los tiempos de trabajo específicos de cada equipo y que tome en cuenta los flujos de trabajo. (Para esto es necesario que el jefe de proyecto conozca en detalle cómo trabajan los equipos)\n3.\tDefinir las Metas: Para cada equipo debe establecer metas con plazos y acciones detalladas. Luego debe monitorear el avance hacia a ellas y comprobar que se cumplirán en los tiempos establecidos.\n4.\tActuar como un puente de comunicación entre equipos: Está a cargo de recibir el feedback del cliente y transferirlo a la persona pertinente. Para lograr esto debe mantenerse en constante comunicación con los equipos de trabajo, contactándolos con frecuencia para verificar que todo esté avanzando correctamente.\n5.\tMantener una visión general: Debe seguir de cerca el flujo de trabajo en general para adelantarse a posibles problemas. Además, tiene que monitorear el cumplimiento de las horas de trabajo de cada equipo y notificar al cliente si sus requerimientos están tomando más tiempo de lo acordado.\n6.\tControlar los daños: Si han ocurrido errores o atrasos, debe sugerir formas de solucionar el problema para minimizar los daños. mantendrá en constante comunicación con los distintos equipos de trabajo. Además, será capaz de adelantarse a los problemas para coordinar soluciones a tiempo, alcanzando los objetivos en los plazos acordados.\nFinalidad del Cargo:\n•\tPlanificación del proyecto en todos sus aspectos, identificando las actividades a realizar, los recursos a poner en juego, los plazos y los costos previstos.\n•\tMantenimiento permanente de las relaciones externas del proyecto: clientes, proveedores, subcontratistas, otras direcciones, etc.\n•\tToma de decisiones necesarias para conocer en todo momento la situación en relación con los objetivos establecidos.\n•\tAdopción de las medidas correctivas pertinentes para poner remedio a las desviaciones que se hubieran detectado.\n•\tResponder ante clientes y superiores de la consecución de los objetivos del proyecto.\n•\tProponer, en su caso, modificaciones a los límites u objetivos básicos del proyecto cuando concurran circunstancias que así lo aconsejen.\n•\tOrganizar y coordinar bien a todas las partes implicadas en el proyecto, desde el cliente, altos mandos hasta el equipo de trabajo.\n•\tCoordinación de equipos de trabajo, compuestos por profesionales tanto externos como internos, de distintas áreas de competencia.\n•\tSupervisar las tareas de cada una de sus fases, para controlar que todo está saliendo tal y como estaba previsto.\n•\tLlevar control de plan de trabajo, carta Gantt y control financiero de proyectos, de acuerdo a directrices internas, y en paralelo siguiendo exigencias de control de mandantes externos de los proyectos, (públicos y privados).\nHabilidades\nManejo financiero básico, gestión de proyectos de ingeniería, capacidad\nen preparación de reportes y análisis de información, conocimiento en sistemas electrónicos de seguridad, no imprescindible\n• Dominio de MS Windows.\n• Dominio de MS Office (Word, Excel, Power Point).\n• Dominio de MS Outlook (e-mail).", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-desarrollo-2241542"}, {"titulo": "Trabajo administrativo contable", "Tipo": "Full-time", "ID": "2241065", "Buscado": "agro hunter SpA", "Fecha": "2020-12-10 00:04:01", "Ubicación": "Osorno", "Categoría": "Asistente administrativo", "Duración": "indefinido", "descripción": "Empresa agrícola de la cuidad de Osorno requiere :\nAsistente administrativo contable con experiencia y poseer licencia clase B. \nEnviar curriculum con pretensiones de renta y referencias comprobable.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-2241065"}, {"titulo": "Trabajo OPERADOR DE MÁQUINA IMPRESORA FLEXOGRÁFICA", "Tipo": "Full-time", "ID": "2241246", "Buscado": "EMPRESA COMUNA DE COLINA", "Fecha": "2020-12-10 09:49:40", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo - indefinido", "descripción": "SE REQUIERE CONTRAR OPERADOR DE MÁQUINA IMPRESORA FLEXOGRÁFICA CON EXPERIENCIA DE 3 AÑOS EN EL CARGO.\n\nREQUISITOS: \n\nMÍNIMO 4° MEDIO RENDIDO\nSUELDO A TRATAR CON EMPLEADOR\nJORNADA LABORAL ES DE LUNES A VIERNES DE 45 HORAS EN TURNOS DE DÍA Y NOCHE\nLUGAR DE TRABAJO ES EN LA COMUNA DE COLINA CON BUS DE ACERCAMIENTO DESDE METRO SANTA ANA\nCONTRATO A PLAZO FIJO", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-maquina-impresora-flexografica-2241246"}, {"titulo": "Trabajo AUXILIAR DE ASEO", "Email": "agentesdempleo@gmail.com", "ID": "2241122", "Buscado": "SERVICIOS SUROESTE SPA", "Fecha": "2020-12-10 03:06:31", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "$390.000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Empresa que presta servicio de aseo al retail, consolidada en el rubro, requiere contratar hombres y mujeres con disponibilidad inmediata para trabajar como auxiliar de aseo en la ciudad de Puerto Montt, deseable experiencia en el área.  Los extranjeros deben contar con permiso de trabajo o cédula nacional al día.\nSe ofrece estabilidad laboral, capacitación, posibilidad de asenso, beneficios como, bono por nacimiento, matrimonio, reconocimiento a los trabajadores destacados, etc.\nVerdaderos interesados enviar currículum al correo electrónico jsantander serviciossuroeste.cl indicando claramente su número de teléfono o dirigirse directamente a Avda. Cuarta Terraza 4959, Valle Volcanes, Puerto Montt.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2241122"}, {"titulo": "Trabajo Asistente gerencia/chofer", "Email": "jsantander@serviciossuroeste.cl", "ID": "2241504", "Buscado": "go4talent", "Fecha": "2020-12-10 14:12:19", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "indefinido", "descripción": "Nuestra empresa cliente, ubicada en Las Condes, busca un asistente de gerencia/chofer, HOMBRE O MUJER, con licencia tipo B y disponibilidad para trabajar en horarios extendidos (de lunes a viernes, tanto mañana, tarde y/o vespertino).\nLas funciones son asistir administrativamente al gerente general, planificar su agenda de trabajo y otras labores afines, además de trasladarlo entre la región metropolitana y la quinta región algunos días en la semana. La persona deberá saber usar office a nivel usuario.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-gerencia-chofer-2241504"}, {"titulo": "Trabajo Especialista en Inclusión Laboral", "Tipo": "Full-time", "ID": "2241462", "Buscado": "Corpgroup", "Fecha": "2020-12-10 13:08:26", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "700.000 líquidos", "Duración": "Indefinido", "descripción": "Importante Fundación de nuestro país, se encuentra en búsqueda de Especialista en inclusión laboral en Antofagasta.\nTerapeuta ocupacional, psicólogo/a, Educador/a diferencial, o profesional del área social, con experiencia en trabajo directo con personas con discapacidad cognitiva, con amplia red de contacto con instituciones vinculadas a discapacidad y trabajo. Deseable experiencia en inclusión laboral y manejo metodología de empleo con apoyo. \n\nRequisitos:\nAl menos 2 años de experiencia en inclusión laboral de Personas con discapacidad cognitiva o equivalencia en las líneas de inclusión laboral, habilidades para la vida independiente y/o capacitación.\nPrincipales funciones:\n-\tAdministrar un portafolio de inclusiones por año, con un alto nivel de satisfacción. \n-\tAnálisis de puestos de trabajo, construcción de perfiles y reclutamiento y selección de candidatos. \n-\tSupervisión de procesos de inclusión laboral de personas con discapacidad a través de visitas e informes mensuales, destinados a empresa. \n-\tPerfilamiento, apoyo y seguimiento diario a estudiantes que realizan cursos on-line. \n-\tRealizar charlas de concientización en las empresas para incentivar y concientizar sobre la cultura y los procesos inclusivos al interior de las organizaciones.\n-\tDesarrollar relacionamiento con empresas interesadas en temas de diversidad, inclusión y discapacidad para que se traduzcan en proyectos inclusivos. \n-\tApoyar la realización de talleres y charlas para personas con discapacidad cognitiva, padres, apoderados y/o tutores.\n-\tApoyar en terreno al equipo de Formación Inclusiva en la ejecución de cursos de capacitación para personas con discapacidad cognitiva (generar contacto con instituciones de la región para realizar cursos de capacitación, asistencia a ceremonias de cierre, apoyo en pago de subsidios, entre otras). \n-\tDisponibilidad de viajar a lo largo del país según los requerimientos de la fundación.\nOfrecemos:\nRenta: $700.000 líquidos mensual.\n Jornada completa.\n Periodo de Contratación: Contrato a plazo fijo por 3 meses y según evaluación contrato indefinido.\nInteresados/as enviar curriculum a camila.salamanca corpgroup.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-en-inclusion-laboral-2241462"}, {"titulo": "Trabajo EJECUTIVOS DE VENTAS PYME - LA SERENA", "Email": "camila.salamanca@corpgroup.cl", "ID": "2240539", "Buscado": "XINERLINK", "Fecha": "2020-12-10 10:38:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "850000", "Duración": "plazo fijo", "descripción": "Importante empresa de telecomunicaciones requiere contratar Ejecutivos(as) de venta en terreno Segmento PYME para trabajar en la ciudad de La Serena\n\nPrincipales Funciones:\n\n- Realizar acciones comerciales para Venta de servicios en terreno segmento Empresas\n\nHorario de Trabajo:\n\n- Lunes a viernes de 09:00 a 19:00 hrs. \n\nSe Ofrece:\n\n- Sueldo líquido $350.000 pesos + Comisiones de Venta: Sueldo promedio 850.000 líquidos.\n\n- Comisiones sin tope.\n\n- Trabajo estable.\n\n- Caja de compensación.\n\nRequisitos:\n\n- Experiencia realizando ventas en terreno.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-pyme-la-serena-2240539"}, {"titulo": "Trabajo Técnico Soporte Terreno", "Tipo": "Full-time", "ID": "2241317", "Buscado": "Servicio y Tecnología Limitada", "Fecha": "2020-12-10 10:52:40", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Importante empresa requiere contratar para su equipo de trabajo técnicos de soporte en terreno.\nEl principal objetivo es realizar soporte, mantenimiento e instalaciones de equipamiento para clientes con contrato y proyectos corporativos. Sus principales funciones son:\n\nRealizar actividades de mantenimiento de equipos.\nRealizar configuraciones de hardware o software de ser necesario.\nAtender en terreno (presencial) los reportes o tickets asignados a su carga de trabajo, como también alguna solicitud directa realizada por algún usuario.\nRe-instalación de imágenes y/o aplicaciones propias del cliente.\n\n**Requisitos**\n\nConocimientos básicos en S.O. Windows.\nConocimientos en atención de clientes en terreno.\n\nTrabajo en Región Metropolitana, Santiago Centro.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-terreno-2241317"}, {"titulo": "Trabajo Ejecutivos Call Center Ventas Bancarias - Full Time", "Email": "fabian.campusano@totalpack.cl", "ID": "2233109", "Buscado": "People Group Consultores", "Fecha": "2020-12-10 03:28:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Call Center busca ejecutivos para cumplir labores de VENTAS DE PRODUCTOS BANCARIOS en jornada laboral de LUNES A SÁBADO en sus plataformas de llamados.\n\nFunciones: Asesor Comercial con alta orientación a la generación de oportunidades de negocio para productos bancarios. El objetivo principal es gestionar el primer contacto del cliente de manera tal de aumentar la cantidad de clientes y sus productos contratados. Se deberá velar por la satisfacción del cliente y la calidad de las oportunidades generadas para un cierre efectivo.\n\nRequisitos:\n- Enseñanza Media Completa aprobada (deseable 4 semestres de estudios superiores).\n- Extranjeros con documentación al día y estudios apostillados o notariados en Chile.\n- Experiencia de 3 meses en ventas y/o atención al cliente final den plataformas comerciales.\n- Experiencia en ventas a pymes, o intangibles, retail financiero (créditos, tarjetas, avances, etc.).\n- Disponibilidad para trabajar la Jornada de 45 horas Semanales (Full Time) lunes a sábado.\n- Disponibilidad para TRABAJO PRESENCIAL en Santiago Centro.\n- Compatible con estudiantes VESPERTINOS.\n\nSe Ofrece:\n- Horarios: 45 Horas Full Time: Disponibilidad completa de lunes a sábado, turno de lunes a viernes entre las 9:00 y 21 hrs y los sábados de 10:00 a 14:00 hrs.\n\n- Renta líquida aproximada:\n* 45 horas Full Time: $800.000.- aproximado, (incluye Sueldo base, más colación, movilización, incentivos, etc.).\n\n- CAPACITACIÓN:\n* Lunes a sábado. Tiene una duración 12 días.\n* Se paga $4000.- por días de capacitación MÁS $4.500.- por día al aprobarla.\n\nPostular sólo reales interesados enviando su CV a PG.VENTASBANCARIAS GMAIL.COM indicando en asunto VENTAS BANCARIAS de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-ventas-bancarias-full-time-2233109"}, {"titulo": "Trabajo Ejecutivo Comercial Mercado Publico", "Email": "pg.ventasbancarias@gmail.com", "ID": "2229573", "Buscado": "Comercial Maletek Limitada", "Fecha": "2020-12-10 11:27:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "Empresa líder en su rubro busca Ejecutivo Comercial Mercado Público (requisito Excluyente), con experiencia en rubro gráfico. Manejo de Licitaciones, Convenio Marco, Grandes Compras. Dinámico, proactivo, con capacidad de trabajo bajo presión.\nDisponibilidad inmediata.\n\nSe ofrece:\n- Grato ambiente Laboral\n- excelentes beneficios\n- formar parte de un empresa consolidada\n- cercano al metro\n- Trabajar en sistema mixto", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-mercado-publico-2229573"}, {"titulo": "Trabajo Ingeniero de Gestión de Cambios de Servicio", "Tipo": "Full-time", "ID": "2241582", "Buscado": "TPF INGENIERIA", "Fecha": "2020-12-10 15:15:01", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "POR DEFINIR", "Duración": "POR PROYECTO", "descripción": "Ingeniero civil con a lo menos 10 años de experiencia profesional, debiendo acreditar haber estado a cargo de la realización de dicha gestión en proyectos similares, o en su defecto, haber participado directamente de la actividad.\n\nLugar de Trabajo: Santiago\n\nEnviar los siguientes documentos al correo: chile.rrhh tpfingenieria.com indicando en el asunto \"AS6 Ingeniero de Gestión de Cambios de Servicio\":\n\nCV, certificado de Título, copia RUT y pretensiones de renta líquida.\n\nSe ruega por favor que las personas que no cumplan los requisitos solicitados no postulen a esta oferta.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-gestion-de-cambios-de-servicio-2241582"}, {"titulo": "Trabajo MAESTROS SUSHEROS", "Email": "chile.rrhh@tpfingenieria.com", "ID": "2241705", "Buscado": "Niu sushi", "Fecha": "2020-12-10 17:16:16", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo con posibilidad de pasar a definido", "Tipo": "Full-time", "descripción": "¡NIU Sushi requiere Susheros(as). Para la cadena de sushi con el menú más variado de Chile!\n\nRequisitos:\n- Mínimo 1 año de experiencia como Susheros. (EXCLUYENTE)\n- Tener disponibilidad para trabajar en el sector oriente, Providencia, Las Condes, La Florida  (EXCLUYENTE)\n\nHorarios:\n- AM: Lunes a Sábado de 10:00 a 17:30 horas\n- PM: Lunes a jueves de 17:30 a 00:00 hrs - Viernes y Sábado hasta la 01:00 hrs\n\n¡DOMINGOS Y FERIADOS NO SE TRABAJA, SON LIBRES!\n\nSe Ofrece Renta base 400.00 base o 450.000 base+ Bono de Gratificación 129.000+ Bono de Asistencia 50.000 + Bono de producción (variable) + Colación + Uniforme y un grato ambiente de trabajo.\n\nAdemás grandes beneficios como pertenecer a la Caja de Compensación los Andes y la Achs, la posibilidad de obtener el premio al empleado del mes, y recibir la entrega de gift card por concepto de cumpleaños, aguinaldos, entre otros.\n\n¡Ven y sé parte de éste gran equipo de trabajo!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-susheros-2241705"}, {"titulo": "Trabajo EJECUTIVOS DE VENTAS PYME $850.000 - COPIAPO", "Email": "estefani.cordero@niusushi.cl", "ID": "2240522", "Buscado": "XINERLINK", "Fecha": "2020-12-10 10:38:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "850000", "Duración": "plazo fijo", "descripción": "Importante empresa de telecomunicaciones requiere contratar Ejecutivos(as) de venta en terreno Segmento PYME para trabajar en la ciudad de La Serena\n\nPrincipales Funciones:\n\n- Realizar acciones comerciales para Venta de servicios en terreno segmento Empresas\n\nHorario de Trabajo:\n\n- Lunes a viernes de 09:00 a 19:00 hrs. \n\nSe Ofrece:\n\n- Sueldo líquido $350.000 pesos + Comisiones de Venta: Sueldo promedio 850.000 líquidos.\n\n- Comisiones sin tope.\n\n- Trabajo estable.\n\n- Caja de compensación.\n\nRequisitos:\n\n- Experiencia realizando ventas en terreno.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-pyme-850000-copiapo-2240522"}, {"titulo": "Trabajo Vendedor de meson y chofer", "Tipo": "Full-time", "ID": "2241506", "Buscado": "Ferreteria Quinta Buin", "Fecha": "2020-12-10 17:44:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Nos encontramos en búsqueda de un \"Vendedor de mesón y chofer\" para Ferretería Quinta Buin, ubicada en la comuna de Recoleta. \n\nFunciones:\n- Atención al cliente en mesón\n- Reparto a domicilio de pedidos en vehículo de la empresa\n\nHorario: \n- Lunes a Viernes de 9.00 am a 18.30 pm\n- Sábado de 9.00 am a 15.00 pm\n\nPara postular es necesario que cuente con:\n- Licencia de conducir clase B\n- Disponibilidad inmediata\n- Ganas y mucha disposición por aprender.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-meson-y-chofer-2241506"}, {"titulo": "Trabajo Operadores de Grúa Horquilla", "Email": "contacto@gestion-at.cl", "ID": "2202979", "Buscado": "Watt´s", "Fecha": "2020-12-10 17:13:24", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "390000", "Duración": "Plazo fijo sujeto a desempeño", "descripción": "En Watt´s estamos en búsqueda de Operadores de Grúa Horquilla para nuestra planta ubicada en Camino Lonquén con las Acacias en San Bernardo. \n\n¿Cuáles son los requisitos? \n\n- Media Completa \n- Licencia D al día. \n- Mínimo 2 años en manejo constante de Grúa.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-grua-horquilla-2202979"}, {"titulo": "Trabajo Ejecutiv@ de Prospección de clientes", "Tipo": "Full-time", "ID": "2241552", "Buscado": "ESCUELA DE NEGOCIOS BCN", "Fecha": "2020-12-10 15:00:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo 3 meses-renovable 3 meses-después indefinido", "descripción": "Funciones:\n•\tOfrecer soluciones tecnológicas de capacitación y servicios relacionados a clientes B2B vía telefónica, mediante Linkedin o cualquier otra red remota.\n•        Obtener reuniones con clientes asignados en su base de datos.\n•        Para esto, conoce y domina a la perfección nuestra oferta como empresa y envía información requerida por los clientes.\n•        Actualizar los registros de clientes y preparar los informes de su gestión y entregarlos a su jefatura directa en forma oportuna de acuerdo a la definiciones de la empresa.\n•        Comunicar las reacciones y los requisitos de los clientes a su Jefatura directa, con el fin de aportar nuevas ideas para la mejora de nuestras ofertas y procesos.\n\nRequisitos:\n•        Persona organizada, discliplinada y puntual.\n•        Persona que tenga un excelente manejo con los clientes en forma remota.\n•\tDominio de Excel y Linkeding excluyente\n•        Honestidad y ética en su forma de trabajo\n\n\nSueldo:\n•        $500.000 líquidos + bonos y comisiones", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiv-de-prospeccion-de-clientes-2241552"}, {"titulo": "Trabajo Encargado de Planta Pre-Tratamiento", "Email": "consultoria@bcnschool.cl", "ID": "2241271", "Buscado": "CCDI", "Fecha": "2020-12-10 14:27:33", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "1", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere contratar profesional Ing. Ambiental, Ing. en Alimentos u otro afín  para liderar el equipo del área de Tratamiento de Riles de la empresa.\nEl Encargado de Planta de Pre-Tratamiento de Riles deberá velar por el correcto funcionamiento de la planta de riles y cumplir con todas las normativas vigentes.\n\nLa Planta de Pre- Tratamiento se encuentra en Puerto Montt.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-planta-pre-tratamiento-2241271"}, {"titulo": "Trabajo OPERADOR DE CAMION HORMIGONERO - LOS LAGOS", "Email": "reclutamientopersonas.insight@gmail.com", "ID": "2241218", "Buscado": "Melon Hormigones", "Fecha": "2020-12-10 09:29:52", "Ubicación": "Valdivia", "Categoría": "Operarios", "Salario": "750000", "Duración": "Inicial plazo Fijo", "Tipo": "Full-time", "descripción": "En empresas MELON nos encontramos en la búsqueda de un OPERADOR MIXER para Los Lagos.\n\nSi cuentas con experiencia de al menos 3 años en la conducción de camiones de alto tonelaje esta es tu oportunidad de incorporarte a nuestra Compañía.\n\nTus principales funciones serán:\n\n• Asegurar que su camión cuente con todos los elementos de apoyo que se le exigen (Velas, parachoque delantero, espejos, cuñas, botiquín, extintor, triángulos, linterna, cono de Abrams, funda tapa canoa, etc)\n• Responsable del check list diario del camión y comprobar su buen estado, procurando su revisión y reparación cuando sea necesario.\n• Mantener lavado y aseado el camión, tanto en su interior como en su exterior.\n• Responsable del producto que transporta, cumplimiento de los horarios de entrega, documentación y descarga\n• Verificar en obra que el lugar de descarga esté despejado y limpio de clavos, fierros, etc, y que los accesos no signifiquen algún nivel de riesgo o peligro de volcamiento o daño a la propiedad privada y al camión.\n\nRequisitos:\n\n• Enseñanza Media Completa.\n• Experiencia: 3 años en la conducción de camiones mixer\n• Licencia de conducir clase A-2 o A-4/A-5\n• Residencia en la zona de Los Lagos (EXCLUYENTE)", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-camion-hormigonero-los-lagos-2241218"}, {"titulo": "Trabajo Asistente de Bodega y/o Despacho", "Email": "desarrollo.carrera@melon.cl", "ID": "2194615", "Buscado": "PAILAMILLA E HIJOS LTDA", "Fecha": "2020-12-10 14:37:28", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400.000 Liquido", "Duración": "Plazo fijo opción Contrato indefinido", "Tipo": "Full-time", "descripción": "Empresa del rubro comercial eléctrico,ubicado en Santiago Centro  necesita contratar Asistente de Bodega y/o Despacho, jornada completa de lunes a viernes, con las siguientes cualidades del postulante:\nTener conocimiento  en el área de bodega y /o despacho, con experiencia mínima de 2 años.\nTener Licencia de conducir Clase B.\nDebe cumplir funciones de asistente de bodega y/o despacho , control de stock en el área , codificación y despacho de productos, preparar pedidos y realizar inventarios de productos. \nTener conocimiento de planilla de cálculo Excel, ideal conocimiento de algún sistema ERP ( manager).\nSer pro activo y responsable,  que quiera incorporarse a empresa seria y líder en el mercado.\nEnviar Curriculum con referencias   a la siguiente dirección/    rrhh comercialph.cl \nRenta liquida $400.000", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-y-o-despacho-2194615"}, {"titulo": "Trabajo Ejecutivo Comercial", "Email": "rrhh@comercialph.cl", "ID": "2182457", "Buscado": "Confidencial", "Fecha": "2020-12-10 11:26:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "Prestigiosa Empresa de Ventas y Servicios requiere incorporar a su staff a un Ejecutivo de Comercial, proactivo (a) dinámico(a), honesto (a) y ágil para las ventas, para nuevos proyectos y nuevos métodos de incursión al mercado en la actualidad, con conocimientos comprobables en ventas.\n\nSe valorará la capacidad de trabajar por objetivos, con iniciativa en gestión de venta. Otros elementos relevantes a considerar son la autogestión y responsabilidad en la toma de decisiones. Se busca a una persona que pueda realizar estudios de mercado para identificar nuevas posibilidades de venta a través de llamadas en frio, establecimiento y/o de contactos y medios sociales, fijando reuniones con posibles clientes, llegar a negociar y cerrar acuerdos y gestionar quejas u objeciones. \nDeseable:\n- Cartera de clientes\n- Conocimientos de negociación \n- Excelente redacción y habilidades de comunicación\nSe ofrece:\n- Grato ambiente Laboral\n- Excelentes beneficios\n- Formar parte de un empresa consolidada\n- Cercano al metro\n- Modalidad mixta (presencial y teletrabajo)\n\n- Se ofrece sueldo base mas atractiva renta de comisiones sin tope.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2182457"}, {"titulo": "Trabajo Soldador Mig", "Tipo": "Full-time", "ID": "2241677", "Buscado": "Maestranza Siva", "Fecha": "2020-12-10 16:47:43", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Maestranza sector la Pintana, se encuentra en  busca soldadores Mig , solido y tubular , de preferencia con calificaciones \nSe ofrece sueldo sobre el mercado  horario lunes a viernes de 8:30 a 18:30 \n   Interesados se les efectuara una entrevista técnica, mas prueba de soldadura", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-mig-2241677"}, {"titulo": "Trabajo Analista QA", "Email": "operaciones@siva.cl", "ID": "2241392", "Buscado": "MoveApps", "Fecha": "2020-12-10 12:06:52", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$1.300.000 - $1.500.000 acorde...", "Duración": "3 meses a prueba, posterior indefinido", "Tipo": "Full-time", "descripción": "Estamos en la búsqueda de un(a) Ingenier  Civil, Informátic , Analista de Computación, o carrera afín, con experiencia en automatización de pruebas de software, experto en automatización de casos de pruebas, conocimientos nivel consulta en base de datos PostgreSQL, Oracle y SQL. \n\nSerás responsable de construir, diseñar y ejecutar planes de pruebas; crear ambientes necesarios para la ejecución de tareas asignadas; generar reporte y realizar seguimiento a las incidencias encontradas; deberás usar las herramientas apropiadas de acuerdo con los estándares de trabajo; automatizar flujos de negocio, realizar pruebas de estrés y mejoras continuas. \n\nFunciones principales: \n- Crear planes de pruebas. \n- Usar programas de software de automatización.\n- Asegurar estándares de Calidad.\n- Análisis de incidencias.  \n- Pruebas de estrés.\n- Conocimiento en API Rest.\n- Simular el rendimiento del producto y evaluar los resultados.\n- Seguimiento de Errores.\n- Crear bases de datos y análisis de datos. \n- Revisar las especificaciones del producto para predecir futuros errores.\n- Asesoramiento sobre el diseño de productos para reducir los posibles problemas.\n- Mejorar las estrategias de pruebas.\n- Comunicar los resultados a los desarrolladores Web.\n- Asegurar que el software está listo para el público objetivo. \n- Dar una retroalimentación al equipo de desarrollo.\n\nEl plazo del contrato es de 3 meses a prueba y posteriormente, de acuerdo a evaluación, pasaría a indefinido.\n\nREQUERIMIENTOS\nComo Analista QA esperamos que tengas capacidad para trabajar en equipo,\nbuenas relaciones interpersonales y disposición a aprender, que seas autoorganizado y\npuedas trabajar por metas. Igualmente valoramos que tengas experiencia trabajando con metodologías ágiles, además de:\n- Conocimiento en API Rest y Microservicios. \n- Dominio de Herramientas como Postman y SoapUI.\n- Manejo de Base de datos. \n- Manejo de Selenium.\n- Manejo de control de versiones de código (Git).\n- Manejo de Jira / Azure Devops.\n- Manejo de Integración Continua (Jenkins).\n- Herramientas de Gestión.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro dental", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-2241392"}, {"titulo": "Trabajo JORNALES", "Email": "mdarocha@moveapps.cl", "ID": "2241507", "Buscado": "OFC", "Fecha": "2020-12-10 14:03:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "440.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Empresa OFC requiere contratar jornales sin experiencia previa para trabajar en EFE estacion central por turnos ratativos , renta liquida 440.000 a plazo fijo con contrato interesados enviar cv a rrhh.ofc.ch gmail.com .Disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/jornales-2241507"}, {"titulo": "Trabajo Asistente Administrativo y Control Interno", "Email": "rrhh.ofc.ch@gmail.com", "ID": "2234836", "Buscado": "Empresa de Transporte", "Fecha": "2020-12-10 11:33:42", "Ubicación": "Antofagasta", "Categoría": "Administración", "Salario": "a convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos una importante Empresa de Transportes en la segunda región y para la base necesitamos a un Asistente para temáticas de Administración, Prevención y Contabilidad, dejamos los siguientes detalles:\n\n\nFUNCIONES\n- Control de Peaje y Combustible.\n- Registro y Control de Carpetas de RRHH.\n- Registro en las asistencias según artículo 25 bis.\n- Creación de Órdenes de Compra.\n- Cumplimiento de Procedimientos dirigidos desde casa Matriz.\n- Otros propios de la administración y Contabilidad.\n\nREQUISITOS\n- Técnico Nivel Medio o Superior o Contabilidad General.\n- Residencia en la Segunda Región.\n- Salud acorde a faenas mineras.\n- Experiencia en Empresas de Transporte de carga. \n- Dominio de SAP.\n\nInteresados en la vacante deben enviar curriculum al correo contrataciondeoperaciones gmail.com indicando en el asunto “Asistente de Administración y Control Interno”.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-y-control-interno-2234836"}, {"titulo": "Trabajo CONDUCTOR A5 MINERA ESCONDIDA", "Email": "zonanorteconductores@gmail.com", "ID": "2241354", "Buscado": "Transcom Chile", "Fecha": "2020-12-10 11:40:38", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Tipo": "Full-time", "descripción": "Buscamos contratar para nuestra flota de ANTOFAGASTA a Conductores Profesionales con licencia de conducir Clase A5  y pase MINA MEL VIGENTE para operar camiones articulados.\n\nRequisitos postulación:\n- Acreditar experiencia laboral de 5 años como mínimo a través de finiquitos de antiguos empleadores (requisito excluyente).\n- Debe tener experiencia en la conducción de equipos articulados. No entrarán al proceso quienes hayan trabajado en equipos rígidos.\n\nCondiciones de contratación:\n- Renta garantizada los 3 primeros meses.\n- Seguro de vida automático al momento de tu incorporación.\n- Seguro complementario de salud al pasar a indefinido.\n- Tener la posibilidad de trabajar en una empresa sólida y estable en el rubro.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-minera-escondida-2241354"}, {"titulo": "Trabajo Ingeniero o Similar Brigada Emergencia", "Email": "d.sanmartin@transcomchile.cl", "ID": "2241255", "Buscado": "asesoria y capacitaciones", "Fecha": "2020-12-10 09:57:23", "Ubicación": "Coquimbo", "Categoría": "Otros", "Salario": "2.000.000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Necesitamos Profesional (Ingeniero o similar) con amplia experiencia \"comprobable\" en manejo de brigadas de emergencias en rubro minero.\nDirigir y coordinar en forma eficiente la administración de contrato, demostrando un alto nivel de conocimiento y personalidad. Planifica, organiza, dirige, controla, coordina, analiza, calcula y deduce el trabajo del contrato.\nExcelentes habilidades de liderazgo, estratégico, trabajo en equipo y bajo presión. Enfocado en los logros y resultados de lo planificado. \nEnviar curriculum con experiencia y recomendaciones comprobables.\nIndicar pretensiones de renta\nTrabajo en faenas mineras fuera de Santiago.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-o-similar-brigada-emergencia-2241255"}, {"titulo": "Trabajo ASISTENTE CONTABLE (CONTADOR), para Pudahuel (Enea).", "Tipo": "Full-time", "ID": "2238315", "Buscado": "Holding de desarrollo y", "Fecha": "2020-12-10 00:49:37", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "POR DEFINIR", "Duración": "Indefinido", "descripción": "Importante Holding de Multimarcas de ropa interior, requiere ASISTENTE CONTABLE (CONTADOR), para Pudahuel (Enea).\nRequisito: Deberá tener 3 años de experiencia en el cargo Asistente Contable, Manejo de SAP BO, manejo excel. Conocimientos y experiencia en Normativa IFRS, Legislación tributaria vigente, normativa contable y de controles. Estudios Universitarios: Contador General o Auditor\nFunciones: Registrar y Analizar todas las actividades relacionadas al proceso de contabilización guiándose por la normativa legal y tributaria vigente. Apoyo en el registro, control y manejo financiero, presupuestario y contable de la institución. Análisis de cuentas de activo, pasivo y resultado. Preparación, bajo supervisión, de informes financieros mensuales y anuales. Asegurar el correcto ingreso de proveedores, honorarios, facturas, boletas de venta, rendiciones de cuentas, etc. Recepcionar y revisar mensualmente Arqueos de Caja y Documentos en Cartera. Reportar a jefe directo mensualmente informes mensuales tanto de terceros como internos.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-contador-para-pudahuel-enea-2238315"}, {"titulo": "Trabajo Asistente gerencia/chofer", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2241508", "Buscado": "go4talent", "Fecha": "2020-12-10 14:12:30", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "indefinido", "descripción": "Nuestra empresa cliente, ubicada en Las Condes, busca un asistente de gerencia/chofer, HOMBRE O MUJER, con licencia tipo B y disponibilidad para trabajar en horarios extendidos (de lunes a viernes, tanto mañana, tarde y/o vespertino). \nLas funciones son asistir administrativamente al gerente general, planificar su agenda de trabajo y otras labores afines, además de trasladarlo entre la región metropolitana y la quinta región algunos días en la semana. La persona deberá saber usar office a nivel usuario.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-gerencia-chofer-2241508"}, {"titulo": "Trabajo Promotor de Ventas Móvil y Hogar Región Antofagasta", "Tipo": "Part-time & Full-time", "ID": "2241364", "Buscado": "Multirecargas Chile", "Fecha": "2020-12-10 11:50:58", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "Cumpliendo metas se puede llegar...", "Duración": "Plazo Fijo, luego Indefinido", "descripción": "Título: Promotor Entel Venta en Terreno Región Antofagasta.\n\nSe busca Promotor (a) de ventas en terreno, para representar a Entel en la venta de productos Móvil. EN BREVE VENTAS HOGAR\n\nRequisito Excluyente: \n- Experiencia laboral en ventas (Movistar, Claro, Wom o cualquier compañía de telecomunicaciones)\n- Celular con plan de datos\n- Disponibilidad de trabajar 100% en terreno \n\nOfrecemos:\n- Sueldo Base Part-Time\n- Atractivas comisiones por metas\n- Ropa corporativa\n- Capacitación constante (Coaching)\n- Contrato a plazo fijo con posibilidades a indefinido.\n- Posibilidades de desarrollo \n- Horario: lunes a sábado \n\n¡Somos una empresa que está en constante crecimiento, únete y crece con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/promotor-de-ventas-movil-y-hogar-region-antofagasta-2241364"}, {"titulo": "Trabajo Diseñador Gráfico", "Email": "rfuentesossandon@hotmail.com", "ID": "2241103", "Buscado": "Axity Chile", "Fecha": "2020-12-10 01:22:03", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "1100000", "Duración": "freelance", "Tipo": "Part-time", "descripción": "Axity, importante consultora multinacional, se encuentra en búsqueda de: Diseñador Gráfico Freelance, desde 2  años de experiencia, para nuestro cliente del rubro de salud.\n\nFunciones:\nDiseño de pantallas desktop Responsive / Mockups Incluye:\n\n- 3 pantallas Seguimiento unificado de trámites\n- 7 pantallas MI SUPER\n\n Se contempla:\n\n- Propuesta de mockups para luego realizar modificaciones en HTML originales\n\n- 2 iteraciones por pantalla entregada\n\n- Diseño de Header\n\n- Diseño de Footer\n\n- Edición y revisión de estilos y tamaños de fonts\n\n- Unificación de estilos según necesidades de cliente / elección de paleta de colores\n\n- Diseño visual amigable a los usuarios\n\nEnvíanos tu CV al mail indicado y anímate a formar parte de un Gran equipo!!!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2241103"}, {"titulo": "Trabajo Conductores A4 Lo Espejo", "Email": "carolina.ramirez@axity.com", "ID": "2172889", "Buscado": "Transgamboa", "Fecha": "2020-12-10 08:20:12", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "EMPRESA CON 14 AÑOS DE EXPERIENCIA , NECESITA CONTRATAR A CONDUCTORES A4  AL DÍA, PARA INTEGRARSE A UN GRAN EQUIPO DE TRABAJO. \n\nSI ES EXTRANJERO , FAVOR TENER RUT CHILENO. \nCV DEBE CONTENER LA SIGUIENTE INFORMACIÓN :\n\n1.TELÉFONOS PARA REALIZAR EL CONTACTO DE LA PRIMERA ENTREVISTA\n2.DISPONIBILIDAD\n3.SOLANGE.NAVARRETE TRANSGAMBOA.CL\n4.EN SUS CV DEBE ESTAR EL RUT \n5.SUELDO A PARTIR DE LOS 500.000 + EXTRAS \n\nDOCUMENTOS NECESARIOS PARA LA PRIMERA ENTREVISTA : \n1.CV \n2.CERTIFICADO DE ANTECEDENTES\n3.FOTOCOPIA DE LA CÉDULA IDENTIDAD  \n\nCUENTA CON BENEFICIOS DE LA CAJA DE COMPENSACIÓN \nBONOS \n\nEMPRESA UBICADA EN LA COMUNA DE LO ESPEJO 01565 BODEGA 1040-1042 (CENTRO LOGÍSTICO MERSAN) SANTIAGO \nEMPRESA TRANSPORTES GAMBOA LIMITADA.\nTRABAJO SOLO EN LA LOCALIDAD DE RM", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-a4-lo-espejo-2172889"}, {"titulo": "Trabajo MAESTRO ELECTRICO", "Email": "solange.navarrete@transgamboa.cl", "ID": "2241293", "Buscado": "ATLAS INGENIERIA Y SERVICIOS", "Fecha": "2020-12-10 10:33:10", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "700000", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Empresa del rubro de la construcción requiere Maestros eléctricos para proyecto de reparación de viviendas en la ciudad de Calama, con duración de 3 meses.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-2241293"}, {"titulo": "Trabajo Peluquería /Estilista", "Email": "pamr-87@hotmail.com", "ID": "2226450", "Buscado": "Peluquería y centro de Estética", "Fecha": "2020-12-10 16:38:30", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "descripción": "Descripción del empleo\nSe requiere Estilista profesional \n\nRequisitos Estilista\n- Conocimientos de colorimetría, colorista con experiencia.\n- Manejo de distintas técnicas de decoloración mechas, visos, balayage.\n- Manejo de tratamientos capilares alisados y masajes de hidratación.\n- Experiencia en Cortes clásicos y degradados, vanguardia.\n\n\nSe requiere personas altamente comprometidas, detallistas con el servicio y clientes, ganas de crecer profesionalmente", "ref": "https://www.chiletrabajos.cl/trabajo/peluqueria-estilista-2226450"}, {"titulo": "Trabajo GUARDIA DE SEGURIDAD", "Tipo": "Part-time", "ID": "2241295", "Buscado": "CAMPOMAR SERVICIOS", "Fecha": "2020-12-10 10:34:25", "Ubicación": "Los Andes", "Categoría": "Seguridad", "Salario": "25000", "Duración": "PLAZO FIJO", "descripción": "SE NECESITA GUARDIA DE SEGURIDAD PARA CUBRIR TURNOS EN INSTALACIÓN RETAIL: \nSAN FELIPE & LOS ANDES\n\nTURNO 12 HRS ($25.000 cancelado al termino del turno)\n\nREQUISITOS: CURSO OS10 VIGENTE(no excluyente si tiene experiencia en el rubro)\n\nDOCUMENTACION REQUERIDA:\n-CV\n-CEDULA DE INDENTIDAD POR AMBAS PARTES\n-CERT. OS10\n-CERT. ANTECEDENTES PARA FINES ESPECIALES\n\nINTERESADOS ENVIAR DOCUMENTACION REQUERIDA A RECLUTAMIENTO CAMPOMARSERVICIOS.CL \nO CONTACTARSE VÍA WHATSAPP AL +56948012215", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2241295"}, {"titulo": "Trabajo VENDEDOR", "Email": "reclutamiento@campomarservicios.cl", "ID": "2241340", "Buscado": "COMERCIAL VENSER S.A.", "Fecha": "2020-12-10 11:23:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa nacional (ingredientes alimenticios)busca:\n\nProfesionales para el desempeño del área técnica y ventas con el siguiente perfil:\n-\tExperiencia en tecnología de los alimentos (licenciado u ingeniero)\n-\tExperiencia en ventas relacionadas al rubro de alimentación: Lácteos -panadería – pastelería.\n-\tPersona emotiva, creativa y proactiva \n\nTareas a ejecutar:\n- Vender, implementar soluciones basadas en proteínas funcionales y otros insumos dirigidos a los rubros indicados. \n- Coordinar y asegurar el respaldo técnico a los clientes\nLa posición requerirá visitas y  reuniones periódicas para entrenamiento fuera del país.\nInvitamos a todos los postulantes enviar su curriculum con pretensiones de sueldo al correo:", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2241340"}, {"titulo": "Trabajo Ejecutivos Ventas PART TIME - Call Center", "Email": "giovaniarce01@gmail.com", "ID": "2235784", "Buscado": "WG Servicios", "Fecha": "2020-12-10 14:12:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Estimadas,\nEstamos en búsqueda de aumentar nuestro equipo de ventas telefónico, para campaña de ventas de Asistencias y Seguros.\nModalidad de trabajo part time en teletrabajo (desde cualquier lugar con conexión a internet estable).\nPostulantes con experiencia comprobada en ventas telefónicas (call center).\n\nHorario: Lunes a Viernes en jornada de 5 hrs diarias, total de trabajo efectivo semanal de 25 hrs\nSueldo: Base + Bono por meta + Comisiones (desde la 1ra venta) \n\nFavor, responder la pregunta indicada en publicación.\n\nExcelente ambiente laboral.\n\nSaludos", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-part-time-call-center-2235784"}, {"titulo": "Trabajo vendedor con conocimientos de mecánica", "Tipo": "Part-time", "ID": "2238117", "Buscado": "autotek limitada", "Fecha": "2020-12-10 14:20:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Vendedor con conocimientos de mecánica para venta de herramientas y equipos para el servicio automotriz.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-con-conocimientos-de-mecanica-2238117"}, {"titulo": "Trabajo COPEROS ARROCEROS PM LA FLORIDA", "Tipo": "Full-time", "ID": "2241700", "Buscado": "Niu sushi", "Fecha": "2020-12-10 17:12:37", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo con posibilidad de pasar a definido", "descripción": "NIU SUSHI La Florida (NUEVA APERTURA) requiere contratar a personal para desempeñarse como Copero Arrocero.\n\nFunción principal :\n\n- Lavar la loza del local y preparar el arroz (no requiere experiencia previa)\n\nCondiciones Laborales:\n\n- Horario:\n\nPM: Lunes a Jueves desde las 17:30 a 00:00 hrs Viernes y Sábado hasta las 01:00 am\n\n- Domingos y festivos no se trabaja.\n\n- Lugar: LA FLORIDA (NUEVA APERTURA)\n\n- Renta base + bono de asistencia + colación + uniforme + Propinas.\n\nA parte de grandes beneficios como por ejemplo:\n\n- Pertenecer a caja de compensación\n\n- Premio al empleado del mes (premios en dinero)\n\n- Gift card de cumpleaños\n\n- Aguinaldos\n\n- etc.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coperos-arroceros-pm-la-florida-2241700"}, {"titulo": "Trabajo Asistente Logístico", "Email": "estefani.cordero@niusushi.cl", "ID": "2241538", "Buscado": "Jc servicios", "Fecha": "2020-12-10 14:45:56", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "Por definir", "Duración": "plazo fijo a indefinido", "Tipo": "Full-time", "descripción": "Técnico- profesional, competente en ejecutar y controlar procesos del área operacional y logística de acuerdo con las necesidades del negocio.\n\nEjecutar gestiones acode a las siguientes funciones:\n\n-\tProcesar ordenes de compras\n-\tSer el interlocutor entre las operaciones, cliente interno y externo.\n-\tEmbalaje y trasporte de productos\n-\tAsegurar el correcto despacho y recepción de productos.\n-\tGenerar el control de calidad de los productos previo al despacho\n-\tEntregar informes o análisis de sus temas asignados.\n-\tMejorar flujos\n-\tControl de inventario.\n-       Gestión de bodega.\n\nRequisitos:\n- Estudios técnicos o profesionales\n- Experiencia de 2 años mínimo.\n- Licencia Clase B", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-logistico-2241538"}, {"titulo": "Trabajo Operador logístico", "Email": "epalma@jcs.cl", "ID": "2241626", "Buscado": "Castaño", "Fecha": "2020-12-10 15:52:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Empresa Castaño líder en el rubro de alimentos, busca para incorporar a su equipo a Operador logístico, el cual deberá cumplir con las siguientes funciones:\n•\tTomar el pedido completo, pasándolo secuencialmente por el polín, a través de los colores (Clientes y rutas),  para completar el proceso de carga en el camión\n•\tAsistir a reunión de cinco minutos al comienzo del turno y al final  de este,  para un desarrollo de jornada efectivo.\n•\tMantener el área de trabajo bajo las normativas de Higiene y calidad (Limpieza)\n•\tApoyar otras áreas de despacho (cargar, orden de bodega, sacar carros, palet)", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-logistico-2241626"}, {"titulo": "Trabajo ASESORES PART TIME 20 HORAS SEMANALES (POSIBILIDAD DE TELETRABAJO)", "Email": "seleccion.produccion@castano.cl", "ID": "2233377", "Buscado": "Confidencial", "Fecha": "2020-12-10 11:03:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Base diario $11.000 + $3.500 de...", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Empresa de Telemarketing, inicia su proceso de contratación para el cargo de ASESORES DE VENTAS INBOUND PART TIME 20 horas semanales.\n\nSe trabaja 20h semanales distribuidas entre los sábados, domingos y dos días la semana que tengas 100% libre.\n\nComisiones sin tope.\n\nPosibilidad de teletrabajo.\n\n*** Funciones del cargo:\nRecibir y gestionar llamados de clientes: Concretar ventas, asesorar y fidelizar a clientes, gestionar y cumplir con los objetivos y metas entregadas por la compañía.\n\n*** Requisitos mínimos:\n- Experiencia en ventas y manejo de clientes.\n- Disponibilidad para hacer teletrabajo.\n- Enseñanza media completa, técnico profesional o universitaria.\n- Disponibilidad para trabajar sábados, domingos y dos días a la semana para completar las 20 horas.\n- Disponibilidad para trabajar bajo turnos rotativos.\n- Buena dicción, y fluidez conversacional.\n- Residir en comunas cercanas al centro de operaciones. Sector Norte de Santiago (cerca de metro Los Libertadores).\n\n*** Beneficios de la oferta:\n- Contrato directo por la empresa (No es agencia).\n- Posibilidad de teletrabajo.\n- Seguro complementario de salud y dental pasando a indefinido.\n- Renta base más comisiones por venta.\n- Promedio de reta liquida de $280.000 mensuales según desempeño.\n- Plan de formación para el desarrollo de habilidades de venta.", "ref": "https://www.chiletrabajos.cl/trabajo/asesores-part-time-20-horas-semanales-posibilidad-de-teletrabajo-2233377"}, {"titulo": "Trabajo Se busca asistente dental", "Tipo": "Part-time", "ID": "2241629", "Buscado": "Dentalife", "Fecha": "2020-12-10 16:07:12", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "400000", "Duración": "Indefinido", "descripción": "Se solicita asistente dental full time en viña del mar y Valparaíso Dentalife \n\nRequisitos \nQue sea pro activa con disposición para trabajar  \n-horario: 9:00 a 18:00 lunes a viernes y 9:00 a 14:30 sábados \n-residenciada en viña o zona cercana \n-acreditada en la superintendencia de salud .\n-contará con beneficios \n-buen ambiente laboral\n\nEnviar CV contacto clinicadentalife.Cl", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-asistente-dental-2241629"}, {"titulo": "Trabajo Operario con Licencia Clase D", "Tipo": "Full-time", "ID": "2241525", "Buscado": "Servicios Wia Spa", "Fecha": "2020-12-10 17:40:51", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "descripción": "Operario con Licencia Clase D\n\nEmpresa de mantención de jardines necesita contratar Operarios con Licencia Clase D de preferencia con experiencia.\n\nEl trabajo es para el sector de Maipú.\n\nSe busca personal con las siguientes características principales: positivas, ordenado, responsable, capacidad comunicación, proactividad y buena voluntad.\n\nSe ofrece buena remuneración, Bono de asistencia y puntualidad. .\n\nEl horario de trabajo es de Lunes a Sábado en turno de 9:00 a 17:30\n\nConsultas al Fono: +56939186546 o enviar Curriculum Vitae a: rrhh wia.cl", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-con-licencia-clase-d-2241525"}, {"titulo": "Trabajo Guardia de Seguridad Edificio Corporativo Vitacura", "Email": "hw@wia.cl", "ID": "2196492", "Buscado": "SOMACOR S.A.", "Fecha": "2020-12-10 10:43:22", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "SOMACOR S.A. busca Guardias de Seguridad para trabajar en Edificio Corporativo ubicado en la comuna de Vitacura, con un sistema de turno 4x4 Rotativo.\n\nRequisitos:\n-\tExperiencia mínima 1 año.\n-\tSalud compatible para el cargo.\n-\tVigencia mínima certificado de OS10 de 6 meses.\n-\tCuarto Medio aprobado. (excluyente)\nLos interesados deben presentar los siguientes documentos: \n-\tCurriculum Vitae actualizado.\n-\tCertificado OS-10 \n-\tCopia cédula de identidad.\n-\tCertificado de antecedentes con vigencia no superior a 15 días.\n-\tCertificado de estudios. \n-\tCertificados de afiliación salud y AFP.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-edificio-corporativo-vitacura-2196492"}, {"titulo": "Trabajo Operadores de Carga para Pudahuel", "Email": "postulasantiago@somacorchile.cl", "ID": "2241360", "Buscado": "Grupo Santa Sofia", "Fecha": "2020-12-10 11:46:46", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante Holding de empresas en Santiago se encuentra en busca de Operadores de Carga para trabajar en PUDAHUEL. \n\nFunciones a realizar:\nRecoger la mercadería en un lugar previamente indicado por el supervisor o jefe, cargar y descargar los productos en el lugar indicado, estibar y desestibar la carga transportada, verificar que el vehículo haya sido cargado adecuadamente y firmar los documentos necesarios que acrediten tanto la recepción como la entrega de la carga a quien corresponda.\nDemas funciones serán aclaradas al momento de la entrevista\nEl trabajo es de Lunes a viernes de 8 am a 6 pm con 1 hora de colación\nSe ofrecen 350.000 líquidos\n\nRequisitos\nCV Actualizado\nAntecedentes penales Vigentes\nExtranjeros con documentos Vigentes\n\nSi desea postular envíe su cv actualizado al email contacto tsantasofia.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-carga-para-pudahuel-2241360"}, {"titulo": "Trabajo IMPRESOR", "Email": "contacto@tsantasofia.cl", "ID": "2241576", "Buscado": "GREEN PACK SPA", "Fecha": "2020-12-10 18:28:52", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "SE REQUIERE IMPRESOR CON EXPERIENCIA EN FLEXOGRAFIA. \nEXPERIENCIA PREVIA DE AL MENOS 3 AÑOS EN EL AREA (COMPROBABLE), MANEJO DE EQUIPOS MECANICOS Y AUTOMATIZADOS, DISPONIBILIDAD HORARIA.\nLA VACANTE CONTEMPLA RESPONSABILIDADES  EN MONTAJE Y PUESTA EN MARCHA DE EQUIPO, CONTROLES DE PROCESO Y DE PRODUCTO, INVENTARIO DE MMPP Y CONTROL DE CONSUMOS, HIGIENE EN EL AREA DE TRABAJO.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/impresor-2241576"}, {"titulo": "Trabajo CHOFER", "Email": "eacuna@green-pack.cl", "ID": "2241337", "Buscado": "Importante Mobiliaria", "Fecha": "2020-12-10 11:20:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "30/60/INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Mobiliaria necesita contratar Chofer para manejar Camiones 3/4, para la Region Metropolitana la empresa se encuentra ubicada en el sector norte de Santiago.\n\nSe Ofrece:\n\n• Renta acorde al mercado\n\n• Horario de trabajo de: Lunes a Viernes de 08:00 a 18:00 hrs.\n\n• Con posibilidades de hacer horas extraordinarias\n\n• Contrato 30/ 60/ Indefinido\n\nRequisitos:\n\n• Experiencia en el Cargo a lo menos 1 año. (Experiencia comprobada) en Fábrica de Muebles u Empresas del Rubro.\n\n•Se requiere que los postulantes vivan en las comunas aledañas: Lampa, Colina Conchalí (Sector Norte), Independencia, Recoleta.\n\n• Contar con Licencia A Vigente", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-2241337"}, {"titulo": "Trabajo Asistente Residente", "Email": "jtorres@uvz.cl", "ID": "2241704", "Buscado": "VFH", "Fecha": "2020-12-10 17:15:58", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Constructor Civil, Ingeniero Constructor o Ingeniero de Ejecución, con dos (2) años, tres (3) años o tres (3) años respectivamente, de experiencia deseable en construcción de obras viales y/o inspección de obras viales.\n\nREQUISITO QUE ESTE RADICADO EN LA CIUDAD DE ANTOFAGASTA", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-residente-2241704"}, {"titulo": "Trabajo Encargada de Finanzas", "Email": "c.letelier@vfaraggi.cl", "ID": "2241460", "Buscado": "Empresas Rivera", "Fecha": "2020-12-10 13:07:54", "Ubicación": "Concepción", "Categoría": "Administración", "Tipo": "Full-time", "descripción": "Necesitamos Encargada de Finanzas y Remuneraciones para Empresa en Talcahuano. \nRequisitos:\n- 3 años de experiencia en Relacion al Cargo\n- Manejo en EXCEL Intermedio Comprobable.\n- Profesión a fin\nDetalle de Funciones:\n•\tGenerar nóminas de pagos a proveedores.\n•\tPreparar reporte de cheques por pagar y entregar informe a Gerencia.\n•\tGenerar control y análisis de los fondos a rendir entregados a los colaboradores.\n•\tContabilizar las rendiciones de gastos\n•\tLlevar el control de las cartolas bancarias y contabilizar cada uno de los cargos y abonos de ella.\n•\tContabilizar los anticipos de sueldos\n•\tMantener permanentemente actualizado el Cuadro de Pagos proveedores, reflejando el pago de anticipos en caso que proceda.\n•\tContabilizar los pagos de anticipos  a proveedores en caso de existir.\n•\tCalcular valor impuesto específico.\n•\tMantener y actualizar archivos de facturas, transferencias con vouchers de egresos y comprobantes de pago.\n•\tCooperar y apoyar al contador en temas específicos que se pudieran generar.\n•\tEmitir facturas de ventas e imputar contablemente\n•\tRevisar las producciones de los conductores mensualmente, con la finalidad de cargar la información al módulo de remuneraciones respectivo.\n•\tGestionar Licencias médicas \n•\tPreparar y revisar el cálculo de las remuneraciones de la empresa.\n•\tControlar libros de asistencias del personal.\n•\tEmitir las liquidaciones de sueldos y sacar firma a cada uno de los trabajadores.\n•\tConfeccionar y actualizar contratos de trabajo con sus respectivos anexos\n•\tGenerar finiquitos \n•\tLlevar control  de las vacaciones del personal.\n•\tEmitir los formularios de vacaciones.", "ref": "https://www.chiletrabajos.cl/trabajo/encargada-de-finanzas-2241460"}, {"titulo": "Trabajo CAJERA", "Email": "camilariveraw@empresasrivera.cl", "ID": "2241651", "Buscado": "ALAMACEN DE SABORES", "Fecha": "2020-12-10 16:17:06", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "PASTELERIA Y CAFETERIA PRÓXIMA A ABRIR, UBICADA EN LA COMUNA DE VITACURA BUSCA CAJERA EXPERIMENTADA \nRESPONSABILIDADES:\n\n•\tEL TITULAR A CARGO SERÁ RESPONSABLE DIRECTO DE DINERO EN EFECTIVO, CHEQUES U OTROS DOCUMENTOS, TRANSACCIONES Y ARQUEO DIARIO DE CAJA\n•\tMANTENER ÁREA DE TRABAJO LIMPIA, DESINFECTADA Y ORDENADA\n•\tABASTECER LOS MOSTRADORES, COLOCAR PRECIOS A LOS PRODUCTOS, COLABORAR CON LAS FUNCIONES DEL CAMARERO\n•\tCUMPLIR CON LAS NORMAS SANITARIAS Y DE SEGURIDAD\n\nREQUISITOS:\n•\tEXPERIENCIA LABORAL TRABAJANDO COMO CAJERO DE AL MENOS 2 AÑOS EN CAFETERÍAS O SIMILAR \n•\tCAPACITADA EN SOFTWARE TOTEAT\n•\tHABILIDADES MATEMÁTICAS, MANEJO DE PLANILLA EXCEL\n•\tDEMOSTRAR UNA ACTITUD PROFESIONAL E IMPECABLE AL TELÉFONO Y PÚBLICO EN GENERAL\n•\tENVIAR CV CON PRETENSIONES DE SUELDO \n\n\n\nOFRECEMOS \nESTABILIDAD LABORAL \nEXCELENTE AMBIENTE LABORAL \nDISPONIBILIDAD INMEDIATA \nLOS ESPERAMOS!!", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-2241651"}, {"titulo": "Trabajo Servicio técnico / Mecánico de Scooters eléctricos", "Email": "cv@almacendesabores.cl", "ID": "2241459", "Buscado": "Muvter", "Fecha": "2020-12-10 13:08:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Muvter - Muévete con Estilo, empresa de Scooters eléctricos busca integrar a su equipo a un técnico de soporte, quien deberá cumplir con las siguientes funciones:\n\nAtención al cliente:\n\n- Recepcionar productos de clientes que presenten problemas.\n\n- Realizar inspección de productos.\n\n- Realizar ingreso en sistema.\n\n- Generar y enviar presupuestos.\n\nMantenimiento y soporte:\n\n- Realizar diagnóstico y evaluación de productos.\n\n- Gestión de órdenes en sistema.\n\n- Reparación de productos.\n\nNota: Las funciones pueden variar según el perfil de la persona a contratar.\n\nJornada laboral:\n\nLunes a viernes (09:30 a 19:00 hrs)\n\nSueldo a convenir\n\nRequisitos:\n\n- Enseñanza media completa\n\n- Responsable, comprometido, con actitud flexible y adaptable hacia los procedimientos y trabajo en equipo.\n\n- Habilidades manuales y experiencia con uso de herramientas.\n\n- Buen manejo con atención a clientes\n\n- Disponibilidad para trabajar por plazo fijo de 12 meses\n\n- Excel nivel intermedio.\n\n- Para extranjeros: contar con visa definitiva vigente.\n\nEstamos ubicados en Providencia, tenemos un muy buen ambiente de trabajo, en donde se entregan las libertades necesarias para poder seguir creciendo con nosotros.\n\nRevisa nuestra página web www.muvter.com\n\nTipo de puesto: Tiempo completo\n\nSueldo a convenir\n\nTipo de puesto: Tiempo completo, Por contrato, Indefinido", "beneficios": ["Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/servicio-tecnico-mecanico-de-scooters-electricos-2241459"}, {"titulo": "Trabajo Abogado Asesor de Expropiaciones", "Tipo": "Full-time", "ID": "2241580", "Buscado": "TPF INGENIERIA", "Fecha": "2020-12-10 15:11:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "POR DEFINIR", "Duración": "POR PROYECTO", "descripción": "Abogado con a lo menos 10 años de experiencia profesional, debiendo acreditar haber estado a cargo de la realización de dicha gestión en proyectos similares, o en su defecto, haber participado directamente de la actividad.\n\nLugar de Trabajo: Santiago\n\nEnviar los siguientes documentos al correo: chile.rrhh tpfingenieria.com indicando en el asunto \"AS6 Abogado Asesor de Expropiaciones\":\n\nCV, certificado de Título, copia RUT y pretensiones de renta líquida.\n\nSe ruega por favor que las personas que no cumplan los requisitos solicitados no postulen a esta oferta.", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-asesor-de-expropiaciones-2241580"}, {"titulo": "Trabajo Mantenedor Industrial / Antofagasta", "Tipo": "Full-time", "ID": "2225818", "Buscado": "Importante Empresa", "Fecha": "2020-12-10 12:26:53", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo Indefinido", "descripción": "Se requiere contratar a  profesional con experiencia en tratamiento de aguas para cubrir el cargo de Mantenedor  Industrial.\n\n¡Buscamos profesionales, responsables, comprometidos y motivados! Con disponibilidad inmediata!\n\nRequisitos: \n\n-\tResidencia en Antofagasta  ( Excluyente). \n-\tDisponibilidad para trabajar e Lunes a Viernes de 8:00 a 18:00 horas. \n-\tTítulo Nivel Medio en : Técnico  Mecánico, Eléctrico o Electromecánico, Técnico en mantenimiento. \n-\tLicencia Clase B\n-\tExperiencia de 2 a 3 años en Plantas de Tratamiento de Agua.\n-\tExperiencia Trabajando en Faena.\n-      Conocimiento en bombas sumergibles, bombas hidráulicas, sopladores, equipos de planta de tratamiento de \n        aguas servidas y riles.\n-      Contar con Licencia de Conducir Clase B.\n\nCondiciones del trabajo:\n\n-Turno 5x2 : Lunes a Viernes de 08:00 a 18:00 horas.\n-Se otorga almuerzo.\n- Contrato fijo por 1 mes con posibilidades de extensión dependiendo del tiempo que dure el reemplazo.\n\nBeneficios:\n\n*Seguro complementario de salud.\n*Seguro de vida.\n*Beneficios  Caja de Compensación . \n\nEnvíanos tu CV con números de contacto y  e-mail actualizado . Solo se podrán realizar consultas por WhatsApp  al área de Reclutamiento al siguiente  número:  9-34532371 con horario de Lunes a Viernes de 9:00 a 18:00 horas.", "ref": "https://www.chiletrabajos.cl/trabajo/mantenedor-industrial-antofagasta-2225818"}, {"titulo": "Trabajo Personal de producción para Quilicura Panamericana Norte", "Tipo": "Full-time", "ID": "2217337", "Buscado": "Privado", "Fecha": "2020-12-10 16:27:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "plazo fijo", "descripción": "Empresa multinacional dedicada a la fabricación de materiales plásticos para la construcción líder en su rubro, ubicada en Colina (referencia sector Panamericana Norte pasado zona de Outlets, Región Metropolitana) se encuentra en búsqueda de personal de codificado para desempeñar labores de línea y orden en la producción de manufactura de tuberías de pvc.\n\nEl personal de producción deberá realizar funciones tales son codificado, embalado y etiquetado.\n\nSe ofrece:\nTurnos rotativos:\nLunes a sábado\n7:00 a 15:00\n15:00 a 23:00\n23:00 a 07:00\nLunes a viernes\n08:00 a 17:30 hrs\n\n- Sueldo total con oportunidad de bonos de rendimiento y turnos extras pudiendo ascender hasta un estimado mensual de $442.000 líquidos.\n- Bus de acercamiento ida y vuelta, más colación.\n\nRequisitos:\n- Hombres chilenos o extranjeros (Rut temporario o definitivo vigente).\n- Ser idealmente de las comunas del sector norte de la capital o tener disposición de traslado.\n- Deseable experiencia en línea de producción, rubro industrial, operario entre otros.\n- Enseñanza Media Completa.\n\nPoseemos vacantes para ingreso inmediato.\n\nPostule a través de la plataforma o envié directamente su CV al Email con dirección referida en el inicio de la publicación con el Asunto: Personal de Codificado.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-produccion-para-quilicura-panamericana-norte-2217337"}, {"titulo": "Trabajo JORNALES", "Tipo": "Full-time", "ID": "2241296", "Buscado": "ATLAS INGENIERIA Y SERVICIOS", "Fecha": "2020-12-10 10:35:52", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "350000", "Duración": "Por proyecto", "descripción": "Empresa del rubro de la construcción, requiere Jornales para proyecto de reparación de viviendas en la ciudad de Calama, con duración de tres meses.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jornales-2241296"}, {"titulo": "Trabajo Operador de CCTV para la zona de Pudahuel", "Email": "pamr-87@hotmail.com", "ID": "2241223", "Buscado": "JSA ASESORES EN SEGURIDAD", "Fecha": "2020-12-10 09:33:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "En JSA Seguridad nos encontramos en la búsqueda de Operador de CCTV para la zona de Pudahuel. \n\n• Puesto: Operador de CCTV\n• Zona de trabajo: Pudahuel\n\nPrincipales responsabilidades: Monitoreo de sistemas de seguridad. Supervisión por tele vigilancia. Manejo de imágenes.\n\nLos requisitos para el cargo son los siguientes:\n• Experiencia comprobable como CCTV\n• Movilidad propia (auto / moto)\n• CV Actualizado\n• Copia de la cédula de identidad\n• Certificado de enseñanza media completa\n\nLos interesados en formar parte de un equipo profesional y continuar su desarrollo de carrera en una compañía de elevado prestigio, los invitamos a postularse.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-cctv-para-la-zona-de-pudahuel-2241223"}, {"titulo": "Trabajo AUXILIAR DE LIMPIEZA TIENDAS LA POLAR", "Email": "empleos1@jsasecurity.com", "ID": "2241389", "Buscado": "OHL SERVICIOS", "Fecha": "2020-12-10 12:06:02", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "30000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Importante empresa de servicios requiere contratar AUXILIARES DE LIMPIEZA para distintas instalaciones TIENDAS LA POLAR\n\n-GRAN AVENIDA\n\n-PAJARITOS\n\n-LAS REJAS\n\nRENTA $30.000 POR DIA TRABAJADO\n\nHORARIO DISPONIBLE: MAÑANA Y TARDE (el detalle de horario se entregará en la entrevista)\nREQUISITOS\n-Damas y varones\n-Experiencia en aseo industrial\n-Manejo de máquinas de aseo\nNOTA: En caso de ser extranjero debe tener residencia definitiva o cédula de identidad vigente (no vencida)\n\nINTERESADOS PRESENTARSE CON CURRICULUM Y CERTIFICADO DE ANTECEDENTES DIA 10 DICIEMBRE DESDE LAS 15:00 A LAS 16:00 EN\nLOS MILITARES #6991, OF 83, PISO 8, LAS CONDES (METRO MANQUEHUE)", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-limpieza-tiendas-la-polar-2241389"}, {"titulo": "Trabajo Tutor E-learning Mantenimiento-Eléctrico-Instrumentista", "Email": "seleccionchile@ohlservicios.cl", "ID": "2241294", "Buscado": "Sustantiva SpA", "Fecha": "2020-12-10 10:34:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "Tipo": "Part-time & Full-time", "descripción": "Se requiere tutores para curso \"MANTENIMIENTO BASE DE SISTEMAS ELÉCTRICOS, INSTRUMENTISTAS Y CONTROL INDUSTRIAL\", a realizar en modalidad E-learning.\n\nRequisitos:\n- Formación académica como Técnico de nivel superior del área mantenimiento eléctrico instrumentista o Ingeniero en Electricidad, con título.\n- Experiencia laboral en mantenimiento eléctrico instrumentista en distintos sectores industriales con un mínimo de tres años, demostrable.\n- Experiencia como facilitador/a de capacitación laboral para personas adultas, de mínimo 250 horas cronológicas, demostrable. (Excluyente)\n- Experiencia en enseñanza a distancia y/o Diseño Instruccional\n\nFunciones:\n-Realizar clases sincrónicas a los participantes del curso vía plataforma BBB\n- Diseñar material y recursos virtuales en favor del aprendizaje\n-Revisión y realización de evaluaciones y/o actividades cumpliendo fechas y procedimientos establecidos.\n\nInteresados enviar cv a contacto sustantiva.cl asunto \"Tutor Mantenimiento\", adjuntando Certificado de Título y acreditación de experiencia laboral y de capacitación.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/tutor-e-learning-mantenimiento-electrico-instrumentista-2241294"}, {"titulo": "Trabajo Ingeniero en corrientes débiles de seguridad", "Email": "contacto@sustantiva.cl", "ID": "2241196", "Buscado": "Acctechnology S.P.A", "Fecha": "2020-12-10 09:09:28", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se necesita ingeniero con experiencia en corrientes débiles para instalación de sistemas de seguridad, cámaras, alarmas, cerco eléctrico, control de acceso.\n\nCon disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-corrientes-debiles-de-seguridad-2241196"}, {"titulo": "Trabajo Guardias de Seguridad - Renca - 4X4", "Email": "administracion@acctecnology.cl", "ID": "2237130", "Buscado": "Randstad Chile", "Fecha": "2020-12-10 01:43:32", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "460.000", "Duración": "plazo, luego de 3 meses indefinido", "descripción": "Importante empresa de servicios generales, requiere incorporar a su equipo de Seguridad, Guardias con curso OS-10 vigente para trabajar en la comuna de Renca. \n\nRequisitos para postular:\nIV medio rendido. \nCurso OS-10 Vigente (se solicitará certificado)\nDisponibilidad para realizar turnos 4x4 (rotan entre diurno y nocturno) y trabajar en Renca. \n\nCondiciones:\nLugar de Trabajo: Renca\nTurnos: 4x4 rotativo 07:00 a 19:00 / Noche: 19:00 a 07:00\nRenta: $460.000 líquido.\nContrato indefinido a partir del 3r mes. \n\nBeneficios:\nColación en todos  los turnos\nBono por OS-10 al día de $200.000 se paga una única vez y en 3 cuotas a partir del segundo mes de contrato)", "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-renca-4x4-2237130"}, {"titulo": "Trabajo ASISTENTE ADMINISTRATIVO", "Tipo": "Full-time", "ID": "2241276", "Buscado": "CENTRO DE KINESIOLOGIA EN", "Fecha": "2020-12-10 10:22:27", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450000", "Duración": "Indefinido", "descripción": "Centro de Kinesiología en Las Condes busca:\n\nAsistente administrativo \n-  Gestión de Clientes \n  - Agenda de horas \n  - Pagos y Cobranza.\n  - Compa de Insumos\n\nRequisitos: \n\n- Manejo de Excel", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2241276"}, {"titulo": "Trabajo Ejecutivos de Ventas", "Tipo": "Full-time", "ID": "2241130", "Buscado": "VirtualCall", "Fecha": "2020-12-10 09:35:22", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "descripción": "Buscamos vendedores con experiencia, proactivos y capaces de trabajar en equipo, el trabajo se puede realizar tanto en terreno como en casa. El área de venta es extensa, ya que el vendedor puede vender a todo chile, sin restricción de que sea solo en su región. Postula ingresando este URL:  http://vtcall.cl/Trabaja-con-Nosotros/.\n\nTe esperamos!!!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-2241130"}, {"titulo": "Trabajo Ingeniero Civil para Analista de Propuestas", "Tipo": "Full-time", "ID": "2241127", "Buscado": "Grupo Psicolaboral", "Fecha": "2020-12-10 00:00:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Educación:\n\nIngeniería Civil \nConstrucción Civil\nUniversidades Tradicionales + UAI, U Andes, Portales. \nFormación:\n\nManejo y control project-autocad \nLicencia de conducir clase B  \nExperiencia:\n\n2 años de experiencia \nHabilidades:\n\nAnálisis Numérico\nBuena comunicación con las personas \nProactividad \nSentido de la responsabilidad \nOrientación al logro.\nSumamente autoexigente con el orden\n\nPrincipales Responsabilidades:\n\nParticipar en el proceso de estudio de propuesta, siendo responsable del estudio técnico, de la presentación de la oferta y apoyo en lo económico.\nSeguimiento de proyectos y búsqueda de nuevas oportunidades de negocio (clientes privados y públicos)\nApoyar la gestión del Jefe de Estudios", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-para-analista-de-propuestas-2241127"}, {"titulo": "Trabajo Analista backoffice TI", "Email": "grupopsicolaboral@gmail.com", "ID": "2241318", "Buscado": "Axity Chile", "Fecha": "2020-12-10 10:55:46", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1700000", "Duración": "Temporal", "Tipo": "Full-time", "descripción": "Axity, importante Multinacional, busca para su cliente del Sector Minero, un Especialista en gestión de activos tecnológicos, gestión de compra de insumos y materiales, gestión de pagos y gestión de servicios. \n\nRequisitos:\n\n- Experiencia General mínima de 6 años y especifica mínima de 5 años\n- Título de Ingeniero Ejecución con estudios en informática y/o computación, o carrera técnica afín (Se debe adjuntar título).\n\nTareas a desarrollar:\n\n• Informar los desajustes al programa de gastos del contrato, de acuerdo con el presupuesto estimado y la programación de los trabajos entregados.\n• Mantener y resguardar los archivos de todas las modificaciones, estados de pago (EP), informes de actividades que se generen en los contratos.\n• Revisión e ingreso de estados de pagos de los contratos Gerencia de TI.\n• Apoyo a los contratos que ingresan a SAP/SUS, revisar y dar visto bueno a estados de pago.\n• Calcular y gestionar los montos de reajuste a aplicar a los contratos.\n• Cálculo del Valor Remanente de Computadores Personales y Radios\n• Controlar imputaciones a los centro de costos (objetos contables) de la Gerencia de TI para identificar posibles desviaciones.\n• En SAP crear pedidos desde los Contratos Marco, para ejecutar órdenes de servicios o pagos de los mismos.\n• Generación de carros de licitación y modificación.\n• Para los servicios que aún no ingresan en SAP/SUS, crear en SAP las Hojas de Entrada de Servicios, de acuerdo a los montos aprobados en los Estados de Pagos, verificando la aplicación de los polinomios de reajuste aplicadas por el sistema SAP, cuando corresponda.\n• Solicitar a las áreas de contraloría, la aplicación de multas debidamente documentadas, a través de NI.\n• Solicitud creación, extensión y modificación códigos de material\n• Gestión con Abastecimiento, respecto al estado de las solicitudes realizadas al área (Órdenes de Compra, licitaciones con fecha vencidas, materiales no recepcionados en bodegas).\n• Gestión informativa de retiro de material desde las diferentes bodegas de las divisiones de Cliente Sector Minero\n• Realizar seguimientos a estado de retiro de materiales de las bodegas Cliente Sector Minero\n• Reporte estado de compra de materiales e insumos IT/OT\n• Validación y solicitud de aprobación requeridos para iniciar el proceso de compras.\n\nCondiciones generales:\n\n- El Servicio será de lunes a viernes, considerando 45 horas semanales.\n- Los lugares de la prestación del servicio serán: en oficinas de Cliente ubicadas tanto en Casa Matriz como en Divisiones; esto dependerá particularmente del rol asignado al especialista, de igual forma, la modalidad de teletrabajo será determinada caso a caso y oportunamente por la contingencia COVID y en acuerdo entre Cliente y nuestra empresa.\n\n\nTe esperamos!!", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-backoffice-ti-2241318"}, {"titulo": "Trabajo Supervisor con Experiencia 4 años en Metalurgia", "Email": "carolina.ramirez@axity.com", "ID": "2241417", "Buscado": "Chaba Limitada", "Fecha": "2020-12-10 12:26:09", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "870000", "Duración": "Plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "Se necesita reclutar ingeniero en metalurgia, con experiencia en: \n\n- Maestranza, trabajos de soldadura. \n- Manejo de personal. \n- Capacidad de trabajo en equipo. \n- Idealmente de Quilicura u alrededores. \n- Responsable y pro activo. \n- Movilización propia.", "beneficios": ["Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-con-experiencia-4-anos-en-metalurgia-2241417"}, {"titulo": "Trabajo Cosmetóloga", "Email": "salrringo@ingenieriachaba.cl", "ID": "2241253", "Buscado": "Lipogym", "Fecha": "2020-12-10 09:55:25", "Ubicación": "Antofagasta", "Categoría": "Estética y Cuidado Personal", "Duración": "Indefinido", "descripción": "Se necesita Cosmetóloga para Clínica de Medicina Estética Corporal LipoGYM, con carisma, idealmente con experiencia en ventas.  Contrato de trabajo indefinido, sueldo líquido además de comisiones por ventas de programas. Postula, eres tú a quien necesitamos.", "ref": "https://www.chiletrabajos.cl/trabajo/cosmetologa-2241253"}, {"titulo": "Trabajo Ejecutivo/a de Ventas cupos extranjeros", "Tipo": "Full-time", "ID": "2239728", "Buscado": "GPartners Chile - Créditos", "Fecha": "2020-12-10 10:55:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$400.000 líquidos + bonos por...", "Duración": "Plazo fijo por primeros 3 meses y luego pasa a indefinido", "descripción": "GPartners Chile - área Créditos y Mutuos Hipotecarios\n\nBuscamos un Ejecutivo/a de Ventas para el área de créditos y mutuos hipotecarios, cuyas funciones son:\n- llamada y seguimiento de prospectos\n- ingreso de datos a plataforma\n- coordinación entidades legales\n- gestión documental\n- reportes de avances\n- cierre y cobro\n\nSolo con experiencia en ventas, EXCLUYENTE.\nSueldo fijo más comisiones/bonos por cada venta realizada.\n\nModalidad teletrabajo hasta nuevo aviso.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-cupos-extranjeros-2239728"}, {"titulo": "Trabajo ¡¡ASESOR EN PREVENCION DE RIESGOS!!", "Tipo": "Full-time", "ID": "2241170", "Buscado": "ELECTROFRIO LTDA", "Fecha": "2020-12-10 14:27:33", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "ELECTROFRIO LIMITADA.\n\nDedicada al rubro de Ingeniería, Climatización y Electricidad industrial.\n\nAndamos en busca de asesor en Prevención de riesgos ¡URGENTE!\n\nInteresados adjuntar CV, respuestas inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-2241170"}, {"titulo": "Trabajo Practica Laboral Técnico electromecánico o similar", "Email": "documentacion@electrofrio.cl", "ID": "2241608", "Buscado": "Servind", "Fecha": "2020-12-10 15:32:47", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "300.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "-\tConocimiento de htas mecánicas y eléctricas básicas. \n-\tManejo manual de herramientas mecánicas y eléctricas.\n-\tConocimiento en instrumentación y unidades de medida de presión. \n-\tConocimiento en conceptos eléctricos.\n-\tDisponibilidad para faenas fuera de la región metropolitana. \n-\tPractica técnico profesional en mantenimiento industrial o carrera a fin. \n-\tResidencia en zona sur de Santiago\n-\tDisponibilidad de trabajos con horario extraordinario y fines de semana (Sábado)", "ref": "https://www.chiletrabajos.cl/trabajo/practica-laboral-tecnico-electromecanico-o-similar-2241608"}, {"titulo": "Trabajo Desarollador Backend", "Email": "postulate.trabajo@gmail.com", "ID": "2219546", "Buscado": "3IT", "Fecha": "2020-12-10 00:08:20", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo luego indefinido", "descripción": "Si buscas trabajar en un lugar donde la comunicación cercana y el compañerismo sean valores fundamentales ¡Aquí estamos!  En 3IT - Quality of Service nos preocupamos por tener un grato ambiente de trabajo, donde la colaboración y la empatía son aspectos esenciales a la hora de trabajar. \n\n¿Cuál será tu función principal?\n Construir software utilizando Java, Javascript y NodeJS.\n\n¿A quién está dirigida esta oferta laboral?\n Ingeniero informático, Ingeniero civil informático, Ingeniero en Ejecución Informática o Técnico programador.\n\n¿Qué conocimientos técnicos necesitas para el cargo?\n Java.\nJavascript & NodeJS.\n Creación de servicios REST y SOAP.\n Familiaridad con DevOps – DevSecOps (Deseable)\n Webserver Weblogic.\n Herramientas de manejo de dependencias (npm, bower).\n Maven.     \n\n Experiencia mínima de 3 años en cargos similares.\n\n¿Cuáles son los beneficios que te ofrecemos?\n Tarjeta Sodexo\n Caja de Compensación\n Seguro complementario de salud \n Medio día por cumpleaños", "ref": "https://www.chiletrabajos.cl/trabajo/desarollador-backend-2219546"}, {"titulo": "Trabajo Gasfiter", "Tipo": "Full-time", "ID": "2241537", "Buscado": "Team Work", "Fecha": "2020-12-10 14:39:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "Duración": "Proyecto", "descripción": "Importante Consultora de Recursos Humanos se encuentra en búsqueda de un Gasfíter por periodo de reemplazo para importante cliente ubicado en Santiago.\n\nFunciones:\n\n-Cambios de llaves, soldaduras, tuberías, mantenimiento\n\n-Otras relacionada al cargo\n\nSueldo: $550.000 Líquidos\n\nJornada labora de 45 hrs semanales\n\nPostula con nosotros", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gasfiter-2241537"}, {"titulo": "Trabajo KINESIÓLOGA DERMATOFUNCIONAL Y ESTÉTICA", "Email": "nicole.castellano@team-work.cl", "ID": "2217899", "Buscado": "CLÍNICA DE MEDICINA ESTÉTICA", "Fecha": "2020-12-10 11:35:03", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Se requiere Kinesióloga  para integrar un equipo de alto desempeño en el área dermatofuncional y estética clínica. Dentro de las cualidades personales deseamos contar con personas con vocación de servicio, buenas relaciones interpersonales.\n\n\nPor las características de nuestro servicio, nuestra búsqueda esta orientada a profesionales de género femenino, que en la actualidad no estén estudiando\n\n\nRequisitos:\n\nExperiencia comprobable en el cargo. \nProactiva\nDeseable experiencia en ventas.\nTener servicio al Cliente.\nCompromiso de crecimiento\n\n\nSe ofrece:\n\nRenta entre $500.000 a $1.500.000 aprox.\nComisiones y bonos\nEstabilidad laboral\nGrato ambiente\nCapacitación\n\n\nUbicación sector oriente de Santiago ( Cercano a metro Los Dominicos)", "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-dermatofuncional-y-estetica-2217899"}, {"titulo": "Trabajo RESIDENTE", "Email": "coordinacionclinicaesteticaw@gmail.com", "ID": "2241702", "Buscado": "VFH", "Fecha": "2020-12-10 17:14:37", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ingeniero Civil, Constructor Civil, Ingeniero Constructor o Ingeniero de Ejecución con dos (2) años, tres (3) años, tres (3) años o cinco\n(5) años respectivamente, de experiencia obligatoria en construcción de obras viales y/o inspección de obras viales, y en control de calidad.\n\nREQUISITO QUE ESTE RADICADO EN LA CIUDAD DE ANTOFAGASTA", "ref": "https://www.chiletrabajos.cl/trabajo/residente-2241702"}, {"titulo": "Trabajo Técnico reparación de estanques e instalador Clase 1", "Email": "c.letelier@vfaraggi.cl", "ID": "2241606", "Buscado": "Servind", "Fecha": "2020-12-10 15:31:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se requiere Instalador SEC clase 1-2 o 3 con conocimientos y experiencia demostrable en reparación de estanques granel GLP, pruebas de hermeticidad a redes, reguladores, etc.\nAdjuntar CV indicando pretensiones de renta (requisito excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-reparacion-de-estanques-e-instalador-clase-1-2241606"}, {"titulo": "Trabajo Cajero Bodeguero Part Time", "Email": "postulate.trabajo@gmail.com", "ID": "2241269", "Buscado": "Comercial Líquidos off spa", "Fecha": "2020-12-10 10:12:06", "Ubicación": "Valparaíso", "Categoría": "Otros", "Tipo": "Part-time", "descripción": "LIQUIDOS.CL, importante retail de licores y bebidas, está en búsqueda de Cajero/Bodeguero Part Time para sus tiendas ubicadas en Región Metropolitana y Región de Valparaíso, para desempeñar las siguientes funciones:\n\n- Atención a clientes\n- Apoyo en los inventarios\n- Manejo de cajas de ventas\n- Descarga y orden de productos\n- Apoyo en procesos generales del local\n\nCondiciones\nHorario: Jueves a Sábado \n\n¿Qué ofrecemos?\n- Oportunidades de desarrollo y crecimiento\n- Formación en el puesto de trabajo\n- Estabilidad Laboral\n\nInteresados enviar su postulación a reclutamientorrhh liquidos.cl \nIndicar cargo y región al cual está postulando.", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-bodeguero-part-time-2241269"}, {"titulo": "Trabajo Abogada Empresa Exportación de Minerales", "Email": "reclutamientorrhh@liquidos.cl", "ID": "2241224", "Buscado": "Linvex Minerals Ltda.", "Fecha": "2020-12-10 09:35:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Abogada para Empresa de exportación de MInerales\n\nRequisitos\nmayor de 40 años\nExperiencia en Empresas de Exportación\nTitulada\nNacionalidad Chilena\nDisponibilidad para viajar dentro y fuera de Chile\n\nOfrezco\nLos dos primeros meses contrato a plazo fijo\nDesde el Tercer mes contrato Indefinido\n\nRenta\nSueldo  más incentivo mensual en función  de toneladas métricas exportadas\n\nFavor enviar CV indicando pretensiones de Renta", "ref": "https://www.chiletrabajos.cl/trabajo/abogada-empresa-exportacion-de-minerales-2241224"}, {"titulo": "Trabajo trabajador agrícola", "Email": "mv.osorio.c@gmail.com", "ID": "2241081", "Buscado": "agro hunter SpA", "Fecha": "2020-12-10 00:03:13", "Ubicación": "Osorno", "Categoría": "Otros", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa de la provincia de Osorno requiere\n matrimonio para labores agrícolas \n se cede casa para vivir \ncomo requisitos : Tener experiencia en el campo  ,referencias comprobables.\nSi no posse curriculum contactarse al fono + 56954980744", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-agricola-2241081"}, {"titulo": "Trabajo MECANICO DE BICICLETAS", "Email": "agrohunterosorno@gmail.com", "ID": "2194678", "Buscado": "BBYB", "Fecha": "2020-12-10 14:49:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000 liquidos MÁS BONOS", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "CONOCIMIENTOS DE MECÁNICA DE BICICLETAS MEDIO/AVANZADO\n\nPEDALEAR CON FRECUENCIA (OJALA MAS DE 50 KM A LA SEMANA)", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-bicicletas-2194678"}, {"titulo": "Trabajo Recepcionista", "Email": "marcelocofrel@gmail.com", "ID": "2241577", "Buscado": "Podología Clínica Providencia", "Fecha": "2020-12-10 15:10:52", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Podología Clínica necesita Podólogas y manicuristas para su staff permanente, con experiencia en el cargo, buen servicio y manejo de pacientes. Excelente ambiente laboral,  ubicada en el centro de Providencia. Se solicita disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2241577"}, {"titulo": "Trabajo CONDUCTOR CAMION MUDANZA", "Email": "andaluzchile@gmail.com", "ID": "2241436", "Buscado": "EXPRESS MUDANZAS", "Fecha": "2020-12-10 12:46:42", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "NECESITO CONDUCTOR PARA CAMION DE MUDANZA, DISPONIBILIDAD, BUENA DISPOSICION, CIEN POR CIENTO ATENTO Y PROACTIVO.-\nGRATO AMBIENTE LABORAL Y POSIBILIDAD DE VIAJAR DENTRO DEL PAIS", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camion-mudanza-2241436"}, {"titulo": "Trabajo SUBGERENTE DE OPERACIÓN LOGÍSTICA", "Email": "ventastransportesexpress@gmail.com", "ID": "2241086", "Buscado": "SLI Consultores", "Fecha": "2020-12-10 00:03:40", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Importante Operador Logístico, ubicado en el sector Poniente de Santiago, requiere contratar un SUBGERENTE DE OPERACIÓN LOGISTICA para hacerse cargo del área de Operaciones Logísticas, para gestionar y guiar eficientemente el equipo de colaboradores que allí se desempeña, en actividades de reclutamiento, recepción, inventarios, VAS, preparaciones y despacho de pedidos, control y orden de las existencias almacenadas en la operación del respectivo CD.\nSe requiere un profesional con experiencia en operaciones logísticas de gran volumen y complejidad, con capacidad de analizar y generar mejoras en diversas áreas de gestión en varios CDs de manera simultánea, debiendo tener altamente desarrolladas sus capacidades analíticas e interpersonales para desenvolverse en un entorno dinámico, tecnificado y de alta exposición. Se requiere dominio y experiencia en manejo de sistemas (en especial WMS y ERP).\n\nPara el cargo descrito de requiere experiencia, aptitudes y capacidad de:\n*  Experiencia comprobable en el área Retail, Consumo Masivo y/u Operador Logístico.\n* Tener conocimientos formales y/o consultoría en Operaciones Logísticas de diversos rubros y complejidades.\n*  Relacionarse directa, empática y eficientemente con los clientes y colaboradores internos y externos.\n*  Comprensión y Análisis de Flujos de procesos, así como la generación y propuesta de soluciones operacionales logísticas.\n*  Conducción  y Entrenamiento Operacional de Sistemas Logísticos, siendo de gran relevancia su experiencia en el manejo de WMS, ERP y Gestión de SKUs\n\nComo requisitos para desempeñarse en el cargo son:\n-  Personas tituladas en: Ingeniería Comercial, Auditoría, Ingenieros Civiles Industriales o similares.\n-  Deseable perfeccionamiento: Postgrado en el área de Operaciones, Abastecimiento y/o Logística.\n-  Experiencia sobre alguna solución del tipo WMS (2 años mínimos a nivel usuario avanzado)\n-  Contar con experiencia laboral deseable de 5 años, o mínimo 3 años en cargos similares o afines.\n-  Contar con manejo y experiencia comprobable en el manejo avanzado de Excel y Tablas Dinámicas, en reportes de gestión.\n- Contar con Licencia Clase B al día.\n\nExcelente oportunidad de ser parte de una empresa innovadora, con muy buen clima laboral. Se ofrece renta de mercado y la posibilidad de desarrollo dentro de la empresa.\nInteresados favor enviar CV y pretensiones de renta a CandidatoSLI2020 gmail.com", "beneficios": ["Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-de-operacion-logistica-2241086"}, {"titulo": "Trabajo Tecnicos Electricos", "Tipo": "Full-time", "ID": "2241326", "Buscado": "VS&TI Tecnología e Ingeniería", "Fecha": "2020-12-10 11:10:20", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Buscamos técnicos  eléctricos con en experiencia en cable estructurado, canalización Emt, conexión puntos de red, trabajo en altura y correcto uso de Equipo de protección personal..\n\nCon competencias personales como: Responsabilidad, Honestidad, Pro-actividad,  trabajo en equipo, etc.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-electricos-2241326"}, {"titulo": "Trabajo supervisor de terreno", "Tipo": "Full-time", "ID": "2241607", "Buscado": "construcorp ltda", "Fecha": "2020-12-10 16:28:20", "Ubicación": "Concepción", "Categoría": "Seguridad", "Salario": "800.000", "Duración": "plazo fijo", "descripción": "- Curso certificado para realizar labores en supervisión de seguridad\n\n- Dominio intermedio de Excel, word, Outloook\n\n- Mínimo 1 años en el área de seguridad y supervisión\n\n- Habilidades comunicacionales\n\n- Manejo de equipo\n\n- Conocimientos en gestión de personal\n\nJornada: 5X2 En terreno\n\nRenta: Acorde al mercado", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-terreno-2241607"}, {"titulo": "Trabajo Vendedor Servicios Intangibles", "Email": "contrucorltdavregion1@gmail.com", "ID": "2241338", "Buscado": "North Solutions SpA", "Fecha": "2020-12-10 11:20:07", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa dedicada a Servicio de Seguridad, desea contratar para la ciudad de Antofagasta un Vendedor/a de Servicios Intangibles.\n\nSi quieres aumentar tus ingresos, postula con nosotros! Sólo debes tener ganas de trabajar en terreno buscando oportunidades de negocio.\n\nEnvíanos tu CV actualizado.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-servicios-intangibles-2241338"}, {"titulo": "Trabajo CHOFER OPERARIO", "Email": "seleccionnorthsolutions@gmail.com", "ID": "2241320", "Buscado": "COMERCIAL VENSER S.A.", "Fecha": "2020-12-10 10:58:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "oferta laboral para chofer-operador bodega empresa rubro alimenticio con licencia clase A4 , A5 y D vigente , papel de antecedentes penales y hoja de vida conductor, último finiquito. \nLICENCIAS: A4 , A5 Y D\n\nHORARIO :07:00 A 17:00 HRSRenta liquida de $550.000", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-operario-2241320"}, {"titulo": "Trabajo Chofer para  Camión de Servicio con Licencia A4", "Email": "giovaniarce01@gmail.com", "ID": "2241219", "Buscado": "Mercadal Arquitectura y", "Fecha": "2020-12-10 09:31:05", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Empresa Mercadal Arquitectura y Construcción Ltda.  necesita contratar Operador de Retro y chofer para camión de servicio con experiencia. El trabajo es para La Quinta Región .\n\nSe busca personal con las siguientes características principales: positivas, ordenado, responsable, capacidad comunicación, proactividad y buena voluntad. Se ofrece buena remuneración.\n\nEl horario de trabajo es de Lunes a Viernes en turno de 8:00 a 18:00 1 hora de colación\n\nEnviar Curriculum Vitae", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-para-camion-de-servicio-con-licencia-a4-2241219"}, {"titulo": "Trabajo Vendedores", "Email": "gonzalezfrancisca.mercadal@gmail.com", "ID": "2240167", "Buscado": "Más Recurso", "Fecha": "2020-12-10 00:56:02", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "Remuneración", "Duración": "por proyecto", "Tipo": "Part-time & Full-time", "descripción": "Importante Empresa, líder en el are de Fundraising, busca los mejores vendedores para trabajo con ONGs en la quinta región. \n(Causa sociales, recaudacion donación).\n\nBuscamos personas con disponibilidad para trabajar de Lunes a Viernes horario par - time preferentemente Horario AM.\n\nHabilidades requeridas:\nExperiencia o habilidades en ventas\nProactivo y con ganas de aprender\nTolerancia a la frustración.\n\nSe ofrece:\n\nExcelente plan de Comisiones.\nContrato a Honorario\nRemuneración variable sujeto a comisiones.\nIntegrarse a Empresa Líder en el rubro.\nCapacitación permanente.\nTrabajo part- time.\n*Indicar, pretensiones de renta\n\nEnviar cv tambien a   quintacaptadores gmail.com", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-2240167"}, {"titulo": "Trabajo MAESTRO(A) SANGUCHERO", "Email": "quintacaptadores@gmail.com", "ID": "2241476", "Buscado": "RINCÓN VILLANO", "Fecha": "2020-12-10 13:20:46", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000 MAS BONIFICACIONES A TRATAR", "Duración": "PLAZO FIJO/INDEFINIDO", "descripción": "Se busca a los mejores Maestros(as) Sangucheros(as) con experiencia comprobable en comida rápida de alta calidad, para \"PROXIMA APERTURA DICIEMBRE\" nuevo local ubicado en Ñuñoa.\n\nSe requiere personas con al menos 2 años de experiencia en cargo similar, con alto conocimiento en manejo de cocina, mermas, control de inventario y manejo de alimentos, puntualidad, prolijidad, proactividad, que cumpla con las normas de higiene y que tenga ganas de trabajar. Buscamos una persona que realmente esté interesado en ser un aporte para equipo apostando a lograr continuidad y crecimiento dentro de la empresa.\n\nREQUISITOS:\n• Experiencia en el cargo mínimo de 2 años comprobable (Excluyente)\n• Experiencia comprobable en la elaboración de Sándwich (Excluyente)\n• Total disponibilidad de tiempo (Full Time)\n• Capacidad para trabajar de forma ordenada y prolija.\n• Capacidad para liderar equipos de cocina.\n• Capacidad para trabajar bajo presión y muchas horas de pie.\n• Contar con Licencia de Conducir Clase B (No excluyente)\n• Manejo Office nivel usuario (Excel, Outlook, Word)\n•• De ser extranjera, debe contar con Residencia definitiva y papeles al día  (Excluyente) y experiencia comprobable en Chile. \nNOTA: No se reciben postulantes sin documentación vigente. \n\n***REALIZAREMOS ENTREVISTA PRACTICA, LA QUE SE EJECUTARÁ EN 5 DÍAS, SE EVALUARÁ PROACTIVIDAD, PROLIJIDAD, RAPIDEZ Y HABILIDAD EN EN EL MANEJO DE PERSONAL, ESTOS DÍAS CONSTITUYEN DÍAS DE SERVICIOS PRESTADOS Y/O TRABAJADOS POR TANTO SON REMUNERADOS DE ACUERDO A LA RENTA OFRECIDA PARA EL CARGO, EN CASO DE NO PASAR LOS DÍAS DE INDUCCIÓN, ESTOS SERÁN PAGADOS CON BOLETA DE HONORARIOS POR EL SERVICIO PRESTADO, LAS PERSONAS SELECCIONADAS SE CITARÁN DIRECTAMENTE A TRABAJAR, ES POR ELLO QUE ES DE SUMA IMPORTANCIA INDICAR REAL DISPONIBILIDAD. SUS DATOS DEBEN ESTAR ACTUALIZADOS, DE NO LOGRAR CONTACTARLO VÍA TELEFÓNICA O MAIL, NO SE INSISTIRÁ NUEVAMENTE***\n\nSE OFRECE:\n• Pago mensual y quincenal si así lo requiere.\n• Proyección de continuidad y crecimiento de acuerdo a su desempeño.\n• Se trabaja en turnos rotativos de lunes a domingo desde las 11:00 am a 24:00 horas, (ajustándose de acuerdo con las normativa y restricciones sanitarias COVID) las jornadas serán de 9 horas continuas cada día o según se ajuste cada turno, no superando las 10 horas diarias y con un máximo de 45 horas a la semana, como estipula la ley.\n• Se incluye almuerzo", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-a-sanguchero-2241476"}, {"titulo": "Trabajo Ejecutivo Venta Seguros Desde Casa", "Tipo": "Full-time", "ID": "2241327", "Buscado": "Callmark Contact Center", "Fecha": "2020-12-10 11:56:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550000", "Duración": "Indefinido", "descripción": "Call Center necesita a los mejores Ejecutivos de Venta de Seguros, para trabajar desde sus casas.\nCon experiencia en ventas y disponibilidad inmediata.\n\nCampaña potente de cross y base especial.\nSueldo base más comisiones.\n\nEl horario es: lunes a viernes de 9:00 a 19:00.\n\nRequisitos:\n- Buena fluidez verbal.\n- Personas dinámicas y con ganas de aprender.\n- Contar con notebook o pc de escritorio, audífonos con micrófono e Internet en casa.\n- Extranjeros deben contar con Rut vigente.\n- Experiencia en venta telefónica y/o de seguros.\n- Disponibilidad inmediata y full time.\nEstos requisitos son excluyentes.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-seguros-desde-casa-2241327"}, {"titulo": "Trabajo Ayudante de Producción", "Email": "mperez@callmark.cl", "ID": "2227125", "Buscado": "Comercial Maletek Limitada", "Fecha": "2020-12-10 12:21:57", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Operarios para trabajo en área de ensamblado, almacenamiento y despacho. Se requiere muy buena disposición al trabajo, capacidad física, habilidad manual y en uso de herramientas simples. Las labores también implican orden y aseo de la planta de producción.\nSe ofrece integrarse  a una empresa estable y en crecimiento. Muy buenos beneficios.\n\nDisponibilidad para trabajar en San Bernardo  en movilización propia o bien vivir en lugar cercano a San Bernardo", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-produccion-2227125"}, {"titulo": "Trabajo Conductor de camión tolva", "Tipo": "Full-time", "ID": "2211370", "Buscado": "Maquinarias y Transportes", "Fecha": "2020-12-10 15:00:12", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "630000", "Duración": "Plazo fijo", "descripción": "Chofer para camión tolva con experiencia mínima de 10 años, manejo caja de golpe, para Mercedes Benz Axor de 16 M3. Trabajo interno en Puente Alto, Santiago, RM.  Horario de lunes a viernes, de 7 a 17 horas. Locomoción propia indispensable. Enviar currículum actualizado hasta noviembre. Sábados se pagan como horas extras. Disponibilidad inmediata.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-camion-tolva-2211370"}, {"titulo": "Trabajo AYUDANTE DE BODEGA", "Email": "maquiterra@gmail.com", "ID": "2241222", "Buscado": "SLI GROUP", "Fecha": "2020-12-10 09:34:54", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "FIJO E INDEFINIDO", "descripción": "Empresa dedicada a la fabricación de estructuras metálicas ubicada en Quilicura, se encuentra en búsqueda de ayudantes de bodegas, sus funciones principales son:\n\n- Limpieza de material\n- Embalaje de material\n- Orden y limpieza en puestos de trabajo\n- Ayudar en procesos de producción\n\nAl postular será contactado telefónicamente para una entrevista personal en donde se explicara personalmente en bodega las funciones del puesto de trabajo.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2241222"}, {"titulo": "Trabajo ASISTENTE RR.HH / PROGRAMA INCLUSIÓN (CREDENCIAL DE DISCAPACIDAD)", "Tipo": "Full-time", "ID": "2236565", "Buscado": "RENTALMIN", "Fecha": "2020-12-10 16:46:11", "Ubicación": "Antofagasta", "Categoría": "Administración", "descripción": "Requisitos:\n·\tDeseable conocimientos administrativos y/o de RR.HH.\n·\tDeseable conocimientos word, excel y correo electrónicos.\n·\tExperiencia previa, de al menos un año en funciones similares.\n·\tVivir en la ciudad de Antofagasta.\n·\tExperiencia en labores relacionadas.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-rrhh-programa-inclusion-credencial-de-discapacidad-2236565"}, {"titulo": "Trabajo Jefe de Cocina", "Email": "rrhh.afta5@rentalmin.cl", "ID": "2241498", "Buscado": "Las Abuelas", "Fecha": "2020-12-10 13:58:10", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo", "descripción": "Emprendimiento gastronómico en sector Oriente de la Región Metropolitana\n\nFunciones:\n\nPlanificar y dirigir la preparación de la comida diaria\nControlar y dirigir a los colaboradores en la correcta ejecución de sus funciones, promoviendo el compromiso y clima laboral positivo.\nRealizar estimaciones relacionadas al abastecimiento de insumos\nCumplir con las normativas legales relacionadas a estándares de seguridad, nutrición e higiene\nRequisitos:\n\nAl menos 2 años de experiencia como jefe de cocina o similares (Excluyente)\nCapacidad de liderazgo y manejo de equipos\nExperiencia en comidad típicas chilenas y peruanas", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-cocina-2241498"}, {"titulo": "Trabajo Desarrollador Front-end", "Tipo": "Full-time", "ID": "2241409", "Buscado": "MoveApps", "Fecha": "2020-12-10 12:18:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.500.000", "Duración": "3 meses a prueba, posterior indefinido", "descripción": "búsqueda de un(a) Ingenier  en Informática, o carrera afín, con al menos 4 años de experiencia como Front-end y  mínimo 2 años en React.js / React Native.\n\nSerás responsable de desarrollar y mantener las aplicaciones web conforme a las especificaciones funcionales, UX y UI para crear aplicaciones atractivas y fáciles de usar, con alto nivel de calidad y performance. Aplicando las buenas prácticas de acuerdo con el entorno mundial actual, generación de documentación, tener capacidad resolutiva ante problemas y nuevos desafíos de manera rápida y ágil, diseñando soluciones eficientes e innovadoras basados en nuestro backlog de desarrollo y/o user stories.\n\nFunciones principales:\n- Implementar nuevas funcionalidades acorde a la nueva arquitectura y necesidades del negocio.\n- Maquetación de diseños web.\n- Implementación de API REST.\n- Aplicar y fomentar buenas prácticas de programación.\n- Cumplir con las estimaciones y acuerdos de las tareas a realizar.\n\nEl plazo del contrato es de 3 meses a prueba y posteriormente, de acuerdo a evaluación, pasaría a indefinido.\n\nComo Desarrollador(a) Front-end esperamos que tengas experiencia desarrollando con metodologías ágiles, buenas relaciones interpersonales y disposición a aprender, que seas autoorganizado, que puedas trabajar por metas y que poseas conocimientos de UX/UI, así como experiencia comprobable en: \n- Dominio de React (excluyente). \n- Manejo de control de versiones de código (Git).\n- Manejo con PaaS: AWS/Azure.\n- Manejo de Jira / Azure Devops.\n- Conocimiento de Integración Continua (Jenkins).", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro dental", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-front-end-2241409"}, {"titulo": "Trabajo BARISTA", "Email": "mdarocha@moveapps.cl", "ID": "2241654", "Buscado": "ALAMACEN DE SABORES", "Fecha": "2020-12-10 16:19:31", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "PASTELERIA Y CAFETERIA PRÓXIMA A ABRIR, UBICADA EN LA COMUNA DE VITACURA BUSCA BARISTA EXPERIMENTADO\nRESPONSABILIDADES:\n•\tELABORAR Y SERVIR BEBIDAS ESPECIALES (CAFÉ, TÉ, JUGOS, LIMONADAS)\n•\tCOLABORAR CON LAS FUNCIONES DEL CAMARERO\n•\tMANTENER ÁREA DE TRABAJO LIMPIA, DESINFECTADA Y ORDENADA\n•\tCOMPROBAR EL NORMAL FUNCIONAMIENTO DIARIO DE LAS MAQUINARIAS DEL ÁREA A UTILIZAR E INFORMAR CUALQUIER NECESIDAD DE MANTENIMIENTO\n•\tPUNTUALIDAD\nREQUISITOS:\n•\tEXPERIENCIA LABORAL COMPROBABLE COMO BARISTA DESEABLE MAYOR 1 AÑO EN CAFETERÍAS O SIMILARES\n•\tTENER CONOCIMIENTO EN CALIBRADO DE MOLIENDA DE CAFÉ, ESPUMACIÓN DE LA LECHE Y NOCIONES DE ARTE LATTE\n•\tPROACTIVO, AUTOEXIGENTE, DETALLISTA, POSEER BUENAS RELACIONES INTERPERSONALES, CAPACIDAD DE LIDERAZGO\n•\tEXCELENTE DOTES DE COMUNICACIÓN BUEN TRATO CON LOS CLIENTES Y GRUPO LABORAL\n•\tCONOCIMIENTOS DE NORMAS SANITARIAS\n•\tENVIAR CV CON PRETENCIONES DE SUELDO\nTURNO COMPLETO (POSIBILIDAD DE REALIZAR HORAS EXTRAS EN CASO DE QUE LA EMPRESA LO REQUIERA)\nOFRECEMOS\nESTABILIDAD LABORAL\nEXCELENTE AMBIENTE LABORAL\nINCORPORACIÓN INMEDIATA\n¡¡LOS ESPERAMOS!!\nTipo de puesto: Tiempo completo, Por contrato, Indefinido\nExperiencia:\n•\tBARISTA/CAFETERIA: 1 año (Requisito deseable)", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/barista-2241654"}, {"titulo": "Trabajo Encargado de Calidad", "Email": "cv@almacendesabores.cl", "ID": "2241291", "Buscado": "Fesco & Co.", "Fecha": "2020-12-10 10:30:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.200.000", "Duración": "24 meses", "Tipo": "Full-time", "descripción": "Se requiere contratar ingeniero encargado de calidad con 5 años de experiencia en Sistemas de proteccion contra incendios (no excluyente) Para la Ciudad de Santiago, sueldo mensual $ 1.200.000,  mas prestaciones.\nEnvio de CV  al correo fesco.hss gmail.com  indicando en el asunto \" encargado de calidad SPCI\"", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-calidad-2241291"}, {"titulo": "Trabajo Operario logistico sector Sur", "Email": "fesco.hss@gmail.com", "ID": "2241090", "Buscado": "Oficina de reclutamiento", "Fecha": "2020-12-10 00:04:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "indefinido", "descripción": "Centro de Distribución ubicado Lo Espejo, necesita personal masculino para tareas propias de bodega, preparación de pedido, inventario etc.\nInteresados enviar CV, con referencias laborales,  nacidos en Chile, serán contactados para entrevista.  \nSe ofrece sueldo acorde al mercado $ 400.000 liquidos, seguro de vida y de salud, jornada de lunes a viernes de 8.30 a 18.30, horas extras de sábados se pagan con el 100% de recargo. Aguinaldos y anticipos.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-logistico-sector-sur-2241090"}, {"titulo": "Trabajo Supervisor de Mantenimiento", "Tipo": "Full-time", "ID": "2241531", "Buscado": "Team Work", "Fecha": "2020-12-10 14:31:01", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "737.000", "Duración": "Proyecto", "descripción": "Importante Consultora de Recursos Humanos, se encuentra en búsqueda de un Supervisor de Mantenimiento para importante cliente en Santiago, por servicios transitorios.\n\nFunciones:\n\nAsesorar al cliente interno y externo en normativa vigente, cambios de equipos y condiciones relacionadas con el área.\n\n- Asegurar el cumplimiento de la normativa vigente referente a instalaciones industriales y hospitalarias para mantener los procesos en regla.\n\n- Asegurar el cumplimiento de la normativa vigente referente a fuentes de emisión.\n\n- Asegurar el cumplimiento de la normativa vigente referente a áreas limpias.2- Gestionar las actividades realizadas por las empresas de servicios externos.\n\n- Contacta y coordina con proveedores externos las visitas de soporte técnico de acuerdo a requerimientos.\n\n- Realizar gestión administrativa del servicio a cargo.\n\n- Realizar la recepción conforme y objetiva del servicio solicitado.3- Entregar mensualmente dos proyectos de mejora de los sistemas a cargo.\n\n- Elaborar un informe técnico-económico por cada proyecto de mejora seleccionado.4- Gestionar y administrar todos los recursos para garantizar la ejecución del mantenimiento preventivo y correctivo de los equipos industriales del sitio y la continuidad operacional de los servicios.\n\n- Gestionar, coordinar y supervisar las actividades de mantenimientos preventivos y correctivos asignados a su área.\n\n- Entregar semanalmente un informe con el resumen de las tareas generadas, las brechas y los mecanismos para la disminución de estas.\n\n- Asegurar la continuidad operacional de los equipos industriales para mantener la operatividad de todos los servicios hospitalarios.\n\n- Supervisar el cumplimiento a los estándares de seguridad establecidos por la compañía para maximizar la seguridad de cada colaborador.5 Apoyar en la gestión de todos los activos a su cargo durante todo el ciclo de vida.\n\n- Revisar anualmente los planes de mantenimiento de los equipos a cargo.\n\n- Coordinar y supervisar el cumplimiento del plan de mantenimiento mensual establecido para cada equipo industrial ubicado dentro del sitio, para asegurar su continuidad operacional.\n\n- Garantizar la máxima confiabilidad, disponibilidad y continuidad de los sistemas\n\n- Manejo del software “MAXIMO” para realizar seguimiento de las operaciones, de mantenimiento y disposición de los activos.\n\n-Confeccionar y medir a través de indicadores de gestión (KPI) el cumplimiento de las actividades del área\n\nHorario: Art 22, de Lunes a Sábado\n\nRenta: 737.00 Líquidos\n\nBuscamos a los mejores postula con nosotros!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-mantenimiento-2241531"}, {"titulo": "Trabajo ELECTROMECANICO PUERTO MONTT", "Email": "nicole.castellano@team-work.cl", "ID": "2241314", "Buscado": "MM ASESORIAS EST LTDA", "Fecha": "2020-12-10 10:51:07", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "450.000", "Duración": "2 meses", "Tipo": "Full-time", "descripción": "SE REQUIERE ELECTORMECANICO PARA REEMPLAZO VACACIONES\nDESDE MEDIADOS DE ENERO A FIN DE FEBRERO\nSUELDO LIQUIDO $450.000 MAS COLACION\n\nSECTOR BARRIO INDUSTRIAL PUERTO MONTT\n\nEXPERIENCIA COMO ELECTROMECANICO\nSALUD COMPATIBLE CON EL CARGO, SE REALIZARAN EXAMENES PRE  OCUPACIONALES", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-puerto-montt-2241314"}, {"titulo": "Trabajo Personal de ASEO", "Email": "eva.cobos@mmasesorias.cl", "ID": "2241652", "Buscado": "GreenMix", "Fecha": "2020-12-10 16:17:39", "Ubicación": "Antofagasta", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "250.000", "Duración": "Plazo fijo", "Tipo": "Part-time", "descripción": "Se necesita Personal de Aseo \n\nCon experiencia en el rubro alimentario, para trabajar de lunes a sábado.\nSueldo liquido $250.000 Part-time 30 Horas semanales\n\nDisponibilidad Inmediata\ninteresados enviar  curriculum vitae  a equipo greenmix.cl\n\n\nExtranjeros con visa definitiva", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-2241652"}, {"titulo": "Trabajo Ejecutivo de Ventas", "Email": "equipo@greenmix.cl", "ID": "2240160", "Buscado": "SOLUCIONES MEDIO AMBIENTALES", "Fecha": "2020-12-10 12:25:09", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos un ejecutivo de ventas fiable que nos ayude a aumentar nuestras actividades comerciales.\n\nEntre las responsabilidades de un ejecutivo de ventas se incluye descubrir y buscar nuevas oportunidades de ventas, negociar acuerdos y mantener la satisfacción del cliente. Si tienes excelentes capacidades comunicativas y te sientes cómodo buscando posibles clientes para demostrar nuestros servicios y productos a través del teléfono y el email, nos gustaría conocerte.\n\nEn definitiva, nos ayudarás a satisfacer y superar las expectativas comerciales, contribuyendo al crecimiento rápido y sostenible de nuestra empresa.", "beneficios": ["Horario Flexible", "Bus acercamiento", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2240160"}, {"titulo": "Trabajo Cajero Bodeguero Part Time", "Email": "tuoportunidadesahora001@gmail.com", "ID": "2241267", "Buscado": "Comercial Líquidos off spa", "Fecha": "2020-12-10 10:10:36", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Part-time", "descripción": "LIQUIDOS.CL, importante retail de licores y bebidas, está en búsqueda de Cajero/Bodeguero Part Time, para sus tiendas ubicadas en Región Metropolitana y Región de Valparaíso, para desempeñar las siguientes funciones:\n\n- Atención a clientes\n- Apoyo en los inventarios\n- Manejo de cajas de ventas\n- Descarga y orden de productos\n- Apoyo en procesos generales del local.\n\nCondiciones\nHorario: Jueves a Sábado \n\n¿Qué ofrecemos?\n- Oportunidades de desarrollo y crecimiento\n- Formación en el puesto de trabajo\n- Estabilidad Laboral\n\nInteresados enviar su postulación a reclutamientorrhh liquidos.cl \nIndicar cargo y región al cual está postulando.", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-bodeguero-part-time-2241267"}, {"titulo": "Trabajo AUXILIAR DIETÉTICA CON TITULO CUARTO MEDIEO ALIMENTACIÓN", "Email": "reclutamientorrhh@liquidos.cl", "ID": "2241480", "Buscado": "Aramark", "Fecha": "2020-12-10 13:27:30", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000", "Duración": "2 meses plazo fijo Luego indefinido", "Tipo": "Full-time", "descripción": "DESCRIPCIÓN DEL PUESTO\nAramark necesita contratar auxiliar dietética encargada del montaje y reparto de servicios de alimentación a pacientes, mantención de limpieza y orden de reposteros, rotular los productos refrigerados con fecha de servicio y vencimiento, respetando las normas de calidad establecidas por la empresa. \n\n REQUISITOS\nTítulo técnico nivel medio en alimentación o Alimentación colectiva\n\nDisponibilidad para trabajar en el sector oriente de Santiago\n\n BENEFICIOS\nRenta acorde al mercado\n\nBeneficios de la empresa \n\nUniforme \n\nColación", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-dietetica-con-titulo-cuarto-medieo-alimentacion-2241480"}, {"titulo": "Trabajo TESORERA / ADMINISTRATIVO", "Email": "foix-danny@aramrak.cl", "ID": "2241282", "Buscado": "TESORERA / ADMINISTRATIVO", "Fecha": "2020-12-10 10:26:34", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "INDEFINIDO", "descripción": "BUSCAMOS PERSONA PARA ENCARGARSE DEL AREA DE TESORERIA, CON EXPERIENCIA DEMOSTRABLE. FUNCIONES: REGISTRO DE INGRESOS, EGRESOS Y REALIZACION DE CONCILIACION BANCARIA EN SISTEMA CONTABLE SOFTLAND. EMISION DE INFORME DE TESORERIA. CUENTAS POR PAGAR, CUENTAS POR COBRAR,REVISION DE PAGOS DE VENTAS DIARIAS, FUNCIONES GENERALES DE TESORERIA, APOYO EN EL AREA DE REMUNERACIONES Y ADMINISTRACION. GESTIONES CON BANCOS", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tesorera-administrativo-2241282"}, {"titulo": "Trabajo Analista administrativo", "Tipo": "Full-time", "ID": "2241432", "Buscado": "Sophos Technology", "Fecha": "2020-12-10 12:40:36", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Importante compañía Colombiana fundada con capital de la India, dedicada a la implementación, desarrollo y consultoría de software, requiere para su equipo de trabajo en Santiago, profesional en Administración de empresas o carreras afines con Mínimo 2 años de experiencia en áreas administrativas. -Inglés: Intermedio - avanzado -Excel: Avanzado -SAP: si tiene conocimientos es un plus. -Rol: esta persona desempeñará labores administrativas, financieras y de gestión humana de la filial en Chile. \nDebe tener muy buena capacidad en Excel para generar reportes y simplificar procesos. Ser proactivo y poder trabajar en equipo.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-administrativo-2241432"}, {"titulo": "Trabajo Conductor Profesional A5 Perfil faenas mineras - Anglo American", "Email": "liliana.villegas@sophossolutions.com", "ID": "2241649", "Buscado": "Sotraser S.A", "Fecha": "2020-12-10 16:16:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de servicios, líder en su rubro, requiere contratar Conductores profesionales con los siguientes requisitos:\n\n1. Licencia A2 antigua (ley 18.290) o, licencia A5, con 5 años de antigüedad.\n2. Residencia en Santiago.\n3. Experiencia de 5 años en camiones articulados.\n4. Amplia experiencia en FAENAS MINERAS, ramplas y camas bajas, silos, estanques.\n\nOfrecemos:\n\nEstabilidad laboral.\nRenta acorde al mercado.\nBeneficios caja de compensación.\nGrato ambiente laboral.\n\nInteresados presentarse en Av américo Vespucio 1401 Quilicura de Lunes A viernes en horario AM", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a5-perfil-faenas-mineras-anglo-american-2241649"}, {"titulo": "Trabajo CAJERA FERRETERIA", "Email": "seleccion@sotraser.cl", "ID": "2241631", "Buscado": "SOCODIMA", "Fecha": "2020-12-10 15:56:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita Cajera... Favor con experiencia... de residencia en cercanías al lugar de trabajo (lo Espejo). Indicar la comuna de residencia. Enviar curriculum a \"ferreteria.socodima gmail.com\".", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-ferreteria-2241631"}]