[{"titulo": "GERENTE INMOBILIARIO - CONCEPCIÓN", "ID": "2987453", "Buscado": "Job Consulting", "Fecha": "2022-10-20 16:19:25", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Para nuestro cliente, destacada Constructora Inmobiliaria, estamos en busca de un/a profesional con no menos de 5 años de experiencia en cargos similares en empresas del sector.\nSus Objetivos\n•\tLograr plena satisfacción de los clientes que eligen vivir en los proyectos de la empresa\n•\tIdentificar los requerimientos de los clientes y convertirlos en proyectos y productos inmobiliarios competitivos en calidad y precio.\n•\tControlar la buena ejecución tanto en calidad, costos y plazos de los proyectos en ejecución \n•\tGenerar una experiencia de cliente positiva desde la preventa hasta la post venta.\n•\tSupervisar y aportar con la estrategia de MKT para maximizar su impacto en los resultados comerciales.\n•\tAdjudicación y contratación de las obras de construcción del proyecto inmobiliario.\nRequisitos:\n•\tIngeniero Civil, Arquitecto o Carrera afín.\n•\tSólida Experiencia en evaluación, planificación, dirección y control de proyectos inmobiliarios.\n•\tConocimientos en Finanzas, Arquitectura, Construcción, Marketing y Gestiòn.\n•\tResidencia actual, o disponibilidad de residir en la Zona.\n•\tLicencia de conducir Clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-inmobiliario-concepcion-2987453"}, {"titulo": "Ayudante de soldador", "Tipo": "Full-time", "ID": "2966368", "Buscado": "Remprende Spa", "Fecha": "2022-10-20 09:45:13", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000 liquidos", "Duración": "Prueba + Indefinido", "descripción": "Ofrezco trabajo de ayudante de soldador para taller con excelente ambiente laboral. \n\nFunciones Generales:\n- Corte y curvado de perfiles y tubos metalicos. \n- Armado y montaje de estructuras metalicas.\n- Limpieza del taller.\n- Etc.\n\nHorario de trabajo:\n- Lunes a Viernes de 7.00 a 17.30. \n- Viernes por medio no se trabaja.\n\nAl menos 3 años de experiencia. \n\nSector centro sur de santiago (San Miguel)\n\nSueldo Liquido: $450.000", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-soldador-2966368"}, {"titulo": "Busco encargado(a)  de local", "Tipo": "Part-time & Full-time", "ID": "2987260", "Buscado": "Salon de Belleza El Golf", "Fecha": "2022-10-20 16:16:44", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Duración": "indefinido", "descripción": "BUSCO ENCARGADO DE LOCAL en Barrio EL Golf en Las Condes\n\nPersona de buena presencia y disposición al trabajo: responsable de apertura y cierre de local, de la Caja y Recepción de Clientes en CENTRO de BELLEZA.\n\nEnviar CV y pretensiones de renta a \n\nescriba a Salondebellezaelgolf@gmail.com", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/busco-encargado-a-de-local-2987260"}, {"titulo": "ADMINISTRADOR DE CONTRATO - MINERA ESCONDIDA", "Email": "santateresainversiones@gmail.com", "ID": "2986999", "Buscado": "WCMS", "Fecha": "2022-10-20 10:46:39", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa que presta servicios a la minería requiere de un “Administrador de Contrato” para desempeñarse en Minera Escondida. Sistema de turno 7x7.\n\nREQUISITOS\n\n-\tTitulo profesional acorde al cargo.\n-\tLicencia de Conducir Clase B.\n-\tExperiencia en Minera Escondida\n\nObjetivo del puesto:\n-Administrar la operación del contrato, manejando la relación con los clientes.\n-Asegurar una eficiente utilización de los recursos asignados, buscando de manera permanente la optimización de estos, ajustándose al presupuesto contractual y resguardando los activos de la empresa. \n\nResponsabilidades principales: \n-Representar a la compañía ante los cliente, trabajadores y proveedores relacionados con el Contrato.\n-Verificar, instruir y controlar que todas las actividades del contrato se efectúan conforme los procedimientos, objetivos, legislación vigente y normas de seguridad, salud ocupacional y cuidado del medio ambiente. \n-Canalizar las necesidades y requerimientos de clientes, a través de los medios formales, que aseguren la trazabilidad de cierre de estas.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contrato-minera-escondida-2986999"}, {"titulo": "PM PROJECT MANAGER", "Email": "msreclutamiento2020@gmail.com", "ID": "2987382", "Buscado": "cs", "Fecha": "2022-10-20 15:12:16", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "a convenir", "Duración": "Plazo fijo -  Indefinido", "descripción": "Importante Empresa de Seguridad Electrónica, necesita contratar Project Manager, en sistemas de CCTV, Centrales de Intrusión, detección y extensión de incendio, Controles de Acceso,  Seguridad electrónica en general;\n\nLas labores a realizar se en marcan en Dirigir y Controlar equipos de trabajo, Identificando y Ordenando las diferentes etapas del proyecto asignado, entendiendo de gran manera cada flujo de trabajo siendo Organizado, Comunicativo, Futurista y por sobre todo un buen Líder.\n\nCompetencias técnicas necesarias;\n•\tMontaje de ductos y canalización. \n•\tTendido de cableado UTP. \n•\tManejo en configuración de equipamiento CCTV tanto Análogo HD como IP.\n•\tConfiguración y conexión de centrales de alarma.\n•\tCercos eléctricos.\n•\tDetección y Extensión de incendio.\n•\tNorma NFPA.\n•\tRealizar otras tareas afines que se le encomienden relacionadas, con su área de desempeño.\n\nLos requisitos son: \n•\tExperiencia administrando recursos asignados; Humanos, Financieros, Materiales, entre otros.\n•\tDisponibilidad de viajar.\n•\tExperiencia en cargos similares 1 año como mínimo (Excluyente).\n•\tLicencia de conducir clase B (excluyente).\n•\tTécnico en; Administración, Comercial, Telecomunicaciones, Electrónica, Otra.\n\nSe ofrece: Salario acorde al mercado, Grato ambiente laboral, Contrato Plazo fijo- indefinido, Estabilidad laboral, Oportunidad de desarrollo.\n\nInteresados Enviar CV actualizado señalando pretensión de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/pm-project-manager-2987382"}, {"titulo": "Técnico de Mantenimiento Fotovoltaico", "Tipo": "Full-time", "ID": "2985283", "Buscado": "Confidencial", "Fecha": "2022-10-20 12:22:34", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa de Energía Fotovoltaico se encuentra en búsqueda de Técnico de Mantenimiento Fotovoltaico, para trabajar en parque ubicado en la región Calama, Antofagasta.\n\nPrincipales funciones:\n\n•\tVigilar y anticipar averías en los equipos del parque, analizando los datos disponibles de funcionamiento y, en caso de averías, diagnosticarlas y repararlas en el menor tiempo posible.\n•\tConocer la problemática particular del desarrollo de sus tareas. \n•\tRealizar los procesos administrativos que requiere el trabajo (partes de trabajo, bases de datos, informes, etc.), en los términos de calidad y plazos establecidos.\n•\tMantener, cuidar y solicitar cuando sea necesario los medios de los que la Empresa le entrega para la realización de su trabajo (vehículos, herramientas, ropa, EPP, etc.), buscando optimizar el uso de los recursos. \n•\tColaborar, cuando sea requerido, su asistencia en otras zonas o proyectos. \n•\tRealizar adecuadamente y en los plazos estipulados las tareas y funciones que le sean asignadas o delegadas por su Supervisor. \n•\tFomentar el trabajo en equipo y el buen ambiente laboral.\n•\tParticipar y apoyar en la formación de otros técnicos o personal de la Empresa que la necesite; especialmente, con las nuevas contrataciones e incorporaciones.\n•\tMantener y cuidar la imagen de profesionalismo del personal y de la Empresa.\n•\tProponer para estudio todas las mejoras que considere oportunas.\n•\tColaborar en proyectos de mejora, incluyendo las de nuevas situaciones de riesgo. \n•\tConocer, cumplir y promover las medidas de prevención a adoptar en cada caso y velar por su seguridad y por el de las personas a su cargo y/o que puedan verse afectadas por su actividad.\n\nRequisitos:\n\n•\tTécnico de Nivel Medio o Superior titulado en Electricidad o Electrónica o carrera a fin.\n•\tConocimientos en informática Nivel Básico.\n•\tLicencia de conducir Clase B al día. \n•\tAl menos 2 años de experiencia en mantenimiento eléctrico. \n\nSe ofrece:\n•\tEstabilidad Laboral.\n•\tSeguro complementario de Salud y Dental una vez que tenga contrato indefinido.\n•\tCaja de Compensación Los Andes.\n\nSi cumples con los requisitos, postúlate y únete a nuestro equipo.", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-mantenimiento-fotovoltaico-2985283"}, {"titulo": "Jefe de Calidad- II Región", "Tipo": "Full-time", "ID": "2986993", "Buscado": "MINERÍA", "Fecha": "2022-10-20 10:42:16", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "Importante empresa del área de construcción, se encuentra en búsqueda de un Jefe de Calidad para desempeñarse en un proyecto de minera cercana a la ciudad de Antofagasta.\n\nFunciones;\n\no\tCoordinar y supervisar la correcta mantención del proyecto según la necesidad y adecuándose a estándares, cláusulas de contrato y requerimientos de calidad internos de la empresa.\n\no\tRealizar el soporte técnico durante la fase de desarrollo del proyecto.\n\no\tEstablecer y ejecutar un programa de inspecciones de aspectos de calidad dentro del proceso de fabricación o construcción.\n\no\tParticipar en los procesos de recepción y despacho de material con la liberación de aspectos de calidad de materias primas o productos terminados.\n\no\tAplicar, Implementar, mejorar y supervisar el sistema de calidad.\n\no\tControlar la aplicación de procedimientos e instructivos de cada área, elaborados por el Administrador de Contrato, Jefe de Terreno o Supervisor,\n\no\tVerificar el cumplimiento de procedimientos en obra, levantando No Conformidades internas en caso de ser necesario, y dando control y seguimiento al cierre de estas. \n\no\tPrestar apoyo a los profesionales de terreno con capacitación y documentación interna y externa para un mejor control de las obras.\n\no\tAsegurar mediante auditorías internas la implementación del sistema de autocontrol de cada área.\n\no\tRevisar y cautelar que los documentos específicos y/o instructivos del área contengan los controles que aseguren la gestión de los aspectos de calidad.\n\no\tEntre otras...\n\n\nRequisitos;\n- Título profesional de Ingeniería, asociado al área.\n- Experiencia en minería como Encargado/ Jefe de Calidad en proyectos al menos 2 años.\n- Disponibilidad para trabajar 5x2.\n\nSe ofrecen;\n- Pago de pasajes.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-calidad-ii-region-2986993"}, {"titulo": "Asistente de RRHH", "Email": "jcastro@resiter.cl", "ID": "2987362", "Buscado": "Tecman Ltda", "Fecha": "2022-10-20 14:46:13", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Empresa de servicio con trayectoria en rubro eléctrico, requiere para San Pedro de la Paz  Asistente de Recursos Humanos :\n\nFunciones Principales:\n\n-Generar contratos y anexos.\n-Confeccionar y preparar la documentación requerida por los organismos de control.\n-Apoyar en la Gestión de Personas en los Procesos de Reclutamiento y Selección.\n-Participar en procesos que engloban: contratación y capacitación.\n-Calculo de remuneraciones mensuales en SOFTLAND\n-Subir nomina de remuneración para el pago de imposiciones en Previred\n-Gestión y control del Reloj Control y/o cualquier registro asociado a la asistencia de los trabajadores.\n\nRequisito:\n\n-Al menos 3 años de experiencia como Asistente de RRHH.\n-Titulado de carrera afín.\n-Dominio en legislación laboral", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-rrhh-2987362"}, {"titulo": "COCINERO (A) CON EXPERIENCIA/CONTRATACION INMEDIATA  RESTAURANTE EN PIRQUE", "Tipo": "Full-time", "ID": "2967930", "Buscado": "Restaurante El Manso Toro", "Fecha": "2022-10-20 01:07:38", "Ubicación": "Puente Alto", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "Indefinido", "descripción": "SI Estas realmente Interesado (a)\n\nEn el Restaurante El Manso Toro ubicado en la comuna de Pirque, nos encontramos en búsqueda de Cocinero para Cuarto Caliente,  CON EXPERIENCIA.\n\nLas principales funciones son: · \n\tRealización y preparación de las recetas y el menú · \n\tEtiquetar apropiadamente; cerrar, fechar y refrigerar los productos correctamente. · \n\tMantener la cocina y/o lugar de trabajo en forma limpia y organizada. \n\nRequisitos principales:  \n\tTener conocimiento de trabajo en platillos cuarto caliente,  en preparación diversos platos y presentación de éstos.\n\tDisponibilidad inmediata para trabajar en turnos rotativos.\n\tCapacidad para trabajar en equipo, excelente gestión del tiempo y habilidades interpersonales, ser capaz de trabajar bajo presión. \n\tFormación y experiencia Estudios: enseñanza media completa. \n\tExperiencia comprobable en trabajos similares\n\nOfrecemos: \n\tAlimentación proporcionada por la empresa. \n\tUniforme. \n\tEstabilidad laboral - Sueldo Líquido $600.000 \n\n\nReferencias comprobables \nSi estás interesado (a) te esperamos para que formes parte de nuestro equipo.\nAún esperamos por tí¡¡\nEquipo Restaurante el Manso Toro de Pirque", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-a-con-experiencia-contratacion-inmediata-restaurante-en-pirque-2967930"}, {"titulo": "Granallado Industrial", "Email": "pamunoz28@gmail.com", "ID": "2979603", "Buscado": "Transformadores,ch", "Fecha": "2022-10-20 10:44:14", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Líder en la Fabricación de transformadores Eléctricos ubicada en Colina , solicita OPERARIO GRANALLADOR, con o sin experiencia.\n\nOfrecemos:\n\n* Bus de acercamiento\n\n* Colación en casino\n\n* Caja los Andes\n\n* Mutual de Seguridad\n\n* Bonos de Producción\n\nFunción:\n\nLimpieza y eliminación de incrustaciones de fundiciones ferrosas y no ferrosas, piezas forjadas del o el transformador. Mediante el proceso correspondiente con la maquina de granallado.\n\nRequisito:\n\nPro-activo\n\nGanas de aprender\n\nResponsable, Ordenado y Limpio.\n\nHorario:\n\nLunes a Jueves de 8:00 a 17:30\n\nViernes de 8:00 a 17:00\n\nInteresados contactar al WhatsApp +56971818974, indicando que postula a Granallado,\n\nTipo de puesto: Tiempo completo, Indefinido\n\nSalario: $450.000 - 500.000 + Bono\n\nSi no posees Experiencia te capacitamos para el Cargo\n¡Postula!\n\nExtranjeros puede postular con regularización * Permiso de Trabajo*", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/granallado-industrial-2979603"}, {"titulo": "SE BUSCA CHOFERES", "Tipo": "Full-time", "ID": "2922576", "Buscado": "Lavacenter Express S.A.", "Fecha": "2022-10-20 04:47:56", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1", "Duración": "Indefinido", "descripción": "Empresa de lavandería Industrial con mas de 30 años en el mercado busca el siguiente personal:\n\n-Chófer recepcionista:  \nCon experiencia. Para sumar a nuestro equipo de trabajo, buscamos a personas con iniciativa, respetuosas, responsables y que trabajen en equipo. \nEl principal objetivo de este cargo es realizar el traslado y la distribución de productos, de acuerdo a los procedimientos internos de entrega, cuidando de mantener en buen estado del vehículo y conduciendo de acuerdo las leyes del tránsito vigentes.\n\nExperiencia como chofer, en la Región Metropolitana realizando despachos.\nLicencia clase B chilena\nJornada laboral de Lunes a Sábado y dos domingos al mes, con su respectivo descanso en la semana.\nSe ofrece Colación otorgada por la empresa.\n\nLos interesados enviar CV a contabilidad@lavacenter.cl o vía WhatsApp al número +56976087009 con pretensión de renta  y hoja de vida conductor, poner en asunto al cargo que postula.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-choferes-2922576"}, {"titulo": "MAESTRO CARNICERO", "Email": "contabilidad@lavacenter.cl", "ID": "2987070", "Buscado": "Cerdicom Ltda", "Fecha": "2022-10-20 11:36:09", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "650000", "Duración": "Indefinido", "descripción": "Necesitamos maestros despostadores y deshuesadores en linea productiva despostadora de cerdos.\nExperiencia en limpieza y preparacion en cortes de cerdo.\nSe consideran bonos de asistencia y produccion", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-carnicero-2987070"}, {"titulo": "Técnicos en Telecomunicaciones SANTIAGO!!!", "Tipo": "Full-time", "ID": "2672615", "Buscado": "Empresa Confidencial", "Fecha": "2022-10-20 12:37:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Empresa líder en Mantenimiento de Telecomunicaciones, con más de 20 años en el rubro y presente en toda la industria, busca a los mejores técnicos para ser parte del mejor equipo de trabajo.\n\nContamos con múltiples beneficios, tales como asignación de comunicaciones, seguro complementarios de salud para ti y tu grupo familiar, seguro de vida, convenios con bancos, gimnasios, ópticas, etc. \n\nExperiencia:\nRF, TX, RAN, Energia y Climatización.\nMin experiencia 2 Años.\nLicencia de Conducir Clase B.\nSalud Compatible al Cargo.\nDisponibilidad para Trabajar con Turnos.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-telecomunicaciones-santiago-2672615"}, {"titulo": "Vendedor Integral Antofagasta", "Email": "pmarihual@icetel.cl", "ID": "2977917", "Buscado": "SCS Furniture Store S.A.", "Fecha": "2022-10-20 01:55:33", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "1 mes, 2 meses, indefinido", "descripción": "IMPORTANTE EMPRESA AMERICANA en plena expansión en chile dedicada a la venta de muebles y decoración, te invita a ser parte de su equipo de vendedores de alto nivel. Ofrecemos un modelo de ventas traído de Estados Unidos con posibilidad de altas comisiones acorde a tus habilidades. \nPostula a nuestra nueva sucursal en Centro Comercial Puerto Nuevo\n\nBENEFICIOS\n•             Sueldo base más comisiones.\n•             Contamos con las mejores comisiones del mercado\n•             Bonos por cumplimiento de metas.\n•             Capacitación y apoyo en todo el proceso de formación.\n•             Estabilidad laboral y Crecimiento profesional.\n•             Integrarse a un ambiente laboral grato.\n•             Formar parte de un equipo de alto desempeño con deseos de superación.\n•             Renta liquida asegurada por los primeros 3 meses de $650.000.-\n\nREQUISITOS\n•             Experiencia en el área ventas mínimo 1 año\n•             Manejo de office nivel usuario \n•             Capacidad para trabajar en equipo\n•             Disponibilidad de trabajo en horario Retail\n•             Motivado y Pro-activo.\n•             Conocimientos SAP (no excluyente)", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-integral-antofagasta-2977917"}, {"titulo": "TECNOLOGO MEDICO DE IMAGENOLOGIA", "Tipo": "Full-time", "ID": "2987506", "Buscado": "CEM OVALLE", "Fecha": "2022-10-20 16:33:31", "Ubicación": "Ovalle", "Categoría": "Medicina / Salud", "Salario": "1000000", "Duración": "Primer Contrato a plazo fijo y luego Indefinido", "descripción": "Importante Centro Médico con atención en Imagenología, procedimientos, laboratorio clinico y consultas médicas busca \"TECNOLOGO MEDICO DE IMAGENOLOGÍA\" para incorporarse a su equipo en la ciudad de OVALLE.\n\nEl principal objetivo del cargo es asistir en la realización de exámenes de Radiología y Mamografía, asegurando un buen servicio, cuidando la calidad de la información y atención.\n\nRequisitos de Postulación:\n- Titulo de Tecnologo Médico mención Imagenologia\n- Registro Superintendencia de salud (Excluyente)\n- Experiencia en Imagenología (deseable)\n- Licencia de operaciones al día y curso de protección radiológica (Deseable)\n- Manejo computacional (Deseable)\n\nFunciones:\n-Ingreso, preparación y despacho de pacientes.\n-Entrega y verificación de indicaciones previas del procedimiento.\n-Preparación de sala (insumos y equipos).\n-Realización de procedimientos (imagenología).\n-Revisión y comparación de datos del paciente, previo a la realización del examen.\n-Verificación de cumplimiento de indicaciones de preparación de procedimientos.\n-Aplicar técnicas asépticas en los procedimientos de atención del paciente.\n-Optimizar y cuidar el uso de insumos, accesorios y equipamiento de su área de trabajo.\n-Realizar procedimientos según protocolos del centro médico.\n\nCompetencias:\n-Excelencia\n-Orientación a los resultados\n-Orientación al servicio del paciente\n-Adaptabilidad al cambio\n-Integridad\n-Innovación", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-de-imagenologia-2987506"}, {"titulo": "Fonoaudióloga", "Tipo": "Full-time", "ID": "2965885", "Buscado": "Centro de Salud Mental y", "Fecha": "2022-10-20 11:03:07", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Arriendo box, anual.", "descripción": "Hola, si tienes más de 5 años de experiencia, te dedicas a la población Infanto juvenil, vives en la V región y necesitas un espacio para atender siendo parte de un equipo multidisciplinario, puedes mandarnos tu CV. Somos un centro de salud multidisciplinario que brinda principalmente atención en salud mental, terapia ocupacional, terapias complementarias y nutrición. Estamos buscando a una fonoaudióloga(o) Infanto juvenil con experiencia en TEA que pueda incorporarse a nuestro equipo.\n\nFuncionamos mediante el arriendo de boxes. El 100% del valor de la prestación es para el terapeuta.\n\nInteresados con más de 5 años de experiencia por favor enviar su CV.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/fonoaudiologa-2965885"}, {"titulo": "ASISTENTE  CONTABLE", "Tipo": "Part-time", "ID": "2987521", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-20 16:42:17", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Infefinido", "descripción": "Empresa Líder, necesita contratar en forma urgente ASISTENTE CONTABLE, para desempeñar las siguientes funciones entre otras:\nGestionar procesos contables como de cobranza, análisis de cuentas, conciliaciones bancarias, facturación, notas de ventas, asientos contables, entre otras tareas propias del área.\n\nRequisitos:\nManejo de Softland\nManejo intermedio de Excel\nEstudios a fines\nDisponibilidad para trabajar en San Bernardo\n\nSe ofrece\nGrato ambiente laboral\nRenta acorde a mercado", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2987521"}, {"titulo": "Ejecutivos Venta en Terreno", "Tipo": "Full-time", "ID": "2873738", "Buscado": "GESTAR SPA", "Fecha": "2022-10-20 12:46:23", "Ubicación": "Valdivia", "Categoría": "Ventas / Comercial", "Salario": "800000 app sueldo variable comisiones", "Duración": "plazo fijo", "descripción": "Ejecutivo Comercial, con experiencia en Ventas a través de Redes Sociales y en terreno. Su función principal estará orientada a entregar Oferta a potenciales clientes Pymes que necesiten adquirir dispositivo electrónico (la maquinita) para recibir medios de pagos, emitir boleta electrónica y recibir pago de servicios en sus locales comerciales\n\n\nHabilidades:\n\nExperiencia en comercializar servicios en Redes Sociales\nProactivo\nBuena disposición en asistir y atender clientes\nTipo de puesto: Tiempo completo, Por contrato", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-venta-en-terreno-2873738"}, {"titulo": "Electromecánico de mantención.", "Tipo": "Full-time", "ID": "2980818", "Buscado": "Master Asesorias", "Fecha": "2022-10-20 09:27:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "INDEFINIDO", "descripción": "Empresa PYME requiere  electromecánico de Mantención, con al menos 8 años de experiencia, para hacerse cargo del  funcionamiento de las máquinas y soluciones productivas destinadas a la transformación de materias primas/productos. Blister, Termoformado, lavadoras.\nMaquinas como: Troqueladoras, Pegadoras, cortadoras, Guillotinas, Prensas, generadores, Dobladores, Termoformadores, Tambores Rotativos, Molinos, Lavadoras, correas transportadoras, Termo laminadoras, Enfriadores de aire, Compresores, Impresoras Simples, entre otros.\nEs necesario desarrollar planes de mantención Preventiva. Como asimismo deseable experiencia en transformaciones o compras de nuevas máquinas para eficientar la producción.\nCoordinación con unidades de transformación externas (maestranzas, tornero, eléctrico, Embobinadores, etc.\nEs requisito tener conocimiento y experiencia en el manejo de instrumentos de medición: Tester, Pie de Metro, Amperímetro, Presostato, Termómetro, Escalímetro. \nTambién un manejo fluido de planillas Excel Básico  y Word. Búsquedas por web.\nLugar de trabajo presencial:  Comuna de Estación Central (Metro), Santiago. Horario: lunes a viernes 8.30 a 18.00 hrs. Sábados de 9-12 hrs. Es deseable disponer de movilización propia, \nFavor enviar currículo indicando pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-de-mantencion-2980818"}, {"titulo": "TECNTICO EN CLIMATIZACION Y REFRIGERACION", "Email": "seleccion777.master@gmail.com", "ID": "2987330", "Buscado": "PUNTO ZERO CLIMA SPA", "Fecha": "2022-10-20 14:03:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800.000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "PUNTO ZERO CLIMA SPA\n\nSe necesita técnico en el área de Climatización y Refrigeración.\n\nRequisitos excluyentes:\n\n-TITULADO.\n-EXPERIENCIA AL MENOS 4 AÑOS DEMOSTRABLE.\n-LICENCIA DE CONDUCIR AL DIA.\nEXTRAJEROS O CHILENOS CON DOCUMENTACION AL DIA.", "ref": "https://www.chiletrabajos.cl/trabajo/tecntico-en-climatizacion-y-refrigeracion-2987330"}, {"titulo": "Administrador(a) Tienda Punto Copec", "Email": "mmendoza@puntozeroclima.cl", "ID": "2987096", "Buscado": "PUNTO COPEC", "Fecha": "2022-10-20 11:38:20", "Ubicación": "Los Ángeles", "Categoría": "Administración", "Salario": "550.000 liquidos", "Duración": "Reemplazo", "Tipo": "Full-time", "descripción": "Tienda Punto de Copec busca Administrador(a). Se ofrece excelente oportunidad laboral para el desarrollo en el campo de la administración comercial y manejo de personal en una importante empresa y grato ambiente de trabajo. Sera responsable de la administración de la tienda conforme los estándares y metas definidas por la empresa. Se requiere experiencia en manejo de sistemas de administración y Excel.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-a-tienda-punto-copec-2987096"}, {"titulo": "Ingeniero CLOUD", "Email": "20512@escopec.cl", "ID": "2987361", "Buscado": "Empresa de servicios TI", "Fecha": "2022-10-20 14:37:53", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Empresa de servicios TI requiere contratar a profesionales de las Carreras del ámbito de la tecnología o formación equivalente. \nMisión del Cargo\nMantener la continuidad operacional de la infraestructura mediante la administración ágil de sistemas y la colaboración con los equipos  de trabajo de operaciones y desarrollo, dando soporte e implementando tecnologías y herramientas adecuadas, \nautomatizando al máximo todas las tareas. \n\nFunciones\nPrestar soporte a los equipos de desarrollo y DevOps, para la continuidad operacional de la infraestructura cloud  (AWS) y on-premise (IBM), necesaria para soportar el ciclo de desarrollo de software y también a aplicativos web o  SaaS. \n  Apoyar en diseño e implementación de técnicas de automatización para la gestión de la configuración y despliegues, velando por la calidad y buen uso de los distintos ambientes. \nVelar por la habilitación de adecuados puntos de monitoreo (alertas, tickets, logs), definir, medir y asegurar SLO \n(Service Level Objectives).\n Proponer e Implementar mejoras a la infraestructura y/o aplicativos para cumplir con los SLO. \nApoyar en la resolución de problemas de infraestructura (y aplicativos críticos del negocio), incluyendo postmortem,\n Revisión de continuidad, definir y realizar conjunto de acciones de mejora, registro de tickets y actualización base de conocimiento y documentación. \nProponer e implementar estrategias de tolerancia a fallas (degradación gradual y reparación automática) \n\nEvaluación de capacity y benchmarking (para infraestructura y aplicativos) para posteriormente apoyar en implementación de auto escalamiento. \n *** Turnos on-call rotativos. \n\nConocimientos\n•\tExperiencia con metodologías ágiles. \n•\tExperiencia en uso de nube pública (AWS, GCP) de preferencia AWS \n•\tAl menos una certificación nivel asociado AWS  • \tExperiencia en uso de herramientas de monitoreo. \n•\tExperiencia en herramientas de automatización y algún framework para CI/CD, deseable  \n•\tAdministración de Sistemas Operativos Linux y Windows  \n•\tShell programming y scripting (ejemplo: Bash, ruby y/o python).                 \n•\tConocimientos de Base de Datos (SQL y NoSQL). \n•\tConocimientos básicos de redes de comunicaciones (Firewall, VPN, VPC, ruteo y SMTP). \n•\tExperiencia en construcción de contenedores. (Ej: Kubernetes, Docker)\n•\tControl de versiones con GIT. \n•\tIngles técnico  / Conversacional  \n\nDeseables para el Cargo: \n•\tExperiencia deseable con algún manejador de configuraciones (ejemplo: chef, ansible, puppet, etc.). \n•\tExperiencia deseable con algún gestionado de infraestructura como código  (ejemplo : Cloudformation, Terraform, etc)\n•\tConocimientos sobre cultura DevOps \n•\tConocimientos de Stack ELK o Splunk o Nagios o New Relic o Prometheus o Grafana. \n•\tConocimientos de Spring Boot, Kubernetes, Tomcat, Apache, and nginx \n•\tConocimientos de Cassandra o RabbitMQ o Redis o Kafka o Zookeeper", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-cloud-2987361"}, {"titulo": "Educadora de Párvulos", "Tipo": "Full-time", "ID": "2982798", "Buscado": "Grupoaltavista", "Fecha": "2022-10-20 14:06:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700.000 liquidos", "Duración": "Indefinido", "descripción": "Educadora de Párvulos titulada, chilena, con disponibilidad inmediata. Responsable y estable. Con experiencia y vocación para nivel medio heterogéneo para Sala Cuna y Jardín Infantil en la comuna de Ñuñoa. Nivel que cuenta con dos técnicos. Interesadas enviar antecedentes a curriculum@grupoaltavista.cl indicando en el asunto Educadora Nivel Medio. Contrato. Horario de Lunes a viernes. Entrevistas por zoom.", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-2982798"}, {"titulo": "Medico para desarrollar Ensayos  Clínicos", "Email": "curriculum@grupoaltavista.cl", "ID": "2987289", "Buscado": "Centro de Estudios Clinicos", "Fecha": "2022-10-20 13:28:14", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo", "descripción": "¡Continúa tu carrera en un lugar desafiante, diverso, que garantiza la total accesibilidad y que te permite generar impactos significativos para el futuro de la medicina!\n\nSomos  una empresa líder en Investigación Clínica que presta servicios junto con los mejores laboratorios en todo el mundo. Ofrecemos una experiencia única para desarrollar tu talento y descubrir cómo serán los tratamientos del futuro.\nCon un equipo multidisciplinario, que abraza la inclusión y una red global que comparte las mejores prácticas y experiencias, trabajar en con nosotros contribuirá a tu proceso de crecimiento, incentivándote a dejar una huella única y distintiva en atenciones médicas.\n\nInvitamos a todos los candidatos interesados, que cumplan con los requisitos señalados, a participar de nuestro proceso de selección, garantizándoles total confidencialidad y disposición a responder cualquier consulta por parte de nuestro equipo de selección de personal\n\nNos encontramos en búsqueda de Médicos, para una sucursal externa y para nuestra área clínica. \n\nRequisitos Area Clínica:\n-Titulo en Medicina\n-Desde 2 años de experiencia laboral. Deseable experiencia en estudios clínicos.\n- $2.500.000  \n- Horario de oficina \n-Búsqueda de desarrollo contínuo y compromiso", "beneficios": ["Horario Flexible", "Seguro de salud", "Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-para-desarrollar-ensayos-clinicos-2987289"}, {"titulo": "PROFESOR/A ARTES ENSEÑANZA MEDIA", "Tipo": "Part-time & Full-time", "ID": "2986823", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-10-20 09:33:57", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere para su base de datos 2023 profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nBuscamos Profesor/a de Artes o similar  titulado/a,  deseable conocimientos en inglés y experiencia  con estudiantes TEA (ambas competencias profesionales no son excluyentes), con manejo básico computación, que sea un persona proactiva, con apertura a la innovación, autocrítica y con profundo compromiso por la educación de calidad.\n Se espera que sea capaz de establecer un vínculo positivo con sus estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\nDurante el proceso se solicitará realizar una clase.     \nEnviar curriculum vitae a  cv-artes@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-artes-ensenanza-media-2986823"}, {"titulo": "Encargado Sistema de Gestión de Calidad", "Email": "cv-artes@escolapios.cl", "ID": "2986895", "Buscado": "WCMS", "Fecha": "2022-10-20 09:56:48", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa que presta servicios a la minería requiere de un “Encargado Sistema de Gestión de Calidad” para sus instalaciones en la Ciudad de Antofagasta. Turno 5x2.\n\nEnvíanos tu curriculum al Correo o Whatsapp msreclutamiento2020@gmail.com ó +56 9 3914 1724\n\nFunción principal está orientada a hacer seguimiento la implementación de los sistemas de gestión de la empresa, mantención y mejoras a los procesos.\nFunciones:\nRealizar auditorías según pauta de calidad establecida y criterios definidos.\nCategorizar las evaluaciones para llevar un registro de las auditorías realizadas.\nLevantamiento de situaciones críticas en caso de que existan para posible evaluación.\nElaborar reporte mensual de auditorías realizadas para evaluación.\n\nRequisitos\nTitulado en Carreras Ligadas a Monitoreo y Especialización de Procesos.\nDebe contar con al menos un año de experiencia en el cargo.\nExperiencia en auditorías internas integrada.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-sistema-de-gestion-de-calidad-2986895"}, {"titulo": "Gestor Comercial", "Email": "msreclutamiento2020@gmail.com", "ID": "2986979", "Buscado": "rh soluziona", "Fecha": "2022-10-20 10:34:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.000", "Duración": "plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, empresa dedicada a brindar soluciones tecnológicas en negocios de ENERGY y ENCLOSURES, con más de 15 años de trayectoria y presencia a través de distribuidores en mercados de Latinoamérica, busca incorporar a su equipo el nuevo RESPONSABLE COMERCIAL, quien deberá mantener una cartera activa, con fuerte orientación a abrir nuevos mercados en el Cono Sur. \n\nOBJETIVO PRINCIPAL DEL CARGO: Cumplimiento de metas comerciales en las unidades de negocio ENERGY y ENCLOSURES, fidelizar clientes actuales e incorporando nuestros distribuidores y clientes finales.\n\nDentro de las funciones principales se encuentra:\n- Diseñar e implementar plan de negocio semestral por cada unidad de negocio. \n- Diseñar estrategias comerciales funcionales conducentes al cierre de negocios y a la captación y fidelización de clientes, priorizando las acciones de venta directa tanto en Chile como en Latinoamérica\n- Controlar el forecast y pipeline de sus Unidad de Negocio \n- Revisar y elaborar ofertas técnico-comerciales a los clientes, validando que sea competitiva y diseñada de acuerdo a los requerimientos del cliente. \n\nEl trabajo es de lunes a viernes (oficina y terreno)  \nSe ofrece sueldo Base + comisiones \n\nRequisitos:\nMovilización propia.\nExperiencia en ventas de UPS o conocimientos técnicos eléctrico.", "ref": "https://www.chiletrabajos.cl/trabajo/gestor-comercial-2986979"}, {"titulo": "Técnico en Mantenimiento Osorno", "Email": "contacto@rhsoluziona.cl", "ID": "2775692", "Buscado": "Clima Bio Bio SPA", "Fecha": "2022-10-20 09:25:31", "Ubicación": "Osorno", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Empresa dedicada a la climatización se encuentra en búsqueda de técnicos para desempeñarse en el área de Mantenimiento. Tendrá a su cargo todo lo relacionado en reparaciones y mantenciones en las áreas de climatización, refrigeración, calefacción y electricidad, que le sean encomendadas.\n\nRequisitos: \nTítulo Técnico de Nivel Medio o Superior en: Electromecánica, Electricidad o Aire Acondicionado, Mantenimiento Industrial.\nExperiencia de 2 años. \nResidencia en Osorno  o cercanía. \nLicencia clase B.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantenimiento-osorno-2775692"}, {"titulo": "TECNICO SOPORTE TI", "Tipo": "Full-time", "ID": "2987355", "Buscado": "ISCOMP LTDA.", "Fecha": "2022-10-20 14:29:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "En ISCOMP, empresa dedicada a la Asesorías de Proyectos Tecnológicos, con más de 15 años en el mercado, nos encontramos en la búsqueda de Técnico para soporte informático, se ofrece grato ambiente de trabajo, jornada laboral de 8:30 a 18:00 horas.\n+ 28 años", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-ti-2987355"}, {"titulo": "Ingeniero de Soporte", "Tipo": "Full-time", "ID": "2987167", "Buscado": "Empresa de Servicios", "Fecha": "2022-10-20 12:29:02", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Funciones, a lo menos \n•\tDar soporte de plataformas tecnológicas que administra el Cliente, asegurando la continuidad funcional de cada herramienta tecnológica, con una fluida relación con los usuarios y personal de \n•\tSoporte operacional de cada plataforma, realizando capacitaciones periódicas a los usuarios, además deberá\n•\tDeberá apoyar en la mejora continua de los procesos de abastecimiento, trabajando como\n•\tApoyo en la gestión de Control Documental, innovación, Bussines Capabilities, Reportabilidad, transformación digital entre otros.\n•\tmonitoreo de cada proyecto o apoyar en la pruebas funcionales.\n\nRequisitos\n•\tIngeniero Informático, Ingeniero Industrial o Ingeniero  Comercial\n•\tAl menos dos años de experiencia en soporte de sistemas con conocimiento de JD Edwards, Ariba SAP, SQL, Bussines Intelligence.\n•\tal menos dos años de experiencia en control de gestión de contratos de Supply Chain..\n•\tOffice nivel avanzado.\n•\tResidencia: Región Metropolitana", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-soporte-2987167"}, {"titulo": "Inspector HSQE", "Tipo": "Full-time", "ID": "2985273", "Buscado": "Confidencial", "Fecha": "2022-10-20 12:28:53", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Indefinido", "descripción": "Empresa de Energía Renovable se encuentra en búsqueda de Inspector HSQE, para oficinas ubicadas en la comuna de Las Condes, con desplazamiento a nivel nacional.  \nPrincipales funciones:\n•\tDar cumplimiento a lo establecido en el Programa seguridad, salud y medio ambiente en cada uno de los proyectos donde se desarrollan las tareas de la compañía.\n•\tAsegurar que se cumplen las actividades relacionadas con el área referente a la OSHAS 18001:2007, la ISO 9001:2008 y 2015 y la ISO 45001:2018.\n•\tRealizar informes mensuales de reconocimiento y evaluación de accidentes y enfermedades profesionales en las diferentes dependencias de la Institución, de acuerdo al Programa de Trabajo.\n•\tAsesoría en Prevención de Riesgos a las Jefaturas tanto del nivel central como en los parques, proponiendo soluciones para el control de riesgos en el ambiente o en medios de trabajo.\n•\tRealizar acciones educativas en Prevención de Riesgos, promoviendo la capacitación de los/as trabajadores de las Empresa.\n•\tRegistro mensual de evaluación estadística y de resultados de accidentes del trabajo y enfermedades profesionales. Análisis de la siniestralidad y de proyección de Tasa de Cotización Adicional, con reporte a lo menos cada seis meses.\n•\tEvaluación de los riesgos, asesorando en materia de elementos de protección personal, velando que se encuentren en buenas condiciones y que sean utilizados, asegurando que el trabajo se realice de forma segura con el fin de evitar accidentes.\nRequisitos: \n•\tIngeniero(a) en Prevención de Riesgos.\n•\tMínimo 2 Años en trabajo con energías renovables y/o trabajos con riesgos eléctrico.\n•\tLicencia de conducir (Excluyente).\n•\tConocimientos en Sistemas de Gestión Integrados.\n•\tFormación en riesgo eléctrico (Deseable).\n•\tResidencia en la Región Metropolitana.\n•\tDisponibilidad de traslado a Regiones.\n\nSe ofrece:\n-\tEstabilidad Laboral.\n-\tSeguro complementario de Salud y Dental una vez que tenga contrato indefinido.\n-\tCaja de Compensación Los Andes\n\nSi cumples con los requisitos, postúlate y únete a nuestro equipo.", "beneficios": ["Seguro de salud", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-hsqe-2985273"}, {"titulo": "Ejecutivo/a call center/trabajo presencial/Modalidad part time/Entrevista 20/Oct", "Tipo": "Full-time", "ID": "2986012", "Buscado": "XINERLINK", "Fecha": "2022-10-20 09:42:06", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Xinerlink empresa líder en contratación de personal, busca incorporar nuevos talentos para el cargo de EJECUTIVOS/AS CALL CENTER (Hombres/Mujeres), para trabajar en la comuna de Las Condes en modalidad part time (24 horas de trabajo semanales).\n\n¿Qué deberás realizar?:\n•             Atención telefónica a clientes (Gestión de Consultas).\n•             Atingentes al cargo.\n\n\nHorario de trabajo:\n•             lunes a Domingo en modalidad 6x1, turnos rotativos semanales: trabaja 6 días a la semana en jornadas de 4 horas diarias de trabajo: (franja horaria de trabajo entre las 08:00 y 00:00h).\n\n\n¿Qué ofrecemos?:\n•             Renta primer mes: Capacitación pagada por la empresa $310.000 líquidos. \n•             Renta segundo y tercer mes: $310.000 + $50.000 (asegurado) + variables de calidad = $460.000 líquidos aprox.\n•             Renta cuarto mes en adelante: $310.000 + variables de calidad = $410.000 líquidos aprox.\n•             Traslado al domicilio en horarios sin locomoción.\n•             Estabilidad laboral según desempeño.\n•             Posibilidades de desarrollo dentro de la empresa.\n\n¿Cómo ser parte de Xinerlink?:\n•             Experiencia mínima de 1 año en el cargo de Call center (cobranza, ventas, atención al cliente, otros).\n•             Disponibilidad para trabajar turnos rotativos semanales 6x1 (franja horaria entre las 08:00 a 00:00 h. - trabaja sólo 4 horas diarias).\n•             Disponibilidad inmediata para ingreso presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-call-center-trabajo-presencial-modalidad-part-time-entrevista-20-oct-2986012"}, {"titulo": "EDUCADORA DIFERENCIAL", "Tipo": "Part-time & Full-time", "ID": "2986824", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-10-20 09:34:23", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere para su base de datos 2023 profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nSe requiere profesional en Educación Diferencial, experiencia laboral con estudiantes TEA, y  estudiantes con Necesidades Educativas Especiales (Temporales y Permanente en general). Que sea una persona proactiva, autocrítica, con apertura a innovación y con profundo compromiso con la educación de calidad.\n\n Se espera que sea capaz de establecer un vínculo positivo con sus estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\n\n  Enviar curriculum vitae a    cv-educaciondiferencial@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-diferencial-2986824"}, {"titulo": "Ingeniero de Proyectos", "Email": "cv-educaciondiferencial@escolapios.cl", "ID": "2987537", "Buscado": "Tres60", "Fecha": "2022-10-20 16:47:17", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Contrato Plazo Fijo, después Indefinido", "descripción": "TRES60 somos una empresa de Servicios Tecnológicos para clientes en minería y estamos en la búsqueda de un(a) Ingeniero(a) de Proyectos.\n\nObjetivo del Cargo\n\nResponsable de generar las ingenierías básicas y de detalles asociados referido a su especialidad (Eléctrico) y otras disciplinas relacionadas (constructivo eléctrico, protocolos de pruebas y puesta en servicio), especialmente relacionado con\nsistemas de generación autónomas, respaldo, distribución y protecciones para sistemas de telecomunicaciones y sistemas IT/OT, para Minería e industria.\n\nResponsabilidades\n\n- Planificación de los trabajos para el desarrollo de actividades de ingeniería y entregables.\n- Levantamientos técnicos en terreno/faena.\n- Desarrollo de ingenierías de detalles, planimetrías, estudios y memorias de cálculo de sistemas eléctricos.\n- Generación de los listado a detalles de equipos y materiales.\n- Desarrollo de procedimientos de trabajo técnicos para la instalación de los sistemas.\n- Desarrollo de Protocolos y Check List de pruebas de precomisionamiento y Comisionamiento (FAT, CAT, SAT, UAT) y de control de calidad constructiva de los sistemas.\n- Revisiones en terreno/faena de Calidad de las instalaciones.\n- Configuración y pruebas de Sistemas en terreno/Faena o remoto.\n- Desarrollo de los entregables de paso a Operaciones para el cierre (Ingeniería As-Built, respaldos, manuales de Operación y Mantención, Capacitaciones a Usuarios)\n\nRequisitos Excluyentes\n\n- Desde 3 años de experiencia en diseño e ingeniería de sistemas eléctricos industriales de baja tensión.\n- Ingeniero Civil Industrial (Electricidad, Electrónica)\n- Autorizado Licencia SEC Clase B\n- Licencia de Conducir Clase B.\n\nVen y se parte de una organización que actúa con liderazgo, inmerso en la DIVERSIDAD, INCLUSIÓN e INNOVACIÓN", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-proyectos-2987537"}, {"titulo": "Técnico en Enfermeria Puerto Montt", "Tipo": "Full-time", "ID": "2896260", "Buscado": "Clinica Domiciliaria Peter", "Fecha": "2022-10-20 14:40:23", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Importante Clínica de atención domiciliaria se encuentra en búsqueda de un Técnico en Enfermería para laborar con paciente pediátrico en domicilio en el sector de Puerto Montt (Bosquemar)\n\nSe labora en jornada de 4to turno.\n\nFunciones: Aseo y confort, administración de medicamentos, curaciones, entre otras.\n\nOfrecemos:\n\n1. Se labora inicialmente con boleta de honorarios. Se ofrece capacitación y uniforme.\n2. Conforme a desempeño durante el 2do al 3er mes se ofrece contrato indefinido.\n3. Posibilidad de hacer turnos extras.\n4. Escala de crecimiento conforme a antigüedad en la organización (aumento de remuneración).\n\nRemuneración: Valor jornada 12 horas = 45.000 mil pesos brutos.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-puerto-montt-2896260"}, {"titulo": "Jefe de Operaciones", "Email": "jmedina@peterswuan.cl", "ID": "2987135", "Buscado": "Voda Chile", "Fecha": "2022-10-20 11:53:16", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "950.000-1.000.000", "Duración": "remplazo licencia medica", "Tipo": "Full-time", "descripción": "Empresa dedica al rubro de la purificación de agua busca cubrir el cargo de Jefe de Operaciones; buscamos alguien con experiencia en manejo de las áreas de bodega, producción y operaciones en general.\n\nFunciones Principales \n•Responsable de las áreas: Producción y Refrigeración, Existencias y Operaciones.\n•Organizar y dar seguimiento a la ejecución de todos los trabajos dentro del ciclo de producción.\n•Responsable de supervisar y controlar las actividades de almacenaje, tanto de Materias Primas como de Productos Terminados, así como también su entrega a los Clientes.\n•Promover el sistema de calidad en toda el área de las que es responsable.\n•Mantener vigente y actualizado el control de existencias y nivel de stock de insumos.\n•Generación de Informes con respecto a los Planes Operativos sobre los rendimientos reales.\n•En general cualquier otra labor acorde al cargo desempeñado.\n\nRequisitos:\n•Deseable al menos 3 años de experiencia en el cargo. \n•Manejo de sistema manager o similar.\n•Manejo de Office. \n•Control y revisión de inventarios.\n•Recepción facturas, ordenes compras y cotizaciones de material.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-operaciones-2987135"}, {"titulo": "COORDINADOR DE PROYECTOS TECNOLOGICOS", "Email": "recursoshumanos@vodachile.cl", "ID": "2987332", "Buscado": "ISCOMP LTDA.", "Fecha": "2022-10-20 14:12:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Se necesita coordinador de proyectos tecnológicos y apoyo de mesa de ayuda", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-proyectos-tecnologicos-2987332"}, {"titulo": "Líder de Equipo", "Tipo": "Full-time", "ID": "2987145", "Buscado": "Empresa de Servicios", "Fecha": "2022-10-20 12:31:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Se necesita para la ciudad de Santiago \"Líder de Equipo\"\n\nFunciones, a lo menos \n•\tInterlocutor con el Cliente \n•\tSe hará cargo de la operativa del servicio\n•\tCoordinar reuniones semanales con su equipo\n•\tSeguimiento del cumplimiento de actividades diarias, semanales, mensuales, anuales de formación de cargo directo, equipo de formación de stock con acuerdo de precio y sin acuerdo de precio y con el equipo de administración comercial. \n•\tLiderar y administrar el panel de control de gestión de compras KPI.\n•\tReportar semanalmente las actualizaciones al Cliente.\n•\tReporte mensual de las gestiones realizadas por el Soporte Técnico\n•\tFacilitar la Correcta aplicación de los procedimientos operacionales\n•\tCharlas de cinco (5) minutos con enfoque operativo, de seguridad, calidad y medio ambiente\n\nRequisitos\n•\tIngeniero civil, Ingeniero comercial o Ingeniero Industrial\n•\tExperiencia demostrable de a lo menos 5 años liderando equipo de abastecimiento.\n•\tConocimiento en Sourcing estratégico y categorización de compras y servicios\n•\tOffice nivel avanzado\n•\tConocimientos en SAP Ariba, JDE y Ariba Network.\n•\tResidencia: Región Metropolitana", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-equipo-2987145"}, {"titulo": "GARZON PARA PUERTO MONTT", "Tipo": "Full-time", "ID": "2987403", "Buscado": "CADENA DE RESTAURANTE", "Fecha": "2022-10-20 15:31:21", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo luego indefinido", "descripción": "SI TIENES GANAS DE APRENDER, ERES MAYOR DE 18 AÑOS Y CON UNA ACTITUD POSITIVA POSTULA CON NOSOTROS: SE NECESITA GARZON PARA LOCAL DE COMIDA EN PUERTO MONTT\n\nTE OFRECEMOS:\n\nCRECIMIENTO Y DESARROLLO PROFESIONAL.\nCOLACIÓN EN NUESTROS LOCALES.\nJORNADA PARTIME Y FULLTIME, DE ACUERDO A TU DISPONIBILIDAD (JORNADAS FLEXIBLES).\nCONVENIOS CON CAJA DE COMPENSACIÓN Y MUTUAL DE SEGURIDAD.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-para-puerto-montt-2987403"}, {"titulo": "MECANICO FABRICADOR DE PIEZAS (MAESTRANZA) PARA BUIN", "Tipo": "Full-time", "ID": "2981592", "Buscado": "RESITER S.A.", "Fecha": "2022-10-20 02:07:29", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$880.000.-", "Duración": "INDEFINIDO", "descripción": "EMPRESA DEDICADA AL REPROCESAMIENTO DE ALIMENTOS. SE ENCUENTRA EN BUSQUEDA DE MECANICO FABRICADOR DE PIEZAS (MAESTRANZA) , PARA BUIN, sector Alto Jahuel:\n\n-RENTA: \n$880.000, líquidos.\n\n-JORNADA LABORAL: \nTURNO 6X1  LUNES A SABADO (TURNO ROTATIVO) AM DE 07:00 A 15:00 HRS / PM 15:00 A 23:00 HRS / NOCHE 23:00 A 07:00 AM.\n\nFUNCIONES:\n* Ejecutar mantenciones preventivas y correctivas en maquinaria industrial, reparación y mantención de motores, bombas hidráulicas, cilindros, etc. Reparaciones y mantenciones dentro de la Planta. Elaboración de piezas de ser necesario. Uso y manejo de soldaduras de tipo MIG, TIG Y AL ARCO ELECTRICO.\n\nREQUISITOS:\n- Título técnico nivel medio o superior en mecánica industrial o similar.\n- 5 años de experiencia en PLANTA INDUSTRIAL, EMPRESAS DE PROCESAMIENTO DE ALIMENTOS (EXCLUYENTE).\n- Conocimiento y experiencia en fabricación de piezas (EXCLUYENTE). \n- Experiencia en soldadura TIG, MIG Y AL ARCO ELECTRICO (EXCLUYENTE).\n- Disponibilidad para trabajar en sistema de turnos rotativos y en la comuna de Buin.\n- Residir en sectores aledaños a la planta (BUIN, ALTO JAHUEL, LINDEROS) O CONTAR CON MOVILIZACION PROPIA SI RESIDE EN OTRAS COMUNAS.\n\n-BENEFICIOS:  \nEstabilidad laboral, contrato a plazo fijo y posterior indefinido + Colación + Posibilidad de horas extras + Bus de acercamiento en caso de ingresar o salir de jornada laboral a las 23 hrs o posterior (SOLO SECTOR BUIN, LINDEROS, PAINE, SAN BERNARDO, PTE. ALTO, SOLO PARA HORARIO DE 23 HRS.) + Entrega de uniforme y EPP + Oportunidades de crecimiento + Otros beneficios adicionales al pasar a contrato plazo fijo.\n\nPostula con nosotros!! Si te interesa escríbenos al whatsapp  +569 4256 8909 CON DARLIN VEJAR O AL CORREO DVEJAR@GMAIL.COM \n#TEESPERAMOS #OFERTALABORAL", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-fabricador-de-piezas-maestranza-para-buin-2981592"}, {"titulo": "Técnico Fotovoltaico Curicó 5x2", "Email": "dvejar@resiter.cl", "ID": "2973639", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2022-10-20 02:25:06", "Ubicación": "Curicó", "Categoría": "Informática / Telecomunicaciones", "Salario": "1000000", "Duración": "Plazo fijo primero, luego indefinido", "descripción": "¿Te interesa ser parte de una empresa dedicada a las energías renovables no convencionales? ¿Quieres aportar para hacer de este planeta, un lugar sustentable? ¿Te apasiona la electricidad y la energía solar?\n¡Entonces esta oportunidad es tuya! Importante empresa del rubro de energías renovables requiere Técnico de Mantenimiento Fotovoltaico, para incorporarse al equipo de trabajo en Parque Fotovoltaico en Curicó.\n\n¿qué buscamos?\n•\tTécnicos nivel medio o superior en Electricidad o Electrónica.\n•\tAl menos 2 años de experiencia en mantenimiento Fotovoltaico y/o experiencia en rubro solar (Excluyente)\n•\tLicencia de conducir Clase B al día. (Excluyente)\n•\tContar con residencia en Curicó. (Excluyente)\n•\tConocimientos en informática Nivel Básico. \n•\tExperiencia en trabajos con Media y Alta Tensión. \n•\tTener disposición de movilidad geográfica. \n\nTus principales funciones:\n1. Vigilar y anticipar averías en los equipos de instalaciones, analizando los datos disponibles de funcionamiento, diagnosticarlas y repararlas en el menor tiempo posible.\n2. Realizar los procesos administrativos que requiere el trabajo (partes de trabajo, bases de datos, informes, etc.), en los términos de calidad y plazos establecidos.\n3. Conocer, cumplir y promover las medidas de prevención a adoptar en cada caso, velar por su seguridad y por la de las personas a su cargo y/o que puedan verse afectadas por su actividad.\n4. Realizar adecuadamente y en los plazos estipulados las tareas y funciones que le sean asignadas o delegadas por su supervisor\n5. Cumplir con los procedimientos, instrucciones y órdenes de trabajo que le sean encomendadas o resulten necesarias para el correcto funcionamiento de su puesto en su área. \n6. Colaborar, cuando sea requerido, su asistencia en otras zonas o proyectos.\n\nQué ofrecemos?\n•\tSistema de trabajo: Turnos de 5x2\n•\tRenta: $1.000.000 más colación y movilización\n•\tSer parte de una empresa de alta innovación y vanguardia en el mercado.\n\nPara que podamos considerar tu postulación, es muy IMPORTANTE que respondas TODAS las preguntas. Se dará preferencia a aquellas postulaciones que lleguen completas. ¡TE ESTAMOS BUSCANDO!", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-fotovoltaico-curico-5x2-2973639"}, {"titulo": "Reemplazo Operador de Barredora", "Tipo": "Full-time", "ID": "2987155", "Buscado": "CPersonas", "Fecha": "2022-10-20 12:05:55", "Ubicación": "San Bernardo", "Categoría": "Operarios", "Salario": "570000", "Duración": "Reemplazo por 1 mes", "descripción": "Importante empresa ubicada en el sector sur de San Bernardo, requiere Reemplazo de Operador de Barredora para trabajar en complejo industrial, dentro de sus funciones: \n\n-\tLimpieza de calles en planta industrial\n-\tMantener limpieza calles\n-\tConocimientos básicos en mecánica\n-\tSeguir pautas de trabajo para asegurar una correcta limpieza de la zona.\n\nSe requiere\n-\tExperiencia dentro del rubro de al menos 1 años\n-\tLicencia Clase D\n-\tDisponibilidad a horas extras.\n\nSe Ofrece\n-\tLunes a viernes de 08:00 a 17:30\n-\tRenta Líquida: $570.000\n-\tReemplazo por 1 mes\n-\tAlmuerzo (Ticket de casino)\n\nInteresados enviar curriculum vitae a luis.rojas@copayapunos.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reemplazo-operador-de-barredora-2987155"}, {"titulo": "Ejecutivo de Cobranza (Huechuraba)", "Tipo": "Full-time", "ID": "1314821", "Buscado": "Empresa en Huechuraba", "Fecha": "2022-10-20 16:45:06", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "Fijo", "descripción": "Importante Empresa ubicada en Huechuraba, busca Ejecutivos de Cobranza\nResponsable:\n- Gestionar  la cobranza de la totalidad de las cuentas por cobrar asignadas.\n- Responsable de levantar e informar todos los requerimientos internos surgidos durante el proceso de cobranza.\n- Mantener al día y correctamente información de Clientes (Contactos, Teléfonos, Emails, etc.)\n- Responsable del seguimiento y cumplimiento de metas sobre carteras Vigente, Vencida - Castigada.\n\nRequisitos:\n- Técnico con experiencia de a lo menos 3  años en labores Gestión de Cobranza\n- Gestión Cobranza Oficina\n- Capacidad de trabajo bajo presión, en equipo, estructurado y proactivo\n- Experiencia comprobada en ERP Gestión Cobranza (Softland)\n- Conocimiento de Excel básico nivel usuario.\n- Residencia, de preferencia Sector Norte de Santiago\n- Edad deseable entre 25 y 45 años.-\n\nHorario de lunes a viernes 08:00 a 17:15 \n\nEnviar Currículum con Fotografía y Pretensiones de Renta a: administracion@ofertatrabajo.cl", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cobranza-huechuraba-1314821"}, {"titulo": "VENDEDOR PRODUCTOS FERRETEROS TELEMERCADOTECNIA", "Email": "administracion@ofertatrabajo.cl", "ID": "2966530", "Buscado": "DISTRIBUIDORA EL PERSA MOSTAZAL", "Fecha": "2022-10-20 07:05:34", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "800000+COMISION", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Estamos en búsqueda de un profesional con grandes capacidades en venta que quiera formar parte de Distribuidora el Persa,  si sabes que eres la persona idónea para desarrollar este desafío y cumples con estos requisitos Avancemos juntos.\n\n- Experiencia en ventas de productos ferretería \n- Cartera de clientes\n- Manejo en redes sociales\n- Tele mercadotecnia (llamados)\n- Gestión de venta whatsapp/Facebook/Instagram plataformas digitales\n\nSomos Distribuidora el Persa \n\nEstamos ubicados en san Francisco de Mostazal.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-productos-ferreteros-telemercadotecnia-2966530"}, {"titulo": "Nutricionista", "Email": "mentespositivas01@gmail.com", "ID": "2987057", "Buscado": "Centro de atención psicológica", "Fecha": "2022-10-20 11:19:57", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Contrato anual de arriendo de box", "descripción": "Hola, somos un centro de salud multidisciplinario enfocado sobre todo en la población infamo juvenil. Atendemos principalmente psicólogos y atenciones de terapia ocupacional. Buscamos un(a) nutricionista experto en población infantojuvenil, con al menos 5 años de experiencia y que idealmente tenga experiencia en trastornos alimenticios. \n\nSi tienes más de 5 años de experiencia, vives en la V región y quieres un espacio para trabajar en consulta particular como parte de un equipo, mándanos tu CV.\n\nTodos nuestros profesionales han pasado por un proceso de selección con lo que aseguramos la atención de calidad a los pacientes. \n\nEl Centro arrienda el box de atención y el profesional gana el 100% de las prestaciones.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/nutricionista-2987057"}, {"titulo": "Recepcionista / Cajero", "Tipo": "Part-time", "ID": "2986507", "Buscado": "Nucleo Salu Spa", "Fecha": "2022-10-20 13:49:16", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "Honorario por 1 meses y luego, según desempeño, Contrato de Trabajo", "descripción": "En Núcleo Salud Spa, estamos buscando a un/a Admisionista que quiera unirse a nuestro equipo.\n\nDentro de sus principales funciones se encuentran:\n- Recepción y atención de pacientes.\n- Agendamiento de horas médicas y exámenes.\n- Venta de bonos sistema I-MED.\n- Manejo de caja.\n\nRequisitos:\n- Estudios técnicos completos.\n- Deseables conocimientos en Servicios de Salud.\n- Experiencia en atención al cliente.\n- Disponibilidad para trabajar en turnos rotativos diurnos de lunes a sábado (45 hrs)\n\nLos/as esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-cajero-2986507"}, {"titulo": "Asistente de ventas Merchandising Peñaflor", "Tipo": "Full-time", "ID": "2987368", "Buscado": "Construmart", "Fecha": "2022-10-20 14:52:23", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "12345", "Duración": "Indefinido", "descripción": "Importante empresa nacional del rubro de la construcción y del Retail, requiere Asistente de ventas Merchandising para sucursal ubicada en PEÑAFLOR\n\nSu principal función será hacerse cargo de la cartelería de la tienda con el fin de destacar ofertas, promociones y productos.\nTe ofrecemos:\n- Uniforme gratuito\n- Reconocemos tu trayectoria laboral en la compañía donde además puedes realizar carrera de manera interna\n- Seguro Complementario de Vida, Salud, Dental y seguro de enfermedad catastrófica (exámenes para ti y tu familia; reembolsos de bonos)\n- Contamos con ayuda psicológica gratuita\n¡Te invitamos a vivir una gran experiencia, donde existen espacios inclusivos en los que se valoran tus capacidades y convicciones!", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-merchandising-penaflor-2987368"}, {"titulo": "Trabajador/a Social (Jornada parcial) PIE Taltal", "Email": "cmtseleccion@gmail.com", "ID": "2987161", "Buscado": "Fundación Mi Casa", "Fecha": "2022-10-20 12:06:41", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "$232.500 Sueldo bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa de intervención integral especializada PIE Taltal\n\n\n\nTrabajador Social (Jornada parcial) 11,5 horas semanales\n\nRequisitos:\n\n·         Profesional titulado/a: Asistente Social – Trabajador Social\n\n·         Experiencia laboral acreditable de al menos 2 años en intervención con familias\n\n·         Formación acreditable en trabajo con niñez y adolescencia., y en particular en la temática atingente a la modalidad PIE\n\n\n\nPrincipales funciones:\n\n•      Realizar intervención con familias\n\n•      Desarrollo de talleres para el fortalecimiento de competencias parentales\n\n•      Realizar diagnóstico de niños/as, adolescentes y familias en conjunto con psicólogo y educador.\n\n•      Evaluar las situaciones psicosociales de los niños/as, sus familias y las redes comunitarias, con fines de levantamiento del plan de intervención.\n\n•      Diseño, ejecución y evaluación del PII, en conjunto con psicólogo y educador\n\n•      Intervención individual y grupal con niños/as y familias\n\n•      Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•      Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $232.500\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae \n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-social-jornada-parcial-pie-taltal-2987161"}, {"titulo": "Practica en comercio exterior", "Email": "juan.troncoso@fundacionmicasa.cl", "ID": "2207842", "Buscado": "Servicios Express Chile", "Fecha": "2022-10-20 12:07:57", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "2 meses", "descripción": "Empresa de apoyo en logística internacional de envíos necesita incorporar un alumno en práctica en el área de Comercio Exterior.\n\nAlgunas de las funciones serán:\n\n- Apoyar la gestión de importaciones y exportaciones areas por sistemas remotos nacionales e internacionales. \n- Facturar importaciones y exportaciones de envíos de clientes. \n- Generar guías aéreas, commercial invoice y pickups remotos en Chile y en el extranjero.\n\nPara postular debes estar estudiando Ingeniería Técnico Profesional en Comercio Exterior.\n• La práctica es principalmente en modalidad teletrabajo y/o  semipresencial según se requiera.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-en-comercio-exterior-2207842"}, {"titulo": "Operadores de Producción Viña del Mar", "Tipo": "Full-time", "ID": "2933164", "Buscado": "Química Passol SA.", "Fecha": "2022-10-20 09:42:35", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "440000", "descripción": "Nos encontramos en la búsqueda de Operarios de Producción para nuestra empresa, dedicada a la elaboración y distribución de productos químicos, con base en el sector industrial de Viña del Mar.\n\n• Turnos Lunes a Viernes\nmañana: 08:00 a 17:30\ntarde 12:30 a 22:00\nnoche: 22:00 a 7:30\n- Sueldo liquido $450.000 aprox.\n- Casino \n- Uniformes\n-Descuentos en productos\n-2 días administrativos por año\n\nNo necesitas experiencia previa .... te esperamos!!!.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-produccion-vina-del-mar-2933164"}, {"titulo": "Psicologo(a)", "Tipo": "Part-time", "ID": "2985852", "Buscado": "Centro Medico Altamira", "Fecha": "2022-10-20 12:29:53", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Salario": "A convenir", "Duración": "Plazo fijo, indefinido", "descripción": "Centro Medico ALtamira solicita para su centro de Salud Mental Integral,  Psicologo(a) , con disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-2985852"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - Puerto Montt", "Email": "centromedicoaltamira105@gmail.com", "ID": "2981688", "Buscado": "Empresas SB", "Fecha": "2022-10-20 13:28:36", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n¿Qué tendrás que hacer en este cargo?\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n ¿Qué necesitas para postular?\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tDisponibilidad para trabajar en turnos rotativos de lunes a sábado.\nAlgunos beneficios que tenemos para ti:\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones y sorteos con entretenidos premios.\n•\tOtros beneficios.\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-puerto-montt-2981688"}, {"titulo": "Asistente Contable", "Email": "mgodoy@sb.cl", "ID": "2905223", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-10-20 12:35:10", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa del rubro de la Construcción , busca un/a Asistente Contable, para gestionar los requerimientos y necesidades propias del área.\n\nFunciones:\n\n• Pago de proveedores\n• Conciliaciones bancarias\n• Facturación\n• Contabilizaciones\n• Tesorería\n• Proveer la información necesaria y oportuna en forma eficaz a la jefatura directa para las áreas involucradas.\n•Ingresar información al Sistema Contable\n\nRequisitos:\n\n• Excel Avanzado\n• Experiencia en digitación de documentos contables.\n• Microsoft Office.\n• Requisito excluyente: Manejo Indispensable ERP, de preferencia Sofland.\nCondiciones:\n• Jornada de lunes a viernes.\n• Contrato a plazo fijo para luego pasar a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2905223"}, {"titulo": "CUIDADORA DE TRATO DIRECTO", "Tipo": "Full-time", "ID": "2987040", "Buscado": "ONG DE DESARROLLO HOGAR", "Fecha": "2022-10-20 11:22:40", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "480.000 líquidos", "Duración": "Plazo fijo y luego indefinido", "descripción": "Cuidadora de trato directo de lunes a viernes, 45 horas.\nIndispensable título técnico relacionado con educación/infancia.", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-de-trato-directo-2987040"}, {"titulo": "NECESITAMOS MANICURISTA, UÑAS ACRÍLICAS, PEDICURE PARA DICTAR CLASES INSTITUTO", "Tipo": "Part-time & Full-time", "ID": "2913755", "Buscado": "INSTITUTO SERSOFT", "Fecha": "2022-10-20 10:42:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Manicurista,  Manicure Tradicional, Permanente, Gel,  Uñas Acrílicas, Pedicure con Experiencia para Dictar Clases en  Prestigioso Instituto.  Excelente Remuneración. Enviar  Curriculum por Email o entregarlo en Santo Domingo 1160 Oficina 302, Tercer Piso.", "ref": "https://www.chiletrabajos.cl/trabajo/necesitamos-manicurista-unas-acrilicas-pedicure-para-dictar-clases-instituto-2913755"}, {"titulo": "ASISTENCIA DE TESORERIA", "Email": "sersoft.docentes@gmail.com", "ID": "2986987", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-20 10:41:06", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$700.000", "Duración": "Indefinido", "descripción": "EMPRESA LIDER EN SERVICIO DE REMOLQUE AUTOMOTRIZ REQUIERE INCORPORAR A SU EQUIPO DE TRABAJO A ASISTENTE DE TESORERIA.\n\nOFRECEMOS:\nRENTA LÍQUIDA $700.000.-\nJORNADA: LUNES A VIERNES DE 09:00 A 18:30 HORAS, CON 1 HORA DE COLACIÓN.\nEXCELENTE AMBIENTE LABORAL.\nCAPACITACIÓN TÉCNICA DE LOS SERVICIOS\nAGUINALDO NAVIDAD.\nDÍA LIBRE EN CUMPLEAÑOS ENTRE OTROS.\n\nFUNCIONES:\nCARGAR NOMINAS Y TRANSFERENCIAS BANCARIAS\nREALIZAR COMPROBANTES CONTABLES\nREALIZAR DIVERSOS PAGOS A INSTITUCIONES Y CLIENTES\nANALISIS DE CUENTAS CONTABLES\nENTRE OTRAS\n\nREQUISITOS:\nOFFICE NIVEL USUARIO\nEXPERIENCIA MÍNIMA 2 AÑOS EN LABORES ADMINISTRATIVAS\nEXCELENTE RELACIONES INTERPERSONALES\nACTITUD DE CORDIALIDAD Y ATENCIÓN AL CLIENTE", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistencia-de-tesoreria-2986987"}, {"titulo": "Rigger", "Tipo": "Full-time", "ID": "2987291", "Buscado": "Mantelech Ingeniería Ltda.", "Fecha": "2022-10-20 13:30:05", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Empresa eléctrica necesita RIGGER\nCertificado por CEIM\nExperiencia en Minera Escondida (ideal)\nSalud compatible con el trabajo en altura geográfica (IMC<30)\nVacunacion Covid al dia\nDeseable con residencia en Antofagasta\n\nEnviar CV postulaciones@mantelech.cl\nIndicar pretensiones de renta y disponibilidad", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/rigger-2987291"}, {"titulo": "Técnico en Clima", "Email": "postulaciones@mantelech.cl", "ID": "2890636", "Buscado": "Empresa Confidencial", "Fecha": "2022-10-20 12:47:05", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de las telecomunicaciones, se encuentra en búsqueda de \"Técnicos en Clima\"\n\n\n· Conocimiento en sistemas de climatización: Confort, Ducto, Mochila y Precisión.\n· Experiencia en atención de incidencias: Cambio de refrigerante, presostatos, termostatos, relé de asimetría, motor ventilador, etc.\n· Deseable: Conocimiento en control de sistemas Stulz.\n\nLicencia de Conducir clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-clima-2890636"}, {"titulo": "ASESORES DE SALUD", "Email": "pmarihual@icetel.cl", "ID": "2987406", "Buscado": "ISAPRE NUEVA MASVIDA", "Fecha": "2022-10-20 15:37:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "SOBRE $1500.000 Y MAS", "Duración": "PLAZO FIJO Y DESPUES INDEFINIDO", "Tipo": "Full-time", "descripción": "Isapre Nueva Mas Vida está en busca de Asesores de Salud de alto rendimiento para incorporar a su fuerza de ventas. Personas pro activas, con motor propio, ganas consolidarse y trabajar en un excelente ambiente laboral respaldados por jefatura. Comisiones por sobre el mercado. Te invitamos a participar del proceso de selección\nTrabajo a través de agendamiento y plataformas digitales en su mayoría.\nPara extranjeros se solicita residencia definitiva y Licencia de educación media validada por el ministerio de educación.\nEstructura contractual compuesta por renta base más comisiones.", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asesores-de-salud-2987406"}, {"titulo": "ADMINISTRATIVO RRHH - APOYO NAVIDAD", "Email": "silvano.vargas@nuevamasvida.cl", "ID": "2987234", "Buscado": "KUPFER HERMANOS S.A", "Fecha": "2022-10-20 12:47:47", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "¡Unete a nuestra familia Kupfer!\n\nEstamos en búsqueda de un Administrativo de RRHH, como apoyo por 2 meses para nuestra sucursal ubicada en Santiago Centro.\n\nFunciones:\n- Apoyo en entrega de regalos de navidad\n- Apoyo en envio de regalos a sucursales\n- Creación de nominas de colaboradores\n- Agendamiento de citas\n- Obtencion de información de colaboradores en terreno (bodegas)\n- Apoyo a las areas de RRHH.\n\nRequisitos:\n- Manejo de Office comprobable\n- Dinamica\n- Proactiva\n- Disponibilidad para trabajo presencial de lunes a viernes de 8:30 a 18:15 por dos meses\n- Egresado o estudiando de carreras asociadas a la Ingenieria en Administración o similares.\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-rrhh-apoyo-navidad-2987234"}, {"titulo": "Supervisor planta externa", "Tipo": "Full-time", "ID": "2987141", "Buscado": "BUFANET", "Fecha": "2022-10-20 11:58:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "plazo fijo", "descripción": "Experiencia comprobada en construcciones de Proyecto FFTH y verticals\n\nSolidos Conocimientos de Planta Externa\n\nCapacidad de liderar equipos de trabajos y aclarar dudas técnicas\n\nInterpretación de planos de construcción tendido derivaciones etc.\n\nAutocad nivel básico\n\nConocimientos de obras civiles orientadas a telecomunicaciones\n\nManejo Excel nivel medio\n\nLicencia conducir clase B\n\nSeguimiento actividades asignadas en tiempo y forma\n\nCoordinación , revisión y validación de actividades de construcción de nuestras cuadrillas en despliegue de FO FFTH en terreno\n\nReporte de trabajos y avance\n\nReuniones con nuestro cliente\n\nVisitas a sitios para verificación", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-planta-externa-2987141"}, {"titulo": "Atención a Clientes", "Email": "apadilla@bufanet.cl", "ID": "2961933", "Buscado": "Lets Go Speak", "Fecha": "2022-10-20 10:36:02", "Ubicación": "Valparaíso", "Categoría": "Administración", "Salario": "420.000", "Duración": "Indefinido", "descripción": "Empresa Multinacional, Actualmente se encuentra en  busqueda de Ejecutivo de Atención al Cliente,  quien será el responsable\nde asegurar que se satisfagan las necesidades de los usuarios, brindando y promoviendo un excelente servicio, de  post venta.\n\nPrincipales funciones:\n\n    Cumplir los tiempos de respuesta asertiva al cliente, proporcionando respuestas excelentes y apropiadas.\n    Orientar al cliente en los pasos a seguir para ingreso de plataforma.\n    Hacer llamadas para conocer la satisfacción de nuestros usuarios.\n    Asegurar el cumplimiento de estándares de servicio al cliente.\n   Generar reportes.\n\n\n\nRequisitos:\n\n    Conocimiento y  manejo excel avanzado\n    Experiencia en atención a clientes en empresas de servicios", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/atencion-a-clientes-2961933"}, {"titulo": "Personal para Limpieza de Alfombras", "Tipo": "Full-time", "ID": "2987174", "Buscado": "LivinGreen", "Fecha": "2022-10-20 13:49:51", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Duración": "Plazo fijo", "descripción": "¡Sueldo de hasta $600.000 al mes!   \n\nSomos una de las empresa de limpieza más reconocida en lavado de alfombras - tapices y tratamiento de pisos, con un equipo de 4 personas y un excelente ambiente laboral. \n\nDescripción del trabajo: \nTrabajo de limpieza que se realiza en terreno (lavado de alfombras, tapices y tratamiento de pisos).\nEs un trabajo dinámico, activo y siempre en lugares nuevos.\n\nExperiencia:  No es necesario tener experiencia en limpieza. \n Días de trabajo:  Lunes a Viernes 9:00 a 17:30 hrs, sábados (trabajamos solo 2 sábados al mes de 9:00 a 17:00 hrs.)\n\nConsideraciones:\n- Estar dispuesto a realizar horas extras y trabajar días Sábados\n- Tener en cuenta que transportamos nuestro equipo de trabajo (máquinas) a cada servicio y en ocaciones movemos muebles \n\nRequisitos: \n- Certificado de antecedentes\n- Curriculum Vitae\n\nSueldo base: $500.000 (líquidos)\nBonos: hasta $100.000 (líquidos) \n\nEnviar CV. a: hola@livingreen.cl o contáctanos al +56966718872\nUbicación: Metro Los Leones (Providencia)\n\nTe esperamos", "beneficios": ["Horario Flexible", "Seguro de salud", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-limpieza-de-alfombras-2987174"}, {"titulo": "Medico Cirujano", "Email": "hola@livingreen.cl", "ID": "2973188", "Buscado": "Centro Medico Altamira", "Fecha": "2022-10-20 12:07:48", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "Se necesita medico cirujano con especialidad o experiencia en salud mental, para centro medico  integral, ubicado en la cuidad de la Serena.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-cirujano-2973188"}, {"titulo": "GUARDIA DE SEGURIDAD 5X2 PEÑAFLOR $420.000", "Email": "centromedicoaltamira105@gmail.com", "ID": "2987598", "Buscado": "INGETECH", "Fecha": "2022-10-20 17:24:29", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "420000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\n\nModalidades de trabajo:\n\n-\tPauta 5X2 LUNES A VIERNES -> Renta líquida de $420.000\n\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tExtranjeros visa definitiva  \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\n\nInteresados por favor presentarse con documentación para postular de lunes a viernes desde las 09:00 horas a 13:00 horas y de 15:00 a 17:00 horas en Malaquías concha 070, 2 piso, comuna de Providencia, o enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / / 22-6537223\nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-5x2-penaflor-420000-2987598"}, {"titulo": "Especialista Senior en logística", "Tipo": "Full-time", "ID": "2985432", "Buscado": "Importante Empresa", "Fecha": "2022-10-20 05:41:56", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "descripción": "¡Te invitamos a ser parte de una de las mejores empresas para trabajar en Chile!\n\nEn WORKMATE, nos encontramos en búsqueda de “Especialista Senior en logística”. Quien estará encargado/a de coordinar y controlar la gestión del contrato, apoyando los procesos internos operacionales, controlando los indicadores de gestión con el fin de mantener alertas sobre los resultados para la toma de decisiones.\n\nFunciones y responsabilidades del cargo:\n\nGestión del Contrato:\n- Controlar el normal desempeño del contrato (a través de medición de KPIs)\n- Levantar alertas al Administrador de Contrato y jefe de RRLL\n- Planificar recursos y actividades para asegurar las metas de KPI (en 1.)\n- Mantener registro del desempeño para presentar en reuniones de gestión del contrato.\n- Apoyo técnico a línea de supervisión en levantamiento y presentación de procesos.\n\nApoyo en la Gestión interna\n- Control y Gestión de Inventarios WM\n- Control de costos del contrato\n- Control de Operatividad: Principalmente gestionar fechas de vigencia de licencias y certificados\n- Ejecución y Control de difusión de Campañas MEL y campañas WM\n\nMantener visibilidad y control de los principales Indicadores de Gestión del contrato.\nKPI General:\n- Cumplimiento HSE\n- Disponibilidad de HH – Periódicamente: Diario, Por Turno, Por Mes, etc.\n- Operatividad: Mantener KPI de la Operatividad del Personal (para poder operar equipos, SAP y otros\nnecesarios)\n- Control de Asistencia para EDP\n\nKPI - Nivel de Servicio:\no Warehouse y Consolidación:\n- Despacho: WOPIFOT – Nivel Workmate\n- Inventario: ERI, Confiabilidad del Inventario\n- Recepción: Eficacia del proceso – Implica auditar periódicamente que el proceso de recepción se\nhaya llevado a cabo según el procedimiento y con toda la documentación en orden. Tiene un efecto\nen ERI y WOPIFOT.\n\nLogística:\n- Medición del SLA (reparables)\n- Control y Re portabilidad de gestión de cargos directos\n- Re portabilidad Write Off.\n\nRequisitos:\n- Formación en Ingeniería Civil industrial/ Ingeniería en Control y gestión/ Ingeniería en logística o similar.\n- 3 años de experiencia en el área de Control y Gestión de operaciones logísticas o cargos similares.\n- Residencia en la zona (idealmente).\n\nConocimientos:\n- Conocimiento Lean manufacturing. TPM Lean/six Sigma\n- Conocimiento de SAP (MM y WMS)\n- Herramientas Office avanzado, especialmente Excel.\n- Power BI o Tableau\n- Licencia de conducir clase B\n\nInformación Importante\n•\tPara ingresar debe aprobar el proceso de Selección al 100%\n•\tExtranjeros con Visa Definitiva.\n•\tNuestro proceso de selección no contempla desembolso o pago alguno de dinero.", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-senior-en-logistica-2985432"}, {"titulo": "GUARDIA DE SEGURIDAD 5X2 SANTIAGO CENTRO $420.000", "Email": "carmensantibanez@workmate.cl", "ID": "2987587", "Buscado": "INGETECH", "Fecha": "2022-10-20 17:18:58", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "420000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 5X2 LUNES A VIERNES -> Renta líquida de $420.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tExtranjeros visa definitiva  \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor presentarse con documentación para postular de lunes a viernes desde las 09:00 horas a 13:00 horas y de 15:00 a 17:00 horas en Malaquías concha 070, 2 piso, comuna de Providencia, o enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / / 22-6537223\nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-5x2-santiago-centro-420000-2987587"}, {"titulo": "Captador de Socios para ONG", "Tipo": "Full-time", "ID": "2971887", "Buscado": "Agencia PROA", "Fecha": "2022-10-20 08:53:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500001", "Duración": "Indefinido", "descripción": "En Chile, casi 1 millón de niños, niñas y adolescentes viven en situación de pobreza multidimensional. ¡Esto es 1 de cada 4 niños, niñas y adolescentes de Chile!\nSi estas cifras te preocupan como a nosotros, y quieres hacer algo para ser parte de la solución, te proponemos que te sumes a nuestro equipo de captadores de socios para ONGs.\n\n¡No es un voluntariado! Es un trabajo remunerado, donde además estarás impactando de manera positiva en las comunidades de Chile, Latinoamérica y el mundo.\nComo captadores de socios para ONGs, sensibilizamos a la población sobre problemáticas urgentes y relevantes, invitando a la gente a sumarse como socios mediante aportes mensuales y recurrentes.\n\nSi te encuentras en la búsqueda de trabajo, y quieres impactar de manera positiva en el mundo, te invitamos a que postules con nosotros.\n\nOfrecemos:\nJornada de medio tiempo, de lunes a viernes.\nBase + comisiones + bonos\nTrabajo en terreno\n\n¡Súmate a nuestro equipo y sé parte del cambio!", "ref": "https://www.chiletrabajos.cl/trabajo/captador-de-socios-para-ong-2971887"}, {"titulo": "Ayudante Localizador Empalmador - TECNICO EN TELECOMUNICACIONES", "Tipo": "Full-time", "ID": "2984640", "Buscado": "INNOMAR", "Fecha": "2022-10-20 01:08:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "650000", "Duración": "INDEFINIDO", "descripción": "Se busca personal en Telecomunicaciones para el cargo de Ayudante Localizador Empalmador \n\n1. Experiencia y manejo de específicos (Escalera, EPP, etc)\n2. Salud compatible con trabajos en espacios confinados\n3. Se valorará conocimientos y/o experiencia en tendido y remate de cables de fibra óptica (aéreo y subterráneo)\n4. Apoyar en Fusionar, Reparar, modificar, instalar, retirar equipos en los trabajos encomendados por Telefónica.\n5. Cumplir lo establecido en el reglamento de Operaciones de la empresa mandante.\n6. Señalizar y mantener orden y limpieza en las zonas de trabajo.\n7. Utilizar y mantener los equipos de protección personal y de trabajos asignados.\n8. Proceder con el trabajo asignado de acuerdo a la instrucción del capataz a cargo\n9. Participar en las charlas de seguridad periódicamente\n10. Cumplir con toda la normativa vigente en la operación de los trabajos encomendados (PPRR, y cursos específicos de la actividad, acreditación Telefónica)\n11.- CONOCIMIENTO Y EXPERIENCIA EN RED DE PLANTA EXTERNA DE FIBRA OPTICA", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-localizador-empalmador-tecnico-en-telecomunicaciones-2984640"}, {"titulo": "Técnico Mantenimiento", "Email": "rcardenas@innomar.cl", "ID": "2986644", "Buscado": "Confidencial", "Fecha": "2022-10-20 12:19:19", "Ubicación": "Iquique", "Categoría": "Seguridad", "descripción": "Empresa dedicada al rubro de Energía Renovable se encuentra en búsqueda de un Técnico en Mantenimiento, para parque eólico ubicado en Iquique, Tarapacá.\n\nPrincipales Funciones: \n\n•\tVigilar y anticipar averías en los equipos del proyecto QB2, analizando los datos disponibles de funcionamiento y, en caso de averías, diagnosticarlas y repararlas en el menor tiempo posible.\n•\tConocer la problemática particular del desarrollo de sus tareas.\n•\tRealizar los procesos administrativos que requiere el trabajo (partes de trabajo, bases de datos, informes, etc.), en los términos de calidad y plazos establecidos.\n•\tMantener, cuidar y solicitar cuando sea necesario los medios de los que la Empresa le entrega para la realización de su trabajo (vehículos, herramientas, ropa, EPP, etc.), buscando optimizar el uso de los recursos.\n•\tColaborar, cuando sea requerido, su asistencia en otras zonas o proyectos.\n•\tRealizar adecuadamente y en los plazos estipulados las tareas y funciones que le sean asignadas o delegadas por su Supervisor.\n•\tFomentar el trabajo en equipo y el buen ambiente laboral.\n•\tParticipar y apoyar en la formación de otros técnicos o personal de la Empresa que la necesite; especialmente, con las nuevas contrataciones e incorporaciones\n•\tMantener y cuidar la imagen de profesionalismo del personal y de la Empresa.\n•\tColaborar en proyectos de mejora, incluyendo las de nuevas situaciones de riesgo.\n•\tConocer, cumplir y Promover las medidas de prevención a adoptar en cada caso y velar por su seguridad y por el de las personas a su cargo y/o que puedan verse afectadas por su actividad.\n•\tUsar adecuadamente los equipos y/o medios con los que desarrollen su trabajo siguiendo las instrucciones facilitadas por la Empresa.\n•\tPromover la Gestión Ambiental y aplicar la normativa en esta materia.\n•\tCumplir con los procedimientos, instrucciones y órdenes de trabajo que le sean encomendadas o resulten necesarias para el correcto funcionamiento de su puesto en su área.\n•\tRealizar las tareas de mantenimiento preventivo programado para cumplir con el plan de mantenimiento.\n•\tLiderar los equipos de trabajo de mantenimientos correctivos y preventivos. \n•\tEl trabajador será el responsable de la operación y el mantenimiento de las salas eléctricas en general.\n\nRequisitos:\n\n•\tTécnico de Nivel superior titulado en Electricidad o Electrónica o carrera a fin.\n•\tAl menos 5 años de experiencia en mantenimiento Industrial.\n•\tDeben tener conocimiento en el área de electromecánica y electrónica de potencia.\n•\tHabilidades en informática Nivel Medio-avanzado.\n•\tLicencia de conducir Clase B al día.\n•\tIdealmente de la Zona.\n•\tDisponibilidad de Viaje.\n\nSe ofrece:\n\n•\tEstabilidad Laboral.\n•\tSeguro complementario de Salud y Dental una vez que tenga contrato indefinido.\n•\tCaja de Compensación Los Andes.\n\nSi cumples con los requisitos, postúlate y únete a nuestro equipo.", "beneficios": ["Seguro de salud", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mantenimiento-2986644"}, {"titulo": "Se Necesita Relatora  Ingles", "Tipo": "Part-time", "ID": "2987520", "Buscado": "OTEC TORRES SPA", "Fecha": "2022-10-20 16:37:10", "Ubicación": "Osorno", "Categoría": "Profesionales y Técnicos", "Salario": "999999", "Duración": "Por Proyecto", "descripción": "Se Necesita Relatora \"Instructores\" con experiencia en la enseñanza de inglés y/o instrucción bilingüe de idiomas y comunicación.\n\nSe requiere:\n- Título de Profesor de Inglés.\n- Experiencia como facilitador-Relator de curso\n- Ser creativo e ingenioso durante el desarrollo de cada clase. Ser innovador en la presentación de los contenidos del curso.\n- Amplias habilidades comunicativas\n- Ser capaz de aceptar retos con compromiso y rectitud. Plena dedicación con el proceso de aprendizaje del alumno.\n- Ser organizado y coherente en la planificación de las actividades, creando un equilibrio entre las 4 habilidades comunicativas que requieren los alumnos: comprensión auditiva, comprensión lectora, producción escrita y producción oral.\n- Ser familiar, humano y accesible para los alumnos.\n- Capacidad para incorporarse a un equipo de trabajo en constante colaboración hacia un mismo objetivo.", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-relatora-ingles-2987520"}, {"titulo": "Sub Administrador de Campo", "Email": "contacto@capacitadoratorres.cl", "ID": "2986832", "Buscado": "Agrícola", "Fecha": "2022-10-20 08:57:00", "Ubicación": "Linares", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Buscamos Sub Administrador de Campo para Agrícola que produce frutales en la zona de Linares.\n\nEl cargo en cuestión contempla administrar un campo de 150 has. de manzanos, kiwis, arándanos, cerezos y ciruela d´agen. Las responsabilidades incluyen planificar, coordinar, ejecutar y controlar las actividades de esta unidad productiva., apoyando al Administrador.\n\nRequisitos:\n• Ingeniero Agrónomo o Técnico Agrícola\n• Mínimo 5 años de experiencia en administración y gestión de campos de frutales.\n• Experiencia comprobada en manejo de personal agrícola y Excel medio.\n• Vivir en la VII Región cercano a Linares, Yerbas Buenas o Colbún (excluyente).", "ref": "https://www.chiletrabajos.cl/trabajo/sub-administrador-de-campo-2986832"}, {"titulo": "Operador de Grúa Horquilla", "Tipo": "Full-time", "ID": "2972743", "Buscado": "Empresa de alimentos", "Fecha": "2022-10-20 11:03:17", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "550.000", "Duración": "Plazo Fijo - Luego Indefinido", "descripción": "Empresa del rubro de alimentos requiere un operador de Grúa Horquilla para trabajar en su área de Bodega.\n\nRequisitos:\nLicencia de conducir clase d al día.\nDisponibilidad para trabajar en sistema de turnos rotativos 6x2.\n\nBeneficio:\nBus de acercamiento\nSeguro Complementario\nEstabilidad laboral", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-horquilla-2972743"}, {"titulo": "Secretaria Contable", "Tipo": "Full-time", "ID": "2896313", "Buscado": "PZP", "Fecha": "2022-10-20 10:46:33", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "450.000", "Duración": "Planta permanente", "descripción": "Secretaria Contable , conocimientos IVA, Imposiciones, liquidaciones de sueldo , Notificaciones Inspeccion, Ordenes de Compra , Facturación , Cobranza, capacidad negociadora para convenios de pago, etc.\nDe preferencia, Comuna de El Bosque , San Bernardo, San Miguel.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-contable-2896313"}, {"titulo": "Operador de Camión Pluma", "Tipo": "Full-time", "ID": "2987431", "Buscado": "ESCOCHILE", "Fecha": "2022-10-20 15:58:57", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO", "descripción": "Se requiere Operador para camión pluma 7 ton. \nPara trabajar en varios proyectos en el norte (Arica hasta Antofagasta).\nLicencia Clase A2 o superior\nCertificado de curso de operador de pluma.\nExámenes de altura física vigentes.\nIndicar pretensiones de sueldo.\nSe requiere disponibilidad inmediata\nTodos los gastos de traslado, alojamiento y comidas por cuenta de la empresa.\ntípicamente bajo turnos de 10x3 o 15x7", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-camion-pluma-2987431"}, {"titulo": "Ingeniero de Abastecimiento", "Email": "info@escochile.cl", "ID": "2987156", "Buscado": "Empresa de Servicios", "Fecha": "2022-10-20 12:39:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Se necesita para ciudad de Santiago Ingeniero de Abastecimiento\n\nFunciones, a lo menos \n•\tFormación de Contratos\n•\tCompras de Cargos directos y Stock\n•\tGestionar principalmente las compras de stock sin acuerdo de precio y compras de stock con acuerdo de precios. \n•\tGestionar procesos de licitación desde 2 fuentes, emergentes (no planificados) y procesos planificados de carácter continuo según el detalle del sourcing plan en gestión del equipo,\n•\tCompras de stock sin acuerdo de precio con acuerdo de precio y para las compras de stock sin acuerdo de precio.\n•\tDiversificación de apoyo en los casos que existan aumento de necesidades eventualmente, de todas\n•\tLas gestiones serán a través de plataformas SIGN (SAP Ariba) para compras de stock con acuerdo de precio, Unilink para compras de stock sin acuerdo de precio y el ERP JDE.\n•\tComprobar posibles desviaciones de las métricas claves (process Outputs).\n•\tGestión al Alcance; Evaluar los impactos de modificaciones al alcance del mismo.\n•\tGestión de Seguimiento y control; Generar información de seguimiento (Reporting) necesaria, incluyendo el seguimiento de compromisos para cada nivel de gestión.\n•\tUso sistema SIGN (SAP Ariba), en tal caso se deberá promover la apertura de\n•\tmercado en lo que respecta a proveedores a través del listado de oportunidades SICEP, Plataforma\n•\tInvestigación de mercado.\n•\tPlanificación de necesidades.\n•\tGestión de proveedores.\n•\tGestión de pedidos.\n\nRequisitos\n•\tIngeniero civil. Ingeniero comercial o Ingeniero Industrial \n•\tAl menos dos años de experiencia específica en manejo de contratos o administración de contratos, considerando revisión de estados de pago, KPI y polinomio de reajuste, finiquitos.\n•\tGestión de desviaciones contractuales\n•\tOffice nivel medio\n•\tConocimientos comprobados en JDE y Ariba Sourcing, Ariba Network\n•\tIngeniero civil comercial o Industrial\n•\tGestión de desviaciones contractuales\n•\tResidencia: Región Metropolitana", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-abastecimiento-2987156"}, {"titulo": "Electromecánico Temuco", "Tipo": "Full-time", "ID": "2951357", "Buscado": "Empresa de alimentos", "Fecha": "2022-10-20 11:03:03", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo Fijo - Luego Indefinido", "descripción": "Importante empresa del rubro de alimentos, busca para su planta ubicada en los alrededores de Temuco, una persona para desempeñarse en el cargo de Electromecánico. El objetivo del cargo será velar por mantener operativo los activos productivos e infraestructura de la planta, a través de un plan de inspecciones y de mantenimiento preventivo programado, además debe atender los eventos no programados para asegurar la continuidad del proceso productivo.\n\nRequisitos para el cargo son los siguientes:\n\n- Técnico nivel medio o profesional en electromecánica, electricidad o mecánica industrial.\n- Deseable dos años de experiencia en industria de alimentos\n- Conocimientos y experiencia en equipos de refrigeración y congelado (túneles de congelado, cámara de\nconservación).\n- Disponibilidad para trabajar en Sistema de turnos rotativos mañana, tarde y noche.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-temuco-2951357"}, {"titulo": "TECNICO DE PARVULOS - SANTIAGO CENTRO", "Tipo": "Full-time", "ID": "2986972", "Buscado": "JARDIN INFANTIL DE SANTIAGO", "Fecha": "2022-10-20 10:30:30", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "PLAZO FIJO", "descripción": "Jardín Infantil requiere los servicios profesionales de Técnico en Párvulos para trabajar en Comuna de Santiago Centro por el sector de Santa Isabel y Lira.\n\nEs necesario cumplir con los siguientes requisitos para considerar su postulación:\n\n- Titulo de Técnico en Párvulos (Técnico nivel medio o superior).\n\n- Si es extranjero debe tener su Título debidamente Apostillado y si es posible validado.\n\n- Preferiblemente residenciada en Santiago Centro o comuna cercana.\n\n- Estar habilitada para trabajar con niños.\n\n- Disponibilidad Inmediata.\n\nBeneficios:\n\n-Salario a convenir.\n\n- Bonos de Transporte y Colación.\n\n- Uniformes de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-parvulos-santiago-centro-2986972"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - Calama", "Tipo": "Full-time", "ID": "2981678", "Buscado": "Empresas SB", "Fecha": "2022-10-20 13:28:50", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n¿Qué tendrás que hacer en este cargo?\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n ¿Qué necesitas para postular?\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tDisponibilidad para trabajar en turnos rotativos de lunes a sábado.\nAlgunos beneficios que tenemos para ti:\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones y sorteos con entretenidos premios.\n•\tOtros beneficios.\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-calama-2981678"}, {"titulo": "Técnico para Parque Fotovoltaico Calama turno 5x2", "Email": "mgodoy@sb.cl", "ID": "2986797", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2022-10-20 02:13:30", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000", "Duración": "Plazo fijo primero, luego indefinido", "descripción": "¿Te interesa ser parte de una empresa dedicada a las energías renovables no convencionales? ¿Quieres aportar para hacer de este planeta, un lugar sustentable? ¿Te apasiona la electricidad y la energía solar?\n¡Entonces esta oportunidad es tuya! Importante empresa del rubro energético requiere Técnico de Mantenimiento Fotovoltaico, para incorporarse al equipo de trabajo en parque localizado en cercanías de la ciudad de Calama.\n\n¿qué buscamos?\n* Técnico superior o medio en Electricidad o Electromecánico (EXCLUYENTE)\n* Experiencia de al menos 2 años en trabajos con Media y Alta Tensión (EXCLUYENTE)\n* Experiencia en el rubro fotovoltaico o energía solar (EXCLUYENTE)\n* Conocimiento de tecnologías fotovoltaicas\n* Formación en normativas e instrucciones de seguridad.\n* Licencia de conducir clase B (EXCLUYENTE)\n* Contar con residencia en Calama o comunas aledañas (EXCLUYENTE) ya que la empresa no financia traslados ni alojamiento.\n\nOfrecemos:\nSistema de trabajo: Turnos de  5x2\nRenta: $1.000.000 más colación y movilización\n\nPara que podamos considerar tu postulación, es muy IMPORTANTE que respondas TODAS las preguntas. Se dará preferencia a aquellas postulaciones que lleguen completas. ¡TE ESTAMOS BUSCANDO!", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-para-parque-fotovoltaico-calama-turno-5x2-2986797"}, {"titulo": "PLANCHERO, CAJERA Y ATENCIÓN AL CLIENTE  PARA COPIAPO", "Tipo": "Full-time", "ID": "2987529", "Buscado": "LOCAL DE COMIDA RÁPIDA COPIAPO", "Fecha": "2022-10-20 16:45:54", "Ubicación": "Copiapó", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo luego indefinido", "descripción": "SI TIENES GANAS DE APRENDER, ERES MAYOR DE 18 AÑOS Y CON UNA ACTITUD POSITIVA POSTULA CON NOSOTROS: SE NECESITA CAJERO, COCINERO, ATENCIÓN AL CLIENTE Y PLANCHERO, PARA LOCAL DE COMIDA RÁPIDA\n\nTE OFRECEMOS:\n\nCRECIMIENTO Y DESARROLLO PROFESIONAL.\nCOLACIÓN EN NUESTROS LOCALES.\nJORNADA PARTIME Y FULLTIME, DE ACUERDO A TU DISPONIBILIDAD (JORNADAS FLEXIBLES).\nCONVENIOS CON CAJA DE COMPENSACIÓN Y MUTUAL DE SEGURIDAD.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/planchero-cajera-y-atencion-al-cliente-para-copiapo-2987529"}, {"titulo": "EJECUTIVOS VENTA EN TERRENO", "Tipo": "Part-time & Full-time", "ID": "2882664", "Buscado": "GESTAR SPA", "Fecha": "2022-10-20 13:06:17", "Ubicación": "San Fernando", "Categoría": "Ventas / Comercial", "Salario": "800000", "Duración": "plazo fijo", "descripción": "Ejecutivo Comercial, con experiencia en Ventas a través de Redes Sociales y en terreno. Su función principal estará orientada a entregar Oferta a potenciales clientes Pymes que necesiten adquirir dispositivo electrónico (la maquinita) para recibir medios de pagos, emitir boleta electrónica y recibir pago de servicios en sus locales comerciales\n\n\nHabilidades:\n\nExperiencia en comercializar servicios en Redes Sociales\nProactivo\nBuena disposición en asistir y atender clientes\nTipo de puesto: Tiempo completo, Por contrato", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-venta-en-terreno-2882664"}, {"titulo": "ARTISTA DEL SANDWICH PARA SUBWAY", "Tipo": "Full-time", "ID": "2938928", "Buscado": "SUBWAY", "Fecha": "2022-10-20 09:23:01", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000 + propinas", "Duración": "PLAZO FIJO Y LUEGO INDEFINIDO", "descripción": "Buscamos contratar artista del Sándwich para incorporarse a nuestro equipo de trabajo en local ubicado en la comuna de la Florida.\n\nNecesitamos a personas ágiles, bien dispuestas y con gran orientación al cliente. Dentro de sus responsabilidades están la limpieza, preparación y atención de público, bajo las normas de la marca.\n\nRecibirán capacitación presencial y en línea.\n\nEl o la Artista trabajarán en turnos 6 veces por semana (45 horas semanales).\n\nCada turno incluye beneficio de colación.\n\nSueldo: 400.000 + propinas\n\nSe ofrece un grato ambiente laboral.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/artista-del-sandwich-para-subway-2938928"}, {"titulo": "Ejecutivo de Ventas Seguridad Electrónica", "Email": "sbwsantamalia@gmail.com", "ID": "2884858", "Buscado": "RAMTECH SPA", "Fecha": "2022-10-20 11:51:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresa joven del área de seguridad electrónica, se encuentra en búsqueda de Ejecutivo Comercial, que se desempeñe como asesor y vendedor de sistemas de cámaras de seguridad (CCTV) y alarmas. \n\nDentro de sus funciones se encuentran:\n-\tBúsqueda de oportunidades de negocio.\n-\tCaptación de nuevos clientes y desarrollo de su cartera.\n-\tAsesorar a clientes para elaborar proyectos de seguridad.\n-\tGeneración de cotizaciones y seguimiento.\n-\tResponder oportunamente consultas vía e-mail u otras plataformas.\n\nRequerimientos:\n-\tGanas de aprender y ambición por las ventas.\n-\tExperiencia de al menos 1 año en venta de CCTV o relacionado.\n-\tDeseable cartera de clientes. (No Excluyente)\n-\tExcelentes relaciones interpersonales.\n-\tConocimientos básicos de Excel\n\nHorario:\n-\tLunes a Viernes 09:00-18:00 (40 horas Semanales)\n-\tSábado, Domingo y feriados Libres.\n\nSe ofrece:\n-\tSueldo base más comisión por ventas\n-\tBono de Movilización\n-\tBono anual por resultados de la empresa.\n-\tContrato Fijo 2 meses y luego indefinido.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-seguridad-electronica-2884858"}, {"titulo": "GUARDIA DE SEGURIDAD 5X2 SAN FERNANDO $420.000", "Tipo": "Full-time", "ID": "2987568", "Buscado": "INGETECH", "Fecha": "2022-10-20 17:10:09", "Ubicación": "Rancagua", "Categoría": "Seguridad", "Salario": "420000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\n\nModalidades de trabajo:\n\n-\tPauta 5X2 -> LUNES A VIERNES -  Renta líquida de $420.000\n\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tExtranjeros visa definitiva  \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\n\nInteresados por favor presentarse con documentación para postular de lunes a viernes desde las 09:00 horas a 13:00 horas y de 15:00 a 17:00 horas en Malaquías concha 070, 2 piso, comuna de Providencia, o enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / / 22-6537223\nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-5x2-san-fernando-420000-2987568"}, {"titulo": "Ingeniero de Abastecimiento Junior", "Tipo": "Full-time", "ID": "2987152", "Buscado": "Empresa de Servicios", "Fecha": "2022-10-20 12:23:42", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "Indefinido", "descripción": "Se necesita para la ciudad de Santiago Ingeniero de Abastecimiento Junior\nFunciones, a lo menos \n•\tFormación de Contratos\n•\tCompras de Cargos directos y Stock\n•\tCompras de stock sin acuerdo de precio, con acuerdo de precio y para las compras de stock sin acuerdo de precio.\n•\tDiversificación de apoyo en los casos que existan aumento de necesidades eventualmente, de todas\n•\tLas gestiones serán a través de plataformas SIGN (SAP Ariba) para compras de stock con acuerdo de precio, Unilink para compras de stock sin acuerdo de precio y el ERP JDE.\n•\tUso sistema SIGN (SAP Ariba).\n•\tUso plataforma SICEP, registro de proveedores-\n\nRequisitos\n•\tIngeniero civil, Ingeniero comercial o Ingeniero  Industrial \n•\tAl menos dos años de experiencia específica en manejo gestión de compras y de contratos o administración de contratos, considerando revisión de estados de pago, KPI y polinomio de reajuste, finiquitos.\n•\tOffice nivel medio\n•\tConocimientos comprobados en JDE y Ariba Sourcing, Ariba Network\n•\tResidencia: Región Metropolitana", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-abastecimiento-junior-2987152"}, {"titulo": "Contador Senior experto Softland", "Tipo": "Full-time", "ID": "2987317", "Buscado": "Confidencial", "Fecha": "2022-10-20 13:54:16", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "a convenir", "Duración": "3 meses plazo fijo luego indefinido", "descripción": "Importante empresa del rubro producción electro mecánica requiere contratar a Contador Senior\nFunciones principales:\nPlanificar, organizar, las actividades relativas a la gestión del departamento.\n\nReportar periódicamente a la Gerencia, entregando los Informes que se soliciten, \nResponsable de controlar y realizar la Contabilidad, con la: \nImputación diaria de ingresos/ egresos.    \nCálculo de los impuestos mensuales (IVA, PPM, PPM VOLUNTARIO) \n\nResponsable del calculo Impuesto a la Renta, Capital Propio, Renta Líquida Imponible, Registros Empresariales\n\nCálculo de retiros de los socios en el año en curso.\n\nProvisión de gastos del año en curso.\n\nCentralización de Libro de Compras, Venta, Honorarios, Remuneraciones (Modulo de RRHH)\n Control de DDJJ exigidas por S.I.I.\n Control de préstamos en curso con instituciones bancarias en distintas monedas de cambio (UF, Dollar, pesos etc)\n\nContabilización de Ingreso de mercaderías; Contabilización Costo de Venta (Módulo de inventario); Rectificación de impuestos ante SII; Cierre mensual\n\nControl de activo fijo y circulante, Análisis de Cuentas, Informes comparativos de años anteriores.\n\nResponsable de la emisión de Balance y Estado de Resultados, etc.     \nResponder y asesorar consultas del sistema Softland en el ámbito contable financiero.\nRealizar las labores administrativas que requiera la Empresa y su Gerencia.\n\nUtilizar “todos” los módulos de SOFTLAND, canalizando las capacitaciones requeridas\nSupervisar todas las áreas de los estados financieros, garantizándola imagen fiel y su correcta definición y registro.\nRelación con organismos públicos que requieran otro tipo de información contable, financiera, etc.\nRequisitos para el cargo:\n\nContador Auditor Titulado con al menos 8 años de experiencia en el cargo de similares características en equipos contables y tributarios.\nContar con especialización en materia contable tributaria, financiera y remuneraciones. \n(Postítulos, diplomado y/o Magíster) Idealmente.\nDominio avanzado de Excel.\nConocimiento avanzado en materias de contabilidad, financiera, fiscales, legales y las normas internacionales de información financiera, normativa laboral vigente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-senior-experto-softland-2987317"}, {"titulo": "JUNIOR DE ASEO Y LIMPIEZA", "Tipo": "Full-time", "ID": "2987049", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-20 11:10:52", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "EMPRESA LIDER EN SERVICIO DE REMOLQUE AUTOMOTRIZ REQUIERE INCORPORAR A SU EQUIPO DE TRABAJO A JUNIOR DE ASEO, SERVICIOS Y MANTENCION PARA DESEMPEÑAR SUS FUNCIONES EN LAS CONDES (CERCA METRO HERNANDO DE MAGALLANES).\n\nOFRECEMOS:\nJORNADA: LUNES A VIERNES DE 08:30 A 12:00 HORAS.\nEXCELENTE AMBIENTE LABORAL.\nCAPACITACIÓN TÉCNICA DE LOS SERVICIOS\nAGUINALDO NAVIDAD.\nDÍA LIBRE EN CUMPLEAÑOS ENTRE OTROS.\n\nREQUISITOS:\nEXPERIENCIA MÍNIMA 2 AÑOS EN LABORES ADMINISTRATIVAS\nEXCELENTE RELACIONES INTERPERSONALES\nACTITUD DE CORDIALIDAD Y ATENCIÓN AL CLIENTE", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/junior-de-aseo-y-limpieza-2987049"}, {"titulo": "Mecánico para providencia", "Tipo": "Part-time", "ID": "2974566", "Buscado": "Automotora MON", "Fecha": "2022-10-20 10:51:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Reemplazo", "descripción": "Empresa Automotriz requiere contratar técnico mecánico (con experiencia comprobable, no ayudante), para la comuna de Providencia. \nRequisitos tener rut. Sueldo líquido $700.000 más imposiciones. –\n\nEnviar curriculum por interno o por correo. \n\nHorario de lunes a viernes de 09.00 a 13.00 y de 14.30 a 18.40hrs, y sábados de 10.00 a 14.00hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-para-providencia-2974566"}, {"titulo": "Personal Para Estacionamiento", "Tipo": "Full-time", "ID": "2981731", "Buscado": "Estacionamiento Centro", "Fecha": "2022-10-20 17:14:29", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "530000", "Duración": "Indefinido", "descripción": "Empresa dedicada a la administración de Estacionamientos privados, necesita Jefe de Sucursal. Para nuevo Estacionamiento en La ciudad de Antofagasta.\nSe solicita Profesional con Experiencia Para Liderar Equipo.\nDentro de sus Funciones.\n•\tDirigir y coordinar a su Equipo de Trabajo\n•\tVelar por el Correcto Cumplimiento del Servicio de Estacionamiento\n•\tResponsable de la Cuadratura y de los Depósitos diarios  \n•\tManejo de Equipo y conocimientos en RR. HH\n•\tReclutamiento del Personal\n•\tFunciones propias al cargo y asignadas por su Jefatura \n\nReales Interesados enviar Curriculum a correo gioecparking@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-estacionamiento-2981731"}, {"titulo": "Project Manager", "Tipo": "Full-time", "ID": "2987246", "Buscado": "Ingeteam", "Fecha": "2022-10-20 13:02:53", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Somos Ingeteam, equipo formado por más de 4.000 personas presentes en 24 países, dedicada al rubro de la Energía Renovable se encuentra en búsqueda de un Project Manager para Región Metropolitana. \n\nPrincipales Funciones:\n\n•\tDiseñar la planificación para el cumplimiento de los alcances definidos por los clientes en el tiempo exigido.\n•\tDefinir el plan de costes para la planificación acordada más óptimo y que garantice la rentabilidad del proyecto y el alcance definido, sin depreciar la calidad de los trabajos ni la seguridad de las personas. \n•\tDefinir el plan de recursos humanos del proyecto. Necesidades de contratación, perfiles calendario de contratación e incorporación junto con los departamentos de soporte de la empresa. \n•\tDefinir el plan de adquisiciones del proyecto. Necesidades de compra, calendario de adquisiciones, selección de proveedores.\n•\tDefinir el plan de aseguramiento de la calidad del proyecto, y el calendario de control de calidad. \n•\tRealizar las gestiones administrativas que se genere en su área de responsabilidad. - Usar adecuadamente los equipos y/ o medios con los medios con los que desarrollen su trabajo siguiendo las instrucciones facilitadas por la Empresa. \n•\tComunicar novedades, ideas, resoluciones, todo lo que pueda contribuir a mejorar la capacidad correctiva y preventiva tanto propia, como de la agrupación y de la empresa. Colaborar con otros departamentos en llevar a cabo esas mejoras. \n•\tRecibir y gestionar propuestas del personal a su cargo. \n•\tReportar información diaria a clientes, de la forma más correcta posible y siempre velando por los intereses de la empresa. \n•\tReportar la documentación técnica requerida, tanto interna como de clientes. \n•\tPotenciar, aportar, participar en actividades de medio ambiente. \n•\tMantener la certificación vigente de acuerdo a las normas ISO 9001:2015, ISO 14001:2015, ISO 45001:2018\n\nRequisitos:\n\n•\tTítulo Universitario Ingeniero Electricista, Ingeniería eléctrica industrial o Carrera a fin. \n•\tConocimientos en informática nivel avanzado.\n•\tLicencia de conducir Clase B al día. (Excluyente)\n•\tAl menos 3 años de experiencia en el sector.\n•\tConocimientos de Inglés.\n•\tHabilidad comunicativa en el trato directo con cliente y las personas de su equipo de trabajo.\n•\tDisponibilidad de traslado a regiones. (Excluyente)\n\nSe ofrece:\n\n•\tEstabilidad Laboral.\n•\tSeguro complementario de Salud y Dental una vez que tenga contrato indefinido.\n•\tCaja de Compensación Los Andes.\n\nSi cumples con los requisitos, postúlate y únete a nuestro equipo.", "beneficios": ["Seguro de salud", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/project-manager-2987246"}, {"titulo": "PROFESOR/A FILOSOFIA", "Tipo": "Part-time & Full-time", "ID": "2986852", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-10-20 09:34:51", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere para su base de datos 2023 profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nBuscamos Profesor/a de Filosofía titulado/a,  deseable conocimientos en inglés y experiencia  con estudiantes TEA (ambas competencias profesionales no son excluyentes), con manejo básico computación, que sea un persona proactiva, con apertura a la innovación, autocrítica y con profundo compromiso por la educación de calidad.\n Se espera que sea capaz de establecer un vínculo positivo con sus estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\nDurante el proceso se solicitará realizar una clase.     \nEnviar curriculum vitae a           cv-filosofia@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-filosofia-2986852"}, {"titulo": "Técnico Fotovoltaico Melipilla", "Email": "cv-filosofia@escolapios.cl", "ID": "2973624", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2022-10-20 02:27:05", "Ubicación": "Melipilla", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Plazo fijo primero, luego indefinido", "descripción": "¿Te interesa ser parte de una empresa dedicada a las energías renovables no convencionales? ¿Quieres aportar para hacer de este planeta, un lugar sustentable? ¿Te apasiona la electricidad y la energía solar?\n¡Entonces esta oportunidad es tuya! Importante empresa del rubro de energías renovables requiere Técnico de Mantenimiento Fotovoltaico, para incorporarse al equipo de trabajo en parque, localizado en cercanías de la ciudad de Melipilla.\n\n¿qué buscamos?\n•\tTécnicos nivel medio titulados de Electricidad, Electrónica o Instrumentista.\n•\tAl menos 2 años de experiencia en mantenimiento Fotovoltaico y/o eléctrico (Excluyente)\n•\tLicencia de conducir Clase B al día. (Excluyente)\n•\tContar con residencia en Melipilla, sus alrededores o Santiago.\n•\tConocimientos en informática Nivel Básico. \n•\tExperiencia en trabajos con Media y Alta Tensión. \n•\tTener disposición de Movilidad geográfica. \n\nTus principales funciones:\n1. Vigilar y anticipar averías en los equipos de instalaciones, analizando los datos disponibles de funcionamiento, diagnosticarlas y repararlas en el menor tiempo posible.\n2. Realizar los procesos administrativos que requiere el trabajo (partes de trabajo, bases de datos, informes, etc.), en los términos de calidad y plazos establecidos.\n3. Conocer, cumplir y promover las medidas de prevención a adoptar en cada caso, y velar por su seguridad y por el de las personas a su cargo y/o que puedan verse afectadas por su actividad.\n4. Realizar adecuadamente y en los plazos estipulados las tareas y funciones que le sean asignadas o delegadas por su Supervisor\n5. Cumplir con los procedimientos, instrucciones y órdenes de trabajo que le sean encomendadas o resulten necesarias para el correcto funcionamiento de su puesto en su área. \n6. Operar el almacén.\n7. Colaborar, cuando sea requerido, su asistencia en otras zonas o proyectos.\n\nQué ofrecemos?\n•\tSistema de trabajo: Turnos de 5x2\n•\tRenta: $1.000.000 más colación y movilización\n•\tSer parte de una empresa de alta innovación y vanguardia en el mercado.\n\nPara que podamos considerar tu postulación, es muy IMPORTANTE que respondas TODAS las preguntas. Se dará preferencia a aquellas postulaciones que lleguen completas. ¡TE ESTAMOS BUSCANDO!", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-fotovoltaico-melipilla-2973624"}, {"titulo": "Ejecutivos Venta en Terreno", "Tipo": "Full-time", "ID": "2873721", "Buscado": "GESTAR SPA", "Fecha": "2022-10-20 12:50:19", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Salario": "800000 app sueldo variable comisiones", "Duración": "plazo fijo", "descripción": "Ejecutivo Comercial, con experiencia en Ventas a través de Redes Sociales y en terreno.  Su función principal estará orientada a entregar Oferta a potenciales clientes Pymes que necesiten adquirir dispositivo electrónico (la maquinita) para recibir medios de pagos, emitir boleta electrónica y recibir pago de servicios en sus locales comerciales\n\nHabilidades:\n\nExperiencia en comercializar servicios en Redes Sociales\nProactivo\nBuena disposición en asistir y atender clientes\nTipo de puesto: Tiempo completo, Por contrato", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-venta-en-terreno-2873721"}, {"titulo": "Tecnico en Terreno Instalador Seguridad", "Tipo": "Full-time", "ID": "2987230", "Buscado": "MAGENTA ELECTRIC", "Fecha": "2022-10-20 12:49:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "ENVIAR PRETENSIONES DE RENTA.", "Duración": "Indefinido", "descripción": "CARGO TECNICO EN CORRIENTES DEBILES (CCDD)\n\nMAGENTA ELECTRIC con presencia nacional busca para incorporar a su equipo de trabajo al mejor TECNICO EN CORRIENTES DEBILES\n\nFORMACION Y CONOCIMIENTOS\n\nTecnico Nivel medio Electrico, Electronico, Electromecánico.\nConocimiento electricidad \nDeseable conocimiento básica en soldadura al arco No excluyente\nLicencia de conducir  clase B (excluyente)\n\n\nCOMPETENCIAS\n\nLa busqueda se orienta a profesionales que esten acorde a los valores de MAGENTA ELECTRIC\nTrabajo en equipo\nOrientacion al cliente\nInnovacion\nHonestidad\nAlta orientacion a la calidad.\nResolución de conflictos\nPerfeccionistas\n\nFUNCIONES PRINCIPALES\n\nRealizar reparaciones técnicas e instalacion de equipos de Cerco Electrico, CCTV, Control Acceso, Alarma de robo e incendio. portones automaticos, puertas automaticas.\nComprar materiales para reparaciones\nRealizar visita diagnostico a clientes en distintos servicios entregados por la empresa. Portones Automaticos, Corrientes débiles, Clima, Control Acceso, Puertas Automaticas.\nTrabajos en Rancagua, Viña Del Mar, y Santiago.\n\n\nMAGENTA ELECTRIC OFRECE:\n\nIncorporarse a una empresa con experiencia en el rubro\nGrato ambiente laboral\nProyeccion de crecimiento personal.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-terreno-instalador-seguridad-2987230"}, {"titulo": "Ingeniero de Gestión Abastecimiento", "Tipo": "Full-time", "ID": "2987171", "Buscado": "Empresa de Servicios", "Fecha": "2022-10-20 12:25:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Se necesita para la ciudad de Santiago Ingeniero de Gestión Abastecimiento\nFunciones, a lo menos \n•\tConsolidar reportabilidad de Gestión del Servicio.\n•\tDar soporte a las áreas de compras, contratos, activaciones, soporte tecnológico y otras, en términos de reportabilidad cumplimiento KPI\n•\tRecopilación y análisis de datos de la cadena de suministro.\n•\t Recomendación de mejoras para impulsar el rendimiento y la reducción de costes. \n•\tCoordinación con otros profesionales para implantar cambios y sistemas nuevos.\n\nRequisitos\n•\tIngeniero Industrial o Ingeniero Comercial\n•\tAl menos dos años de experiencia en soporte de  Reportabilidad y Gestión.\n•\tal menos dos años de experiencia en control de gestión y gestión de contratos.\n•\tOffice nivel avanzado.\n•\tResidencia: Región Metropolitana\nAspectos Deseables:\n•\tContar con Magister/postgrado en categorías, Abastecimiento, logística, negocios.\n•\tConocimientos en gestión de contratos, del área de servicios.\n•\tConocimientos y manejo de JD Edwards, Ariba SAP nivel usuario.\n•\tConocimientos en Administración de Contratos.\n•\tConocimiento Inteligencia de Mercado.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-gestion-abastecimiento-2987171"}, {"titulo": "TORNERO", "Tipo": "Full-time", "ID": "2987416", "Buscado": "Maestranza Parada SPA", "Fecha": "2022-10-20 15:45:32", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "650000 liquido, conversable", "Duración": "indefinido", "descripción": "Nuestra maestranza ubicada en la comuna de Padre Hurtado busca tornero para incorporarse a nuestro equipo. Ofrecemos plazo fijo, luego de pasar el periodo de prueba, contrato indefinido dependiendo del desempeño. \n\n   Requisitos del trabajo.\n-Interpretar diseños, planos\n-Fabricación de partes y piezas en materiales ferrosos y no ferrosos \n-Experiencia en el rubro mínimo 1 año \n-Compromiso y responsabilidad en el cargo\n   Renta inicial \nAcuerdo según desempeño \n   Horario laboral \n08:00 a 18:00 h\n   Horario colación de 13:00-14:00h \n\nEscribir pretensión de sueldo.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-2987416"}, {"titulo": "Practicante Contador Auditor", "Tipo": "Full-time", "ID": "2675350", "Buscado": "Mega Frio Chile", "Fecha": "2022-10-20 09:23:13", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "plazo fijo y luego indefinido", "descripción": "Empresa Líder en logística y distribución Mega Frio Chile.\n\nImportante empresa de Logística en frío y congelados,  requiere alumno(a) que esté en búsqueda de Práctica Profesional para el área de Administración y Contabilidad, el cual se desempeñará en Centro de Distribución de Mega Frío, ubicado en la comuna de Renca.\n\nDe preferencia estudiante en Auditoria/Contabilidad.\nJornada laboral: Lunes a viernes de 08:30 a 18:00 horas.\nCasino donde se entrega colación.\nBus de acercamiento salida.\nAsignación pago práctica.\n\nEnvíanos tu CV si tienes interés!", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/practicante-contador-auditor-2675350"}, {"titulo": "Supervisor Telecomunicaciones en Terreno", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2984226", "Buscado": "informatica", "Fecha": "2022-10-20 10:36:38", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "descripción": "Empresa de soluciones integrales de ingeniería y Telecomunicaciones, busca Supervisor en Terreno que trabaje con distintos clientes en la Región Metropolitana\n\nÁrea: Operaciones (Telecomunicaciones)\nUbicación/Domicilio: Santiago, Chile\n\nMisión del Rol: Fiscalizar el cumplimiento de normas, procesos, procedimientos y conducta de los Técnicos de Terreno a su cargo, cumpliendo con la calidad de servicios ofrecidas\n\nFunciones Asociadas al Rol:       Supervisar actividades realizadas en Terreno \n                                                       Asegurar la realización de la ejecución de los trabajos en terreno a cada uno de los equipos desplegados \n                                                      Gestionar soluciones en forma interna y/o Externa \n                                                      Detectar, proponer y ejecutar mejoras continuas\nRequisitos Excluyentes\nTécnico o Ingeniero titulado en Informática, conectividad en redes, Telecomunicaciones. 4 años de experiencia en el cargo.\nExperiencia en configuración de sistema de CCTV.\nExperiencia en configuración de equipos NVR, cámaras IP y decoder\nExperiencia en configuración de antenas UBQ enlace punto a punto y punto multipunto. \nExperiencia en implementación de VPNs\nDeseables certificaciones UniFi, Enterprise Wireless Admin, UBWS, UBWA, UBRSS, UBRSA o similares. \nDeseable con certificación HCSA-VMS o similar\n\nPropuesta de Valor: \n1. Tarjeta Edenred carga mensual \n2. Días Administrativos\n3. Medio día Libre en tu cumpleaños", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-telecomunicaciones-en-terreno-2984226"}, {"titulo": "ANALISTA JUNIOR CONTABLE", "Tipo": "Full-time", "ID": "2962004", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-20 15:42:54", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "a convenir", "Duración": "Infefinido", "descripción": "Empresa Líder, necesita contratar en forma urgente Analista Junior de Contabilidad, para desempeñar entre otras las siguientes funciones:\nGestionar procesos contables como de cobranza, análisis de cuentas, conciliaciones bancarias, facturación, notas de ventas, asientos contables, entre otras tareas propias del área.\n\nRequisitos:\nManejo Avanzado de Softland\nManejo intermedio de Excel\nEstudios a fines\nDisponibilidad para trabajar en San Bernardo\n\nSe ofrece\nGrato ambiente laboral\nRenta acorde a mercado", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-junior-contable-2962004"}, {"titulo": "COORDINADOR DE OPERACIONES 4X4 JORNADA NOCHE $600.000", "Tipo": "Full-time", "ID": "2984493", "Buscado": "INGETECH", "Fecha": "2022-10-20 09:42:54", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "600000", "Duración": "plazo fijo posterior indefinido", "descripción": "Requisitos\n\n-Educación Media completa\n\n-Al menos 2 años de experiencia laboral, en cargos similares.\n\nFunciones y Tareas\n\n-Supervisar el proceso de cobertura del servicio cumpliendo en un 100% según el contrato pactado con el cliente, siguiendo las normativas legales vigentes y respetando las normas de seguridad.\n\n-Controla que el registro de asistencia se realice siguiendo los horarios establecidos\n\n-Planificar las coberturas pactadas en un 100% según el contrato pactado con el cliente\n\n-Recepcionar control de ingreso del día siguiente\n\n-Completar cobertura del día siguiente mediante los trabajadores disponibles en base de datos de trabajadores fijos y part-time.\n\n-Llamar al 100% personal para garantizar la cobertura\n\n-Enviar control de ingreso para el día siguiente\n\n\n-Tomar conocimiento e informar novedades del turno anterior\n\nComunicar novedades mediante libro de novedades, incluyendo:\n\n-Movimientos\n\n-Registro cronológico\n\n-Redactar libro de novedades, contemplando el control de ingresos.\n\n\nRecibir y entregar el control de ingresos.\n\nInteresados por favor presentarse con documentación para postular de lunes a viernes desde las 09:00 horas a 13:00 horas y de 15:00 a 17:00 horas en Malaquías concha 070, 2 piso, comuna de Providencia, o enviar Cv a aramirez@ingetech.cl, o llamar al  + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-operaciones-4x4-jornada-noche-600000-2984493"}, {"titulo": "Activador", "Tipo": "Full-time", "ID": "2987165", "Buscado": "Empresa de Servicios", "Fecha": "2022-10-20 12:33:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Se necesita par la ciudad de Santiago Activador\n\nFunciones, a lo menos \n•\tActivación de OC aprobadas de bienes catalogados.\n•\tLa gestión de Activación comienza con la aprobación de una OC hasta su recepción en JDE.\n•\tIncluye OC COMEX\n•\tOtras funciones solicitadas por El Cliente.\n•\tobtener confirmaciones de entrega en cantidad completa y a tiempo de todas las órdenes de compra aprobadas de bienes catalogados.\n•\tTener actualizado en JDE todas las fechas de entrega de las líneas de órdenes de compra aprobadas que hayan recibido respuesta de proveedores.\n\nRequisitos\n•\tTitulo técnico en las áreas de administración o contabilidad\n•\tManejo de Excel intermedio.\n•\tHabilidades para atención al cliente.\n•\tConocimiento de JD Edwards, Ariba SAP.\n•\tResidencia: Región Metropolitana", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/activador-2987165"}, {"titulo": "ASISTENTE ADMINISTRATIVO / RECEPCION", "Tipo": "Full-time", "ID": "2520362", "Buscado": "CLINICA DENTAL CAREDENT", "Fecha": "2022-10-20 10:25:24", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "400000", "Duración": "indefinido", "descripción": "Condiciones:\n- Jornada 45 hrs\n- Sueldo base \n\nCaracterísticas deseadas:\n- Organizad@ y proactiv@\n- Amable en la comunicación con clientes\n- Buena ortografía y redacción\n- Manejo intermedio de Excel y correo electrónico\n- Deseada experiencia en recepción \n- Disponibilidad inmediata\n- llamado a pacientes \n- Cobranza (contactar periódicamente a los clientes y fijar compromisos de fecha de pago)\n- Recepción de llamados telefónicos", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-recepcion-2520362"}, {"titulo": "Operario  electrónico y/o mecánico para servicio técnico", "Tipo": "Full-time", "ID": "2987339", "Buscado": "Confidencial", "Fecha": "2022-10-20 14:14:20", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "3 meses plazo fijo luego indefinido", "descripción": "Se requiere contratar  Operario  electrónico y/o mecánico para servicio técnico  en Núcleo Industrial  Zona Sur ( La Pintana) \nRealizar labores de servicio técnico controlando las garantías, mermas, y devoluciones del Retail.\n\nDar apoyo técnico eléctrico y/o mecánico a operaciones y resolver las dudas de vendedores.\n\nRealizar diagnóstico y/o reparación de productos tales como, Motores para portones automáticos, alarmas inalámbricas, video-citófonos con cerrajería y cámaras de seguridad, como también de otros componentes electrónicos, herramientas y equipos.\n\nMantener actualizado el registro de inventario de insumos, repuestos, equipos de ingreso y salida para ser entregados a clientes en los tiempos comprometidos.\n\nRequisitos :\nSaludo compatible con el cargo.\nDisponibilidad para trabajar en Zona Sur (La Pintana) \nContar con al menos estudios Electrónicos y/o Mecánicos de liceo Industrial  en adelante. Excluyente\nTener experiencia al  menos de 1 año en labores de técnico en SSTT.\n\nSe Ofrece renta de $500.000 líquidos  mensuales \nAlmuerzo en la Planta.  \nHorario de Trabajo  de Lunes a Viernes 8:00 a 17:30 \nUniforme y EPP \nAsociados a CCA  y ACH.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-electronico-y-o-mecanico-para-servicio-tecnico-2987339"}, {"titulo": "Operador Camión pluma", "Tipo": "Full-time", "ID": "2985214", "Buscado": "Empresa rubro minero", "Fecha": "2022-10-20 09:07:25", "Ubicación": "Copiapó", "Categoría": "Operarios", "Salario": "1.200.000 líquidp", "Duración": "Fijo con posibilidad de indefinido", "descripción": "Empresa del rubro minero, necesita para su FAENA CASERONES ubicada en la comuna de Tierra Amarilla III Región de Atacama:\nOPERADOR CAMIÓN PLUMA que tengan residencia en la III, IV, y V Región.\n\nRequisitos:\n+ 3 años de experiencia en la operación del equipo demostrable \n+ Licencia Municipal al menos 3 años de vigencia\n\nCertificaciones de Operador del equipos \n\nTurnos 4x3, contrato a plazo fijo con posibilidad de Indefinido\n\nIndicar pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/operador-camion-pluma-2985214"}, {"titulo": "Enfermera en Estudios Clínicos Oncologicos", "Tipo": "Full-time", "ID": "2987296", "Buscado": "Centro de Estudios Clinicos", "Fecha": "2022-10-20 13:31:58", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo", "descripción": "¡Continúa tu carrera en un lugar desafiante, diverso, que garantiza la total accesibilidad y que te permite generar impactos significativos para el futuro de la medicina!\n\nSomos  una empresa líder en Investigación Clínica que presta servicios junto con los mejores laboratorios en todo el mundo. Ofrecemos una experiencia única para desarrollar tu talento y descubrir cómo serán los tratamientos del futuro.\nCon un equipo multidisciplinario, que abraza la inclusión y una red global que comparte las mejores prácticas y experiencias, trabajar en con nosotros contribuirá a tu proceso de crecimiento, incentivándote a dejar una huella única y distintiva en atenciones médicas.\n\nInvitamos a todos los candidat@s interesados, que cumplan con los requisitos señalados, a participar de nuestro proceso de selección, garantizándoles total confidencialidad y disposición a responder cualquier consulta por parte de nuestro equipo de selección de personal\n\nNos encontramos en búsqueda de ENFERMERAS PARA ONCOLOGÍA , para una sucursal externa y para nuestra área clínica. \n\nRequisitos Area Clínica:\n-Titulo en Enfermera \n- Experiencia en Oncología (trabajo con pacientes oncológicos)\n-Desde 4 años de experiencia laboral. Deseable experiencia en estudios clínicos.\n- $1.800.000 Liquido\n- Horario de oficina \n-Búsqueda de desarrollo contínuo y compromiso", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-en-estudios-clinicos-oncologicos-2987296"}, {"titulo": "Ingeniero de Abastecimiento Senior", "Tipo": "Part-time & Full-time", "ID": "2987158", "Buscado": "Empresa de Servicios", "Fecha": "2022-10-20 12:35:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Se necesita para la ciudad de Santiago Ingeniero de Abastecimiento Senior\nFunciones, a lo menos \n•\tFormación de acuerdos comerciales, los que se pueden clasificar como servicios, suministros y bienes, administración comercial de contratos,\n•\t Atiendan los requerimientos internos que existan en tiempo y calidad y por el lado de Administración comercial la Gestión sobre el acuerdo comercial asociada a los pagos acorde a los términos y condiciones acordados.\n•\tComo parte del resultado esperado la base es cumplir con los KPI del contrato que permiten asegurar el compromiso de cumplimiento KPI.\n•\tAgregar valor en el proceso a través del análisis, reportabilidad, mejora continua o generando sinergias con otros procesos que puedan existir, detección de alertas.\n•\tAtender la totalidad de los requerimientos dentro del alcance definido por el Cliente.\n•\tProporcionar informes consolidados \n•\tGestión de Planificación; Visión estandarizada de las actividades, hitos y plazos \n•\tGestión de Riesgos; Identificación y anticipación de riesgos y problemas. Análisis de impacto y propuestas de acciones de mitigación\n•\tGestión al Alcance; Evaluar los impactos de modificaciones al alcance del mismo.\n•\tGestión de costos; Control de costos incurridos vs presupuestos.\n•\tGestión de Seguimiento y control; Generar información de seguimiento (Reporting) necesaria, incluyendo el seguimiento de compromisos para cada nivel de gestión.\n\nRequisitos\n•\tIngeniero civil, Ingeniero  comercial o Ingeniero  Industrial \n•\tAl menos dos años de experiencia específica en manejo de contratos o administración de contratos, considerando revisión de estados de pago, KPI y polinomio de reajuste, finiquitos.\n•\tGestión de desviaciones contractuales\n•\tOffice nivel medio\n•\tConocimientos comprobados en JDE y Ariba Sourcing, Ariba Network\n•\tCursos en el ámbito Supply Chain\n•\tResidencia: Región Metropolitana", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-abastecimiento-senior-2987158"}, {"titulo": "Ayudante Producción", "Tipo": "Full-time", "ID": "2713813", "Buscado": "Renner Coatings Chile SpA", "Fecha": "2022-10-20 10:04:26", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "570000", "Duración": "plazo, luego indefinido", "descripción": "Ayudante Producción Día o Noche 4 vacantes que permite postulantes en el marco de la Ley  21.015 compatible con el trabajo. Contrato a plazo, luego indefinido. Empresa de pintura ruta 68 Pudahuel, cuenta con casino, casillero, camarines\n\n* Turno Día fijo de Lunes a viernes 07:30 a 17:00 con Bus Acercamiento desde Metro San Pablo (salida 07:00).\nSueldo $570.000 líquido.\n\n* Tuno Noche fijo de Lunes a Viernes 20:00 a 05:30 pero primero debe aprender trabajo en turno día.  Sin Bus Acercamiento.  Sueldo $670.000 líquido", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-produccion-2713813"}, {"titulo": "GUARDIA DE SEGURIDAD 5X2 MAIPU $420.000", "Tipo": "Full-time", "ID": "2987577", "Buscado": "INGETECH", "Fecha": "2022-10-20 17:15:42", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "420000", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 5X2 LUNES A VIERNES -> Renta líquida de $420.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tExtranjeros visa definitiva  \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor presentarse con documentación para postular de lunes a viernes desde las 09:00 horas a 13:00 horas y de 15:00 a 17:00 horas en Malaquías concha 070, 2 piso, comuna de Providencia, o enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / / 22-6537223\nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-5x2-maipu-420000-2987577"}, {"titulo": "Asistente administrativo", "Tipo": "Full-time", "ID": "2986871", "Buscado": "Duplex SA", "Fecha": "2022-10-20 09:44:38", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "700000", "Duración": "Plazo fijo, luego indefinido según evaluación", "descripción": "Duplex SA, busca para su departamento de operaciones, una  persona para asistente en el departamento de mantenciones, cuya responsabilidad será coordinar las visitas de nuestros técnicos a clientes en forma diaria,  control de viáticos de los técnicos y en general realizar  todas las funciones inherentes al cargo que se explicarán en entrevista presencial.\n\nEducación: Educación media completa ,técnico liceo comercial o similar.\n\nFormación: \nConocimientos y uso de herramientas como Word, Excel. \nDeseable Conocimiento en prevención de riesgos.\nDeseable haber trabajado en empresas de ascensores. Conocimiento general Norma ISO 9001\n\n\nHabilidades: \nOrdenado, disciplinado, responsable, detallista, proactivo, ágil y dinámico.\nAlta capacidad para aprender. \nTrabajo en equipo, observador, colaborativo. \nPuntual, Riguroso, estructurado, planificado, diligente, analítico, buen comunicador, capacidad de confección de informes\nBuena atención y relación con clientes", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2986871"}, {"titulo": "Vigilante, Guardia, conserje y/o Cuidador - Calama", "Tipo": "Full-time", "ID": "2845139", "Buscado": "BRINKS CHILE", "Fecha": "2022-10-20 17:06:03", "Ubicación": "Calama", "Categoría": "Seguridad", "descripción": "Empresa de logística y distribución de valores, requiere incorporar a VIGILANTES PRIVADOS, para su sucursal en Calama.\n\nRequisitos: \n•\tEnseñanza Media Completa\n•\tMayor de 21 años\n•\tExperiencia previa en áreas de Seguridad (No Excluyente)\n•\tDisponibilidad para trabajar bajo sistemas de turnos (Mañana y Tarde)\n•\tServicio Militar al día. (Eximido, convocado y se justificó, realizado) si no sabe su situación, por favor revisar en la siguiente página: //dgmn.cerofilas.gob.cl/\n•\tDisponibilidad para laborar turnos rotativos de 5x2 6x1\n•\tCancelamos bono de 500.000 a quienes posean el curso os10 de Vigilante Privado Vigente\n•       Cancelamos bono de 500.000 a quienes posean Licencia A4, A2 Ley Antigua o A5.\n\nBeneficios:\n•\tCursos de capacitación\n•\tBono de nacimiento\n\tBono escolar\n\tAguinaldo de navidad, fiestas patrias y vacaciones  \n•\tDescuentos asociados a la compañía", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-guardia-conserje-y-o-cuidador-calama-2845139"}, {"titulo": "Abogad@", "Tipo": "Part-time & Full-time", "ID": "2986935", "Buscado": "Abogados & Propiedades", "Fecha": "2022-10-20 10:13:21", "Ubicación": "Quilpué", "Categoría": "Profesionales y Técnicos", "Salario": "800000+ comision", "Duración": "indefinido", "descripción": "Abogados & Propiedades Ltda, oficina Quilpué, necesita abogado/a con al menos 1 año de titulación para oficina Quilpué.\nCon conocimiento en derecho civil principalmente, derecho de familia y constitución de sociedades.  Idealmente con especial conocimiento para confección de escrituras públicas  y otros tipos de contratos, y también con capacidad para resolución de asuntos administrativos.\nSe requiere que el postulante sea capaz de solucionar por sí los negocios encomendados. Proactividad, capacidad de liderazgo y resolución de conflictos.", "ref": "https://www.chiletrabajos.cl/trabajo/abogad-2986935"}, {"titulo": "SOLDADOR MIG", "Email": "contacto@abogadosypropiedades.cl", "ID": "2986896", "Buscado": "MONTELEC INGENIERÍA", "Fecha": "2022-10-20 09:54:19", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "Empresa que presta servicio a la minería requiere contratar SOLDADOR MIG :\nRequisitos:\n*Residencia en Antofagasta/Calama y alrededores (no excluyente)\n*Experiencia demostrable\n*Disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-mig-2986896"}, {"titulo": "Tecnico en Electricidad", "Email": "monterecluta20@gmail.com", "ID": "2987501", "Buscado": "CPersonas", "Fecha": "2022-10-20 16:32:41", "Ubicación": "San Bernardo", "Categoría": "Otros", "Salario": "690000", "Duración": "Plazo fijo, luego indefinido según desempeño", "descripción": "Importante empresa ubicada en el sector sur de San Bernardo, requiere Encargado en electricidad para trabajar en complejo industrial que cumpla con los siguientes requisitos. \n\nTécnico titulado en electricidad, experiencia demostrable de al menos un 1 año en Montaje eléctrico, canalización eléctrica, instalación de enchufes y luminarias, armado y montaje de tablero general y de distribución, electricidad monofásica y trifásica, puesta a tierra, deseables conocimientos en normativa SEC actual, trabajos en alturas, conocimientos en seguridad industrial y domiciliaria. Además, estar tener disponibilidad para realizar horas extras.\n\n Dentro de las habilidades, se requiere de una persona proactiva, con capacidad de resolución de problemas y trabajo en equipo, empática y responsable. \n\nSe ofrece: Renta Líquida $690.000, ticket de almuerzo en casino, caja de compensación, contrato a plazo fijo con posibilidades de pasar a indefinido.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-electricidad-2987501"}, {"titulo": "Se busca asistente de Bodega", "Tipo": "Full-time", "ID": "2987550", "Buscado": "Pailamilla e Hijos Limitada", "Fecha": "2022-10-20 16:54:41", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "450000", "Duración": "indefinido", "descripción": "Empresa dedicada al rubro del área eléctrica con sucursal en Antofagasta busca asistente de bodega\nhorario de lunes a viernes de 8:30 a 17:30\n labores a desempeñar:\n revisar correos electrónicos diarios y dar respuesta permanente según los requerimientos.\n recepcionar y codificación de productos.\n almacenar mercadería en espacios definidos y apoyar en rotulación y embalaje.\nexperiencia en área de bodega mínimo 2 años\nimportante ser responsable, puntual \nideal con licencia clase B , no es requisito", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-asistente-de-bodega-2987550"}, {"titulo": "(A004) JEFE ABASTECIMIENTO - Cartagena", "Tipo": "Full-time", "ID": "2984871", "Buscado": "Grupo El Alto", "Fecha": "2022-10-20 02:02:39", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Grupo El Alto, matriz de Migrin (Minería no metálica), Transmineral (Logística y Transporte), Agrícola Avícola San Sebastián (Huevos de hoy), busca:\n\n(A004) JEFE ABASTECIMIENTO - Cartagena\n\nSerá responsable de planear, ejecutar y controlar el proceso de abastecimiento y administración de las bodegas de la compañía, para contribuir al efectivo cumplimiento de las operaciones de las empresas clientes.\n\n• Ingeniería Comercial, Ingeniería Logística, Administración de Empresas o carreras afines.\n• Conocimientos de logística, control de inventarios, compras, administración de bodegas y manejo de personal.\n• Dominio avanzado de Excel.\n• Deseable manejo de SAP.\n• Excluyente, domicilio en el sector de Cartagena (San Antonio) o localidades cercanas.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/a004-jefe-abastecimiento-cartagena-2984871"}, {"titulo": "Ayudantes mantencion a sala de bombas de edificios", "Email": "postulaciones@inv-elalto.cl", "ID": "2986992", "Buscado": "GradoClima", "Fecha": "2022-10-20 10:40:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Si buscas un lugar donde puedas crecer, aprender y desarrollarte personal y laboralmente, donde el propósito de la empresa incluya tu bienestar, esta oferta es para ti. \nSomos GradoClima una empresa dedicada a la prestación de servicios a Edificios y área industrial, si quieres conocer más sobre nosotros visita nuestra página www.gradoclima.cl.\nNuestra empresa está ubicada en Camino del Cerro #1616, Comuna de Quilicura y los servicios son en terreno, contamos con una amplia flota de vehículos para el personal en terreno.\nNos encontramos en la búsqueda de una persona pro-activa con ganas de aprender y crecer en el rubro de las mantenciones, idealmente con conocimientos básicos sobre electricidad, bombas, hidráulica, mecánica, etc. (liceos industriales o cursos cortos)\nRequisitos:\n- Idealmente licencia de conducir clase b. \n- Enseñanza media completa. \n- Capacidad de trabajo en equipo, excelentes relaciones interpersonales y disposición.\n\nBeneficios:\n- Trabajo de lunes a viernes de 08 a 18 hrs.\n- Excelente ambiente laboral.\n- 2 días administrativos al año. \n- Día de cumpleaños libre.\n- Capacitación y formación constante para el crecimiento personal y de la empresa.\n\nSi estas interesado en postular, enviar cv a: solangeoyarce@gradoclima.cl, Fono: +569 62496656", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-mantencion-a-sala-de-bombas-de-edificios-2986992"}, {"titulo": "Asistente de venta, inventario y reposición", "Email": "solangeoyarce@gradoclima.cl", "ID": "2987274", "Buscado": "Comercializadora artículos", "Fecha": "2022-10-20 13:20:14", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "420000", "Duración": "Indefinido", "descripción": "Buscamos colaborador del sexo masculino (el trabajo requiere manipulación de elementos pesados), que sea proactivo y pueda mantener un local comercial ordenado, con stock permanente, bodega inventariada y asistencia de venta resolviendo consultas de clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-venta-inventario-y-reposicion-2987274"}, {"titulo": "ENCARGADO DE INFORMATICA", "Tipo": "Full-time", "ID": "2932031", "Buscado": "ADIS CHILE", "Fecha": "2022-10-20 14:13:10", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Se necesita encargado para soporte de hardaware y software", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-informatica-2932031"}, {"titulo": "Se Busca Practicante", "Tipo": "Full-time", "ID": "2987530", "Buscado": "ACVIIS SPA", "Fecha": "2022-10-20 16:46:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "de acuerdo a mercado", "Duración": "plazo fijo", "descripción": "Se busca practicante de la carrera Ingeniería en Electricidad, para trabajar en estudio de proyectos. \nRegión Metropolitana.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-practicante-2987530"}]