[{"titulo": "ADMINISTRATIVO SAP", "ID": "2690624", "Buscado": "SLI CONSULTORES", "Fecha": "2022-01-04 15:57:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Importante Centro de Distribución del rubro Automotor requiere Administrativo para el área de Administración con conocimiento de SAP y EXCEL para las siguientes funciones:\n\nGenerar ordenes de Trabajo, Facturar Servicios. canalizar requerimientos de compras de materiales, generar y validar informes de cobro, entre otras.\n\nhorario:\n\nde Lunes a Jueves: 08 a 17:30\nviernes de : 08 a 15:45\nCuenta con Casino\n\nRenta liquida: 500.000", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-sap-2690624"}, {"titulo": "MOTORISTA CON MOTO PROPIA", "Email": "reclutamientosli2019@gmail.com", "ID": "2628709", "Buscado": "SEDEXPRESS", "Fecha": "2022-01-04 17:27:58", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "480000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "¡¡¡BUSCAMOS MOTORISTAS!!!!\n\nEmpresa de Logistica busca motoristas que cuenten con moto propia para realizar gestiones dentro de toda la Región Metropolitana.\n\nSe ofrece un grato ambiente laboral , bencina diaria, pago de TAG, estabilidad laboral.\nhorario de lunes a viernes de 08:30hrs a 18:30hrs.\nPostula con nosotros,", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/motorista-con-moto-propia-2628709"}, {"titulo": "Mecánicos Servimec EST / Antofagasta", "Email": "nancy.arias@sedexpress.cl", "ID": "2689795", "Buscado": "Servimec EST", "Fecha": "2022-01-04 11:39:48", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "700.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda de  Mecánicos para trabajar en sucursal de Kaufmann \" ANTOFAGASTA \", Contratación por Empresa de servicios transitorios.\n\nFunciones: Desmontaje y montaje de componentes, apoyo técnico y servicios de mantenimiento.\n\nRequisito excluyente experiencia mínima de un año en cargos similares.\nRenta $700.000 líquidos\nJornada: 8:45 a 18:00 hr\n\nContratación por Empresa de servicios transitorios.\n\nCargo: MECÁNICO \"Responsable de realizar servicios de mantención y reparación a vehículos y componentes, utilizando en forma eficiente los recursos de la empresa (equipos, herramientas e insumos) y de acuerdo a las directrices de fábrica\".\n\nFunciones:\nSolicitar asistencia técnica al Jefe de Taller o a personal especializado, en caso que la falla requiera mayor capacidad técnica.\n• Solicitar herramientas y/o equipos especializados para la reparación de componentes.\n• Realizar las reparaciones señaladas en los presupuestos protegiendo los intereses del cliente y de la empresa, procurando cumplir con los tiempos establecidos por fábrica.\n• Actualizar continuamente sus conocimientos técnicos por medio de la asistencia o solicitud de capacitación técnica dentro de su área de especialización.\n• Mantener en buen estado los equipos y herramientas que están bajo su responsabilidad, utilizando en forma eficiente insumos utilizados en la reparación de fallas.\n• Registrar el desarrollo de tareas diarias en la OT y apoyar a otras áreas de la empresa cuando sea requerido.\n• Realizar reparaciones en terreno (Comisión de Servicio).\n• Trabajar en horarios flexibles o cambios de turnos de acuerdo a los requerimientos de la empresa.\n• Realizar las tareas diarias cumpliendo con los procedimientos de seguridad establecidos, participando en los planes de emergencia diseñados para la seguridad del área y de la empresa.\n• Mantener la limpieza y el orden en su puesto de trabajo y en todas las dependencias de la empresa.\n\nRequisitos:\n• Técnico Superior Mecánico o carrera afín.\n• Contar con al menos 1 año de experiencia en el cargo o similar.\n• Conocimiento Eléctrico\n• Computación Básica", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-servimec-est-antofagasta-2689795"}, {"titulo": "Recepción & Ventas", "Email": "postulacionesservimecspa@gmail.com", "ID": "2690330", "Buscado": "Empresa de Servicios", "Fecha": "2022-01-04 15:52:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Plazo fijo 3 meses,  luego indefinido en base a desempeño", "descripción": "¿Buscas una empresa con un buen ambiente de trabajo, moderna y con un grupo de jóvenes profesionales? esta búsqueda te puede interesar:\n\nNos especializamos en el asesoramiento a emprendedores en el comienzo de su negocio a través de nuestros servicios de oficina virtual, contabilidad y legal. Disfrutamos contribuir a que nuestros clientes den sus primeros pasos en su emprendimiento y logren crecer.\n\nEn este momento necesitamos una persona dinámica, entusiasta, con ideas emprendedoras, con estudio y experiencia en turismo y con un fuerte interés por ayudar a las personas, en nuestro caso a emprendedores.\n\nOBJETIVO DEL CARGO\n\n- Cotizar, Vender y hacer seguimiento a todas las oportunidades de venta que se presenten.\n- Atención presencial y telefónica de clientes y potenciales clientes.\n- Gestión de trámites de clientes y servicios\n- Gestión de firma de contratos de clientes.\n- Coordinación del uso de sala de reuniones.\n- Recepción y notificación de correspondencia a clientes.\n- Realización de trámites y gestión de documentación requeridos por la jefatura.\n- Administración de infraestructura de la oficina.\n- Administración de abastecimiento de insumos de oficina\n- Monitoreo de tendencias y competidores en el rubro.\n- La persona deberá velar por la calidad de servicio a clientes y asegurar la calidad de la entrega de nuestro servicio.\n\nREQUISITOS\n\n- Estudios de carreras de secretariado, turismo y carreras afines (No excluyente).\n- Manejo de Office nivel intermedio.\n- Carisma.\n- Excelente orientación al servicio.\n\n¿Por qué trabajar con nosotros como Asesor Comercial?\n\nBuscamos alguien con ganas y facilidad de aprender.\nOfrecemos un tremendo ambiente, con un equipo joven y multicultural.\nUbicación céntrica a pasos de Metro Pedro de Valdivia.\nContrato a 3 meses prolongable a indefinido según desempeño.\n\nEl horario de trabajo es de Lunes a Viernes de 8:30 a 18:30.", "ref": "https://www.chiletrabajos.cl/trabajo/recepcion-ventas-2690330"}, {"titulo": "Gerente de Zona remplazo por licencia medica", "Tipo": "Full-time", "ID": "2690738", "Buscado": "Venta Directa", "Fecha": "2022-01-04 16:46:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Buscamos a los mejores Especialistas de Ventas en Terreno para liderar equipos de venta.\n¡Si lo tuyo son las ventas y vibras por llegar a tus metas con el mejor equipo, este empleo es para ti!\n\nTus principales funciones serán planificar, organizar y ejecutar estrategias de motivación, capacitación, retención y crecimiento del canal, administrando y entrenando a tu equipo con el fin de alcanzar las metas de ventas. Los postulantes deben poseer disponibilidad inmediata y estudios técnicos y/o Universitarios, disponibilidad para trabajar en terreno, poseer vehículo propio y experiencia de al menos 3 años en cargos de Supervisor y/o Jefe de Ventas en terreno con personal a cargo, idealmente en industrias de Retail o afines.\n\nTenemos los mejores beneficios y te ofrecemos renta acorde al mercado.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-zona-remplazo-por-licencia-medica-2690738"}, {"titulo": "SE OFRECE PRACTICA PROFESIONAL", "Tipo": "Part-time & Full-time", "ID": "2689768", "Buscado": "INEGEMED SPA", "Fecha": "2022-01-04 10:31:07", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "150000", "Duración": "proyecto", "descripción": "SE BUSCA PERSONA PARA REALIZAR SU PRACTICA DE ING. ELECTRICA, ELECTRONICA  O INSTRUMENTACION, DE COLEGIO TECNICO, INSTITUTO O UNIVERSIDAD, LA IDEA ES QUE LA PERSONA SE PUEDA DESARROLLAR , SER UN APORTE A LA EMPRESA CON POSIBILIDAD DE SEGUIR LUEGO DE TERMINADA LA PRACTICA SEGÚN DESEMPEÑO.", "ref": "https://www.chiletrabajos.cl/trabajo/se-ofrece-practica-profesional-2689768"}, {"titulo": "MAESTRO GRAFICO", "Email": "ventas@ingemed.cl", "ID": "2689682", "Buscado": "FINGERS", "Fecha": "2022-01-04 09:56:11", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "550000", "descripción": "INSTALADOR   GRAFICO\nSe necesita persona para trabajar en el área gráfica, fabricación en taller e instalación en terreno.\n licencia de conducir “B” al día. (No excluyente)\n\n\nCertificado de antecedentes.\nDisponibilidad inmediata.\n\n\nSe ofrece:\nBuena ubicación de trabajo.\nContrato indefinido.\nHorario de 8:00 a 18:00 pm.\nPago de horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-grafico-2689682"}, {"titulo": "Tecnico Electrico", "Tipo": "Full-time", "ID": "2690785", "Buscado": "AUTOMATISMOS LAU LTDA", "Fecha": "2022-01-04 17:03:26", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa de Automatismos busca Tecnico Electrico\nExperiencia en automatización y control de accesos.\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto TECNICO y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2690785"}, {"titulo": "JORNALES LA REINA", "Email": "personal@ferrogroup.cl", "ID": "2689699", "Buscado": "AFA Asociados Ltda", "Fecha": "2022-01-04 13:21:27", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000 liquidos mas bonos", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "AFA asociados Ltda esta en busca para edificación ubicado en la comuna de la Reina ( Metro Príncipe de Gales) se requieren jornales de construcción. \nSe realiza contrato de trabajo con todas las garantías legales.\n500.000 líquidos mas bono de asistencia y bono por día sábado (cuando se requiera)\n(+56930547340)", "ref": "https://www.chiletrabajos.cl/trabajo/jornales-la-reina-2689699"}, {"titulo": "Operador de Caldera Vapor / Reemplazo Vacaciones Enero - Concepción", "Email": "elias.paredes.ep@hotmail.com", "ID": "2127675", "Buscado": "JOBCONSULTING", "Fecha": "2022-01-04 11:12:07", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Reemplazo vacaciones 3 semanas", "Tipo": "Full-time", "descripción": "Para nuestro cliente, empresa de Servicios Industriales, buscamos Operador certificado de calderas para operación y mantenimiento de Caldera de Vapor de alta presión en industria ubicada en Talcahuano. Como parte de sus funciones debe además operar y mantener planta de tratamiento de Aguas Servidas. Ambas funciones deberán ser acompañadas de su correspondiente reportabilidad e informes a su jefatura según procedimientos establecidos.\nRequisitos:\n* Certificado vigente para operación y mantención de Calderas de Vapor. DS N° 10\n* Estudios técnicos.\n* Conocimientos básicos de mecánica y química.\n* Conocimiento medio de manejo Office.\n* Experiencia mínima de 1 año en cargo similar.\n\nHorario de trabajo: De Lunes a Sábado.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-caldera-vapor-reemplazo-vacaciones-enero-concepcion-2127675"}, {"titulo": "RECLUTADOR MASIVO", "Email": "reclutamiento@jobconsulting.cl", "ID": "2690714", "Buscado": "SLI CONSULTORES", "Fecha": "2022-01-04 16:37:40", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa de Suministro de Personal, requiere reclutador con experiencia en reclutamiento Masivo a fin cubrir los requerimientos de personal de nuestro múltiples clientes.\n\npreferiblemente que tenga experiencia en reclutamiento de personal de Centros Logísticos y distribución como Operarios de Bodega y Producción, apiladores Eléctricos, operadores de Grúa, etc.\n\nDebe Ser una persona proactiva, capas de divulgar por todos los medios posibles las ofertas disponibles de Trabajo, (whatsapp, redes sociales, paginas de empleo) buen nivel de comunicación .\n\nSe requiere conocimientos de Excel\n\nHorario: de Lunes a Viernes de 08:30 a 18:00\n\nDisponibilidad para trabajar un fin de Semana al mes ( se paga adicional a la renta liquida Ofrecida)", "ref": "https://www.chiletrabajos.cl/trabajo/reclutador-masivo-2690714"}, {"titulo": "Community Manager", "Email": "reclutamientosli2019@gmail.com", "ID": "2650534", "Buscado": "Virus Publicidad", "Fecha": "2022-01-04 11:31:31", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Virus buscamos a un/una Community Manager, con 2 a 3 años de experiencia en redacción y planteamiento estratégico de contenido en RRSS.\nNuestros candidatos deben ser personas:\n•\tProactivas, con excelente ortografía, ordenado, creativo y muy buena onda. \n•\tExperiencia trabajando en planificación y estrategia en medios digitales.\n•\tEstudios de Publicidad o carrera afín.\n•\tExperiencia en retail (No excluyente) , si es en moda mejor aún.\nResponsabilidades:\n•\tRedacción y generación de contenidos para redes sociales. \n•\tEntrega de reportes de RRSS que permitan un mejoramiento en la creación de contenido más relevantes para la audiencia.\n•\tEstar al día con las tendencias, nuevos formatos e insights.\n•\tServicio SAC (servicio de atención al cliente) en cuentas de RRSS. \nSueldo ofrecido:  desde $700.000 \nSi calzas con este perfil envíanos un mensaje a jcawad@viruspublicidad.cl. ¡Te esperamos en Virus!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2650534"}, {"titulo": "Técnico Operación y Mantenimiento/Electromecánico - Región Metropolitana", "Email": "jcawad@viruspublicidad.cl", "ID": "2641394", "Buscado": "Confidencial", "Fecha": "2022-01-04 10:31:22", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo - Indefinido.", "descripción": "Se busca Técnico en Operación y Mantenimiento, para la Región Metropolitana.\n\nRequisitos:\n\n- Técnico nivel medio o superior en electricidad, electromecánica, telecomunicaciones o afín.\n- Conocimiento en Obras Civiles.\n- Contar con Licencia Clase B.\n\nConocimiento Deseable, puede ser en cualquiera de las mencionadas a continuacion:\n\n- Experiencia en electromecánica.\n- Experiencia en sistemas de aire acondicionado.\n- Mantenimiento preventivo y correctivo de Grupos Generadores.\n- Diagnóstico y reparación de fallos en Grupos Generadores en producción.\n- Mantenimiento preventivo en equipos de energía, inversores, rectificadores, bancos de batería.\n- Experiencia trabajando en sitio celulares.\n- Experiencia en trabajo en altura, y equipos de RF y TX.\n\nSe ofrece:\n\n- Estabilidad Laboral. Proyecto de larga duración.\n- Seguro Complementario Salud.\n- Seguro de Vida", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-operacion-y-mantenimiento-electromecanico-region-metropolitana-2641394"}, {"titulo": "OPERARIO PRODUCCION, TURNO DIA - LO BOZA ($388.000)", "Tipo": "Full-time", "ID": "2690042", "Buscado": "ARHGROUP", "Fecha": "2022-01-04 13:05:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "FIJO", "descripción": "Importante empresa dedicada al rubro de fabricación de alimentos está en busca de operarios de producción turno día.\n\nDentro de sus tareas estará:\n- Labores destinada a línea de producción de alimentos.\n- Etiquetado de productos.\n\nHorario:\n- Lunes a viernes de 07:00 a 16:30\n\nRenta:\n- $388.000. + horas extras + Turno extra por el sábado ($20.000). Alcance líquido $488.000\n\nBeneficios:\n- Poder pasar a planta con aumento de sueldo después de los 7 meses.\n- Afiliado a Caja de compensación.\n- Bono $20.000 por 4 turnos extras al mes\n\nUbicación Pudahuel (Lo Boza)\nNo se necesita experiencia, ideal vivir cercano a Pudahuel", "ref": "https://www.chiletrabajos.cl/trabajo/operario-produccion-turno-dia-lo-boza-388000-2690042"}, {"titulo": "Contador", "Tipo": "Full-time", "ID": "2690352", "Buscado": "Hacienda Inmobiliaria", "Fecha": "2022-01-04 13:31:57", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1000000", "Duración": "Plazo fijo", "descripción": "En Hacienda inmobiliaria nos encontramos constante creciendo como equipo por eso buscamos a un contador que se encargue de los procesos contables de nuestra empresa\n\nFunciones:\n\n• Preparar los análisis de cuenta correspondiente a las empresas que tenga a su cargo.\n\n• Revisar declaraciones IVA de las empresas a cargo.\n\n• Revisar fondos a rendir de cada sociedad y realizar seguimiento.\n\n• Revisar ingresos o facturas de venta de las empresas a su cargo.\n\n• Cálculo de Renta Líquida Imponible e impuestos diferidos.\n\n• Cálculo comisión Fija y Variable (sólo Fondo).\n\n• Control cuentas empresas relacionadas\n\n• Responder ante el requerimiento de los auditores externos de la revisión de los estados financieros mensuales\n\n• Informes de auditoría.\n\nRequisitos:\n\nSe requiere de 3 a 5 años de experiencia laboral en cargos similares.\nContador general de instituto o universitario (excluyente).\nConocimiento SOFTLAND\nConocimiento de office nivel medio-avanzado.\nHorario: Lunes a viernes de 9.00 hrs.a 18:00 hrs.\nTipo de puesto: Tiempo completo, Por contrato\n\nSalario: A partir de $1.000.000 al mes", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-2690352"}, {"titulo": "Ayudante F.O. ANTOFAGASTA", "Tipo": "Full-time", "ID": "2689817", "Buscado": "Empresa Confidencial", "Fecha": "2022-01-04 10:35:32", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Apoyo en  tendidos de cables Aereos y Subterraneos\nTrabajos en cámaras en aceras y calzadas\nOrdenamientos de Cables, Aereos y Subterraneos ( cámaras )", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-fo-antofagasta-2689817"}, {"titulo": "Técnico de Servicio (Copiapó/ Vallenar)", "Email": "pmarihual@icetel.cl", "ID": "2688552", "Buscado": "Worknow Chile", "Fecha": "2022-01-04 09:50:15", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Salario": "Entre $800.000 a $1.000.000", "Duración": "Plazo fijo luego Indefinido", "descripción": "Empresa de origen alemán enfocada en entregar sistemas y servicios para el suministro de aire comprimido destinado a la producción y a procesos industriales está en la búsqueda de Técnicos de Servicio para la cuidad de Copiapó o Vallenar. \nLa función principal del cargo es Cumplir con las labores designadas por el supervisor técnico en los equipos de la organización, principalmente compresores de aire a clientes que necesitaran la revisión y mantención de equipos. \n\nPrincipales Funciones \n- Responsable de realizar los trabajos encomendados por el Supervisor de Terreno. \n- Cumplir con los procedimientos de trabajo y protocolos Técnicos. \n- Asegurar la calidad del trabajo. \n- Cumplir con todos los requisitos de Calidad, Seguridad y Medio Ambiente.\n\nRequerimos\n - Título Técnico o profesional Eléctrico, Electromecánico o Hidráulico (Excluyente)\n - Experiencia de al menos 3 años en el rubro industrial, minero o similar.\n - Experiencia como Técnico de Servicio o similares. \n - Licencia clase B, antigüedad mínima de 3 años. (Excluyente) \n - Salud compatible para trabajar en minería. (Excluyente) \n - Residencia en Copiapó o Vallenar (Excluyente) \n\nOfrecemos: - Sueldo a convenir de acuerdo a experiencia del candidato. - Bono Inmediato sujeto a evaluación mensual. - Contrato plazo fijo y luego indefinido. - Seguro complementario. - Capacitaciones. - Estabilidad Laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-servicio-copiapo-vallenar-2688552"}, {"titulo": "Auxiliar de aseo Edificio en Las Condes", "Tipo": "Full-time", "ID": "2690399", "Buscado": "Avalos Administraciones", "Fecha": "2022-01-04 14:01:12", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$550.000", "Duración": "Inicio plazo fijo. Posteriormente indefinido", "descripción": "Se busca Auxiliar de Aseo para edificio en Las Condes. Jornada 45 horas semanales lunes a sábado. Sueldo líquido mensual $550.000. Enviar curriculum para agendar entrevista.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-edificio-en-las-condes-2690399"}, {"titulo": "Desarrollador Fullstack", "Email": "adm.eavalos@gmail.com", "ID": "2689956", "Buscado": "Kibernum S.A", "Fecha": "2022-01-04 11:06:00", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Kibernum en conjunto con su cliente aliado están en busca de un desarrollador fullstack responsable, comunicativo y con amplia capacidad de trabajar en equipo para ser parte de nuestro equipo.\n\nRequisitos:\n- Experiencia de a lo menos 2 años en javascript\n- Experiencia de a lo menos 2 años en html\n- Experiencia de a lo menos 1 año en java\n- Experiencia de a lo menos 2 años en database Oracl\n- Experiencia de a lo menos 2 años en angular\n- Experiencia de a lo menos 2 años en SOA\n- Experiencia de a lo menos 1 año en bitbucket\n\nRequisitos deseables:\n- Experiencia de a lo menos 2 años en sql server 2010\n- Experiencia de a lo menos 2 años en BPEL\n- Experiencia de a lo menos 2 años en Bamboo\n- Experiencia de a lo menos 2 años en atlassian tools\n\nOfrecemos:\n- Contratación indefinida.\n- Horario de trabajo de lunes a viernes de 08:45 a 18:45 hrs.\n- Modalidad remoto, pero con posibilidad de pasar a modalidad mixta si se llegase a requerir (Las Condes)\n- Beneficios: Seguro dental, Seguro de salud, Aguinaldo de fiestas patrias, Aguinaldo de navidad, Tarde libre de cumpleaños, Seguro por catástrofe, Permiso de días adicionales por fallecimiento de familiar directo, bono de permanencia, Capacitaciones ad hoc, etc.\n\nInteresados enviar CV, indicando el cargo al cual postula, disponibilidad, pretensiones de renta y referencias laborales a noelia.barrera@kibernum.com\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-2689956"}, {"titulo": "AUXILIAR DE ASEO VOLANTE TURNO TARDE", "Email": "noelia.barrera@kibernum.com", "ID": "2558572", "Buscado": "(25 HORAS SEMANALES)", "Fecha": "2022-01-04 10:28:26", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "300000", "Duración": "Plazo Fijo y luego Indefinido", "Tipo": "Part-time", "descripción": "BUSCAMOS LOS MEJORES AUXILIARES DE ASEO - VOLANTES \n\nREVISA NUESTRAS VACANTES Y POSTULA A LA MAS CERCANA A TU DOMICILIO, DOMINGO LIBRE EN TODAS NUESTRAS INSTALACIONES.\n\nTURNO B (25 HORAS SEMANALES)\n\nHORARIOS DE LUNES A VIERNES DESDE LAS 17:30 A 21:30, SABADOS DE 08:00 A 14:00\n\nSUELDO 300.000 + BONO DE INCORPORACION DE $30.000\n\nComunícate con nosotros  al wasap    +56994091292  para coordinar entrevista.\nENTREVISTAS DE LUNES A VIERNES DESDE LAS 09:00 A 17:00 EN CIRUJANO GUZMAN #27, PROVIDENCIA, METRO MANUEL MONTT\n\nDOCUMENTACIÓN OBLIGATORIA\n- Certificado de Antecedentes\n- Certificado de Residencia\n- Certificado afiliación AFP\n- Certificado afiliación FONASA\n- 6 Ultimas cotizaciones \n- Seguro COVID-19 empleador anterior \n- Fotocopia de carnet. (PERMANECIA DEFINITIVA O TEMPORARIA EN TRAMITE VIGENTE)", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-volante-turno-tarde-2558572"}, {"titulo": "Ingeniero Constructor o Civil", "Email": "recluta@asi.cl", "ID": "2690792", "Buscado": "FERROMINING LTDA", "Fecha": "2022-01-04 17:05:35", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa de Ingenieria y Construcción busca Ingeniero Constructor o Civil para Oficina Técnica\nEn Oficina Central Santiago\nEnviar correo a personal@ferrogroup.cl\nIndicando en Asunto OFICINA TECNICA y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-constructor-o-civil-2690792"}, {"titulo": "Operaria de producción", "Email": "personal@ferrogroup.cl", "ID": "2690504", "Buscado": "Innova Alimentos", "Fecha": "2022-01-04 20:20:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "380.000 LIQUIDO", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "SOMOS UNA EMPRESA DE ENVASADO DE ALIMENTO, UBICADA EN QUILICURA Y NOS ENCONTRAMOS EN LA BUSQUEDA DE 2 PERSONAS PARA FORMAR PARTE DE NUESTRO EQUIPO DE TRABAJO.\n\nHORARIOS DE TRABAJO: LUNES A VIERNES DE 8:00 A 17:30\n\nCONTRATO DE TRABAJO A PLAZO FIJO CON POSIBILIDAD DE CONTRATO INDEFINIDO..\n\nSUELDO DE 380.000 PESOS LIQUIDO\n\nINTERESADO ENVIAR CV a contacto@innovaalimentos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/operaria-de-produccion-2690504"}, {"titulo": "JEFE DE LOCAL COMIDA RÁPIDA PTE ALTO", "Email": "contacto@innovaalimentos.cl", "ID": "2637044", "Buscado": "Sociedad Moya Caviedes Spa", "Fecha": "2022-01-04 00:19:55", "Ubicación": "Puente Alto", "Categoría": "Operarios", "Salario": "380000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Funciones:\n• Completar los registros del sistema de administración del local.\n• Llevar una actualización de las metas establecidas y sus niveles de cumplimiento.\n• Hacer un seguimiento del cumplimiento de indicadores del cliente incógnito.\n• Alinear a su asistente en las tareas y responsabilidades que le correspondan.\n• Gestionar los resultados de indicadores en forma mensual.\n• Retroalimentar y motivar al equipo de trabajo.\n• Administrar personal.\n• Administrar sistema de turnos.\n• Programar compras.\n• Velar por el cumplimiento de procedimientos\nRequisitos:\n• Experiencia en cargo de jefatura\n• Disponibilidad para trabajar de Lunes a Viernes\nBeneficios:\n• Bonos en base a cumplimiento de metas\n• Grato ambiente laboral\n• Posibilidades de desarrollo profesional", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-local-comida-rapida-pte-alto-2637044"}, {"titulo": "COSMETOLOGA REEMPLAZO", "Email": "jefelocaldoggis@gmail.com", "ID": "2689678", "Buscado": "Clínica Estética Integral", "Fecha": "2022-01-04 09:53:30", "Ubicación": "Valparaíso", "Categoría": "Estética y Cuidado Personal", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "CLINICA AMMA DERMOÉSTETICA Y SALUD INTEGRAL, CASA MATRIZ LA LIGUA Y SUCURSAL QUILLOTA. REGIÓN DE VALPARAÍSO.\n\nPARA REEMPLAZO  POR VACACIONES DESDE EL 31 ENERO\n️‍ SE BUSCA \n1 COSMETÓLOGA TITULADA \nCon residencia en La Ligua o alrrededores\nCon disponibilidad para trabajar desde el 31 enero.\nINTERESADAS enviar CV Actualizado con pretensiones de renta al correo. seleccion@mhpartners.cl", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cosmetologa-reemplazo-2689678"}, {"titulo": "chofer repartidor", "Email": "seleccion@mhpartners.cl", "ID": "2690515", "Buscado": "Innova Alimentos", "Fecha": "2022-01-04 20:20:58", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450.000 liquido", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de envasado de alimento, ubicada en Quilicura, sector Buenaventura/san Ignacio, busca Chofer repartidor con y sin experiencia.\n\nFUNCIONES:\n- Picking y preparación de pedidos\n- Entrega  y descarga de pedidos a diversos clientes.\n- Orden y mantención de limpieza de vehículo\n\nHORARIOS:\nlunes a viernes 8:00 - 17:30 /\nposibilidad de realizar horas extras.\n\nIMPPORTANTE postulantes que viva en comunas: QUILICURA - INDEPENDENCIA - CONCHALI - RENCA - HUECHURABA.\n\nINTERESADOS ENVIAR CV A contacto@innovaalimentos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-2690515"}, {"titulo": "Operador de Maquina de envasado", "Email": "contacto@innovaalimentos.cl", "ID": "2690499", "Buscado": "Innova Alimentos", "Fecha": "2022-01-04 20:20:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000 liquido", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de envasado de alimento, ubicada en Quilicura, sector Buenaventura/san Ignacio, busca Operador de máquina con y sin experiencia.\n\nFUNCIONES:\n- Velar por el buen funcionamiento de la maquinaria en la línea de producción\n- Limpieza y sanitización del área\n- Registro diario de la elaboración del envasado\n-Informar y reportar sobre el funcionamiento de la máquina.\n\nse ofrece contrato para poder optar o postular a IFE laboral.\n\nREQUISITOS:\n-Capacidad de resolución inmediata\n-Capacidad para identificar fallas de la maquina\n-conocimiento en mecánica básica\n\n\nHORARIOS:\nlunes a viernes 8:00 - 17:30 /\nposibilidad de realizar horas extras.\n\nIMPPORTANTE postulantes que viva en comunas: QUILICURA - INDEPENDENCIA - CONCHALI - RENCA - HUECHURABA.\n\nINTERESADOS ENVIAR CV A contacto@innovaalimentos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-maquina-de-envasado-2690499"}, {"titulo": "Ayudante de Elaboracion de Empanadas", "Email": "contacto@innovaalimentos.cl", "ID": "2690276", "Buscado": "Empanadas Matias", "Fecha": "2022-01-04 13:04:01", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa de elaboración de empanadas se encuentra en la búsqueda de ayudantes para elaboración y atención de publico de la misma. (puede ser hombre y o mujer)\nNo se precisa experiencia, solo que tenga buena disposición y ganas de aprender. Que sea proactivo, responsable.\n\nSe ofrece buen ambiente laboral y Salario.\nPersonas que residan de preferencia en Quilpué o Villa alemana.\n\nInteresados por favor enviar CV al correo empanadasmatiasspa@gmail.com\nEnviar pretensión de sueldo.\nTener pase de movilidad al día.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-elaboracion-de-empanadas-2690276"}, {"titulo": "Maestros Soldadores, Armadores y Ayudantes", "Email": "empanadasmatiasspa@gmail.com", "ID": "2689992", "Buscado": "Vermetal Ltda", "Fecha": "2022-01-04 11:20:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650.000 - 500.000 - 400.000", "Duración": "Plazo Fijo e Indefinido", "Tipo": "Full-time", "descripción": "Al sueldo Liquido ofrecido,  se suma una Asignación de Movilización de $ 45.000.-  \nEl Horario de trabajo es de Lunes a Viernes de 08:00 a 13:00 y de 13:45  a 17:45 hrs.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-soldadores-armadores-y-ayudantes-2689992"}, {"titulo": "ADMINISTRATIVO RR.HH Y GESTION PUDAHUEL", "Email": "eli.aguayo@vermetal.cl", "ID": "2690667", "Buscado": "SLI CONSULTORES", "Fecha": "2022-01-04 16:17:51", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa de Servicios de Suministro de Personal, requiere Administrativo de RR.HH y gestión de Personal para Laborar en Centro de Distribución Ubicado en Sector ENEA, Pudahuel.\nLas Funciones Principales se derivan en el control de Personal y sus procesos Administrativos:\nControl de Ingreso\nreportes de Ingreso y egreso\nControl de Asistencia\nrenovación de Contratos\ncontrol de Entrega de EPP\nComunicación constante con los clientes.\n\nhorario de Lunes a Viernes \nDebe tener disponibilidad de Trabajar un fin de Semana al mes. (este se paga adicional a la renta liquida ofrecida)\n\nrequisito indispensable: Excel  Intermedio", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-rrhh-y-gestion-pudahuel-2690667"}, {"titulo": "Técnico Mantenedor - Técnico Avanzado", "Email": "reclutamientosli2019@gmail.com", "ID": "2690721", "Buscado": "Malbec S.A.", "Fecha": "2022-01-04 16:38:09", "Ubicación": "La Unión", "Categoría": "Otros", "Salario": "500.000-600.000 Técnico Mantenedor;...", "Duración": "Plazo, y posterior a período de prueba, indefinido", "Tipo": "Full-time", "descripción": "Se busca Técnico Mantenedor  - Técnico Avanzado en climatización (aire acondicionado) para La Unión que:\n\n· Sepan hacer su trabajo, \n· Estén dispuestos a capacitarse permanentemente,\n· Tengan interés profesional en labores técnicas,\n· Disponibilidad a viajar y pernoctar fuera de la Región,\n· Responsables y comprometidos, dispuestos a trabajar en equipo,\n· Orientados al trabajo Seguro y Medio Ambiente.\n\nRenta ofrecida \nTécnico Mantenedor 500.000-600.000\nTécnico Avanzado     700.000-800.000\n\nAdjuntar CV actualizado e indicar número de contacto.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mantenedor-tecnico-avanzado-2690721"}, {"titulo": "Promotores(as) / Vendedores(as)", "Email": "rolando.fuenzalida@malbec.cl", "ID": "2690226", "Buscado": "Consultora Virtus Laboral", "Fecha": "2022-01-04 12:41:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Promotores(as) / Gestores(as) de Ventas / Vendedores(as) \n\nEmpresa de productos electrodomésticos y Línea Blanca de alta gama, busca Gestor de Ventas con experiencia en retail y orientación al cliente.\nRequisitos:\n-Experiencia deseable en línea blanca, electrodomésticos o comercial.\n-Enseñanza Media Terminada\nSe ofrece:\n-Renta estimada entre $550.000 y 600.000 líquidos aprox. (sueldo base + comisiones)\n-Capacitaciones sobre procesos de venta y productos.\n-Lugar de trabajo: Santiago\n-Horarios de mall", "ref": "https://www.chiletrabajos.cl/trabajo/promotores-as-vendedores-as-2690226"}, {"titulo": "Instalador Grafica con Licencia clase B", "Email": "pmeneses@virtuslaboral.cl", "ID": "2507929", "Buscado": "PZP", "Fecha": "2022-01-04 01:40:19", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "500.000 mas horas extras", "Duración": "De planta permanente", "descripción": "Instalador Grafica Publicitaria, adhesivos , telas PVC, trabajo en altura , licencia conducir clase B.\nExperiencia comprobable.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/instalador-grafica-con-licencia-clase-b-2507929"}, {"titulo": "Ejecutivo(a) de Cuentas Publicitarias", "Tipo": "Full-time", "ID": "2690599", "Buscado": "MKT Street", "Fecha": "2022-01-04 15:48:09", "Ubicación": "Concepción", "Categoría": "Marketing y Publicidad", "Salario": "Base + Comisiones ($1.000.000...", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Somos una importante empresa de Marketing y Publicidad de la región del Bio-Bio. Estamos ubicados en el centro Concepción y buscamos a Ejecutivo(a) de cuentas publicitarias para incorporarse a nuestro equipo comercial.\n\nPrincipales funciones:\n\n1) Mantener y ampliar la cartera de clientes actual.\n2) Búsqueda de clientes potenciales\n3) Mantención y coordinación de campañas de agencias de publicidad\n4) Gestión de bases de datos en sistemas CRM/ERP\n5) Coordinación de trabajos con área de operaciones.\n\nRequisitos:\n\n1) Tener conocimientos sobre Marketing y Publicidad\n2) Contar con al menos 1 año de experiencia en ventas para empresas.\n3) Titulado de las carreras de Publicidad, Marketing, Relaciones Publicas o similar.\n\nSe ofrece:\n\n1) Estabilidad laboral\n2) Contrato de trabajo\n3) Buen clima laboral\n4) Posibilidades de proyección\n\nInteresados postular por este medio.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-cuentas-publicitarias-2690599"}, {"titulo": "Secretaria Administrativa", "Tipo": "Full-time", "ID": "2679837", "Buscado": "ODR INGENIERIA Y MONTAJES", "Fecha": "2022-01-04 11:38:20", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "Conversable", "Duración": "Plazo Fijo", "descripción": "Empresa necesita contratar secretaria administrativa, labor a desempeñarse en Maestranza ubicada en la comuna de Lampa, Santiago. (existe acercamiento desde estación de metro los libertadores). interesadas enviar curriculum vitae con pretensiones de renta.", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2679837"}, {"titulo": "TECNOLOGO(A) EN ALIMENTOS", "Email": "postulante@odringenieria.cl", "ID": "2667344", "Buscado": "CAI SA", "Fecha": "2022-01-04 12:05:10", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600.000", "Duración": "indefinido", "descripción": "Se necesita tecnólogo en alimentos y procesamiento para cadena de restaurantes ubicados en Santiago centro\nSe requiere estar capacitado para: Organizar la materia prima aplicando parámetros establecidos, además de estandarizarla en función de los requerimientos del producto final. Supervisar las etapas de las líneas de producción mediante las normativas establecidas, llenar y supervisar el cumplimiento de los requerimientos exigidos por la seremi de salud, así como el cumplimiento de los protocolos sanitarios de la empresa.\nSueldo líquido: 600.000", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-a-en-alimentos-2667344"}, {"titulo": "Ayudante de Mantención", "Tipo": "Full-time", "ID": "2629541", "Buscado": "Empresa Metalmecánica", "Fecha": "2022-01-04 09:51:14", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Importante Empresa de Metalmecánica busca incorporar a su equipo un AYUDANTE DE MANTENCIÓN\n\nQuien deberá realizar mantenciones preventivas y correctivas de máquinas, bajo la supervisión del Gerente de Producción,\n\nBuscamos :\nTécnico Mecánico Industrial\nConocimiento en mantenciones preventivas, correctivas.\nConocimiento en Sistema de Gestión de Calidad ISO 9001.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-mantencion-2629541"}, {"titulo": "DESARROLLADOR/CONSULTOR  SOA BPEL", "Email": "seleccion@assertive.cl", "ID": "2677135", "Buscado": "Consultora Tecnológica Aligare", "Fecha": "2022-01-04 09:58:56", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto", "descripción": "¡ Únete a nuestro equipo !\n\nEstamos en la búsqueda de un profesional senior con experiencia  en SOA Suite 12c para participar en célula de desarrollo.\n\nDentro de las funciones se destaca:\n\n-Tener entendimiento de las necesidades de negocio y diseñar las soluciones de acuerdo con dichas necesidades, considerando los tiempos planificados.\n-Asegurar que el desarrollo de los entregables sea consistente con el diseño establecido y aprobado por el cliente.\n-Asegurar que las liberaciones en los ambientes de certificación y productivo se realicen exitosamente.\n-Analizar y solucionar los problemas de carácter técnico asociados al desarrollo que se presenten a lo largo del proyecto.\n-Realizar desarrollos y mantención en tecnologías requeridas.\n\nConocimientos y habilidades:\n\n-SOA Suite 12c conocimiento en desarrollo de OSB, BPEL\n-Java Springboot\n-JavaScript\n-Proactivo, con capacidad de trabajar en equipo, orientación al cliente, alta capacidad analítica y resolución de problemas\n\nExperiencia 2 años\n\nDeseable certificación PMP o Scrum Master\n\nAdemás de trabajar 100% remoto y tenemos más beneficios como:\n\n-Seguro complementario de salud\n-Seguro de vida\n-Aguinaldos\n-Días Libres\n-Día Libre de Cumpleaños\n\nTe invitamos a revisar nuestra página web para que conozcas más sobre nuestra empresa en www.aligare.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-consultor-soa-bpel-2677135"}, {"titulo": "Instructores(as) de Manejo", "Tipo": "Full-time", "ID": "2421565", "Buscado": "Escuela de Conductores San", "Fecha": "2022-01-04 01:10:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000 - 600.000", "Duración": "Indefinido", "descripción": "Escuela de Conductores San Miguel requiere contratar interesados en desempeñarse como instructores(as) de manejo clase b que cumplan los siguientes requisitos: chileno(a) con cédula de identidad vigente, mayor de 25 años, con aptitudes en el área de la enseñanza y capacitación, con buena presencia y buena dicción, licencia de conducir vigente. No se requiere experiencia previa. Se ofrece capacitación. Enviar currículum.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/instructores-as-de-manejo-2421565"}, {"titulo": "Chofer clase B", "Email": "weavermariajose@gmail.com", "ID": "2628737", "Buscado": "FRIGOCER", "Fecha": "2022-01-04 17:28:29", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa del rubro cárnico, requiere incorporar a su\nequipo de trabajo Chofer clase B. Sus principales funciones serán:\n1. Realizar un correcto y oportuno despacho de la mercadería del\ncliente, dando cumplimiento a las normativas y procedimientos\nvigentes, establecidos dentro de la compañía . 2. Despacho de la\nmercadería de acuerdo a Ruta Asignada. 3. Planificar cargar y\ndescargar mercadería a despacho 4. Revisar estado del vehículo, e\nimplementos de trabajo antes de comenzar la jornada de trabajo. 5.\nReporte a jefe de producción y despacho sobre cualquier situación\nque se presente. 6. Reportar al encargado de despacho sobre el\nestado del vehículo 7. Limpieza del vehículo 8. Mantener el camión\nen óptimas condiciones mecánicas e higiénicas, considerando que\nse realiza entrega de alimentos. 9. Realizar rendición de gastos\ndiariamente. 10. Informar oportunamente cuando el vehículo\nrequiera de mantenciones, o corresponda realizar Revisión técnica.\n11. Mantener su documentación personal vigentes, ya sea cédula", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-b-2628737"}, {"titulo": "Asistente Contable.", "Email": "nancy.arias@sedexpress.cl", "ID": "2689769", "Buscado": "FERROMINING LTDA", "Fecha": "2022-01-04 10:27:17", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "e requiere Asistente Contable.\nDeseable con experiencia previa\nEnviar correo a personal@ferrogroup.cl\nindicando en CONTABLE y pretensiones de renta", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2689769"}, {"titulo": "Especialista de Producto Cosmetológico", "Email": "vchavez@ferromining.com", "ID": "2610187", "Buscado": "Torregal Chile", "Fecha": "2022-01-04 14:46:42", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo y Luego Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Equipamiento Medico Estético busca para su equipo de trabajo Especialista de Productos Cosméticos para desarrollar nueva línea en área comercial. Con experiencia mínima de 2 años en empresas del sector y en líneas de Cosmetología, Dermatología  y Estética. Se busca una persona con fuerte perfil técnico y  comercial: amable, autónoma, con buen trato, excelente relacionamiento con sus pares y con los clientes, con mucha iniciativa, proactividad y capacidad de trabajo en equipo. \n\nEsta persona tendrá como principal objetivo:\nRealizar las visitas diarias a los Clientes  asignados durante el ciclo para presentar la gama de productos, concretar la venta y gestionar todo el proceso respectivo.\n\n Formación: De preferencia Cosmetóloga o similar.\n\nOferta para cubrir Todo el País con sede en Santiago.\n\nInteresados enviar su CV al correo ana.diaz@torregal.cl indicando su pretensión de renta, experiencia, contactos de recomendación y la región en la que se ubica actualmente.", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-de-producto-cosmetologico-2610187"}, {"titulo": "Se busca practicante Publicidad", "Email": "ana.diaz@torregal.cl", "ID": "2690511", "Buscado": "Alive Music", "Fecha": "2022-01-04 15:07:04", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Según horas práctica", "Tipo": "Part-time", "descripción": "En el sello discográfico Alive Music requerimos de un o una practicante con habilidades creativas para diseñar e impulsar campañas publicitarias y planes de comunicación enfocadas en nuestros artistas y clientes, con dominio de marketing en redes sociales. Te invitamos a estar en primera línea de nuestra área de marketing.\n\nEn base a los tiempos que estamos viviendo, la modalidad de trabajo es hibrida, considera 4 días online y 1 solo día presencial (a definir por líder de área), por lo cual se requiere que disponga de los siguientes recursos para desempeñar las labores dentro del sello:\n\n- Computador que tenga acceso a internet\n- Celular\n\nEsta práctica profesional no contempla remuneraciones fijas, sin embargo, considera bonificaciones dependiendo de las asignaciones que tome el o la practicante.\n\nSi estás interesado o interesada favor adjuntar portafolio.\n\nTE ESPERAMOS.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-practicante-publicidad-2690511"}, {"titulo": "Operarios de Producción", "Email": "ignacioavila@alivemusiclabel.com", "ID": "2690523", "Buscado": "Bacoring", "Fecha": "2022-01-04 15:17:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$500.000 mas bonos e incentivos", "Duración": "Plazo Fijo 60 - Indefinido", "descripción": "Empresa con más de 20 años de historia en la fabricación de envases Premium para botellas de vino y productos para la industria gourmet. \nNuestro propósito es agregar valor a los productos de cada cliente, con un trabajo bien hecho, en equipo y con el orgullo de un producto de calidad.\nLa sustentabilidad es nuestra prioridad, con productos de madera proveniente de fuentes renovables, como también que nuestros trabajadores y la sociedad pueda prosperar a un futuro mejor.\nEl desarrollo de nuestros trabajadores es fundamental, así velamos por entregar condiciones que permitan un balance entre la vida y el trabajo. Con horario fijo sin horas extra, bonos e incentivos de producción para premiar la productividad. Capacitando en las labores a realizar y generando un ambiente agradable orientado al trabajo bien hecho y superación personal.\nAsí, el trabajador debe ayudar activamente en el proceso de producción, con un espíritu de aprendizaje, según las indicaciones de sus superiores, velando por la calidad, con la correcta utilización de herramientas y equipos, en conjunto al equipo de trabajo. Con el logro de estos objetivos se garantiza estabilidad y desarrollo al interior de la empresa.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-2690523"}, {"titulo": "Ayudante , Chofer instalaciones Publicitarias", "Tipo": "Full-time", "ID": "2662137", "Buscado": "pzp", "Fecha": "2022-01-04 08:40:32", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "450.000 mas Horas Extras", "Duración": "Indefinido", "descripción": "Ayudante , condiuctor licencia clase B , para instalaciones  Publicitarias.\nCon deseos de aprender rubro Publicitario", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-chofer-instalaciones-publicitarias-2662137"}, {"titulo": "LAVADORES DE VEHICULOS", "Tipo": "Full-time", "ID": "2469905", "Buscado": "ASI RETAIL LTDA", "Fecha": "2022-01-04 08:57:39", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "570000", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Nos encontramos en búsqueda de LAVADOR DE VEHÍCULOS  sector PARQUE ARAUCO\n\nHORARIO\n\nH1: Lunes a Viernes de 09:00 a 18:00 Hrs y Sábados de 08:00 a 14:00 / 1 hrs de colación\n\nREQUISITOS\n\nPoseer experiencia en lavado de vehículos\n\nLicencia de conducir CLASE B - no excluyente\n\nPro activo/a\n\nBuena disposición\n\n\n\nDOCUMENTACIÓN OBLIGATORIA\n- Certificado de Antecedentes\n\n- Certificado de Residencia\n\n- Hoja de vida del Conductor\n\n- Certificado afiliación AFP\n\n- Certificado afiliación FONASA\n\n- Ultimas cotizaciones\n\n- Fotocopia de carnet.\n\n- Certificado de Estudios.\n\nHorario de atención Lunes a viernes de 9:00 a 17:00. METRO MANUEL MONTT\n\nTipo de puesto: Tiempo completo, Por contrato, Indefinido\n\nSalario: $570.000 al mes\n\nAdemás al ingresar a trabajar con nosotros puedes acceder al IFE LABORAL \n¿CUÁL ES EL MONTO DEL SUBSIDIO AL NUEVO EMPLEO?\nHombres mayores de 24 años: 50% de su Remuneración Bruta Mensual, con tope de $200.000 mensuales.\nMujeres, jóvenes entre 18 y 24 años, hombres mayores de 55 años, personas con discapacidad debidamente certificada y asignatarios de pensión de invalidez: 60% de la Remuneración Bruta Mensual, con tope de $250.000 mensuales.\nREQUISITOS:\n1. Tener un nuevo contrato de trabajo a partir del 01 de agosto de 2021.\nPara validar que se trate de un nuevo contrato, SENCE revisará las cotizaciones previsionales de los 3 meses antes del inicio del contrato para verificar que no tenga cotizaciones con el mismo empleador por el cual usted solicita este beneficio.\n2. Para otorgar este subsidio, se deben tener al menos declaradas las cotizaciones desde el inicio del contrato (Pensión y Salud).\n¿CUÁL ES EL MONTO DEL SUBSIDIO AL NUEVO EMPLEO?\nHombres mayores de 24 años: 50% de su Remuneración Bruta Mensual, con tope de $200.000 mensuales.\nMujeres, jóvenes entre 18 y 24 años, hombres mayores de 55 años, personas con discapacidad debidamente certificada y asignatarios de pensión de invalidez: 60% de la Remuneración Bruta Mensual, con tope de $250.000 mensuales.\nhttps://www.subsidioalempleo.cl/IFELaboral/index.html", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/lavadores-de-vehiculos-2469905"}, {"titulo": "Analistas Devops", "Email": "recluta@asi.cl", "ID": "2681379", "Buscado": "Valor Unico Ltda", "Fecha": "2022-01-04 13:39:40", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Analista DevOps;  es un rol orientado al soporte y gestión de pipelines.\n\n•\tProfesión: Ingeniero o Técnico Informático.\n•\tDeseable Experiencia en desarrollo de SW \n•\tCliente: Importante banco de la Región Metropolitana\n•\t\n•\tConocimientos técnicos en:\no\tMetodologías de desarrollo tradicional y ágil.\no\tIntegración y Despliegue continuo \no\tJenkins o alguna herramienta para Integración y Despliegue Continuos\no\tBitbucket, Git", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/analistas-devops-2681379"}, {"titulo": "Chofer Operador camión Pluma", "Email": "cecilia.ramirez@valorunico.cl", "ID": "2690859", "Buscado": "FERROMINING LTDA", "Fecha": "2022-01-04 17:28:35", "Ubicación": "Antofagasta", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa   Ferromining Ltda     en busca  de chofer operador camión pluma    con residencial en Iquique/ Antofagasta    enviar cv con pretensiones de renta  personal@ferrogroup.cl  asunto Operador Pluma", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-operador-camion-pluma-2690859"}, {"titulo": "Chofer Operador camión Pluma", "Email": "personal@ferrogroup.cl", "ID": "2690828", "Buscado": "FERROMINING LTDA", "Fecha": "2022-01-04 17:19:40", "Ubicación": "Iquique", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa Ferromining Ltda   esta en busca es chofer operador camión pluma  con residencia en Antofagasta / Iquique   enviar cv  con pretensiones de renta \n\nAsunto Chofer Operador Camion Puma", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-operador-camion-pluma-2690828"}, {"titulo": "Maestro(a) de cocina", "Email": "personal@ferrogroup.cl", "ID": "2218683", "Buscado": "Gastronomica los vikingos", "Fecha": "2022-01-04 13:19:08", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se requiere maestro de cocina con, al menos, 2 años de experiencia en restaurantes: cuarto frío, cuarto caliente y repostería.\nSe busca responsabilidad, compromiso, limpieza, orden, atención al detalle, trabajo en equipo, ganas de aprender nuevas recetas y técnicas.\nHorario continuado de 12 a 23 hrs (puede variar, sujeto a toque de queda), de lunes a domingo (turno 6x1, 2 domingos libres al mes, pago de horas extras, almuerzo incluido, uniforme al pasar a contrato, elementos de protección personal y otros).\nSe empieza una semana a prueba (pago con boleta a honorarios), luego contrato a plazo fijo y, finalmente, indefinido. Oportunidad de crecimiento dentro de la empresa.\nDisponibilidad inmediata, Santiago centro. \nExtranjeros con papeles al día.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-a-de-cocina-2218683"}, {"titulo": "Operador de Máquinas y Herramientas Antofagasta", "Tipo": "Full-time", "ID": "2690502", "Buscado": "Ingeniería, desarrollo y", "Fecha": "2022-01-04 15:02:20", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Fijo", "descripción": "Importante empresa que presta servicios al sector minero, requiere contratar a operador de maquinas y herramientas para realizar las siguientes funciones:\n\n-\tRealiza el mantenimiento y reparación de las máquinas, con el fin de mantener y garantizar el buen    funcionamiento de las mismas. Pule, taladra, ajusta y da forma a piezas en diferentes tipos de materiales.- \n-\tFabrica piezas cilíndricas, radiales, concéntricas y excéntricas y toda clase de roscas, dentro de las tolerancias mínimas.- Hace orificios y canales en el material según lo requiere el caso.-\n-\tDefinir e interpretar secuencias de fabricación para el mecanizado de piezas en tornos paralelos.-\n-\tFabrica partes mecánicas de acuerdo a las especificaciones indicadas por su superior.- \n-\tIdentificar las herramientas de corte empleadas en el torneado de piezas.\n-\tPrepara máquinas, herramientas, materiales y equipos, realizando trazados, cálculos, introducción y ajuste de los parámetros que intervienen en el mecanizado, en base a los procesos de fabricación y normas de seguridad establecidas.-\n-\tEstablece procesos operativos de mecanización, tratamiento, montaje de conjuntos mecánicos o acoplamientos, verificación de piezas, elección de materiales y herramientas que intervienen en el proceso, según normas de fabricación y sistemas de seguridad establecidos.-\n-\tRealiza operaciones de mecanizado con máquinas-herramientas convencionales, siguiendo las técnicas adecuadas y comprobando que las piezas obtenidas en las distintas fases de trabajo se ajustan a las cotas, tolerancias y acabados superficiales propuestos en el plano.\n-\tDetermina los parámetros de corte que intervienen en las distintas operaciones de torneado.\n-\tEstablece la secuencia de operaciones en el torneado de piezas mecanizadas.\n-\tRealizar Mediciones de piezas y conjunto mecánicos, para realizar liberación de componentes del área mecanizado para posterior ensamble.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-maquinas-y-herramientas-antofagasta-2690502"}, {"titulo": "Bodeguero Asistente", "Tipo": "Full-time", "ID": "2689865", "Buscado": "Comercializadora Dans", "Fecha": "2022-01-04 10:48:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "por contrato", "descripción": "Empresa de importación de productos cosméticos ubicado en la comuna de Independencia, busca Bodeguero asistente para que realice las siguientes actividades:\n\n- Mover, clasificar, ordenar y trasladar distintos productos de área cosmética y de belleza\n- Registrar ingresos y salidas de materias de productos\n- sellar cajas, etiquetar cajas.\n- empaquetar\n- realizar inventario de especies\n- Mantener el orden, limpieza y aseo de todas las áreas de trabajo\n-todas las labores necesarias para llevar adelante su trabajo.\n___\nSon solo 40 horas semanales, repartidas de lunes a viernes, de 09:00 a 18:00 horas.\n1 hora de colación.\nno se trabajan horas extras, ni fines de semana.\n_____\nel sueldo es de 400.000 pesos líquidos.\n\nBuscamos a personas responsables y comprometidas con el trabajo y el cumplimiento de las tareas.\n- Ideal experiencia en empresas del ramo.\n- Enseñanza media completa\n_____\nDomicilio de preferencia en la comuna de Independencia o cercanías.\n_____\nSe exige, pase de movilidad o Examen PCR negativo, para iniciar las labores, en caso de realizarse el examen, el dinero del examen será reembolsado por la empresa.\n\nTipo de puesto: Tiempo completo, Por contrato", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-asistente-2689865"}, {"titulo": "eléctrico proyectista", "Email": "contratacionesenviatucv2021@gmail.com", "ID": "2690769", "Buscado": "AUTOMATISMOS LAU LTDA", "Fecha": "2022-01-04 16:58:30", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "-Empresa de Soluciones Automaticas, necesita eléctrico proyectista\nIdeal experiencia no inferior a 2 años\nEnviar correo a personal@ferrogroup.cl\nIndicando PROYECTISTA y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/electrico-proyectista-2690769"}, {"titulo": "jefe garzones o maitre", "Tipo": "Full-time", "ID": "2690215", "Buscado": "San Francisco Lodge", "Fecha": "2022-01-04 12:38:44", "Ubicación": "Los Andes", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700.000- 1.200.000", "Duración": "indefinido", "descripción": "CARGO JEFE DE GARZONES O MAITRE\n¡¡ Atención!!\nImportante empresa dedicada al Hotel de montaña y turismo, situada a 30 minutos de Los Andes, Requiere incorporar a la empresa el cargo MAITRE\nFunciones del cargo:  \nVan desde la organización del equipo de trabajo, relaciones públicas, venta de productos, planificación del trabajo y lo más importante, que el restaurante u hotel funcione perfectamente.\nRequisitos:\n- Papel de Antecedentes \n- Rut chileno\n- Deseable vacunas Covid 19 al día (motivos de interactuar con clientes)\n- Educación mínima: Educación media  C.H/ Técnica\n- Años de Experiencia:   2 años de experiencia al cargo \n\nRenta:  $550.000 líquido más metas de ventas y participación en propinas\nEl bono de ventas que tienen los jefes de garzones ( actualmente hay 2) se otorgan segun las ventas que tengan los garzones. En promedio son de 300 mil pesos liquidos mensuales. Meses buenos podrian ser mas si se impulsan fuertemente las ventas del restaurant y bar. Adicionalmente el area se reparte equitativamente las propinas del area.\n\n*Los primeros  10 días remunerados a prueba  para conocer capacidades y sistema (pago Plazo Fijo $20.000 líquido)\n*10 días sin propina para conocer capacidades y decidir si es aceptado. Luego corren los bonos y las propinas.\nINTEGRATE A NUESTRO EQUIPO DE TRABAJO  \n  ¡TE ESPERAMOS!", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-garzones-o-maitre-2690215"}, {"titulo": "Nº 2669010 Anfitrión (a)", "Email": "h.c.opazo@gmail.com", "ID": "2669010", "Buscado": "GRUPO EXPRO", "Fecha": "2022-01-04 10:29:44", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "350.000", "Duración": "Reemplazo con posibilidad de renovar contrato", "Tipo": "Part-time", "descripción": "Importante entidad se encuentra en búsqueda de asistente administrativo para cubrir reemplazo de vacaciones con posibilidad de renovar y de quedarse sujeto a desempeño y vacante en la sucursal.\n\nPrincipales funciones:\n\nVer caja de compensación\nServicios financieros \nAtención al cliente \n\nRequisitos:\nPersona orientada al buen servicio y la atención al cliente.\n\nJornada: Media jornada en turno fijo mensual.", "ref": "https://www.chiletrabajos.cl/trabajo/no-2669010-anfitrion-a-2669010"}, {"titulo": "INGENIERO CIBERSEGURIDAD", "Email": "glugo@grupoexpro.cl", "ID": "2689227", "Buscado": "INFINITO CONSULTORES", "Fecha": "2022-01-04 17:06:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "descripción": "Nos encontramos en búsqueda de un Ingeniero Informático/Sistemas. Con experiencia de 4 a 5 años\nConocimientos generales: Inglés: escrito nivel medio-Linux / Windows\nManejo de Seguridad:  Antivirus y Firewall\nConocimientos específicos: Sistemas de ticketera, CMDB, gestión de activos- Comunicación por API REST- SQL-   Sistemas de Workflow / BPM\nResponsabilidades: \n-          Gestionar con diversas áreas internas y proveedores los diferentes aspectos técnicos que permitan interconectar los sistemas de la compañía con el sistema BPM\n-          Definir y/o corregir las entradas de configuración del sistema\n-          Revisión del cumplimiento de las funcionalidades del sistema respecto al diseño y especificaciones de sus componentes.\nInteresados enviar su CV actualizado y con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-ciberseguridad-2689227"}, {"titulo": "Sanitizador San pedro de la paz", "Tipo": "Full-time", "ID": "2689997", "Buscado": "Geovec", "Fecha": "2022-01-04 11:28:37", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "430.000 liquido", "Duración": "indefinido", "descripción": "Se busca sanitizador para planta industrial en san pedro de la paz. \n\n- Opción de trabajar tiempo completo o tiempo parcial\n- El trabajo consiste en la aplicación de productos sanitizantes en diversas zonas de la planta, donde trabaja personal.  \n- Empresa proporciona todos los implementos de seguridad, los equipos y químicos para sanitizar. \n- Se necesita gente responsable, con ganas de trabajar en una empresa sería y que cumpla los horarios establecidos\n- Horas extras opcionales\n- Se trabaja por turnos", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/sanitizador-san-pedro-de-la-paz-2689997"}, {"titulo": "Nº 2669016 Asistente", "Tipo": "Part-time", "ID": "2669016", "Buscado": "GRUPO EXPRO", "Fecha": "2022-01-04 10:30:03", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "350.000", "Duración": "Reemplazo con posibilidad de renovar contrato", "descripción": "Importante entidad se encuentra en búsqueda de asistente administrativo para cubrir reemplazo de vacaciones con posibilidad de renovar y de quedarse sujeto a desempeño y vacante en la sucursal.\n\nPrincipales funciones:\n\nVer caja de compensación\nServicios financieros \nAtención al cliente \n\nRequisitos:\nPersona orientada al buen servicio y la atención al cliente.\n\nJornada: Media jornada en turno fijo mensual.", "ref": "https://www.chiletrabajos.cl/trabajo/no-2669016-asistente-2669016"}, {"titulo": "Se necesita cocinero (a)", "Email": "glugo@grupoexpro.cl", "ID": "2396024", "Buscado": "Gastronomica RAC", "Fecha": "2022-01-04 09:05:41", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se necesita cocinero (a) para trabajo turnos diurnos (rotativos entre las 09:00 y 20:30 hrs) lunes a viernes y 1 sábado al mes, domingos no se trabaja\nEstudios técnicos en gastronomía.\nSueldo +  propinas.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-cocinero-a-2396024"}, {"titulo": "Se busca practicante Diseño Gráfico", "Tipo": "Part-time", "ID": "2690505", "Buscado": "Alive Music", "Fecha": "2022-01-04 15:04:13", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "Según horas práctica", "descripción": "En el sello discográfico Alive Music requerimos practicante de Diseño Gráfico con habilidades creativas para Branding (para artistas, clientes y marcas dentro del sello) y con la capacidad de liderar proyectos. Te invitamos a crear con nosotros.\n\nEn base a los tiempos que estamos viviendo, la modalidad de trabajo es híbrida, considera 4 días online y 1 solo día presencial (a definir por líder de área), por lo cual se requiere que disponga de los siguientes recursos para desempeñar las labores dentro del sello:\n\n- Computador que tenga acceso a Internet\n- Celular\n\nManejo de softwares:\n- Photoshop\n- Ilustrator\n- After FX\n\nEsta práctica profesional no contempla remuneraciones fijas, sin embargo, considera bonificaciones dependiendo de las asignaciones que tome el o la practicante.\nSi estás interesado o interesada favor adjuntar portafolio.\nTE ESPERAMOS", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-practicante-diseno-grafico-2690505"}, {"titulo": "Encargado de Atención (Runner)", "Email": "ignacioavila@alivemusiclabel.com", "ID": "2689975", "Buscado": "Fuente Mardoqueo", "Fecha": "2022-01-04 11:13:39", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$430.000 líquidos", "Duración": "Indefinido", "descripción": "Buscamos personal para Encargado de Atención (Runner) , con o sin experiencia (no excluyente) pero con fuerte motivación por el trabajo, la responsabilidad, la puntualidad y el respeto por los compañeros de trabajo y el ambiente laboral. También poseemos disponibilidad para modalidad Part-Time de sábados y domingos.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-atencion-runner-2689975"}, {"titulo": "JEFE DE LOGISTICA Y DISTRIBUCIÓN", "Tipo": "Full-time", "ID": "2690481", "Buscado": "EMPRESA RUBRO ALIMENTOS", "Fecha": "2022-01-04 14:48:48", "Ubicación": "Valdivia", "Categoría": "Logística / Distribución", "Salario": "1.500.000", "Duración": "Plazo  fijo a indefinido", "descripción": "IMPORTANTE EMPRESA RUBRO ALIMENTOS REQUIERE\nJEFE DE LOGISTICA Y DISTRIBUCIÓN PARA REGION DE LOS RIOS\n\nPrincipales responsabilidades:\n•\tLiderar equipo de trabajo\n•\tGestionar el almacenamiento y distribución de productos (clientes y sucursales)\n•\tGestionar flota de transportistas\n•\tCumplir con las metas de nivel servicio de la compañía.\n\nOrientamos nuestra búsqueda a profesionales o técnicos con experiencia en el área logística, y gestión de centros de distribución, liderando equipos y desarrollando rutas de transporte, idealmente en industria de alimentos, con una fuerte orientación al cumplimento de metas y trabajo en equipo.\n\nEnviar antecedentes y pretensiones de renta", "beneficios": ["Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-logistica-y-distribucion-2690481"}, {"titulo": "Community Manager", "Tipo": "Part-time & Full-time", "ID": "2690192", "Buscado": "Ortosantiago SPA", "Fecha": "2022-01-04 12:33:41", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "700000", "Duración": "Indefinido", "descripción": "En Nuestro Holding de empresas relacionadas con la salud, buscamos a un/una Community Manager, con 2 a 3 años de experiencia en redacción y planteamiento estratégico de contenido en RRSS.\nNuestros candidatos deben ser personas:\n• Proactivas, con excelente ortografía, ordenado, creativo y muy buena onda.\n• Experiencia trabajando en planificación y estrategia en medios digitales.\n• Estudios de Publicidad o carrera afín.\n• Experiencia en Salud (No excluyente).\nResponsabilidades:\n• Redacción y generación de contenidos para redes sociales.\n• Entrega de reportes de RRSS que permitan un mejoramiento en la creación de contenido más relevantes para la audiencia.\n• Estar al día con las tendencias, nuevos formatos e insights.\n• Servicio SAC (servicio de atención al cliente) en cuentas de RRSS.\nSueldo ofrecido: $700.000 (de acuerdo a Jornada Full o Part time)\nSi calzas con este perfil envíanos un mensaje a personaliodof@gmail.com ¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2690192"}, {"titulo": "ABOGADO EXPERIENCIA DERECHO REGULATORIO Y AMBIENTAL", "Email": "personaliodof@gmail.com", "ID": "2663023", "Buscado": "ACROTEL", "Fecha": "2022-01-04 10:49:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1500000", "Duración": "FIJO LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "Nuestro cliente Consultora Especializada en Infraestructura Sustentable requiere contratar a un abogado ( a), para integrar a su equipo de trabajo.\n\nRequisitos mínimos:\t\nMínimo 5 años de experiencia comprobable en derecho administrativo idealmente en empresas que desarrollan obras públicas y privadas \nConocimientos de materias derecho administrativo en materia de gestión ambiental, concesiones de obras publica y privadas. \nDominio del inglés avanzado oral y escrito. ( DESEABLE) \nConocimientos en temas de derechos de agua \nDisponibilidad inmediata\n\nBuscamos Candidatos \n•\tOrientación al resultado y alto nivel resolutivo de los temas bajo su atribución.\n•\tMetódico y ordenado, capacidad de dar seguimiento a las actividades bajo su responsabilidad. \n•\tCapacidad de aprendizaje, expectativas de crecimiento laboral y profesional.\n•\tCapacidad para potenciar el logro de los objetivos esperados, minimizando el margen de error.\n•\tCapacidad de colaborar y cooperar con los demás integrantes de su área de trabajo y con integrantes de otras áreas de la organización.", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-experiencia-derecho-regulatorio-y-ambiental-2663023"}, {"titulo": "Asistente Administrativa/o Área Operaciones TI ( Empresa de Informática)", "Email": "cv@acrotel.cl", "ID": "2682505", "Buscado": "Consultora Tecnológica Aligare", "Fecha": "2022-01-04 09:57:19", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo + indefinido", "descripción": "¡Únete a nuestro gran equipo de trabajo!\nEstamos en la búsqueda de un profesional para entregar apoyo de control y gestión a la gerencia de operaciones, con el objetivo de facilitar la gestión de ésta.\n\nLas funciones a realizar\n-Mantener la información que alimenta los indicadores de gestión de forma actualizada y generar reportería.\n-Seguimiento, asignación y cuadratura de horas de los profesionales de la gerencia.\n-Actualización de planilla de asignaciones de profesionales a los diferentes servicios, de acuerdo a información solicitada por el mismo profesional.\n-Realizar gestión para obtener y consolidar información de evaluaciones de desempeño de los profesionales.\n-Mantener actualizada información de los profesionales y servicios realizados en los medios que la empresa ponga disposición para este fin.\n-Verificar que el equipo cumpla con lo definido en el sistema de Gestión de Calidad de Aligare.\n-Asistir en la elaboración de documentos, estructura, procesos, minutas de reuniones, protocolos.\n\nConocimientos / habilidades requeridas:\n-Dominio de Office (Word, Excel, PowerPoint, Project).\n-Excelente ortografía y redacción.\n-Autonomía, iniciativa y rigurosidad. \n-Estructurado y organizado.\n-Eficiente organización del tiempo.\n-Comprometido y responsable.\n\nConocimientos / habilidades deseables:\n-Conocimientos en herramientas de planificación y control de proyectos.\n-Comprensión de lectura en inglés.\n\nCarrera técnica o profesional afín:\n-Administración.\n-Gestión y Procesos.\n-Informática.\n\nQué más?\n-Obvio! tenemos aguinaldos en fiestas patrias y navidad.\n-Seguro complementario de salud y de vida para ti.\n-Días libres.\n\nwww.aligare.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-o-area-operaciones-ti-empresa-de-informatica-2682505"}, {"titulo": "MECÁNICO - FAENA MARIA ELENA", "Tipo": "Full-time", "ID": "2620432", "Buscado": "GRANDLEASING", "Fecha": "2022-01-04 10:17:51", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "Indicar pretensiones de renta", "Duración": "Plazo fijo, indefinido", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de servicios un Mecánico idealmente con licencia clase A4 para su faena en Maria Elena, el postulante debe cumplir con el siguiente perfil:\n\nFunciones Principales:\n*Revisar y chequear las unidades.\n*Efectuar pruebas en ruta, para dar conformidad al trabajo realizado.\n*Realizar la mantención de unidades en los distintos talleres.\n*Trabajar en conjunto con la jefatura en la planificación de mantenciones.\n*Trasladar unidades por mantenciones preventivas y correctivas.\n*Entre otras.\n\nEl postulante debe cumplir con los siguientes requisitos:\n*Licencia de conducir A4 (no excluyente)\n*2 años de experiencia en mantención preventiva y correctiva de flotas livianas y pesada (camionetas, camiones).\n*Disponibilidad para trabajar en la comuna de Maria Elena, con una jornada de 7x7.\n\nBeneficios:\n*Crecimiento dentro de una gran empresa del área.\n*Almuerzo proporcionado en casino.\n*Afiliación a Caja de Compensación.\n*Seguro Complementario de Salud.\n\nInteresados Favor enviar su resumen curricular e indicar sus pretensiones de renta al siguiente correo: postulaciones@grandleasing.cl\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-faena-maria-elena-2620432"}, {"titulo": "Reemplazo Facturación y Cobranzas", "Email": "postulaciones@grandleasing.cl", "ID": "2690838", "Buscado": "COMERCIAL MERCURY MUSIC", "Fecha": "2022-01-04 17:21:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "acorde al mercado", "Duración": "Plazo fijo (1 mes y medio)", "descripción": "Importante empresa de instrumentos musicales y audio profesional, busca persona con amplio conocimiento contable para reemplazo desde el 17 de enero hasta el 28 de Febrero en labores de Facturación y cobranza.\n\nDebe cumplir con las siguientes requisitos:\n\n• Habilidades técnicas y de trabajo en equipo\n• Habilidades prácticas\n• Excelentes habilidades de resolución de problemas\n• Enfoque lógico, preciso y metódico\n• Conocimientos contables\n• Manejo nivel intermedio de módulos de Facturación y Cuenta corriente clientes y cobranzas\n\nOfrecemos\n• Grato ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/reemplazo-facturacion-y-cobranzas-2690838"}, {"titulo": "Macánico Automotríz", "Tipo": "Full-time", "ID": "2689840", "Buscado": "Felipe de Heeckeren", "Fecha": "2022-01-04 10:49:24", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "480000", "Duración": "Indefinido", "descripción": "Empresa del rubro mantenimiento Automotriz multimarca, ofrece trabajo a mecánicos que deseen integrarse a solida empresa el área con presencia en el mercado por más de 30 años.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/macanico-automotriz-2689840"}, {"titulo": "C++ Embedded Engineer", "Email": "lascondes@deheeckeren.cl", "ID": "2511600", "Buscado": "Innovo Gaming", "Fecha": "2022-01-04 09:15:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa del rubro del entretenimiento requiere C++ Embedded Engineer  para juegos electrónicos.\n\nPara nuestra empresa buscamos un nuevo Software Engineer ( Embedded Engineer ) quien deberá diseñar, desarrollar e implementar proyectos, aplicaciones tecnológicas y/o sistemas de información de acuerdo a los requerimientos del área a la cual pertenece y/o a las cuales presta servicio, estableciendo un diagnóstico de la necesidad de solución tecnológica y gestionando cada una de las fases del ciclo de vida de desarrollo, con el fin de lograr la integración con la arquitectura tecnológica, cumpliendo con los niveles de servicio establecidos por la organización. \n\n\nRequisitos:\n- Experiencia con lenguage C++.\n- Experiencia con SDL/OpenGL.\n- Experiencia avanzada con Linux.\n- Experiencia con arquitetura ARM.\n- Experiencia en lenguage C.\n- Conocimientos en Mysql, Git y PHP.\n\nExperiencia requerida\n3 años en cargos similares \n\nFunciones:\n- Desarrollo, Análisis, programación de sistemas\n- Trabajo bajo presión.\n- Trabajo en equipo.\n\nJornada Laboral: Lunes a viernes 09:00 a 18:00 hrs\n\nSe ofrece:\n- Contrato de 3 meses fijo y luego indefinido.\n- Renta mercado.\n\nwww.innovogaming.com", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/c-embedded-engineer-2511600"}, {"titulo": "Chofer clase A4", "Tipo": "Full-time", "ID": "2628677", "Buscado": "FRIGOCER", "Fecha": "2022-01-04 17:28:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "Indefinido", "descripción": "Importante empresa del rubro cárnico, requiere incorporar a su equipo de trabajo Chofer clase A4.\nSus principales funciones serán:\n1.\tRealizar un correcto y oportuno despacho de la mercadería del cliente, dando cumplimiento a las normativas y procedimientos vigentes, establecidos dentro de la compañía . \n2.\tDespacho de la mercadería de acuerdo a Ruta Asignada.\n3.\tPlanificar cargar y descargar mercadería a despacho \n4.  Revisar estado del vehículo, e implementos de trabajo antes de comenzar la jornada de trabajo.    \n5. Reporte a jefe de producción y despacho sobre cualquier situación que se presente. \n6. Reportar al encargado de despacho sobre el estado del vehículo\n7. Limpieza del vehículo \n8. Mantener el camión en óptimas condiciones mecánicas e higiénicas, considerando que se realiza entrega de alimentos. \n9. Realizar rendición de gastos diariamente.        \n10. Informar oportunamente cuando el vehículo requiera de mantenciones, o corresponda realizar Revisión técnica.           \n11. Mantener su documentación personal vigentes, ya sea cédula de Identidad, licencias de conducir o pago de infracciones.        \nAsí mismo deberá demostrar alta capacidad de trabajo bajo presión y organización. Responsable, proactivo y eficiente. Con al menos 5 años de experiencia en el cargo. \nOfrecemos integrarse a una empresa sólida en el mercado, con excelente ambiente laboral. Interesados enviar Curriculum Vitae especificando Pretensiones de Renta y contacto de referencia laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-a4-2628677"}, {"titulo": "Jefe de Grupo Torres de Telecomunicaciones, Puerto Montt", "Email": "nancy.arias@sedexpress.cl", "ID": "2690140", "Buscado": "Olitel", "Fecha": "2022-01-04 12:13:58", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "DESCRIPCIÓN DEL PUESTO\nProyecto Transmisión\n\nImplementación Indoor, Outdoor y puesta en marcha de equipamiento de transmisión de redes de telecomunicaciones (Microondas y terminales de Fibra Óptica)\n\n REQUISITOS\n•  Salud compatible para trabajos en altura física y geográfica. (Excluyente)\n\n•  Técnico Nivel superior o ingeniero en Telecomunicaciones, Eléctrico, Electrónico\n\n•  Licencia Clase B, Vigente (Excluyente)\n\n BENEFICIOS\nCaja Los Andes \nSeguro Complementario\nCobertura ACHS", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-grupo-torres-de-telecomunicaciones-puerto-montt-2690140"}, {"titulo": "Encargada de Recursos Humanos", "Tipo": "Full-time", "ID": "2644695", "Buscado": "FRIGOCER", "Fecha": "2022-01-04 17:28:10", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "650000", "Duración": "Plazo Fijo", "descripción": "Importante empresa dedicada a la producción y a la venta de\nproductos cárnicos, requiere incorporar una Encargada de RR. HH\npara la organización. Funciones: - Gestionar liquidaciones de\nsueldo, finiquitos, contratos e imposiciones - Apoyar al area de\nContabilidad y Finanzas - Realizar y proponer actividades\nrelacionadas al bienestar de los colaboradores - Realizar trámites\nen instituciones laborales y gestionar licencias médicas - Mediar en\nresolución de conflictos si se presentan y escuchar requerimientos\nde los colaboradores -Entregar reportes e información relevante a la\ngerencia sobre los RR.HH de la organización Requisitos: -\nExperiencia previa mínima de 3 años en funciones similares como\nEncargada de RR. HH -Estudios técnicos y/o universitarios acordes\nal cargo -Compromiso y lealtad hacia la organización -\nConocimientos contables Lugar de Trabajo: -Comuna de San\nMiguel, con cercanía al metro San Miguel. -Horario: Lunes a\nViernes, 8:30 a.m – 18:30 p.m", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargada-de-recursos-humanos-2644695"}, {"titulo": "COCINERO WOK", "Email": "cristian.gomez@frigocer.cl", "ID": "2430725", "Buscado": "Wok 71 SPA", "Fecha": "2022-01-04 15:04:34", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se abre vacante de cocinero con experiencia en preparaciones al wok: Vietnamita, Tailandesa. Contrato a tiempo completo de martes a sábado en jornada cena, perfil que buscamos; persona proactiva, con orden, limpieza y metódica en sus quehaceres. $500.000 + propina. Interesados enviar postular", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-wok-2430725"}, {"titulo": "Electromecánico Maquinaria Pesada", "Email": "reclutamientowok71@gmail.com", "ID": "2690866", "Buscado": "Empresa de San Bernardo", "Fecha": "2022-01-04 17:31:47", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo por 1 mes, luego 3 meses luego indefinido", "descripción": "Se necesita electromecánico de mantenimiento con experiencia demostrable en maquinaria pesada. \nExperiencia mínima 5 años. Estudios Superiores en INACAP, DUOC u otro similar.\nLugar de trabajo en planta, San Bernardo RM. Lunes a Viernes 08:30 a 18:00 hrs\n\nEnviar Curriculum con pretensiones de renta liquida, a bolsadetrabajo@exxan.cl", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-maquinaria-pesada-2690866"}, {"titulo": "Personal de Aseo 5X2 ( Mar - Sáb / 07:00 - 17:00)", "Tipo": "Full-time", "ID": "2690742", "Buscado": "Club Manquehue", "Fecha": "2022-01-04 16:43:04", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000", "Duración": "indefinido", "descripción": "Importante Club Deportivo ubicado en Vitacura se encuentra en búsqueda de  Personal de Aseo para trabajar en oficinas, baños y camarines, ideal con la experiencia en el área,  turnos de Martes a Sábado de 07:00 - 17:00 horas\n\nBeneficios:\n- Reajuste de IPC\n- Renta acorde al mercado\n- Turnos Fijos de mañana\n-  Uniforme\n- Seguro de Salud y Vida\n\nRequisitos:\n- Experiencia en el área", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-5x2-mar-sab-07-00-17-00-2690742"}, {"titulo": "Conductor A4 (10 y 15 ton)", "Tipo": "Full-time", "ID": "2689765", "Buscado": "Empresa de Transportes", "Fecha": "2022-01-04 10:49:43", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650.000", "Duración": "Plazo Fijo, luego indefinido.", "descripción": "Se buscan los mejores conductores para camión plano de 10 y 15 toneladas, para trabajar dentro de Santiago y en algunas ocasiones viajes fuera de Santiago V, VI, etc. \nTrabajo fijo de lunes a viernes de 8 a 17:00 hrs aprox.\nSe buscan personas RESPONSABLES, RESPETUOSOS Y PROACTIVOS.\nSUELDO FIJO 650.000 \nDISPONIBILIDAD INMEDIATA.\nCOMUNA SAN JOAQUIN.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-10-y-15-ton-2689765"}, {"titulo": "SE BUSCA ASISTENTE DE VENTAS CON CONOCIMIENTO ELECTRICO", "Email": "nicole.lagos.maco@gmail.com", "ID": "2515850", "Buscado": "Pailamilla e Hijos Limitada", "Fecha": "2022-01-04 16:46:19", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "indefinido", "descripción": "Empresa dedicada al rubro comercial de productos eléctricos y materiales para transformadores busca un asistente para área de ventas.labores a realizar son tomas de pedido de clientes, envío de cotizaciones y seguimiento para cierre de negocios, coordinar con otras áreas afines. \nmuy importa su puntualidad, buen vocabulario, pro-activo y abierto a aprender del rubro .", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-asistente-de-ventas-con-conocimiento-electrico-2515850"}, {"titulo": "JEFE DE POSTVENTA EQUIPOS DE TALLER MECÁNICO", "Tipo": "Full-time", "ID": "2690744", "Buscado": "CHILELIFT", "Fecha": "2022-01-04 16:45:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "950000", "Duración": "prueba 6 meses", "descripción": "Se necesita PROFESIONAL AFÍN PARA EL CARGO DE JEFE DE POSTVENTA DE EQUIPOS DE TALLER MECÁNICO\n\nPRINCIPALES RESPONSABILIDADES:\n\nDEFINIR, CREAR, GENERAR Y DIRIGIR LOS MECANISMOS, CRITERIOS Y/O PROCEDIMIENTOS\nNECESARIOS PARA QUE SE EJECUTEN DE MANERA EFICAZ Y EFICIENTE LAS SIGUIENTES ACTIVIDADES\nY CONTROLES QUE SE DEFINEN A CONTINUACIÓN.\n1.- PROGRAMACIÓN DE ACTIVIDADES SEMANALES Y DIARIAS\n1.1.- PROGRAMACIÓN Y PLANIFICACIÓN DETALLADA DE ACTIVIDADES PARA VISITAS, REHABILITACIONES Y SOLICITUDES A FÁBRICA\n1.2.- PROGRAMACIÓN DE COMPRAS (Y RETIROS EN PLAZA) DE INSUMOS Y RESPUESTOS PARA LOS TRABAJOS DEL ÁREA\n1.3.- PROGRAMACIÓN DE INSUMOS, HERRAMIENTAS Y EQUIPOS A INVENTARIAR SEMANALES Y DIARIOS\n1.4.- PROGRAMACIÓN DE LOS CONTACTOS TELEFÓNICOS, CORREO Y RRSS A CLIENTES PREVIO A EJECUCIÓN DE TRABAJOS\n1.5.- PROGRAMACIÓN DE LAS REPARACIONES, REVISIÓN FINALES DE CALIDAD Y EMBALAJE DE EQUIPOS A REHABILITAR Y ENTREGAR \nNUEVAMENTE A BODEGA O CLIENTES SEMANALMENTE\n1.6.- ELABORACIÓN DE PROCEDIMIENTOS DE TRABAJO (FLUJOS DE TRABAJO DE CADA ACTIVIDAD DEL ÁREA)\n1.7.- ELABORACIÓN DE PLANES DE RECLUTAMIENTO Y CAPACITACIÓN PARA EL PERSONAL DEL ÁREA\n\n2.- SUPERVISIÓN Y CONTROL DE ACTIVIDADES PROGRAMADAS E INFORMACIÓN \n2.1.- SUPERVISIÓN Y GESTIÓN DE ACTIVIDADES DE PREPARACIÓN PARA VISITAS TÉCNICAS EN TERRENO\n2.2.- SUPERVISIÓN Y GESTIÓN DE REPARACIONES DE EQUIPOS INTERNAS (REHABILITACIONES) Y EXTERNAS (CLIENTES)\n2.3.- SUPERVISIÓN Y CONTROL DE LAS COMUNICACIONES DE SOPORTE TÉCNICO CON FÁBRICANTES\n2.4.- REGISTRO Y CONTROL DE DOCUMENTOS FIRMADOS (GUÍAS DE DESPACHO, INFORMES DE CALIDAD, REPARACIONES, ETC) \n2.5.- REVISIÓN Y GESTIÓN DE LA CALIDAD DE LOS TRABAJOS (Y SUS RESULTADOS)\n\n3.- MANTENIMIENTO \n3.1.- DEFINICIÓN DE ESTÁNDARES Y / O CRITERIOS DE TRABAJO SEGURO, LIMPIO, COMUNICACIÓN Y PRESENTACIÓN DE LOS \nTRABAJADORES, VEHÍCULOS , HERRAMIENTAS E INSUMOS ASIGNADOS\n3.2.- ORDEN, ASEO, UNIFORME Y PRESENTACIÓN DE LOS TÉCNICOS DE SERVICIO TÉCNICO, VEHÍCULOS, HERRAMIENTAS, INSUMOS Y \nDOCUMENTACIÓN ASIGNADA AL ÁREA\n3.3.- CONTROL DEL CUMPLIMIENTO EFICAZ DE LA PAUTA DE MANTENIMIENTO DE LOS EQUIPOS Y VEHÍCULOS ASIGNADOS AL ÁREA \n(MANTENIMIENTO PROPIO Y/O TERCERIZADO)\n\n4.- CONTROL DE LA INFORMACIÓN \n4.1.- ANALIZAR LA INFORMACIÓN RECIBIDA DE LOS TRABAJOS Y SUS REPORTES (FÍSICOS O DIGITALES)\n4.2.- GESTIONAR LA CORRECTA Y ACTIVA SUPERVISIÓN DE LA EJECUCIÓN DE LOS TRABAJOS DEL ÁREA\n4.3.- CONTROLAR LAS SOLICITUDES DE REPUESTOS DEL ÁREA, ELABORAR ESTADÍSTICAS Y SOLICITUDES ABASTECIMIENTO DE \nREPUESTOS\n4.4.- IDENTIFICAR DESVIACIONES EN LAS ACTIVIDADES, REALIZAR INVESTIGACIONES Y MODIFICAR LOS PROCEDIMIENTOS SEGÚN SEA \nNECESARIO\n4.5.- CONTROL DE LOS RECURSOS ASIGNADOS Y GASTADOS (HH, DINERO, MATERIALES, ARRIENDOS Y SERVICIOS DE TERCEROS) EN \nCADA PROYECTO DE INSTALACIÓN U OBRAS CIVILES PARA ALIMENTAR BASE DE DATOS DE KPIs Y PARA RECLAMAR CON EVIDENCIAS \nESTOS COSTOS A PROVEEDORES INTERNACIONALES\n4.6.- REPORTAR A GERENCIA LA EVOLUCIÓN DE LOS TRABAJOS DEL ÁREA\n\n5.- GESTIÓN Y PLANIFICACIÓN ESTRATÉGICA\n5.1.- ANALIZAR LA EVOLUCIÓN DE LAS VENTAS DE SERVICIOS ASOCIADOS (MANTENIMIENTO, REPARACIONES, Y CAPACITACIÓN) Y \nGESTIONAR SU EVOLUCIÓN POSITIVA \n5.2.- DEFINIR POLÍTICAS DE ABASTECIMIENTO DE REPUESTOS, ATENCIÓN A CLIENTES, ASISTENCIA TÉCNICA, RECLAMOS A FÁBRICA Y \nCOMUNICACIÓN CON PROVEEDORES (FLUJOS DE TRABAJO DE CADA ACTIVIDAD DEL ÁREA)\n5.3.- DEFINIR UN PLAN DE SOPORTE TÉCNICO PARA LA ORGANIZACIÓN COMPLETA \n5.4.- DEFINIR, SUPERVISAR Y CAPACITAR AL PERSONAL, SOBRE LOS PROCEDIMIENTOS DE REPARACIÓN, ATENCIÓN Y ASISTENCIA \nTÉCNICA BASADOS EN LA DOCUMENTACIÓN DE SOPORRE ENTREGADA POR PROVEEDORES Y ESTÁNDARÉS TÉCNICOS\n\n6.- REPORTABILIDAD (ELABORACIÓN DE INFORME MENSUAL DE GESTIÓN QUE INVOLUCRE LAS SGTES ÁREAS)\n-SOLICITUDES AL ÁREA (VISITAS TÉCNICAS, COMPRAS, REPARACIONES, REHABILITACIONES, ASISTENCIA TÉCNICA, ETC)\n-ESTADÍSTICA DE FALLAS POR MARCA, EQUIPOS, CATEGORÍA Y SU EVOLUCIÓN\n-DOTACIÓN EN EL PERIODO, CONSUMO DE HHs Y PRODUCTIVIDAD\n-GASTOS DEL PERIODO, POR ÁREA Y ACTIVIDAD\n-VENTAS DE SERVICIOS DEL PERIODO POR ÁREA Y ACTIVIDAD (MANTENIMIENTO, REPARACIONES Y CAPACITACIONES)\n-CONTINGENCIAS (MERMAS, AUSENTISMO, CLIMA LABORAL, DAÑOS, CONTINGENCIAS, ETC)\n-PRINCIPALES PROBLEMAS\n-RECOMENDACIONES DE MEJORA\n\nPOSTULANTES ENVIAR CV", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-postventa-equipos-de-taller-mecanico-2690744"}, {"titulo": "ayudante Bodega", "Tipo": "Full-time", "ID": "2690341", "Buscado": "empresa en quilicura", "Fecha": "2022-01-04 17:39:48", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "indefenido", "descripción": "empresa de venta online, necesito ayudante de bodega", "beneficios": ["Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-bodega-2690341"}, {"titulo": "Bodeguero", "Email": "nminver@gmail.com", "ID": "2690054", "Buscado": "Textil Waky Ltda", "Fecha": "2022-01-04 11:45:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SE REQUIERE AYUDANTE DE BODEGA PARA EMPRESA TEXTIL UBICADA EN MACUL, CERCANA A METRO RODRIGO DE ARAYA", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2690054"}, {"titulo": "Asesora del hogar", "Email": "pablo@textilmtn.cl", "ID": "2690357", "Buscado": "Hogar", "Fecha": "2022-01-04 13:38:56", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "descripción": "Se necesita persona para desempeñar labores en casa particular, ubicada en la comuna de macul.\n\nEl trabajo consiste en hacer aseo y cocinar solo 3 días a la semana (por definir) de 10am a 18:00", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-del-hogar-2690357"}, {"titulo": "Diseñador industrial en Paine", "Tipo": "Part-time", "ID": "2690453", "Buscado": "I-Pac Spa", "Fecha": "2022-01-04 14:37:01", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "1100000", "Duración": "Indefinido", "descripción": "Lugar de trabajo: PAINE\n\nEmpresa manufacturera ubicada en Paine, busca Diseñador Industrial para liderar área de I+D de empresa líder en fabricación de productos plásticos. La persona que se integre al equipo participará en un proceso de trainee para conocer las distintas áreas de la empresa y profundizar conocimientos de manufactura, desarrollo y automatización. \n\nLas principales funciones del cargo serán:\n-  Participar activamente del desarrollo de nuevos productos y reportar avances al Gerente de Negocio\n-  Diseñar e implementar mejoras en la planta desde la automatización\n-  Mantener la comunicación el manejo de proveedores extranjeros (robot, moldes, máquinas, etc.)\n-  Aprender a dar diagnóstico de causa de fallas y reparaciones\n\nLos requisitos para el cargo son:\n-  Carrera de Diseño Industrial o afín\n-  Experiencia: 1 a 3 años\n-  Manejo de inglés oral y escrito \n-  Manejo de softwares de dibujos 2D,  3D y fabricación de prototipos\n-  Capacidad de liderar grupos de trabajos multi disciplinarios\n-  Disponibilidad para viajar al extranjero\n-  Proactividad para aprender sobre procesos manufactureros, máquinas y moldes para que en el corto plazo sea partícipe del diagnóstico y solución a las fallas que puedan existir.\n\nDeseable:\n-  Alguna experiencia en desarrollo de moldes para proceso fabricación de productos plásticos\n-  Deseable manejo básico de máquinas & herramientas", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-industrial-en-paine-2690453"}, {"titulo": "React Javascript", "Tipo": "Full-time", "ID": "2689600", "Buscado": "KTI Hunter", "Fecha": "2022-01-04 09:31:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo y luego indefinido", "descripción": "El perfil que buscamos es el siguiente:\nFunciones del cargo:\nActualmente estamos en la búsqueda de React developers Semi senior que se quieran unir\nBuscamos personas con muchas ganas de aprender, de sumar, con buena base de javascript.\n\n- Desarrollo, mantenimiento y optimización de website componentes react.\n- Apoyo en la creación de servicios en el backend en php.\n\nNuestro equipo te irá guiando y apoyando en cada una de las tareas que hagas. \nSi bien nos desempeñamos remotamente, nuestra comunicación es muy fluida, y sostenemos reuniones semanales donde planificamos entregas cada 7 días entre todo el equipo, no solo desarrolladores.\n\nRequerimientos del cargo\nEstamos buscando desarrolladores Semi Senior con el siguiente Skill:\n\n- Experiencia +2 años en desarrollo con React, Redux, Hooks, libraries, tooling\n- Sólidos conocimientos de Javascript\n- Pensamiento crítico y capacidad de resolver problemas\n- Manejo de metodologías ágiles.\n- Uso avanzado de Git\n- Buen trabajo en equipo\n\nContrato 3 meses y luego pasaría a indefinido.\n\nHibrido, pero mayoritariamente remoto", "beneficios": ["Seguro de salud", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/react-javascript-2689600"}, {"titulo": "Ingeniero recién titulado - área comercial", "Email": "francisca.hidalgo@kti-hunter.cl", "ID": "2690065", "Buscado": "Teltonika de Chile", "Fecha": "2022-01-04 11:47:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "900000", "Duración": "FIjo", "descripción": "Imagine You hand an opportunity to join #Google, #Apple, #Amazon or #Tesla when they were just starting to grow. It would be amazing, rigth?!\n\nTeltonika de Chile is a representative branch of Teltonika IoT Group, which is creating and manufacturing Internet of things (IoT) for over 20 years. From connected vehicles to networking, we seek our solutions to be used globally and become an indispensable part of any business.\n\nNow we are constantly growing and looking for an organized B2B Sales Representative to join our team in Santiago, Chile.\n\nThe ideal candidate is a motivated, well-organized individual who has a huge motivation in prospecting and developing strong relationships with customers. Our next addition to the team should see themselves compatible with a start-up environment that requires proactiveness.\n\nHere you will focus on selling Networking products, such as, but not limited to industrial routers, gateways, switches, ethernet solutions.\n\nAs a B2B Sales Representative, you will be responsible for the full-cycle of sales in both, local and foreign markets. Here you will:\n\nContribute to market research, generate pipelines and find opportunities for growth in markets;\n\nBuild and maintain long term relationships with new and existing customers through daily contact (cold calling, email, Linkedin communication), making presentations, frequent visits;\n\nPrepare commercial offers and ensure contracts to achieve assigned sales goals;\n\nAttend exhibitions/meetings abroad to represent Teltonika and its products with solutions;\n\nCollaborate with technical support department and product specialists to address customer requirements.\n\nFluent in Spanish (both spoken and written) as it will be your primary working language and good English (minimum B2 level) language skills;\n\nExperience in sales, with results that you are proud of, would be an advantage;\n\nAn organized and results-oriented approach, challenge driven personality;\n\nThe ambition to generate strong earnings by conquering foreign markets with an innovative product from Lithuania;\n\nWhat we offer\n\nAttractive compensation package for beginners ($750.000 líquido base+ $150.000 sodexo card + an uncapped commission system;\n\nOpportunity to gain or develop experience in IoT;\n\nProfessional training that will cover both, sales and product related topics, in our Teltonika B2B and IoT Academies.\n\nOpportunity to travel frequently attending meetings and exhibitions (when the circumstances allow);\n\nProduct that you can be passionate about selling and trust the quality;\nUnique opportunities to grow professionally being part of challenging and high-growth environment.\n\nDuración del contrato: 3 meses\n\nTipo de puesto: Tiempo completo, Por contrato\n\nSalario: A partir de $900.000 al mes", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-recien-titulado-area-comercial-2690065"}, {"titulo": "Kinesióloga", "Tipo": "Full-time", "ID": "2690548", "Buscado": "Centro médico estético", "Fecha": "2022-01-04 15:53:16", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "800000", "Duración": "indefinido", "descripción": "Se requieren kinesiólogas para incorporarse a equipo multidisciplinario en centro de salud integrativo, ubicado en Providencia, a 5 minutos de metro Pedro de Valdivia. Buscamos profesionales para dirigir y abrir departamento de kinesiología y apoyar en el área dermatofuncional. Funcionamos con sistema de horarios flexibles", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-2690548"}, {"titulo": "CHOFER PUTRE-ARICA", "Tipo": "Full-time", "ID": "2690248", "Buscado": "EMPRESA CONSTRUCTORA DE", "Fecha": "2022-01-04 12:47:50", "Ubicación": "Arica", "Categoría": "Otros", "Salario": "650000", "Duración": "por obra", "descripción": "SE SOLICITA CHÓFER PARA TRASLADO DE PERSONAL A OBRAS, CON EXPERIENCIA EN FAENAS MINERAS. EL TRABAJO ES EN ALTURA A MAS DE 5.000 MTS DE ALTURA. ENVIAR CURRÍCULUM INDICANDO CARGO Y CIUDAD AL QUE POSTULA, PRETENSIONES DE RENTA, FOTO DE LICENCIA DE CONDUCIR Y HOJA VIDA CONDUCTOR.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-putre-arica-2690248"}, {"titulo": "vendedoras", "Email": "personaldeobra.2020@gmail.com", "ID": "2686206", "Buscado": "ecomoda", "Fecha": "2022-01-04 12:17:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "140000", "Duración": "indefinido", "descripción": "Se necesita vendedora part time horario viernes 3pm a 8 pm mas sabado de 9am a 7pm. La renta es 140 mensual y son 15 horas semanales.  El trabajo es de vendedora en providencia. \nSe necesita persona responsable, que sea empatica y muy sociable, Que le guste la ropa y que tenga interes en atender clientes. escribir wasap para pedir entrevista 968459816", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedoras-2686206"}, {"titulo": "Nº 2690121 Técnico Instalador Radiofrecuencia", "Tipo": "Part-time", "ID": "2690121", "Buscado": "GRUPO EXPRO", "Fecha": "2022-01-04 12:06:56", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo", "descripción": "Importante empresa de telecomunicaciones se encuentra en búsqueda de Técnico Instalador\n\nRequisitos:\n\nAyudante montajes eléctricos y de telecomunicaciones\nExperiencia trabajo en altura y maniobras menores\nDeseable experiencia montaje equipos de telecom\nDisponibilidad para viajar 10x4", "ref": "https://www.chiletrabajos.cl/trabajo/no-2690121-tecnico-instalador-radiofrecuencia-2690121"}, {"titulo": "Vendedor Zona sur", "Tipo": "Full-time", "ID": "2690873", "Buscado": "Empresa produtos especializados", "Fecha": "2022-01-04 17:36:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "2 meses prueba y luego indefinido", "descripción": "Empresa de ventas al por mayor de productos desechables farmacéuticos necesita  vendedores para la zona centro sur (hasta Talca).", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-zona-sur-2690873"}, {"titulo": "Encargada de Credito y Cobranzas", "Email": "chipro.contabilidad@gmail.com", "ID": "2690216", "Buscado": "Yapur Eirl", "Fecha": "2022-01-04 12:38:52", "Ubicación": "Antofagasta", "Categoría": "Administración", "Salario": "600000", "Duración": "plazo fijo", "descripción": "Empresa del rubro Retail requiere encargada de cobranza para su equipo administrativo, quien tendrá las siguientes funciones:\n\nAnálisis y gestión de cobranzas a cartera de clientes asignada.\nIngreso de Pagos de Cliente\nControl de facturas a credito\n\nRequisitos\n\n\n-Experiencia de al menos 2 años en labores similares\n-Manejo de ERP\n-Manejo de Excel nivel nivel medio", "ref": "https://www.chiletrabajos.cl/trabajo/encargada-de-credito-y-cobranzas-2690216"}, {"titulo": "Técnico instalador de GPS", "Tipo": "Full-time", "ID": "2475561", "Buscado": "Securetech", "Fecha": "2022-01-04 03:22:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650.000", "Duración": "Plazo fijo", "descripción": "Se busca técnico instalador  con EXPERIENCIA en equipos GPS, canbus, corta corriente, inmovilizadores,  y  accesorios.\nCon conocimientos en electricidad Automotriz/electrónica \n\nTareas a realizar: \n\n- Instalar, revisar, desinstalar equipos GPS, inmovilizadores, cortes de combustible para vehículos de todas las \n    marcas y modelos\n- Instalar Cámaras de vigilancia para vehículos livianos y pesados.\n-Configurar equipos gps y otros.\n- Control  de stock\n- Buen manejo de habilidades blandas, para el trabajo con clientes.\n- Manejo  de word, excel\n-Licencia clase B\n\nLos trabajos se realizan principalmente en santiago, igualmente debe tener disponibilidad para viajar a regiones.", "beneficios": ["Horario Flexible", "Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-de-gps-2475561"}, {"titulo": "REPONEDOR DE SUPERMERCADO NOCHE", "Tipo": "Full-time", "ID": "2583780", "Buscado": "GyG Servicios", "Fecha": "2022-01-04 13:04:30", "Ubicación": "Vallenar", "Categoría": "Logística / Distribución", "Salario": "430000", "Duración": "Por proyecto", "descripción": "CONTRATO DE TRABAJO \nPERSONAL MASCULINO Y FEMENINO \nJORNADAS FIN DE SEMANA\nDIURNO y/o NOCTURNO\nLOCALES CON FACIL ACCESO DE LOCOMOCION\nEXTRANJEROS CON DOCUMENTACION AL DIA o TRAMITE DE EXTRANJERIA", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-de-supermercado-noche-2583780"}, {"titulo": "mecanico automotriz o ayudante adelantado", "Email": "contacto@gygserviciosltda.com", "ID": "2652470", "Buscado": "automotorabaroli@gmail.com", "Fecha": "2022-01-04 13:12:00", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "se busca mecanico o ayudante adelantado  automotriz para taller en providencia.jornada de lunes a viernes", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-o-ayudante-adelantado-2652470"}, {"titulo": "PRACTICA TÉCNICO ELECTRÓNICO", "Email": "automotorabaroli@gmai.com", "ID": "2689818", "Buscado": "IMPORTANTE EMPRESA RUBRO", "Fecha": "2022-01-04 10:38:00", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "135000", "Duración": "De acuerdo a requerimiento de la práctica", "Tipo": "Full-time", "descripción": "Importante empresa dedicada a la comercialización de equipos para trazabilidad de productos (impresoras, lectores, capturadores de datos, etc…), busca un egresado como técnico electrónico para efectuar práctica en el área de Servicio Técnico. Las labores generales a desarrollar son:\n\n• Configurar equipos y software para captura y lectura de datos.\n• Utilizar y capacitar en software de impresión de credenciales.\n• Efectuar diagnóstico, mantención y reparación de impresoras de credenciales y móviles.\n• Efectuar servicio de mantención a equipos en laboratorio y terreno, además soporte telefónico.\n\nRequisitos\nEl candidato deberá poseer conocimientos básicos de redes, manejo de PC y office nivel usuario. Requerimos un estudiante de último año, egresado como técnico electrónico o en computación, de instituto o colegio técnico. Deseable con experiencia en las labores descritas. \nEl candidato deberá ser comprometido, entusiasta con orientación al cliente, proactivo, deseoso de aprender y de buen trato.\nLa práctica se desarrollará de Lunes a Viernes de 8:30 a 18:00 hrs, en la comuna de Macul y al estudiante se le dará un aporte para sus gastos básicos además de la colación.", "beneficios": ["Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-tecnico-electronico-2689818"}, {"titulo": "ANALISTA PROGRAMADOR O DESARROLLADOR", "Email": "personal@demarka.cl", "ID": "2688856", "Buscado": "GRANDLEASING", "Fecha": "2022-01-04 10:17:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Indicar pretensiones de renta", "Duración": "Plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de TI un Analista Programador o Desarrollador para su casa matriz en Santiago, el postulante debe cumplir con el siguiente perfil:\n\nRequisitos:\nIngeniero en Ejecución Informática o carreras a fines.\nEntre 1 y 3 años de experiencia en proyectos de desarrollo de sitios responsivos.\nIdeal conocimiento en:\n\t.NET\n\tTecnologías cloud (Azure, AWS)\n\tConocimiento en creación y consumo de APIs\n\tBases de datos (SQL Server, Azure SQL Database)\n\nEstamos en búsqueda de una persona: \n-Que le guste aprender e investigar nuevas soluciones de tecnología\n-Que sea proactivo, motivado y le guste trabajar en equipo\n-Que conozca de lenguajes de programación\n-Que tenga experiencia con base de datos\n-Que conozca y sepa manejar el ambiente Microsoft Azure\n\nBeneficios:\n*Crecimiento dentro de una gran empresa del área.\n*Almuerzo en casino de la empresa.\n*Afiliación a Caja de Compensación.\n*Seguro Complementario.\n\nInteresados Favor enviar su resumen curricular e indicar sus pretensiones de renta al siguiente correo: postulaciones@grandleasing.cl\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-o-desarrollador-2688856"}, {"titulo": "Peoneta Vega Central", "Email": "postulaciones@grandleasing.cl", "ID": "2593517", "Buscado": "RRChile", "Fecha": "2022-01-04 10:27:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "descripción": "Importante empresa de ventas de abarrotes ubicada en sector de la Vega Central en Santiago (Recoleta), busca \nPeoneta para garantizar la entrega precisa y puntual de los productos de Comercial Abasto.\n\nHorario: De Lunes a Viernes  7:00 - 16:00 h. Sábado  mañanas. Sueldo $500.000 - 520.000 líquidos (Base 440 + bonos)\n\n- Requisitos mínimos.\n\n1.\tEnseñanza media completa\n2.     Experiencia al menos 1 año", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-vega-central-2593517"}, {"titulo": "AUXILIAR DE ASEO - MACUL", "Tipo": "Full-time", "ID": "2682320", "Buscado": "Empresa", "Fecha": "2022-01-04 12:51:14", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400.000", "Duración": "FIJO- INDEFINIDO", "descripción": "Auxiliar de aseo \nImportante empresa de Logística ubicada en Macul está en busca de personas que tengan experiencia en el área de aseo.\n\nOfrecemos:\n- Contratación directa con la empresa\n- Estabilidad laboral, plazo fijo de 1 mes, renovable y luego indefinido\n\n- Turnos rotativos dentro del rango 07:00 AM a 19:00 horas. (turno 1 = 07 a 17 horas. Turno 2= 08 a 18 horas. Turno 3 de 09 a 19 horas, estos son rotativos por lo tanto le toca uno cada semana).\n\nBeneficios y renta \n- Sueldo liquido $400.000\n- Almuerzo\n- Uniforme\n\n Al pasar a Indefinido\nBeneficios varios con la caja de compensación Los Andes\n Bono anual,\nBono escolar para los padres con hijos que estudian en colegios\nBono beca universitaria para los hijos que están en la universidad,\nSeguro médico\n Entre otros.\n\nRequisitos: \n- Certificado de estudios (hasta el curso que tenga) Si le interesa la oferta, comuníquese por este medio\n- Jornada 45 horas semanales\n- Experiencia mínima", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-macul-2682320"}, {"titulo": "Técnico Comercio Exterior", "Tipo": "Full-time", "ID": "2481433", "Buscado": "AUTOMATIZACION SPA", "Fecha": "2022-01-04 08:50:39", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "desde 600000", "Duración": "indefinido", "descripción": "Se necesita Técnico Comex para Analista, tramites de aduana, manejo y control de documentación, entrega de reportes, y reposición de existencias, persona organizada y metódica, empresa dedicada a la importación y exportación de insumos industriales, Asia, Europa, América.\nCompañía Líder de mercado, seria y estable, horario lunes a viernes de 8 a 17.30 ubicada en el sector Parque Negocios Enea Pudahuel.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-comercio-exterior-2481433"}, {"titulo": "BUSCAMOS EJECUTIVO(A) DE VENTAS", "Tipo": "Full-time", "ID": "2690199", "Buscado": "Impulso Consultores", "Fecha": "2022-01-04 12:37:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "Plazo Fijo, Indefinido", "descripción": "Importante empresa dedicada al rubro de Vigilancia y Seguridad, ubicada en la Región Metropolitana, se encuentra en búsqueda  del mejor Ejecutivo de Ventas, quién tendrá por finalidad principal en velar por el cumplimiento en las metas en ventas planificadas en el programa comercial, basadas en la prospección, acuerdos, procedimientos y plazos en la negociación con clientes, contribuyendo al crecimiento sustentable del negocio.\n\nFunciones:\n\n-       Prospectar, asesorar y dar seguimiento a su cartera de clientes.\n\n-       Identificar oportunidades de negocio tanto personas naturales, como también empresas, respecto a los servicios en Vigilancia y Seguridad de la compañía. \n\n-       Contactar, realizar visitas y reuniones con clientes.\n\n-       Mantener la apertura y cierre en el cumplimiento de las metas de ventas.\n\n-       Búsqueda en Desarrollar y administrar cartera de ventas asignadas.\n\n-       Supervisar el seguimiento de post venta.\n\n\nRequisitos:\n\n\n-       Título de  Técnico Comercial, Administración o Carrera A fin.\n\n-       Poseer 2 años de experiencia participando en cargos que involucren aumentar  fuerza de Ventas.\n\n-       Poseer 2 años en gestión de cartera de clientes.\n\n-       Idealmente experiencia en empresas del rubro de Vigilancia,  Seguridad o Venta Tecnologica. \n\n-       Conocimientos en Técnicas de Ventas.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-ejecutivo-a-de-ventas-2690199"}, {"titulo": "Operario/a", "Email": "postula@consultoraimpulso.net", "ID": "2690540", "Buscado": "Pesquera Transantartic Robinson", "Fecha": "2022-01-04 15:21:57", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Duración": "Plazo fijo", "Tipo": "Part-time", "descripción": "Pesquera Transantartic Ltda. Representante en chile de la reconocida marca Robinson Crusoe, requiere incorporar a su equipo de trabajo operario/a polifuncional para el área de producción ( línea, empaque, chorito, salmón, patio exterior) en Puerto Montt. \n\nLas personas que ocupan el puesto de OPERARIO/A DE PRODUCCION, podrán rotar en las diferentes áreas y puestos de trabajo identificadas en Planta, en función de las necesidades de producción.\n\nRequisitos:\n\n- Sin titulación específica de acceso. \n- Valorable conocimiento del sector alimentario y/o experiencia previa en mismo puesto o similar.", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-a-2690540"}, {"titulo": "Asistente dental Renca", "Email": "macarena.altvargas@gmail.com", "ID": "2669259", "Buscado": "Woku Spa", "Fecha": "2022-01-04 01:37:04", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "descripción": "Se necesita asistente dental para clínica dental en la comuna de Renca", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-renca-2669259"}, {"titulo": "PRACTICA TI", "Tipo": "Full-time", "ID": "2689779", "Buscado": "CONFIDENCIAL", "Fecha": "2022-01-04 10:24:05", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "PLAZO FIJO", "descripción": "Nuestro importante cliente, requiere contratar Alumno en Practica.\n\nRequisitos:\n\n-Egresado Ingeniería telecomunicaciones, electrónica, informática o carrera afín.\n\n-Residencia Antofagasta o Mejillones.\n\nINTERESADOS ENVIAR CV AL CORREO MGUTIERREZ@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/practica-ti-2689779"}, {"titulo": "EJECUTIVO/A DE COBRANZAS", "Tipo": "Full-time", "ID": "2689962", "Buscado": "PINTO Y ASOCIADOS SpA.", "Fecha": "2022-01-04 11:10:47", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Estudio Jurídico requiere EJECUTIVOS/AS DE COBRANZA TELEFÓNICA para ser parte de un sólido equipo de trabajo.\nSistema orientado a la atención y servicio de clientes. Se requieren ejecutivos/as integrales enfocados en el cumplimiento de metas\nSe ofrece sueldo líquido ($350.000) + comisiones + premios\nEl trabajo es presencial.\nChilenos o extranjeros con permiso de trabajo\nMínimo 1 año de experiencia Call Center Atención cliente, Cobranza y/o en Ventas Telefónicas.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-cobranzas-2689962"}, {"titulo": "Ejecutivo de Venta (Audiovisual y Streaming)", "Email": "usabando@acobro.cl", "ID": "2690808", "Buscado": "Foco Humano Consultores", "Fecha": "2022-01-04 17:11:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000 mas variable por ventas", "Duración": "Indefinido", "descripción": "Consultora especializada en contenidos audiovisuales, producción de eventos y streaming necesita contratar un/a Ejecutivo/a de Ventas.\nEl cargo reporta al Director Comercial de la empresa.\n\nPerfil buscado:\nIngeniero Comercial o afín con perfil comercial y ganas de desarrollarse en la indistria de audiovisual, streaming y otros.\n\nPrincipales funciones del cargo:\n- Prospección y desarrollo de nuevos clientes.\n- Creación y envío de presupuestos y/o propuestas.\n- Búsqueda, creación de propuestas y envío de licitaciones de mercado público.\n- Manejo de BBDD de clientes con cartera propia y creación permanente.\n\nSe ofrece pertenecer a una empresa en crecimiento con un entorno dinámico con un excelente clima laboral y con un horario laboral de 40 horas semanales. El cargo ofrece un sueldo fijo mas comisiones por ventas y donde no existe tope para crecer.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-venta-audiovisual-y-streaming-2690808"}, {"titulo": "PRACTICA", "Tipo": "Full-time", "ID": "2475024", "Buscado": "SERVICIOS FUNERARIOS INMEMORIA", "Fecha": "2022-01-04 14:01:37", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "100.000-150.000", "Duración": "3 MESES", "descripción": "Importante empresa  Ubicado en la Condes con solida trayectoria de 40 años  con presencia a nivel nacional y un equipo humano.\n\nEstamos en búsqueda de PRACTICANTE PARA ÁREA ADMINISTRACION\n\nFUNCIONES\n-Preparación y revisión de documentos.\n-Reclutamiento, contacto y pre-entrevistas de candidatos, coordinación de entrevistas e ingresos, etc.\n-Chequeo de facturación, remuneración,\n-Apoyo general al área  financiera, RR.HH. y ventas.\n-Salida a terreno\n\nREQUISITOS\n-Egresado o con necesidad de práctica en áreas administración. ( Técnico o Universidad) \n-Seguro de práctica.\n-Conocimientos o habilidades para Excel y otras herramientas de office.\n-Disponibilidad de 3 meses mínimo.\n\nCONDICIONES\n-Bono Práctica.\n-Presencial.\n\nBENEFICIOS.\n-Oportunidad de crecer en tu carrera laboral\n-Oportunidad de ser contratada.\n-Capacitación continua.", "beneficios": ["Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-2475024"}, {"titulo": "Cocinero encargado de cuarto caliente o  Frio", "Email": "funerariahhrr@inmemoria.cl", "ID": "2690134", "Buscado": "San Francisco Lodge", "Fecha": "2022-01-04 12:13:59", "Ubicación": "Los Andes", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa AVENTURAS ANDINAS LTDA, dedicada al Hotel de montaña y turismo, ubicada en San Esteban, situada a 30 minutos de Los Andes. Buscamos Encargado de cuarto (CUARTO CALIENTE - CUARTO FRIO) . Un encargado para cada cuarto\nFunciones del cargo:\nEncargado de la producción, manipulación y montaje de todos los servicios gastronómicos, dando cumplimiento a las normas y procedimientos en las estandarizaciones establecidas por la empresa. El encargado de cuarto debe velar por el correcto funcionamiento del cuarto. Presentar sus planificaciones al chef, proyectos de mejoras etc..\nRequisitos:\n\tPapel de Antecedentes \n\tRut chileno\n\tDeseables vacunas Covid 19 al día.\n\tEducación mínima:     Educación media C.H/ Técnica\n\tAños de Experiencia: 2 años de experiencia al cargo \n\nBENEFICIOS ENTREGADO A NUESTRO INTEGRANTES:\n\tAlojamiento para persona que no sea de la zona \n\tCasino con colación con todas las comidas incluidas para aquellos que alojan\n\tLocomoción de acercamiento al recinto \n\tContrato laboral\n\nHORARIOS / TURNOS :   ART 22\n\t8°° a 20°°; con 2 ½ de colación \n\t10°° a 22°°; con 2 ½ de colación \nRenta: $600.000 líquido mas propinas( 30% de la propina de comedores) y mas horas extras generadas en el mes. \n\tLos primeros 10 días remunerados a prueba para conocer capacidades y sistema (pago Plazo Fijo $20.000 líquido)\n\nSi te gusta la aventura y los desafíos te invitamos a postular y formar parte de este gran equipo.\n\nINTEGRATE A NUESTRO EQUIPO DE TRABAJO  \n  ¡TE ESPERAMOS!", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-encargado-de-cuarto-caliente-o-frio-2690134"}, {"titulo": "Analista SOC", "Email": "rrhh@sflodge.cl", "ID": "2689618", "Buscado": "KTI Hunter", "Fecha": "2022-01-04 09:36:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Analista de Seguridad\n\nProfesional encargado de la realización de las actividades de primer nivel en el Cybersecurity Operation Center (CSOC)\nJornada basada en turnos rotativos 7x24\nExperiencia demostrable en cargos de SOC o NOC\nConocimiento de herramientas de monitoreo de seguridad y/o disponibilidad\nEjecutar los procedimientos e instructivos establecidos para la ejecución de sus actividades\n\nCapacidad analítica, lógica y razonamiento\n\nConocimientos:\nConocimiento demostrable del protocolo TCP/IP y análisis de paquetes\nNormativas de Seguridad de la información\nS.O Linux y Windows\nDispositivos de ciberseguridad: firewalls, antivirus, antimalware, firewalls de aplicaciones, entre otros\nCapacidad demostrable de redacción y confección de reportes técnicos\nDeseable manejo de inglés escrito y hablado\nDeseable manejo de herramientas SIEM\n\nIngenieros o técnicos en telecomunicaciones, redes o informática.", "beneficios": ["Seguro de salud", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-soc-2689618"}, {"titulo": "Ayudante de Cocina", "Email": "francisca.hidalgo@kti-hunter.cl", "ID": "2665951", "Buscado": "Pipiolo Sandwicheria", "Fecha": "2022-01-04 13:39:08", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000 liquido + propinas", "Duración": "Indefinido", "descripción": "Restaurante en Providencia busca ayudante de cocina para integrarse a nuestro equipo. Excelente amiente laboral.\n\nApuntamos a ser la mejor sandwicheria de chile, con nuestro sello artesanal enfocado a sacarle el mejor provecho a cada ingrediente.\n\nSe necesita persona pro activa, que ame la gastronomía y el trabajo en equipo, que tenga disposición a aprender técnicas y habilidades nuevas.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2665951"}, {"titulo": "AUXILIAR DE ASEO - SANTIAGO CENTRO", "Tipo": "Part-time", "ID": "2686848", "Buscado": "INTERSERVICE LTDA", "Fecha": "2022-01-04 10:27:45", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "274000", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "BUSCAMOS LOS MEJORES AUXILIARES DE ASEO \n\nREVISA NUESTRAS VACANTES Y POSTULA A LA MAS CERCANA A TU DOMICILIO, DOMINGO LIBRE EN TODAS NUESTRAS INSTALACIONES.\n\nTURNO B (27.5 HORAS SEMANALES)\n\nHORARIOS DE LUNES A VIERNES DESDE LAS 14:00 A 20:00 + BONO DE INCORPORACION DE $30.000\n\nComunícate con nosotros al wasap +56994091292 para coordinar entrevista.\nENTREVISTAS DE LUNES A VIERNES DESDE LAS 09:00 A 17:00 EN CIRUJANO GUZMAN #27, PROVIDENCIA, METRO MANUEL MONTT\n\nDOCUMENTACIÓN OBLIGATORIA\n- Certificado de Antecedentes\n- Certificado de Residencia\n- Certificado afiliación AFP\n- Certificado afiliación FONASA\n- 6 Ultimas cotizaciones\n- Fotocopia de carnet. (PERMANECIA DEFINITIVA O TEMPORARIA EN TRAMITE VIGENTE)", "beneficios": ["Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-santiago-centro-2686848"}, {"titulo": "TÉCNICO ELECTRONICO", "Email": "recluta@asi.cl", "ID": "2689801", "Buscado": "IMPORTANTE EMPRESA RUBRO", "Fecha": "2022-01-04 10:32:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "470000", "Duración": "Plazo fijo por 1 mes, renovable por 2 y posterior indefinido, según desempeño", "Tipo": "Full-time", "descripción": "Importante empresa dedicada a la comercialización de equipos para trazabilidad de productos (impresoras, lectores, capturadores de datos, etc…), invita a postular a jóvenes técnicos electrónicos para desempeñarse en el área de servicio técnico como Representantes Técnicos.  Las labores generales a desarrollar son:\n\n• Configurar equipos y software para captura y lectura de datos.\n• Utilizar y capacitar en software de impresión de credenciales.\n• Efectuar diagnóstico, mantención y reparación de impresoras de credenciales y móviles.\n• Efectuar servicio de mantención a equipos en laboratorio y terreno, además soporte telefónico.\n\nSi eres técnico electrónico o similar, si tienes conocimientos básicos de redes, manejo de PC y office nivel usuario, si eres comprometido, entusiasta, con orientación al cliente, proactivo, deseoso de aprender y de buen trato, te invitamos a enviarnos tu postulación a la brevedad.\n\nTe ofrecemos:\n•\tTrabajo presencial en la comuna de Macul.\n•\tEstabilidad laboral y desarrollo profesional.\n•\tContrato de plazo fijo por 1 mes, renovable por 2 meses y posterior indefinido, según evaluación de desempeño.\n•\tJornada laboral de lunes a viernes de 8:30 a 18:00.\n•\tRenta de acuerdo a mercado.\n•\tBono de responsabilidad.\n•\tBono nocturno.\n•\tAlmuerzo gratis en nuestro casino.\n•\tAguinaldo de Navidad y Fiestas Patrias.\n•\tCaja de Navidad.\n•\tPago del 50% del seguro complementario de salud (contrato indefinido).\n•\tSeguro de vida (contrato indefinido).\n•\tExcelente ambiente laboral y posibilidades de desarrollo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-2689801"}, {"titulo": "Cargo de Consignadora en automotora", "Email": "personal@demarka.cl", "ID": "2690379", "Buscado": "Automotora en La Reina", "Fecha": "2022-01-04 13:54:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "2000000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa Automotriz requiere consignadora o captadoras de vehículos, en la comuna de La Reina. Enviar CV vía correo electrónico.", "ref": "https://www.chiletrabajos.cl/trabajo/cargo-de-consignadora-en-automotora-2690379"}, {"titulo": "Técnico en prevención de Riesgos para Talagante", "Email": "automovilespelayo@gmail.com", "ID": "2689810", "Buscado": "Grupo Colchagua", "Fecha": "2022-01-04 10:31:43", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Consultora de Recursos Humanos se encuentra en búsqueda de técnico en Recursos Humanos, para realizar labores de supervisor para planta de producción ubicada en la comuna de  Talagante.\n\nSe ofrece:\nTurno de martes a viernes de 15:30pm a 12:30am y sábado de 13:00pm a 22:00pm\nRenta: $550.000 líquidos.\n\nFunciones especificas:\n-Control de ingreso de personal\n-Enrolamiento de personal nuevo\n-Registro de asistencia\n-Entrega de elementos de protección\n-Conocimiento de ERP y normas BRC\n\nRequisitos:\n-Residir en la comuna de Talagante, el Monte o Peñaflor\n-Técnico en Recursos humanos \n\nSe ofrece además estabilidad laboral y proyección económica\n\nTe esperamos", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-para-talagante-2689810"}, {"titulo": "UX Research", "Email": "kbarrientos@grupocolchagua.cl", "ID": "2690731", "Buscado": "BCtecnologia", "Fecha": "2022-01-04 16:39:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Oferta UX Research\n\nPara uno de nuestros clientes del rubro Bancario, requiere incorporar de manera indefinida a profesionales con al menos 2 a 3 años de experiencia en:\n\nExperiencia en UX Research enfocado en canales digitales, Web + App\n\n- Experiencia fuerte en usability testing\n- Software Lookback, Maze, Optimal Workshop, o similares\n- Deseable enfoque en medición de la experiencia digital, métricas de UX\n- Deseable experiencia trabajando con metodologías ágiles\nContrato indefinido\nTrabajo mixto, en stgo centro, presencial y remoto.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ux-research-2690731"}, {"titulo": "M1 y M2 OO.CC., Eléctricos e Instrumentistas", "Email": "wtoro@bctecnologia.com", "ID": "2689949", "Buscado": "San Rafael Ingeniería", "Fecha": "2022-01-04 11:03:15", "Ubicación": "Copiapó", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "San Rafael es una empresa dedicada a otorgar soluciones efectivas a las necesidades de Andamiaje, Mantención Mecánica, Maestranza e industriales requeridas por nuestros clientes con la mejor calidad en servicio. San Rafael te invita a ser parte de este gran proyecto el cual tiene una duración de 2 años, donde encontrarás oportunidad laboral desde enero del 2022 en la región de Atacama.\nPuedes postular a los siguientes puestos:\n-Maestro Obras Civiles de 1era y de 2da\n-Eléctricos\n-Instrumentistas", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/m1-y-m2-oocc-electricos-e-instrumentistas-2689949"}, {"titulo": "Conductor clase B", "Email": "reclutamiento@sanrafaelingenieria.cl", "ID": "1696704", "Buscado": "Distribuidora", "Fecha": "2022-01-04 10:06:42", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Tipo": "Full-time", "descripción": "Empresa Comercializadora de licores, ubicada en la comuna de Peñalolen, se encuentra en la búsqueda de Conductor clase B para integrar a su equipo de trabajo. \n\nDescripción\n•\tJornada Laboral de lunes a sabado\n•\tBuen clima laboral\n•\tPlazo fijo (60 y 90 días) periodo de evaluación, luego indefinido.\n•\tEstabilidad Laboral\n•\tBeneficios varios\n\nRequisitos\n•\tLicencia Clase B al día.\n•\tExperiencia como conductor de reparto mínimo 1 año.\n•\tPro activo.\n•\tMuy buena disposición.\n•\tDisponibilidad inmediata\n\t\t\t\t\t                                .\nInteresados deberán presentar:\n-     Certificado de antecedentes\t                                                \n-     Hoja de vida del conductor  \t\t                                       \n-     Último finiquito", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clase-b-1696704"}, {"titulo": "supervisora Cobranzas", "Email": "jbastardo@lamodelo.cl", "ID": "2689632", "Buscado": "Gestion Financiera", "Fecha": "2022-01-04 09:44:09", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "indefinido", "descripción": "supervisora de cobranzas para un call center, experiencia al menos de 3 años en manejo de cobranzas de cuentas medicas y previsión , capacidad de administrar múltiples carteras y un equipo de trabajo de al menos 12 personas con trabajo presencial y remoto.\n\ncapacidad negociadora, y excelente manejo de relaciones públicas con clientes y deudores, \ncapacidad para resolver conflictos\nmanejo de computador, y sistemas operativos\ntrabajo por metas mensuales y bonos por resultados\nmanejo de equipo de trabajo", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisora-cobranzas-2689632"}, {"titulo": "Tecnico o ayudante Mecanico", "Tipo": "Full-time", "ID": "2690672", "Buscado": "Tecniproject", "Fecha": "2022-01-04 16:20:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "fijo e indefinido", "descripción": "se necesita tecnicos y ayudantes mecanicos con deseable experiencia en empresas de transporte terrestre para atencion de su flota de camiones y trailers, mecanicos e hidraulicos para su mantencion en cuanto a sistema de frenos, sistema hidraulico (suspension y direccion remolques), motores diesel y mantencion general.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-o-ayudante-mecanico-2690672"}, {"titulo": "Vendedora part time", "Tipo": "Part-time", "ID": "2434226", "Buscado": "coffe express", "Fecha": "2022-01-04 10:36:10", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "indefinido", "descripción": "Se necesita personal femenino responsable de 19 a 30 años , para desempeñarse en entregas y ventas delivery hacia los diferentes clientes asignados dentro del centro de Temuco , cuentan con una cartera de clientes destinados para que sea visitada diariamente ( NO SE NECESITA NINGUN MEDIO DE TRANSPORTE) ya que estas entregas se hacen caminando dentro del centro ,horario lunes a viernes 8:00am - 14:00pm , sueldo base más comisión por ventas , contactar únicamente por WhatsApp 938682876", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-part-time-2434226"}, {"titulo": "Topógrafo en Valdivia", "Email": "cafedecolombiachile@gmail.com", "ID": "2349537", "Buscado": "Constructora Liberona Spa", "Fecha": "2022-01-04 12:29:54", "Ubicación": "Valdivia", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "A plazo fijo", "descripción": "Importante Empresa Constructora, requiere incorporar a su equipo de trabajo a nuevo Topógrafo con 3 años de experiencia titulado.\n\nSus principales funciones son:\n•\tTrazado y replanteo.\n•\tEfectuar cálculos y representaciones gráficas de las mediciones topográficas.\n•\tLocalizar puntos de operaciones apropiados para efectuar levantamientos topográficos.\n•\tElaborar informes periódicos de las actividades realizadas.\n\nRequisitos:\n•\tTítulo Profesional Topógrafo, otorgado por Universidades o Institutos Profesionales del Estado o reconocidas por éste.\n•\tContar con instrumentos calibrados.\n•\tExperiencia Profesional mínima de 3 años.\n•\tDisponibilidad inmediata e intención de laborar por 1 mes y medio.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/topografo-en-valdivia-2349537"}, {"titulo": "PERSONAL DE COCINA - COSTANERA CENTER", "Tipo": "Full-time", "ID": "2690674", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-01-04 16:17:31", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Conocido y prestigioso Restaurante Americano, ubicado en mall COSTANERA CENTER, necesita personal para trabajar en COCINA.\n\n- AYUDANTES DE COCINA: sueldo mensual  + excelentes  propinas + almuerzo + uniforme\n\nEXTRANJEROS: Solo con documentos en regla para trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-cocina-costanera-center-2690674"}, {"titulo": "Anfitrion(a)", "Tipo": "Full-time", "ID": "2222689", "Buscado": "Ocean Pacific´s", "Fecha": "2022-01-04 11:31:04", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Se requiere anfitrión(a) para restaurant.\nSe da la bienvenida al cliente, se realiza control de acceso (toma de temperatura y desinfección de manos), toma de reservas, consultas clientes, registro de trazabilidad, apoyo en desinfección de mesas (ocasional), comunicación entre clientes y encargados de comedor, lista de espera, entre otras actividades afines. \nHorario continuado de 11:30 a 23:30 hrs (puede variar, sujeto a toque de queda), de lunes a domingo (incluye 2 días libres a la semana, almuerzo, uniforme, elementos de protección personal y otros).\nBuen estado físico (se suben y bajan escaleras con frecuencia), responsabilidad, compromiso, cordialidad y servicio al cliente.\nSe empieza una semana a prueba (pago con boleta a honorarios), luego contrato a plazo fijo y, finalmente, indefinido. Oportunidad de crecimiento dentro de la empresa.\nUbicación Santiago centro (importante no tener problemas de movilización considerando ubicación y horario de término), se entrega permiso colectivo para desplazamiento durante toque de queda en caso de ser necesario.\nSueldo líquido $500.000.- más propina por mes de trabajo\nDisponibilidad inmediata.\nExtranjeros con papeles al día.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/anfitrion-a-2222689"}]