[{"titulo": "Trabajo AYUDANTE DE MAESTRANZA", "ID": "2209368", "Buscado": "BOVMETAL", "Fecha": "2020-10-28 08:55:58", "Ubicación": "Rancagua", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SE NECESITA AYUDANTES DE MAESTRANZA, CON EXPERIENCIA EN TRABAJOS DE ESTRUCTURAS METALICAS.\nENVIAR CURRICULUM A MBU BOVMETAL.CL", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-maestranza-2209368"}, {"titulo": "Trabajo TÉCNICOS DE ENFERMERÍA CUIDADOS HOSPITALARIOS A DOMICILIO", "Email": "mbu@bovmetal.cl", "ID": "2201258", "Buscado": "Mv Clinical Health Care", "Fecha": "2020-10-28 12:03:38", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "2 contratos a plazo fijo optando a un indefinido", "descripción": "Mv Clinical Health Care SpA empresa encargada de prestar cuidados hospitalarios a domicilio, necesita técnicos de enfermería para la ciudad de Santiago.\n\nActividad principal será el cuidado de pacientes a domicilio, estos se harán bajo el sistema de turno, a las nuevas técnicos se le realizan orientación y capacitación de los cuidados por enfermería.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-de-enfermeria-cuidados-hospitalarios-a-domicilio-2201258"}, {"titulo": "Trabajo AUXILIARES DE LIMPIEZA HOSPITALARIA   PUENTE ALTO", "Tipo": "Full-time", "ID": "2209491", "Buscado": "OHL Servicios Ingesan", "Fecha": "2020-10-28 10:26:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "280000", "Duración": "plazo fijo", "descripción": "Importante empresa de servicios requiere contratara AUXILIARES DE LIMPIEZA HOSPITALARIA para CRS PUENTE ALTO.\n\nSe requiere: \n1 año reciente en limpieza clínica de zonas críticas UCI, UTI, Pabellones) - EXCLUYENTE\n\nRenta: $280.000 liquido mensual.\nJornada: lunes a viernes de 14:00 a 20:00 horas\n\n\nLos interesados deben enviar CV actualizado a seleccionchile ohlservicios.cl , indicando en el asunto  \"AUXILIAR CRS PUENTE ALTO \"", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-limpieza-hospitalaria-puente-alto-2209491"}, {"titulo": "Trabajo Conserje Chileno con OS10 Turno Noche", "Email": "seleccionchile@ohlservicios.cl", "ID": "2209529", "Buscado": "Comunidad Edificio Salesianos", "Fecha": "2020-10-28 11:11:23", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "400000", "Duración": "A prueba por 1 mes, 3 meses y luego indefinido", "Tipo": "Full-time", "descripción": "Comunidad Edificio Salesianos busca Conserje Noche Chileno con OS10 al día.\nTurno Noche de Lunes a Viernes de 22:00 a 07:00 horas.\nSueldo líquido Mensual: $400.000.-\nContrato a Plazo Fijo por 1 mes, 3 meses y luego Indefinido.\nDe preferencia con domicilio en San Miguel o comunas cercanas.\nEnviar curriculum a mayordomosalesianos gmail.com\nEntrevista en Salesianos 1166, San Miguel.\nJueves 29 y Viernes 30 de Octubre 2020 a las 15.00 horas.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-chileno-con-os10-turno-noche-2209529"}, {"titulo": "Trabajo EJECUTIVO DE VENTAS TELEFÓNICA PARA WOM", "Email": "mayordomosalesianos@gmail.com", "ID": "2209520", "Buscado": "Contac Center", "Fecha": "2020-10-28 10:52:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Somos una empresa de Contact Center que brinda servicios a importantes compañías de telefonía y Seguros como WOM, Santander, entre otros. En esta oportunidad, nos encontramos en búsqueda de Ejecutivos de Venta Telefónica para nuestro cliente WOM. Buscamos incorporar personas con alta motivación al logro, comunicación efectiva y capaz de detectar y entender las necesidades de nuestros clientes.\n\nRequisitos:\n\n-Enseñanza media completa.\n-1 año de experiencia en ventas telefónica.\n-Manejo de paquete Office y redes sociales\n-Disponibilidad para trabajar en Ciudad Empresarial / Huechuraba\n\nHabilidades y competencias:\n-Orientación al cumplimiento de metas\n-Responsabilidad\n-Buena dicción y redacción\n\nHorario:\n-Jornada de 30 horas semanales,  6x1 Turnos Rotativos. Lunes a Viernes 1er turno 9 a 15hrs, 2do turno 15 a 21hrs. Y dos sábados al mes.\n\n\nRenta:\nSueldo base, más gratificación, comisiones por ventas (sin topes) y bonos variables por cumplimiento de objetivos\n\nBeneficios:\n\n-Capacitación y desarrollo profesional.\n-Beneficios empresa.\n-Grato ambiente laboral e infraestructura para desarrollar un trabajo cómodo.\n-Caja de compensación\n-Seguro de salud complementario", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-telefonica-para-wom-2209520"}, {"titulo": "Trabajo Supervisor de operaciones", "Tipo": "Part-time", "ID": "2209724", "Buscado": "Empresa de transporte de", "Fecha": "2020-10-28 14:56:54", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Duración": "plazo fijo, renovación y luego indefinido", "descripción": "Empresa de transporte de carga por carretera, requiere para su oficina en Antofagasta, profesional o técnico con experiencia en labores similares para desempeñar el cargo de Supervisor de operaciones, entre sus principales funciones están:\n\n•\tCoordinar a los conductores según programa de despacho asignado.\n•\tMantener comunicación permanente con los conductores bajo su supervisión\n•\tRealizar el seguimiento y monitoreo diario de viajes efectuados\n•\tGestionar  “Check-List” de cada equipo antes de salir de viaje. Verificar documentación y exigencias técnicas para cada viaje.\n•\tRealizar aleatoriamente exámenes de A & D a conductores.\n•\tParticipar en los programas de seguridad y medio ambiente en conjunto con conductores bajo su supervisión, liderando y monitoreando, el cumplimiento de normas, estándares o procedimientos de seguridad y medio ambiente de la empresa y sus clientes.\n•\tCoordinar y gestionar oportunamente las inducciones, exámenes, acreditaciones y capacitaciones del personal a su cargo.\n•\tInformar oportunamente los incidentes, debiendo activar la cascada de comunicación, asegurando el cumplimiento de los procesos de investigación de estos. \n\n•\tGestionar la vigencia de la documentación de los equipos a su cargo. \n•\tControl de entrega y recepción  de equipos\n•\tRecepción de vehículos para traslados\n•\tSolicitar la entrega de dinero a conductores para gastos de viaje.\n•\tEntregar informes requeridos por su jefatura.\n\ninteresados enviar curriculum con pretensiones de renta y disponibilidad.\nLa empresa dará preferencia a postulante con residencia en Antofagasta.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-operaciones-2209724"}, {"titulo": "Trabajo CONDUCTOR BUS", "Tipo": "Full-time", "ID": "2209884", "Buscado": "Transportes", "Fecha": "2020-10-28 17:34:19", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "$950.000", "Duración": "Plazo fijo", "descripción": "SE REQUIERE CONDUCTOR PROFESIONAL DE BUS CON EXPERIENCIA EN TRASLADO DE PERSONAL EN BUS 3 AÑOS MINIMO, EXPERIENCIA EN GRAN ALTURA GEOGRAFICA, LICENCIA DE CONDUCIR A1 (LEY 18.290) O A3. DISPONIBILIDAD PARA TRABAJAR POR TURNOS 14X14.REMUNERACION LIQUIDA $950.000.\nENVIAR DOCUMENTACION ACTUALIZADA: CV, HOJA VIDA DEL CONDUCTOR, HOJA DE ANTECEDENTES, FOTOGRAFIA LICENCIA DE CONDUCIR AL CORREO: E.TORREBLANCA PULLMANDELNORTE.CL", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-bus-2209884"}, {"titulo": "Trabajo AUXILIAR CONTABLE/FACTURADOR ASISTENTE ADMINISTRATIVO", "Email": "e.torreblanca@pullamandelnorte.cl", "ID": "2209618", "Buscado": "IMPORTANTE EMPRESA", "Fecha": "2020-10-28 12:47:28", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "400000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "ASISTENTE CONTABLE / FACTURADOR/ ASISTENTE ADMINISTRATIVO (HOMBRE)\nMisión:\nPrestar los servicios de apoyo administrativo y financiero en el área, efectuar asientos de las diferentes cuentas, revisando, clasificando y registrando los documentos a fin de mantener actualizados los movimientos contables que se realizan en la organización.\n\nFunciones y actividades:\n•\tRealizar pago a proveedores.\n•\tRegistrar consumos de tarjetas de crédito corporativas en el sistema contable. \n•\tRealizar la liquidación de tarjetas corporativas.\n•\tProcesar liquidación de importaciones.\n•\tRealizar el control de inventarios de farmacia, bodega, laboratorios.\n•\tRealizar anulaciones de facturas en la plataforma del SRI.\n•\tRealizar liquidaciones de rembolsos y  cajas chicas.\n•\tVerificar y corregir los anexos tributarios.\n•\tVerificar e ingresar al sistema contable todas las adquisiciones realizadas en la empresa.\n\nNIVEL DE EDUCACION TIRULO DE TERCER NIVEL EN CONTABILIDAD Y AUDITORIA \nExperiencia: Mínimo 1 año \nÁrea de conocimiento:\n\n•\tContabilidad.\n•\tFinanzas.\n•\tManejo de Ofimática.\n•\tSistemas informáticos de contabilidad.\n\n\nHabilidades y Competencias:\n\n•\tResponsabilidad y puntualidad.\n•\tHonestidad y confidencialidad.\n•\tSupervisión y control minucioso. \n•\tAtención a los detalles.\n•\tRelacionamiento interpersonal.\n\nEDAD COMPRENDIDA ENTRE 27 A 40 AÑOS DE EDAD (HOMBRE)", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-contable-facturador-asistente-administrativo-2209618"}, {"titulo": "Trabajo AYUDANTES DE ESTRUCTURAS METALICAS", "Email": "rrhh@escollanos.com", "ID": "2209564", "Buscado": "CYMAS", "Fecha": "2020-10-28 11:35:48", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "POR CONTRATO", "Tipo": "Full-time", "descripción": "Ayudante soldador\nEmpresa ubicada en barrio San Ignacio comuna de Quilicura, necesita ayudantes de soldador estructuras metálicas con experiencia mínimo 1 año, interesados enviar currículo al correo seleccioncymas gmail.com o llamar al fono +56939144040.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-estructuras-metalicas-2209564"}, {"titulo": "Trabajo Ejecutivos Call Center Intangibles, excelentes comisiones Ingreso Inmediato", "Email": "seleccioncymas@gmail.com", "ID": "2209473", "Buscado": "ORIONT GROUP", "Fecha": "2020-10-28 10:09:35", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo con renovación", "Tipo": "Full-time", "descripción": "Empresa Call Center con importante competitividad en el mercado, busca contratar a los mejores ejecutivos(as) de Telemarketing para integrarse a nuestras campañas de Cliente Bancario.  En modalidad teletrabajo.\n\n(Aceptamos postulantes a nivel nacional con buena cobertura de internet).\n\nBeneficios:\n\n-Base asegurado más comisiones por ventas, pagadas a mes cerrado, el 5to día hábil\n-Horario fijo de Lunes a Viernes\n-Capacitación del producto en 1 día.\n- Comisión desde la primera venta\n\nTabla de Comisión Campaña Por Tramo\t\t\t\t\t\t\t\t\t\n\nRequisitos:\n\n-Experiencia comprobable en Venta de seguros vía telefónica (Requisito Excluyente)\n-Contar con computador (windows) y cintillo o manos libres para realizar llamadas.\n-Disponibilidad Inmediata\n-Comisión desde la venta 1", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-intangibles-excelentes-comisiones-ingreso-inmediato-2209473"}, {"titulo": "Trabajo Diseñador Gráfico Textil", "Email": "rrhh@oriontgroup.cl", "ID": "2209636", "Buscado": "Potencial Organizacional", "Fecha": "2020-10-28 13:00:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Importante empresa del rubro Textil y Comercializadora requiere incorporar a su equipo de trabajo a DISEÑADOR GRÁFICO con amplia experiencia en la industria Textil.\n\nEl Diseñador se encargará de desarrollar proyectos de diseño textil proponiendo ideas, siguiendo los lineamientos que requiera el cliente, dando solución completa a las necesidades de producto, ofreciendo creatividad e innovación constante.\n\nJornada de trabajo de lunes a viernes (disponibilidad algunos sábados).\nLugar: Comuna de Conchalí.\n\nPrincipales responsabilidades:\n\n- Asegurar la calidad del trabajo de arte y diseño que se crea para las órdenes de sublimado cumpliendo satisfactoriamente con las necesidades del cliente.\n- Cumplir con los procedimientos adecuados para crear y verificar la calidad de los archivos de impresión para las órdenes de sublimado.\n- Crear diseños de arte con la calidad y costo requerido.\n- Implementar guías de producción para asegurar el trabajo de arte y diseño se realice de manera eficiente.\n- Reportar los problemas con los archivos de arte con su jefatura, de manera que se resuelvan para cumplir en tiempo y forma con las necesidades del cliente.\n- Capaz de realizar múltiples tareas en base a prioridades y necesidades del equipo de diseño.\n- Tener iniciativa para priorizar los archivos de arte para las órdenes solicitadas.\n- Participar activamente para lograr el cumplimiento de las metas de producción.\n- Cumplir con el procedimiento de calidad en la elaboración de arte.\n- Dar seguimiento a la carga de trabajo para cumplir con las metas establecidas por fechas, status y modificaciones.\n- Asegurarse de ejecutar la planificación de producción determinada.\n- Llevar a cabo el proceso de estampado asegurando la calidad y excelencia en las terminaciones.\n- Coordinar el trabajo en el área de confección y controlar los productos que se fabrican.\n- Recibir pedidos del área comercial, planificar con el área de diseño y producción, y coordinar con área de bodega y despacho.\n- Generar fichas técnicas de tamaños de estampado y técnica del mismo.\n\nRequisitos mínimos para postular:\n\n- Título de Diseñador Gráfico.\n- Experiencia mínima de 3 años en el área textil (Excluyente).\n- Manejo de herramientas gráficas de diseño como InDesign, Corel, Photoshop y/o Illustrator. (Excluyente).\n- Experiencia en técnicas de impresión como Sublimado, Bordado y Serigrafía.", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-textil-2209636"}, {"titulo": "Trabajo Técnico Electromecánico", "Email": "seleccion@potencialorganizacional.cl", "ID": "2209212", "Buscado": "New Genesis", "Fecha": "2020-10-28 00:12:51", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Objetivo del Cargo\nRealizar el mantenimiento de las líneas automáticas y equipos que requiera su intervención. \nEventualmente (de requerirse, y en forma esporádica) podría ser necesario apoyar en actividades que no fueran de esa naturaleza.\n\nSus tareas son:\n•\tRevisar permanentemente los equipos de la planta.\n•\tGenerar reportes de los estados de los equipos e informar y programar la mantención de éstos, si fuesen necesarios.\n•\tIntervenir las máquinas tomando todas las medidas de seguridad necesarias.\n•\tEfectuar mantenciones preventivas o correctivas de los sistemas eléctricos y mecánicos. \n•\tGenerar y mantener al día los registros de TPM. \n•\tReportar a la jefatura oportunamente las fallas y anomalías detectadas en máquina, equipos y otros que influyan en la operación normal de la Planta.\n•\tColaborar en tareas adicionales de apoyo cuando sea requerido por la jefatura o las necesidades de gestión.\n•\tVelar por el estricto cumplimiento de toda la normativa de Seguridad, Higiene y Medio Ambiente, Orden y Aseo vigente en la Empresa dentro de su Sección.\n•\tCumplir con la jornada de trabajo puntualmente y no presentar retrasos que afecten el proceso productivo.\n•\tCumplir estrictamente con las normas de seguridad de la Empresa.\n\nRequisitos:\nTécnico de nivel superior en el área eléctrica y mecánica.\nMínimo dos años de experiencia en operación y mantención de equipos industriales en procesos productivos.\nManejo de equipos y sistemas, conocimientos técnicos.\nConocimientos computacionales a nivel de usuario.\nDeseable Conocimientos de estándares de aseguramiento de calidad.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-2209212"}, {"titulo": "Trabajo Digitador(a) Delivery", "Email": "procesotecnicoelectromecanico@gmail.com", "ID": "2209801", "Buscado": "Restaurante Las Condes", "Fecha": "2020-10-28 16:29:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "380000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se requiere digitador (a) para ingreso de pedidos restaurante servicio de delivery ubicado en Las Condes cercano a Metro Escuela Militar.\n\nTurnos rotativos de lun a dom 45 hrs semanales. Incluye colación.\n\nExperiencia comprobable de dos años en misma labor es requisito excluyente. Tolerancia a trabajo bajo presión, manejo excel, rapidez, estructura, metódico(a), responsabilidad y puntualidad.\n\nEn el proceso de selección serán evaluados todos estos aspectos en tiempo real.\n\nIndispensable contar con papeles y documentos al día y full disponibilidad.\n\nSOLO POSTULAR SI CUMPLE CON TODOS LOS REQUISITOS ENVIANDO CV CON FOTO AL MAIL PUBLICADO. Si no cumple favor no postular.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/digitador-a-delivery-2209801"}, {"titulo": "Trabajo Ejecutivos Call Center Intangibles, excelentes comisiones Ingreso Inmediato", "Email": "legs20@gmail.com", "ID": "2209471", "Buscado": "ORIONT GROUP", "Fecha": "2020-10-28 10:07:32", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo con renovación", "Tipo": "Full-time", "descripción": "Empresa Call Center con importante competitividad en el mercado, busca contratar a los mejores ejecutivos(as) de Telemarketing para integrarse a nuestras campañas de Cliente Bancario.  En modalidad teletrabajo.\n\n(Aceptamos postulantes a nivel nacional con buena cobertura de internet).\n\nBeneficios:\n\n-Base asegurado más comisiones por ventas, pagadas a mes cerrado, el 5to día hábil\n-Horario fijo de Lunes a Viernes\n-Capacitación del producto en 1 día.\n- Comisión desde la primera venta\n\nTabla de Comisión Campaña Por Tramo\t\t\t\t\t\t\t\t\t\n\nRequisitos:\n\n-Experiencia comprobable en Venta de seguros vía telefónica (Requisito Excluyente)\n-Contar con computador (windows) y cintillo o manos libres para realizar llamadas.\n-Disponibilidad Inmediata\n-Comisión desde la venta 1", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-intangibles-excelentes-comisiones-ingreso-inmediato-2209471"}, {"titulo": "Trabajo ENCARGADO DE COMPRAS", "Email": "rrhh@oriontgroup.cl", "ID": "2192161", "Buscado": "CHECK MANTENCIONES INDUSTRIALES", "Fecha": "2020-10-28 00:02:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, luego indefinido.", "Tipo": "Full-time", "descripción": "Empresa dedicada a Mantenciones Industriales, Obras, Proyectos para la Construcción y Telecomunicaciones,  se encuentra con una vacante disponible para cubrir el cargo de ENCARGADO DE COMPRAS con experiencia comprobable en MATERIALES DE CONTRUCCIÓN.\n\nFunciones Principales del Cargo: \n\n-Atención al cliente interno.\n-Coordinar y planificar de forma efectiva la compra de materiales de construcción, en distintos proveedores.\n-Revisar listas de materiales solicitados para los Proyectos.\n-Responsable de cotizar materiales y comprar los insumos, con previa coordinación con el área de Administración.\n-Coordinar con conductor los despachos de materiales para los diferentes proyectos y/o con proveedor directo.\n-Digitar en los sistemas, las entradas y salidas de producto diariamente con sus costos asociados.\n-Realizar las distribuciones de equipos y materiales a las camionetas y encargarse que los materiales que sobren sean devueltas.\n-Elaborar el esquema de orden y limpieza de la bodega.\n-Salidas a terreno.\n\nHorario de trabajo L-V 09:00 a 18:00 hrs. y Sabado 09:00 a 14:00 hrs.\n\nRequisitos:\n1.-Formación Académica: Administración, Logística, Construcción, o a fin.\n2.- Años de Experiencia: mínimo 3 años.\n3.- Excel nivel intermedio - avanzado.\n4.- Licencia de conducir clase B al día.\n5.- Experiencia comprobable en el cargo.\n6.- Conocimiento en materiales de construcción.\n\nCompetencias:\n-Alta disposición al servicio.\n-Planificación y organización.\n-Control / preocupación por el orden.\n-Iniciativa y responsabilidad.\n-Alto grado de responsabilidad y coordinación.\n-Trabajo en equipo.\n\nSI NO CUMPLES CON LOS REQUISITOS, FAVOR NO POSTULAR.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-compras-2192161"}, {"titulo": "Trabajo Supervisor Entrega y Postventa Departamentos", "Email": "reclutamientoyseleccion.check@gmail.com", "ID": "2209733", "Buscado": "INMOBILIARIA S2 MDR", "Fecha": "2020-10-28 18:21:41", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazop Fijo", "Tipo": "Full-time", "descripción": "Empresa Inmobiliaria, requiere incorporar a su equipo de trabajo un Supervisor Entrega y Postventa Departamentos para edificio ubicado en la comuna de Quinta Normal.\nLas principales funciones son:\n•\tGestionar entregas de los departamentos\n•\tCoordinar visitas de diagnóstico con áreas relacionadas\n•\tActualizar y evaluar los requerimientos solicitados\n•\tRealizar seguimiento a las respuestas que se les dé a los propietarios ante cualquier solicitud que éstos hagan\n•\tRecibir trabajos de acuerdo al protocolo establecido\n•\tRevisar reparaciones y/o limpiezas\n•\tGenerar informes\n\nRequisitos:\n•\tTitulo técnico o profesional en Construcción\n•\tManejo office a nivel intermedio\n•\tDisponibilidad inmediata\n•\tPersona comprometida, proactiva y responsable\n\nIndicar pretensiones de renta, enviar curriculum a rrhh is2.cl", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-entrega-y-postventa-departamentos-2209733"}, {"titulo": "Trabajo Instalador Grafica con Licencia", "Email": "dbarrios@is2.cl", "ID": "2209587", "Buscado": "PZP", "Fecha": "2020-10-28 12:18:34", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "400.000", "Duración": "Indefinido", "descripción": "Instalador de Grafica con experiencia comprobable , tensado de telas , trabajos en altura y ciencia de conducir clase B.\nInstalcion de Adhesivos vehículos y otros , manejo de acrílicos , todo lo relacionado con área Publicidad.\nSueldo liquido base $400.000 mas Horas extras y Bonos produccion", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/instalador-grafica-con-licencia-2209587"}, {"titulo": "Trabajo GERENTE ENCARGADA LOCALES,  sea Contador Auditor", "Tipo": "Full-time", "ID": "2138700", "Buscado": "Cherry Spa", "Fecha": "2020-10-28 12:26:32", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800.000 bruto", "Duración": "Plazo Fijo para comenzar", "descripción": "UN PROFESIONAL, ENCARGADA -  ADMINISTRADOR DE LOCALES COMERCIALES, \n\nEXPERTA, AUMENTE LAS VENTAS, TENGA SÓLIDOS CONOCIMIENTOS EN VENTAS DE LOCALES\nmayores 40 años, Persona con carácter, administre locales y personal.\n\nHacerse cargo, desde la Apertura hasta el Cierre, en la Comuna de Providencia.\nLunes a Viernes 10:00 a 19:30, (1 hora de Colación) Sábados 10 a 14.\nHorario de Comercio de Providencia.\n\nSea un\" Profesional Universitario\", \nPosea disponibilidad total, de lunes a sábado (sábado solo medio día)\nPosea amplia experiencia administrando y estas sean demostrables.\nCon Antecedentes Intachables.\n\"Tenga excelente manejo Computacional\" uso de Excel, (posea nivel intermedio a avanzado) se tomará examen de Excel....           “con nivel básico serán eliminadas\"\n\nHaya trabajado con Transbank, Cuadraturas en Excel diariamente, Manejo de Caja. Facturación.\n\"Maneje Programas Administrativo ERP\" Tenemos Softland ERP\n\nEntregue informes diarios, en Excel.\n$ 800.000 bruto.\nControle locales y al Personal, ver necesidades del Local, Abastecimiento, Inventario, Atención a Público del Local.\nContrataremos solo a una Profesional Universitaria Titulada, con experiencia en ADMINISTRACIÓN.\n\n1)\tTítulo Universitario (5 años mínimo)\n2)\tCurrículo actualizado\n3)\tCertificado de Antecedentes vigente.\n4)     Certificado de la AFP.\n\n$ 800.000 BRUTO.-\nPágina web: www.cherrychile.cl\nTrabajo es en la Comuna Providencia.\n\"TENGA EXCELENTE USO DE EXCEL\",  \"sea avanzado\", (se tomará examen de Excel a la persona seleccionada.).\n\nMayores de 40 años, ENVIAR Currículo actualizado solo al correo: cedric cherrychile.cl y muy importante colocar en el Asunto: INGENIERA LOCALES, pues hay varios otros avisos publicados....\nPostular solo al correo;  cedric cherrychile.cl   (no a chiletrabajos.cl,  pues se va a spam)\n\nSi usted NO reúne lo solicitado, \"por favor no me escriba\", se agradece mucho...\nLeer y Comprender el Perfil de la señora que se busca... Saludos", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/gerente-encargada-locales-sea-contador-auditor-2138700"}, {"titulo": "Trabajo GRUERO / OPERARIO", "Email": "cedric@cherrychile.cl", "ID": "2209470", "Buscado": "INTEGRITY S.A.", "Fecha": "2020-10-28 10:07:32", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "420.000", "Duración": "OBRA O FAENA", "Tipo": "Full-time", "descripción": "Excelente Empresa Productiva Ubicada en PUDAHUEL esta en la búsqueda de GRUEROS /OPERARIOS.\n\nExperiencia mínima en grua 2 años\nLicencia Clase D vigente\nTrabajar en equipo\nHorarios Turnos Rotativos 3x3\n\nsueldo liquido 420.000.-\n\nSe ofrece Casino con desayuno, almuerzo o cena\nBus de acercamiento a la Empresa.\n\nInteresados llamar al 982609376\nasistenterrhh gmail.com", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gruero-operario-2209470"}, {"titulo": "Trabajo BODEGUERO", "Email": "asistenterrhh@integrity.cl", "ID": "2209376", "Buscado": "BOVMETAL", "Fecha": "2020-10-28 09:00:08", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SE NECESITA CONTRATAR ENCARGADO DE BODEGA, SE REQUIERE EXPERIENCIA EN EL CARGO.\nTRABAJO EN MAESTRANZA BOVMETAL LOS LIRIOS.\nENVIAR SU CURRICULUM CON PRETENSIONES DE RENTA AL CORREO MBU BOVMETAL.CL", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2209376"}, {"titulo": "Trabajo Agile Coach", "Email": "mbu@bovmetal.cl", "ID": "2209609", "Buscado": "Aplicaciones Computacionales", "Fecha": "2020-10-28 12:31:48", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "En ACL nos encontramos en búsqueda de un (a) Ingeniero (a) Informática o carrera afín, para desempeñar el cargo de Agile Coach para un importante cliente del rubro de Retail: \n\nRequisitos:\n•\tExperiencia en el cargo mínimo de 3 años\n•\tExperiencia en formas de trabajo basadas en principios ágiles, marcos de trabajo, modelos híbridos y otros.\n•\tExperiencia en Toolbox experencial en formas de trabajo alternativas (por ej: Sabe SCRUM y lo ha aplicado)\n•\tCapacidad de conectar y asociar frameworks en pos de lograr objetivos del negocio.\n\nFunciones:\n•\tEl Enterprise Agile Coach va a trabajar en la Gerencia Comercial, siendo un soporte a equipos Multidisciplinarios, cuya misión es generar resultados de negocio palpables, usando formas de trabajo basadas en los principios Ágiles, marcos de trabajo, modelos híbridos y otros.\n•\tMantener el desarrollo de equipos\n•\tGenerar resultados de negocio palpable \n•\tCapaz de generar redes de calidad en forma autónoma\n\nOfrecemos:\n•\tIntegrarte a una empresa Líder en el rubro\n•\tSeguro Complementario de Salud y Seguro de Vida\n•\tEstabilidad Laboral (contrato plazo fijo, luego indefinido)\n•\tCaja de Compensación Los Andes\n•\tAguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad\n\nSi cumples con lo requerido y estás interesado en postular al cargo, te invitamos que nos envíes tu CV en formato Word a seleccion#acl.cl o bien postula con tus datos actualizado por el portal ¡Te contactaremos!", "ref": "https://www.chiletrabajos.cl/trabajo/agile-coach-2209609"}, {"titulo": "Trabajo MAESTRO EN CONSTRUCCION", "Email": "seleccion@acl.cl", "ID": "2209838", "Buscado": "URBITECH INVERSIONES", "Fecha": "2020-10-28 16:55:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "INDEFINIDO", "descripción": "MAESTRO EN CONSTRUCCIONES, JORNADA COMPLETA, OBRA EN COMUNA DE CALERA DE TANGO.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-en-construccion-2209838"}, {"titulo": "Trabajo Se necesita maestro mecanico", "Tipo": "Full-time", "ID": "2209482", "Buscado": "EP Servicio automotriz", "Fecha": "2020-10-28 10:45:36", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo indefinido", "descripción": "Se requiere maestro mecánico para manutenciones y reparaciones de vehículos de carga liviana", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-maestro-mecanico-2209482"}, {"titulo": "Trabajo Maestro Sushi", "Email": "exequielbravo78@gmail.com", "ID": "2209691", "Buscado": "Restoran Las Condes", "Fecha": "2020-10-28 15:06:26", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000 liquidos", "Duración": "Plazo Fijo 3 meses y despues Indefinido", "Tipo": "Full-time", "descripción": "Restorán en Las Condes busca Maestro de Sushi con 2 años de experiencia como mínimo. \nHorarios de Lunes a Sábado de 17.30pm -23.30pm \nRenta: 450.000 pesos líquidos \nInteresados por favor enviar CV.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-sushi-2209691"}, {"titulo": "Trabajo PELUQUERA PROFESIONAL", "Email": "restoranlascondes@gmail.com", "ID": "2209784", "Buscado": "SANDRA MOLINA", "Fecha": "2020-10-28 16:49:33", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": ".", "Duración": ".", "Tipo": "Full-time", "descripción": "SE NECESITA PELUQUERA PROFESIONAL PARA CENTRO DE ESTETICA UBICADO EN LAS CONDES", "ref": "https://www.chiletrabajos.cl/trabajo/peluquera-profesional-2209784"}, {"titulo": "Trabajo AYUDANTE CANCHA, Faena en Nueva Aldea", "Email": "a.tediasm@gmail.com", "ID": "2205770", "Buscado": "Serfocol S.A.", "Fecha": "2020-10-28 04:12:13", "Ubicación": "Chillán", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SERFOCOL S.A.; empresa dedicada al servicio logístico y movimiento de materia prima en plantas industriales.\nTe invita a formar parte de su equipo, para su contrato de Complejo Forestal Industrial Nueva Aldea, Región de Ñuble.\nRequiere contratar AYUDANTE CANCHA\n\nDescripción:\nResponsable de dirigir correcto tránsito de camiones, con el fin de asegurar el área de trabajo para el adecuado funcionamiento de la faena, así como; de la limpieza en zonas asignadas, manteniendo calles y canchas ordenadas; cumpliendo con los requerimientos de seguridad, salud en el trabajo, medio ambiente y calidad establecidos en el SGI de la organización.\n\nRequisitos del Cargo:\n1. Cuarto enseñanza media o Carrera técnica industrial nivel medio.\n2. Experiencia mínima 2 años, en labores similares en plantas industriales.\n3. Disponibilidad para trabajar en sistema de turnos 4X4.\n4. Compromiso con la Seguridad en el trabajo.\n5. Habilidades de comunicación y trabajo en equipo.\n6. Requisito excluyente; residencia en la zona de Nueva Aldea, Quillón, Ranquil (de localidades próximas a la planta).\n\n• Interesados enviar currículum a:\ncvnuevaaldea gmail.com\n• En asunto colocar: AYUDANTE CANCHA NUEVA ALDEA\n• Indicar pretensiones de renta líquida.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cancha-faena-en-nueva-aldea-2205770"}, {"titulo": "Trabajo NecesitaTécnico laboratorista medico", "Email": "cvnuevaaldea@gmail.com", "ID": "2209323", "Buscado": "Instituto de Patologia de", "Fecha": "2020-10-28 15:16:01", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "400000 liquido", "Duración": "fijo", "Tipo": "Full-time", "descripción": "Se solicita técnico laboratorista medico para laboratorio de anatomía patológica.", "ref": "https://www.chiletrabajos.cl/trabajo/necesitatecnico-laboratorista-medico-2209323"}, {"titulo": "Trabajo TECNICOS", "Email": "ipvm.contratacion@gmail.com", "ID": "2209680", "Buscado": "Socotel", "Fecha": "2020-10-28 13:44:38", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "INDEFINIDO", "Tipo": "Part-time", "descripción": "Se necesitan jóvenes Part time egresados o estudiantes en electrónica ,telecomunicaciones o computación\nLamar +569 66676168\nEnviar curriculum a: \nSocotel outlook.es", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-2209680"}, {"titulo": "Trabajo Operador de Grúa Horquilla", "Email": "socotel@outlook.es", "ID": "2208045", "Buscado": "Hunnebeck Chile", "Fecha": "2020-10-28 10:45:12", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "430.000 a 450.000", "Duración": "Plazo Fijo", "descripción": "Hunnebeck Chile, Empresa multinacional de moldajes y andamios perteneciente al grupo de brandsafway se encuentra en búsqueda de un operador de grúa horquilla para desempeñar funciones de carga y descarga de camiones.\nNecesitamos a personas que tengan experiencia en el rubro de moldajes y andamios, que tengan ganas de crecer y desarrollarse dentro de nuestra organización.\n\nEl horario de trabajo es de lunes a viernes (Lunes a jueves de 7:45 a 17:45 y viernes de 7:45 a 16:15 hrs). La empresa se encuentra ubicada en la comuna de pudahuel (Parque industrial lo boza). Nuestros principales beneficios son: Bus de acercamiento, Casino, Bono anual, seguro medico, y medio día de cumpleaños.\n\nInteresados por favor enviar su CV a ppadilla huennebeck.com\n\nQueremos contar contigo y que seas parte de nuestra organización. TE ESPERAMOS.", "beneficios": ["Horario Flexible", "Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-horquilla-2208045"}, {"titulo": "Trabajo Vendedor de vinos", "Tipo": "Part-time & Full-time", "ID": "2209787", "Buscado": "Club la Mesa", "Fecha": "2020-10-28 16:18:01", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "descripción": "Te invitamos a formar parte de nuestro equipo de trabajo como VENDEDOR de VINOS y CERVEZAS.\n\nFunciones:\n1-\tConocer su producto. \n2-\tAsesorar a los potenciales compradores\n3-\tVender.\n4-\tFidelizar a los clientes. \n5-\tCaptar nuevos clientes. \n6-\tRetroalimentar a la empresa. \n7-\tCuidar su imagen. \n8-\tElaborar y comunicar reportes de ventas. \n9-\tCrear cartera de clientes\n10-\tOfrecer servicio post venta.\n\nRequisitos:\n* Deseable contar con conocimientos básicos del rubro de los vinos, espumantes y cervezas.  \n* Educación: Estudios técnicos o profesionales.\n* Disponibilidad de horario comercial (Lunes a domingo)\n* Contar con movilización propia\n\nAlgunas de las cualidades o características que debe cumplir el postulante:\n\n– Honestidad.\n– Orientación al cliente.\n– Determinación.\n– Buena actitud.\n– Autoestima sana.\n– Autoconfianza.\n– Entusiasmo.\n– Perseverancia.\n– Empatía.\n– Comunicación asertiva.\n– Capacidad de persuasión.\n– Competitividad.\n– Identificación con la empresa.\n– Pasión por su trabajo.\n– Respeto irrestricto a los lineamientos de la empresa.\n\n\nOfrecemos:\n* Comisiones por ventas.\n* Incentivos por cumplimiento de metas.\n* Capacitación continua.\n* Incentivos por cumplimiento de metas.\n* Apoyo permanente a la gestión de ventas.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-vinos-2209787"}, {"titulo": "Trabajo Ayudante de bodega", "Email": "logistica@clublamesa.cl", "ID": "2209500", "Buscado": "Armaflex", "Fecha": "2020-10-28 10:47:27", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "300000", "Duración": "indefinido", "descripción": "se necesita ayudante de bodega tambien para hacer aseo y funciones varias en taller y bodega.\nempresa Armaflex de mangueras hidraulicas y niples.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2209500"}, {"titulo": "Trabajo REPOVENDEDORES (AS) PART TIME RUTA VIII REGION", "Tipo": "Part-time", "ID": "2209493", "Buscado": "SERPARTE SPA", "Fecha": "2020-10-28 10:28:02", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Dos contrataciones plazo fijo, luego indefinido", "descripción": "Empresa outsourcing busca para su cliente del rubro del impulso de ventas en retail, a REPO-VENDEDORES (AS) POLIFUNCIONALES PART TIME RUTA para los puntos de venta ubicados en la VIII región. Los puntos de venta son:\n\nMall Trebol\nConcepción Centro\nLos Ángeles\n\nRequisitos:\nSer mayor de edad.\nMínimo 6 meses de experiencia en ventas, reposición, ordenador. Idealmente en grandes tiendas.\nContar con disponibilidad inmediata.\nExtranjeros deben contar con residencia definitiva (requisito excluyente).\n\nFunciones:\nGestionar la reposición de los productos varios según categoría.\nMantener el orden y limpieza de sus productos y muebles.\nVerificar precios, flejes, apoyo POP.\nBrindar asistencia al cliente.\nOtras funciones con relación al cargo.\n\nHorarios:\nLunes a sábado, de 9.00 a 14.30 hrs\n30 min de colación\n\nRenta líquida:\n$282.000 aprox + incentivos por cumplimiento de metas\n\nTipo de contrato:\nDos contrataciones plazo fijo, luego indefinido*\n* No es una oferta de temporada, sino un trabajo estable.\n\nSe integrarán a una organización que valora el trabajo en equipo, la orientación al cliente y la orientación a los resultados de sus colaboradores.\n\nQuienes estén interesados, favor enviar currículo actualizado a seleccion serparte.cl y en asunto deben indicar REPO-VENDEDORES (AS) PART TIME VIII REGION", "ref": "https://www.chiletrabajos.cl/trabajo/repovendedores-as-part-time-ruta-viii-region-2209493"}, {"titulo": "Trabajo Desarrollador Junior Python", "Email": "seleccion@serparte.cl", "ID": "2209445", "Buscado": "Kibernum", "Fecha": "2020-10-28 09:41:10", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto", "Tipo": "Full-time", "descripción": "Desarrollador Junior Python\nEstamos en búsqueda de profesionales con ganas de seguir creciendo, comprometidos y por sobre todo con energías para enfrentar nuevos desafíos para el cargo de DESARROLLADOR JUNIOR PYTHON \nFUNCION PRINCIPAL\n•\tDesarrollo de aplicaciones\n•\tInterpretación de diseño de software \nREQUISITOS Y/O EXPERIENCIA \n•\tExperiencia de 1 año en el cargo\n•\tPython (desde 6 meses de experiencia)\n•\tUML (1 año de experiencia)\n•\tExperiencia en modelo relacional e idealmente no relacional (deseable SQL Server)\nOFRECEMOS\nCTO. Proyecto hasta marzo inicialmente, de lunes a viernes de 09:00 a 18:30 en Isidora Goyenechea, Las Condes. Actualmente trabajando de manera remota.\t\nInteresados enviar CV, indicando el cargo al cual postula, disponibilidad, pretensiones de renta y referencias laborales a yazmin.sandoval kibernum.com", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-junior-python-2209445"}, {"titulo": "Trabajo Bodegueros Licencia Clase D (Residencia X Región)", "Email": "yazmin.sandoval@kibernum.com", "ID": "2209497", "Buscado": "Empresa Extranjera de Ingeniería", "Fecha": "2020-10-28 10:34:59", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa extranjera de Ingeniería, requiere incorporar a sus proyectos Bodegueros con experiencia en el rubro de la construcción con la finalidad de controlar y administrar la bodega de la obra para su correcto y oportuno abastecimiento del proyecto.\n\nDentro de las funciones del cargo se encuentran:\n- El control de la salida de los materiales.\n- Preparación de herramientas y materiales para las distintas cuadrillas de trabajo.\n- Control de los insumos de bodega.\n- Recepción de materiales de acuerdo a las OC y guías de despacho.\n\nRequisitos mínimos:\n- Deseable Licencia Clase D, para el manejo de grúa horquilla.\n- Residencia en Puerto Montt, o sus alrededores.\n- Estudios técnicos nivel superior en bodegas, logística o carreras similares.\n- Al menos 2 años de experiencia desempeñándose como Bodeguero, específicamente en el rubro de la construcción.\n- Experiencia en administración de inventarios.\n\nLugar de trabajo: Pargua y Ralún. La empresa dispone de traslado desde Puerto Montt.", "ref": "https://www.chiletrabajos.cl/trabajo/bodegueros-licencia-clase-d-residencia-x-region-2209497"}, {"titulo": "Trabajo Auxiliar de Casino", "Email": "seleccion@ciorba.cl", "ID": "2209896", "Buscado": "Casinos Bistro", "Fecha": "2020-10-28 17:40:15", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Bistró Chile, para nuevos casinos ubicados en  San Bernardo- - Lo Espejo  está en búsqueda de el/la mejor:\n\nAuxiliar de Servicios -Casino \nExperiencia \nNacionalidad Chilena con 4 medio Realizado\n\nOfrecemos:\n\nDignidad\nRespeto\nHorario flexible\nExcelente ambiente de trabajo\nAlta exigencia sobre protocolos y procesos\nCapacitación constante\nProyecciones infinitas", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-casino-2209896"}, {"titulo": "Trabajo Conductor de Camión Articulado / Colina", "Email": "gnocetti@casinosbistro.cl", "ID": "2196183", "Buscado": "Prestigiosa empresa", "Fecha": "2020-10-28 15:10:34", "Ubicación": "Colina", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo fijo posterior indefinido", "descripción": "Sí eres un conductor profesional, comprometido, responsable y buscas estabilidad, ¡esta es tu oportunidad de pertenecer a nuestro equipo! \n\nSomos una empresa Líder en Tratamiento de Aguas y requerimos contratar Conductores de Camión con licencia A-5 Ley 19495 /A-2 (Ley 18.290) con al menos 5 años de experiencia, una vez otorgada la licencia, para Colina.\n\nRequisitos para el cargo:\n\n- Lugar de Residencia en Colina o comunas cercanas (excluyente).\n- 5 años de experiencia general en conducción de camiones articulados, carga viva o residuos peligrosos. (Excluyente).\n- Licencia A-5 / A-2 (Ley 18.290) con al menos 5 años de vigencia, después de haber sido otorgada la licencia. (Excluyente).\n- No contar con infracciones gravísimas durante los últimos tres años. (Excluyente). \n- Disponibilidad para desempeñar funcione en los siguientes Turnos 7x7 rotativo (día y noche) 07:00 AM a 19:00 PM y de 19:00 PM a 07:00 AM.\n\nCondiciones del trabajo:\n\n- Se entrega almuerzo y colación en el día, de noche sólo colación.\n- Contrato fijo 1 mes, 2 meses renovación y luego indefinido, de acuerdo a desempeño.\n\nBeneficios:\n\n- Seguro de salud y de vida (con contrato indefinido).\n\nEn la primera etapa del proceso necesitaremos que tengas tu Hoja de Vida del Conductor actualizada, licencia de conducir vigente homologada con la ley que corresponda, junto con Cédula de Identidad al día y Certificado de estudios.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-camion-articulado-colina-2196183"}, {"titulo": "Trabajo Desarrollador FullStack", "Tipo": "Full-time", "ID": "2209306", "Buscado": "APLICACIONES COMPUTACIONALES", "Fecha": "2020-10-28 14:25:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En ACL nos encontramos en búsqueda de un (a) Ingeniero Informático o carrera afín, para desempeñar el cargo de Desarrollador FullStack para uno de nuestros importantes clientes. Serás parte de los proyectos de Transformación Digital, participando de células ágiles.\n\nRequisitos:\n\n-Experiencia con React JS\n-Experiencia con React Hooks\n-Experiencia con Dotnet (Web Apis, C#, Dapper, Xunit)\n-Experiencia con Servicios Rest\n-Experiencia con Principios Solid\n-Experiencia con Clean Code\n-Experiencia con TDD\n-Experiencia con BD\n-Experiencia con Integración y Despliegue continuo\n-Experiencia con Docker/Kubernetes\n-Experiencia con Azure Devops\n-Experiencia con programación en pairing\n\nOfrecemos:\n\n-Integrarte a una empresa Líder en el rubro\n-Seguro Complementario de Salud y Seguro de Vida\n-Estabilidad Laboral (contrato plazo fijo, luego indefinido\n-Caja de Compensación Los Andes\n-Aguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad\n\n\nSi cumples con lo requerido y estás interesado en postular al cargo, te invitamos que nos envíes tu CV en formato Word a seleccion*acl.cl o bien postula con tus datos actualizado por el portal ¡Te contactaremos!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-2209306"}, {"titulo": "Trabajo CONTADOR AUDITOR", "Email": "seleccion@acl.cl", "ID": "2209834", "Buscado": "VITALAGRO S.A.", "Fecha": "2020-10-28 19:53:47", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "900.000", "Duración": "plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "VITALAGRO se encuentra e- Poseer título de Contador Auditor con experiencia.\nREQUISITOS:\n- 3 a 4 años de experiencia laboral en contabilidad\n- Conocimiento en IFRS\n- Conocimientos en Excel\n- Experiencia liderando equipos pequeños\n- Búsqueda de desarrollo continuo y nuevo aprendizaje.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-2209834"}, {"titulo": "Trabajo Operador de producción", "Email": "k.vina@vitalagro.cl", "ID": "2209429", "Buscado": "Imcor selección", "Fecha": "2020-10-28 09:37:51", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Se requiere contratar operador de producción para planta de reciclaje.\nDebe poseer educación escolar completa, disponibilidad inmediata y domicilio cercano a comuna de Peñaflor.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-produccion-2209429"}, {"titulo": "Trabajo Supervisor Salida", "Tipo": "Full-time", "ID": "2209635", "Buscado": "Kitchen Center S.P.A", "Fecha": "2020-10-28 12:59:13", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1", "Duración": "6 meses plazo fijo luego indefinido", "descripción": "En Kitchen Center, empresa Retail lider en equipamiento de cocina, estamos en busca: de un Supervisor de Salida, para que se una a nuestro equipo Logistico.\nSera esponsable de toda salida física de mercadería del CDKC y de la gestión de los recursos necesarios de acuerdo a los cortes logísticos diarios.\n\nPersona con formación profesional, que demuestre capacidad de liderazgo de equipos, sea ordenado y pueda gestionar a través de indicadores un proceso operativo.\n\nRESPONSABILIDADES:\n\n-Control y monitoreo del proceso de salida de mercadería (picking, drop y stage). Incluye monitoreo diario de performance de equipo (Q unidades pick y enviado).\n-Revisar de que drop y stage queden en cero al final del ciclo (Trx_Carga Salida).-Control de unidades a procesar en corte diario (contacto con canales comerciales para ajustar Q unidades dependiendo del caso).\n-Definición recursos necesarios para procesar corte logístico.\n-Informar corte logístico.\n-NV que quedan fuera del corte.\n-Publicación NV sin stock y/o certificación.\n-Identificar NV que no pasan a WMS y procesar. Enviar registro de error a TI + GAF.\n-Ejecuta OLAs del corte logístico.\n-Control corte diario (publicado vs real despachado).\n-Revisar NV que quedan abierta en fechas pasadas para ejecutar acción de cierre. Pueden ser pendientes de\ndespacho, pendientes de devolución (revisar con Analista Entradas) o cierres que deben ejecutar otras áreas.\n-Tickets:\nDespacho atrasado\nDespacho incompleto\nDespacho producto cambiado\nCambio en garantía", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-salida-2209635"}, {"titulo": "Trabajo Desarrolladores Business Intelligence (BI) Senior - Proyecto de 1 Año", "Email": "seleccion@kitchencenter.cl", "ID": "2209562", "Buscado": "Abenis consultores", "Fecha": "2020-10-28 11:31:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Profesionales Informáticos con Experiencia en desarrollo e implementación de sistemas del tipo BI, que hayan involucrado procesos complejos. Asi como también, Experiencia en Análisis, diseño e implantación de sistemas de soporte de decisiones; Aplicativos del tipo reportes estadísticos predefinidos, utilizables en ambiente web y móvil; Análisis de requerimientos expresados en lenguaje de usuario final, para resolver problemas en el ámbito de BI; Sybase IQ, Oracle 10g, 11g y 12c; ETL, SQL y PL/SQL; SAS Guide y SAS Visual Analytics; Conceptos propios de arquitecturas referenciales en soluciones del tipo Business Intelligence. Para cliente del área gubernamental ubicado en Santiago centro, quien requiere los profesionales para proyecto de 1 Año.\nInteresados favor enviar CV detallado.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrolladores-business-intelligence-bi-senior-proyecto-de-1-ano-2209562"}, {"titulo": "Trabajo Dibujante Tecnico", "Email": "gacosta@abenis.cl", "ID": "2209580", "Buscado": "Consultora", "Fecha": "2020-10-28 12:13:26", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Consultora está en búsqueda de un Dibujante Técnico para desempeñarse en la region de la Araucania\nDentro de sus funciones: \nVisitas y levantamientos en terreno. \nConfeccionar los planos generales y detalles asignados de arquitectura.\nDesarrollo de expedientes para ingreso de solicitudes en Dirección de Obras, distintas municipalidades. \nHacer las correcciones de los planos exigidas por el arquitecto a cargo del proyecto.\n\nRequisitos: \n\nTécnico Superior de la carrera de dibujo arquitectónico o carrera a fin.\n Manejo de AutoCAD avanzado. \n Conocimiento y manejo de EETT de Arquitectura e Instalaciones Eléctricas y Sanitarias. \nConocimiento y manejo de O.G.U.C. De 3 años mínimo como Dibujante Técnico en empresas del rubro  viviendas social y tramitación municipal\n\nEnviar CV actualizado con pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-tecnico-2209580"}, {"titulo": "Trabajo BODEGUERO CON LICENCIA B", "Tipo": "Full-time", "ID": "2209737", "Buscado": "LIQUIDATODO MAYORISTA SPA", "Fecha": "2020-10-28 15:22:15", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "Duración": "INDEFINIDO", "descripción": "SE NECESITA BODEGUERO CON LICENCIA CLASE B PARA TRABAJAR EN UNA EMPRESA DEDICADA A LA VENTA DE MERCADERIA  AL MAYOR (ABARROTES Y ASEO).", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-con-licencia-b-2209737"}, {"titulo": "Trabajo Auxiliar de Bodega Renca - Quilicura", "Email": "asistente1@gmail.com", "ID": "2209874", "Buscado": "EMPRESA RRHH", "Fecha": "2020-10-28 17:30:35", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "388.000", "Duración": "PLAZO FIJO - SERVICIOS TRANSITORIOS", "Tipo": "Full-time", "descripción": "Empresa de Transporte a nivel nacional, requiere contratar por el periodo de 15 dias (con posible renovacion) el cargo de: AUXILIAR DE BODEGA.\n\nLa contratación se realizara a través de empresa externa, con posibilidades de ser evaluado por la empresa y quedar como staff estable.\n\nRequisitos:\nDisponibilidad Inmediata (2 noviembre 2020)\n4 medio rendido\n1 año de experiencia en el cargo\nExperiencia en Grúa simple  y Grúa eléctrica doble.\n\nOferta:\n  -Mientras este contratado por empresa de servicios transitorios, usted va a ser evaluado por la empresa \n  transportes para su posible contratación interna.\n  -Jornada laboral días y horarios = De lunes a sábado, disponible para tomar Turnos Rotativos. DESDE LAS 7:30 \n  hasta las 23:00 dividido en 3 turnos (posibilidad de efectuar turnos nocturnos).\n - Fecha de ingreso= 02 de noviembre 2020.\n- Renta Líquida Auxiliar Bodega  = $ 388.000.-", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-bodega-renca-quilicura-2209874"}, {"titulo": "Trabajo VENDEDORA(OR)  20 HRS SAB Y DOM MALL ALTO LAS CONDES experiencia retail)", "Email": "psicologo1@workmate.cl", "ID": "2209570", "Buscado": "Holding de desarrollo y", "Fecha": "2020-10-28 11:47:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "POR DEFINIR", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "VENDEDORA(OR) 20 HRS SABADO Y DOMINGO, PARA MALL ALTO LAS CONDES (experiencia en retail)\nRequisitos:\n- 1 años de experiencia en ventas en el área retail\n-Conocimientos en técnicas de ventas\n- Manejo de caja \n- Manejo de  atención de público.\nHorario Mall, (sábado y domingo) considerando las 20 horas semanales.\nFunciones: Realizar venta y  operaciones, como; exhibición de productos (visual) y normas establecidas por la empresa, orientada al cumplimiento de las metas de venta. Recepcionar la mercadería, reponer y guardar en bodega el sobrante si fuera necesa-rio. Atender a los clientes de la empresa y satisfacer sus necesidades, con orientación al servicio. Atender la caja y realizar la transacción de pago en ella, siendo responsable en la cuadratura y correcto ingreso de la operación.  Vender  productos  de la tienda, orientar al cliente sobre el producto que le esté ofreciendo, mostrando y destacando sus beneficios, ofertas, en relación con la política comercial de la empresa.  Control de productos: deberá mantener los productos sensados y realizar inventarios. Reponer y ordenar productos en la tienda, de acuerdo a las instrucciones definidas por la jefatura directa. Así como mantener actualizados los precios de cada producto. Realizar labores de orden, exhibición, aseo y mantención de la tienda.\nBeneficios: Seguro complementario de salud, Aguinaldo fiestas patrias y Navidad, des-cuentos en compras de las marcas (30%)", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-or-20-hrs-sab-y-dom-mall-alto-las-condes-experiencia-retail-2209570"}, {"titulo": "Trabajo Pintor, desabollador de vehículos", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2209347", "Buscado": "Transmovi", "Fecha": "2020-10-28 15:45:08", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "Plazo Fijo y Posteriormente Indefinido", "Tipo": "Full-time", "descripción": "Se necesita chapero para vehículos para Taller en Alto Hospicio.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pintor-desabollador-de-vehiculos-2209347"}, {"titulo": "Trabajo Encargado de Medio Ambiente", "Email": "contralor@transmovi.cl", "ID": "2209776", "Buscado": "Aguas y Riles", "Fecha": "2020-10-28 16:05:20", "Ubicación": "Los Andes", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Por Proyecto", "descripción": "Si eres una persona responsable, comprometida, motivado(a) por la excelencia! esta es tu oportunidad para unirte a nuestro equipo en Aguas y Riles. \n\nBuscamos un Profesional de Medio Ambiente con experiencia al menos de 5 años, en proyectos mineros, quién será el encargado de liderar el área de Medio Ambiente de la EC y supervisar toda la información relacionada con temas ambientales, territoriales y comunitarios.\n\nDeberá velar por el cumplimiento eficiente de los compromisos adquiridos en las Resoluciones de Calificación Ambiental (RCA’s) que le aplican al Proyecto y los permisos sectoriales con los diferentes organismos fiscalizadores, aplicando la legislación vigente. Además, será el encargado del aseguramiento y control de calidad del servicio en terreno de la operación de las plantas y del cumplimiento de la ejecución de los programas de inspección y mantenimiento.\n\nLos requisitos que deberás contar son: \n\n- Entre 5 a 7 años de experiencia en el cargo. ( Excluyente).\n- Ideal experiencia en Tratamiento de Aguas.\n- Disponibilidad para trabajar en modalidad de campamento 4x3. (lunes a miércoles de 8 a 20 hrs, y jueves de 8 a 17 hrs).\n- Licencia de conducir clase B, sin infracciones graves los últimos 3 años.\n- Ideal contar con exámenes pre-ocupacionales vigentes o disposición para su realización.\n\nCompetencias del cargo:\n\n-Liderazgo\n-Organización y Planificación \n-Orientación al cliente interno y externo\n-Trabajo en equipo\n-Iniciativa/ Proactividad\n-Adaptabilidad al cambio \n\n\nTiempo del proyecto: Confirmado hasta el 31 de diciembre 2020 y en proceso de negociación con el cliente para extender por adjudicación directa hasta el 31 de Agosto de 2021.\n\nTe invitamos a participar!", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-medio-ambiente-2209776"}, {"titulo": "Trabajo CONDUCTOR TAXIBUS CERRO COLORADO", "Tipo": "Full-time", "ID": "2209881", "Buscado": "Transportes", "Fecha": "2020-10-28 17:32:35", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "$650.000", "Duración": "Plazo fijo", "descripción": "SE SOLICITA CONDUCTOR CON EXPERIENCIA EN TRANSPORTE DE PERSONAL EN TAXI BUS 3 AÑOS MÍNIMO. - CONOCIMIENTO DE RUTA CERRO COLORADO. -LICENCIA DE CONDUCIR PROFESIONAL A1 ANTIGUA, A3, O A2 (LEY 21.114). -DISPONIBILIDAD PARA TRABAJAR TURNOS 14X14. RENTA LIQUIDA $650.000.\nENVIAR DOCUMENTACION ACTUALIZADA: CV, HOJA VIDA DEL CONDUCTOR, HOJA DE ANTECEDENTES, FOTOGRAFIA LICENCIA DE CONDUCIR AL CORREO: E.TORREBLANCA PULLMANDELNORTE.CL", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-taxibus-cerro-colorado-2209881"}, {"titulo": "Trabajo TÈCNICO / MAESTRO BOBINADOR", "Email": "e.torreblanca@pullamandelnorte.cl", "ID": "2209608", "Buscado": "SOCIEDAD PONCE Y PAEZ LIMITADA", "Fecha": "2020-10-28 12:31:39", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se solicita Técnico / Maestro Bobinador con amplia experiencia en motores trifásicos en baja tensión, sueldo a conversar.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-maestro-bobinador-2209608"}, {"titulo": "Trabajo OPERARIO GRUA HORQUILLA QUILICURA", "Email": "recepcionafta@reimaq.cl", "ID": "2209298", "Buscado": "SAHID", "Fecha": "2020-10-28 08:35:35", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "480000", "Duración": "plazo fijo a indefinido", "Tipo": "Full-time", "descripción": "URGENTE ESTAMOS EN BUSQUEDA DE LOS MEJORES OPERARIOS/AS DE GRUA HORQUILLA PARA TRABAJAR EN LA COMUNA DE QUILICURA en el sector de SAN IGNACIO.\nFunciones:  Trasladar y estibar carga con Grúa Horquilla, según procedimientos de operación de equipos y de seguridad ,\nmovilizar la carga palletizada para cargar los camiones de distribución y ordenar la carga en los cd y bodegas.\nMovilizar la carga según normativa FIFO-FEFO-\nRequisitos:  operador (a) con Conocimientos de riesgos en el trabajo. Conocimientos de sellado y palletizado de productos.\nConocimientos de estándares de calidad y normas de prevención de riesgos.\nExperiencia minima de 2 años manejando la grua horquilla.\nhorario: Turnos rotativos mañana, tarde y noche.\n07.00 a 15.00\n15.00 a 23.00\n23 a 07.00 am 6x1 + Horas disponibilidad de hacer horas extras.\nBeneficios: almuerzo y Colacion en todos los turnos,\nbus de acercamiento desde santiago centro( Los heroes) 14 de la fama/ domingo santa maria/ panamericana, zapadores/ panamericana.\ntrabajo estable: Si , con contrato, renovación   dependiendo desempeño.\nBeneficios como aguinaldo y otros seguros.\nRequisitos: experiencia como operador de grua Horquilla de al menos 2 años en empresas de bebidas o alimentos o similares.\ninteresados favor enviar curriculum + antecedentes y licencia de conducir clase D al correo indicando asunto: Operario de grua horquilla quilicura  \nCONSULTAS AL : 22 6847483 -\nO consultar al +56 9 49741313- 226847483\nFecha límite para postularse: 31-10-2020\nFecha de inicio prevista: 02-11-2020\nTipos de empleos: Tiempo completo, Por contrato, Indefinido\nSalario: $480.000 + hhee-\nExperiencia:\n· grua horquilla : 2 años (Obligatorio)\ninteresados enviar cv + licencia y certificado de antecedentes a \nsahidreclutamiento gmail.com.", "beneficios": ["Bebidas y snacks", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-grua-horquilla-quilicura-2209298"}, {"titulo": "Trabajo Se busca Cajero/a", "Email": "reclutamiento@sahid.cl", "ID": "2206784", "Buscado": "Soc Retamal y Villarroel", "Fecha": "2020-10-28 14:47:04", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$ 500.000.", "Duración": "Fijo", "Tipo": "Full-time", "descripción": "Se requiere de personal para cumplir con funciones de Cajero – Vendedora, Comuna de La Florida, jornada de 45 Horas Semanales, se trabaja por turnos con un día de descanso a la semana. De preferencia personal con experiencia en el rubro retail. con disposición inmediata.\n Duración indefinida dependiendo de capacidades y actitud. Excelente ambiente y grupo de trabajo. Con disposición inmediata", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-cajero-a-2206784"}, {"titulo": "Trabajo Técnico en construcción/eléctrico", "Email": "contabilidad@pasteleriatialucy.cl", "ID": "2209592", "Buscado": "Piscinas Express SPA", "Fecha": "2020-10-28 12:15:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Buscamos personas que se desempeñen en el área de la construcción que quieran formar parte del equipo de Piscinas Express SPA, empresa fundada el año 2015 con basta experiencia y especializada en la construcción de piscinas e instalación de piscinas de fibra. Buscamos la excelencia en la ejecución de nuestros proyectos, cumpliendo con altos estándares de calidad y seguridad, entregando soluciones constructivas a nuestros clientes para la más óptima ejecución de sus obras.\nFunciones\n•\tControl de procedimientos constructivos en la ejecución de piscinas, calidad y estado de avance.\n•\tGestionar equipos de trabajo.\n•\tAdministrar recursos materiales.\n•\tCumplimiento de horarios y desempeño proactivo de acuerdo a labores solicitadas.\n•\tControlar el orden y la limpieza en su zona de trabajo\n•\tOfrecer soporte a otras funciones/proyectos del área\nRequisitos: \n•\tEstudios relacionados a construcción y electricidad.\n•\tLicencia de conducir vigente\n•\tDisponibilidad para trabajar en jornadas de 8 a 18 hrs. de lunes a viernes en Santiago y regiones.\nFunciones laborales\n•\tSupervisión en construcción y reparación de piscinas, aplicación de revestimientos e instalación de equipamiento para su correcto funcionamiento.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-construccion-electrico-2209592"}, {"titulo": "Trabajo museografia", "Email": "contacto@piscinasexpress.cl", "ID": "2209494", "Buscado": "cysmar", "Fecha": "2020-10-28 10:29:39", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "Tipo": "Part-time", "descripción": "se solicita profesional con experiencia en Museografia, estudio de postitulos o posgrados en museografia para realizar visitas a una obra en Talca de restauracion. Enviar curriculum, certificado de titulo, acreditacion de experiencia  e indicar valor visita.", "ref": "https://www.chiletrabajos.cl/trabajo/museografia-2209494"}, {"titulo": "Trabajo Cuidadora Diurna para Adulta Mayor en La Serena", "Email": "contacto@cysmar.cl", "ID": "2197204", "Buscado": "Medicorp Ltda.", "Fecha": "2020-10-28 10:46:18", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Salario": "400.000 líquidos", "Duración": "Indefinido", "descripción": "Dama de compañía, para apoyo y atención de señora mayor autovalente, con dificultad para movilizarse", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-diurna-para-adulta-mayor-en-la-serena-2197204"}, {"titulo": "Trabajo Scrum Master", "Tipo": "Full-time", "ID": "2167891", "Buscado": "Leytonmedia", "Fecha": "2020-10-28 11:21:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.100.000 - 2.500.000 senior", "descripción": "Conectamos marcas con sus consumidores, Creamos experiencias digitales  memorables para  nuestros clientes,  valoramos el trabajo en equipo, el deseo irrenunciable por satisfacer las necesidades de nuestros clientes y la pasión por realizar una gestión de excelencia.\n\nFUNCIONES DEL CARGO:\nLiderar e impulsar la adopción del framework Scrum / Agile, a nivel de células y habilitadores de productos y servicios digitales, con el objetivo de asegurar la entrega temprana y continua de valor a clientes y al negocio. Esto en conjunto con el Product Owner \nImpulsar la entrega continua, alineando objetivos de negocio con la voz del cliente.\nOrientar y entrenar al equipo Scrum y a la organización sobre cómo utilizar las prácticas y valores Agile / Scrum.\nElaborar Gestionar métricas de output (productividad) y outcome (cambio en comportamiento de clientes).\nProveer todo el apoyo al equipo usando un estilo de liderazgo de servicio y mitigando todo tipo de riesgos emergentes a nivel de procesos, personas y tecnología.\nAsegurar awareness y comunicar hitos a nivel de Roadmap de Portafolio.\n\nREQUERIMIENTOS DEL CARGO:\n2 años o más ejerciendo el cargo de Scrum Master formalmente \nEstudios en Ingeniería Civil Industrial, Ingeniería Comercial, Ingeniería Civil informática o afín.\nCertificaciones  SCRUM Relevantes (PSM, PSK, CSM, CSPO, PMI - AC, Scrum Alliance, Scrum.org y Scrum Inc. )\nConocimientos avanzados en gestión de proyectos ágiles, negociación, comunicación efectiva.\nConocimiento pragmático de marco de trabajo Kanban\nPrácticas y experiencia de agilidad en áreas comerciales\n\nDESEABLES:\n- Conocimiento del negocio financiero - Banca (deseable).", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/scrum-master-2167891"}, {"titulo": "Trabajo se busca maestro con amplia experiencia en construcción y mucho mas.", "Tipo": "Full-time", "ID": "2173787", "Buscado": "emporio cornely", "Fecha": "2020-10-28 01:38:19", "Ubicación": "Coquimbo", "Categoría": "Otros", "Salario": "650.000", "Duración": "indefinido", "descripción": "se busca maestro con amplia experiencia en construcción, electricidad y pintura. Debe ser responsable y cumplir metas diarias. Se paga de manera mensual, los primeros días se prueba a la persona para corroborar la experiencia señalada.  Sector cercano al casino enjoy. \nMaestro calificado, no postular supervisores por favor.\nenviar CV : cautin420 gmail.com\nmas información contactarse.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-maestro-con-amplia-experiencia-en-construccion-y-mucho-mas-2173787"}, {"titulo": "Trabajo Profesores Colegio Digital", "Email": "cautin420@gmail.com", "ID": "2202261", "Buscado": "Uclases Colegio", "Fecha": "2020-10-28 10:22:49", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Proyecto", "descripción": "En Uclases estamos en la búsqueda de los mejores profesores de enseñanza básica y media para que se unan al Netflix de la educación y revolucionemos juntos la manera de enseñar.\n\nGenera ingresos extras, mensuales y por el resto de tu vida, que pueden ir desde $300.000 a $1.000.000, dependiendo de las asignaturas que grabes. \n\nSi cuentas con herramientas para realizar clases digitales, te invitamos a postular en nuestra plataforma para que grabes la asignatura que más domines: Lenguaje, Matemáticas, Historia, Física, Química o Biología.\n\n¡Postula ahora y no dejes pasar esta oportunidad que asegurará tu futuro!\n\nMas información en el siguiente link:\n\nhttps://www.uclases.cl/postula_a_uclases/colegio\n\nAtte, UCLASES.", "ref": "https://www.chiletrabajos.cl/trabajo/profesores-colegio-digital-2202261"}, {"titulo": "Trabajo ESTILISTA,  MANICURISTA y DEPILADORA PROFESIONAL", "Tipo": "Full-time", "ID": "2209683", "Buscado": "SERENITY SALON & SPA", "Fecha": "2020-10-28 13:46:14", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "indefinido", "descripción": "ESTAMOS EN BUSCA DE PROFESIONALES PARA HACER CRECER NUESTRO EQUIPO, NECESITAMOS:\n-ESTILISTA CON EXPERIENCIA EN COLORIMETRIA \n-MANICURISTA CON EXPERIENCIA  EN ESMALTADO PERMANENTE, ACRÍLICO ESCULPIDO O POLYGEL.\n-DEPILADORA \nPARA CADA CARGO MÍNIMO EXPERIENCIA DE 1 AÑO COMPROBABLE!!\n\nOFRECEMOS GRATO AMBIENTE LABORAL, ESTABILIDAD Y ATRACTIVAS COMISIONES. TE ESPERAMOS!!!", "ref": "https://www.chiletrabajos.cl/trabajo/estilista-manicurista-y-depiladora-profesional-2209683"}, {"titulo": "Trabajo SOLDADOR TIG Y MIG", "Email": "salonyspaserenity@gmail.com", "ID": "2209513", "Buscado": "TIGSTEEL METALURGICA", "Fecha": "2020-10-28 10:51:12", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante industria metalúrgica, requiere contratar soldador Tig y Mig \n\nRequisitos:  experiencia , disponibilidad inmediata, responsable, papeles o permiso de trabajo , certificados al día\nSe ofrece : Estabilidad laboral, contrato de trabajo, sueldo base , bonos de producción, imposiciones, grato ambiente laboral. \nentrevista presencial en avenida Central 4269 - San Joaquín.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-tig-y-mig-2209513"}, {"titulo": "Trabajo SOLDADOR TIG Y MIG", "Email": "acerotig@gmail.com", "ID": "2209514", "Buscado": "TIGSTEEL METALURGICA", "Fecha": "2020-10-28 15:14:56", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante industria metalúrgica, requiere contratar soldador Tig y Mig \n\nRequisitos:  experiencia , disponibilidad inmediata, responsable, papeles o permiso de trabajo , certificados al día\nSe ofrece : Estabilidad laboral, contrato de trabajo, sueldo base , bonos de producción, imposiciones, grato ambiente laboral. \nentrevista presencial en avenida Central 4269 - San Joaquín / +56 9 98655900", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-tig-y-mig-2209514"}, {"titulo": "Trabajo Ejecutivos Call Center Intangibles, excelentes comisiones Ingreso Inmediato", "Email": "acerotig@gmail.com", "ID": "2209475", "Buscado": "ORIONT GROUP", "Fecha": "2020-10-28 10:10:21", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo con renovación", "Tipo": "Full-time", "descripción": "Empresa Call Center con importante competitividad en el mercado, busca contratar a los mejores ejecutivos(as) de Telemarketing para integrarse a nuestras campañas de Cliente Bancario.  En modalidad teletrabajo.\n\n(Aceptamos postulantes a nivel nacional con buena cobertura de internet).\n\nBeneficios:\n\n-Base asegurado más comisiones por ventas, pagadas a mes cerrado, el 5to día hábil\n-Horario fijo de Lunes a Viernes\n-Capacitación del producto en 1 día.\n- Comisión desde la primera venta\n\nTabla de Comisión Campaña Por Tramo\t\t\t\t\t\t\t\t\t\n\nRequisitos:\n\n-Experiencia comprobable en Venta de seguros vía telefónica (Requisito Excluyente)\n-Contar con computador (windows) y cintillo o manos libres para realizar llamadas.\n-Disponibilidad Inmediata\n-Comisión desde la venta 1", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-intangibles-excelentes-comisiones-ingreso-inmediato-2209475"}, {"titulo": "Trabajo Vendedor de vinos", "Email": "rrhh@oriontgroup.cl", "ID": "2209786", "Buscado": "Club la Mesa", "Fecha": "2020-10-28 16:17:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Part-time & Full-time", "descripción": "Te invitamos a formar parte de nuestro equipo de trabajo como VENDEDOR de VINOS y CERVEZAS.\n\nFunciones:\n1-\tConocer su producto. \n2-\tAsesorar a los potenciales compradores\n3-\tVender.\n4-\tFidelizar a los clientes. \n5-\tCaptar nuevos clientes. \n6-\tRetroalimentar a la empresa. \n7-\tCuidar su imagen. \n8-\tElaborar y comunicar reportes de ventas. \n9-\tCrear cartera de clientes\n10-\tOfrecer servicio post venta.\n\nRequisitos:\n* Deseable contar con conocimientos básicos del rubro de los vinos, espumantes y cervezas.  \n* Educación: Estudios técnicos o profesionales.\n* Disponibilidad de horario comercial (Lunes a domingo)\n* Contar con movilización propia\n\nAlgunas de las cualidades o características que debe cumplir el postulante:\n\n– Honestidad.\n– Orientación al cliente.\n– Determinación.\n– Buena actitud.\n– Autoestima sana.\n– Autoconfianza.\n– Entusiasmo.\n– Perseverancia.\n– Empatía.\n– Comunicación asertiva.\n– Capacidad de persuasión.\n– Competitividad.\n– Identificación con la empresa.\n– Pasión por su trabajo.\n– Respeto irrestricto a los lineamientos de la empresa.\n\n\nOfrecemos:\n* Comisiones por ventas.\n* Incentivos por cumplimiento de metas.\n* Capacitación continua.\n* Incentivos por cumplimiento de metas.\n* Apoyo permanente a la gestión de ventas.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-vinos-2209786"}, {"titulo": "Trabajo Programador FrontEnd Developer", "Email": "logistica@clublamesa.cl", "ID": "2205268", "Buscado": "Possidere SpA", "Fecha": "2020-10-28 12:05:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Objetivo del cargo (FrontEnd Developer)\n\nEl objetivo del cargo consiste en desarrollar y mantener aplicaciones eficientes  bajo el marco de diseño Angular con integración a micro servicios REST.\n\nSkill técnicos requeridos:\n\n• Angular 8 / Node v13.6.0\n• TypeScript 3.7.5\n• Bootstrap Toolkit 4\n• Cloud\n• Consumo de microservicios REST o SOA\n\nLos requerimientos se resumen en lo siguiente:\n\nConstruir un Single Page Application utilizando Angular 10 como Framework.\nNo hay lógica contenida en los componentes front, por lo que debe integrarse a un catalogo de micro servicios rest que está en construcción.\nLa App debe tener la capacidad de autenticar usuarios y mantener sesión, su roadmap es llegar a OIDC con Oauth2.\nLa App debe tener la capacidad de integrarse con API externas de geo-referenciación como Places API de Google.\nLa App debe incluir integración con WebPay.\nUso de elementos bootstrap 4, buen manejo CSS y buen gusto.\nDesarrollar las funcionalidades en base a los requerimientos técnicos.\nUso de las mejores prácticas y estándares de codificación\nRealizar las pruebas unitarias de su código producido\nVelar por la calidad de los integrales manteniendo un alto estándar de desarrollo de calidad.\n\nRequitos Excluyentes\n\nRestful-SOAP.\nAngular 10+\nTypeScript\nHTML5/CSS3  \nBootstrap 4              \nGit\nDocker / Kubernetes\nSeguridad de servicios.\nIntegración de APIS\nConocimientos de Cloud Services\nPosicionamiento web, emailing", "ref": "https://www.chiletrabajos.cl/trabajo/programador-frontend-developer-2205268"}, {"titulo": "Trabajo Manicurista Integral", "Email": "info@possidere.com", "ID": "2209348", "Buscado": "Penélope APP", "Fecha": "2020-10-28 14:35:54", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "700000", "Duración": "Contrato honorarios", "Tipo": "Full-time", "descripción": "¡Salario fijo + Comisiones y estabilidad laboral!\n\nEn Penélope APP,  estamos buscando las mejores manicuristas de Santiago para trabajar en modalidad a domicilio principalmente en comunas como: Santiago centro, Providencia, Las Condes, Ñuñoa, La Reina, Vitacura, Lo Barnechea, La florida, Independencia, San Miguel, Macul, Recoleta, Huechuraba, Peñalolén. Debes cumplir con los siguientes requisitos:\n\n1. Contar con experiencia en esmaltado permanente, acrílico, polygel y nails art.\n2. Disponibilidad full time a domicilio.\n3. Contar con esmaltes e insumos profesionales.\n\nBeneficios:\n1. Salario fijo mensual garantizado\n2. contrato x honorarios de servicios\n3. Bonos por cumplimiento de metas\n4. La retención la asume Penélope app\n5. 2 días a la semana libres\n6. Ser parte del negocio del futuro\n\nPara postular enviar CV e Instagram de sus trabajos o contactar a Valentina Maturana +56971370219", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manicurista-integral-2209348"}, {"titulo": "Trabajo Administrativo Contable", "Email": "vale.ojeda@penelopeapp.com", "ID": "2209540", "Buscado": "Oficina contable", "Fecha": "2020-10-28 14:14:02", "Ubicación": "Puerto Montt", "Categoría": "Economía / Contabilidad", "Tipo": "Full-time", "descripción": "Se busca Contador General o Auditor para trabajar en oficina contable en la ciudad de Puerto Varas, Horario completo. Favor enviar Pretensiones de Renta y curriculum al correo: oficinacontablepv gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-2209540"}, {"titulo": "Trabajo Damas Para Captación de Propiedades en Concepción", "Email": "oficinacontablepv@gmail.com", "ID": "2209272", "Buscado": "www.propiedadescima.com", "Fecha": "2020-10-28 00:59:22", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Damas de 40 a 60 años, para Captación de Propiedades a Honorarios desde casa, requiere Cima Propiedades, para cubrir dos vacantes, en Concepción, San Pedro de la Paz, Chiguayante, Talcahuano, Hualpén.\nBuscamos personas emprendedoras dispuestas a asumir nuevos retos estableciendo sus propias metas salariales y profesionales, orientadas a trabajar de forma autónoma, responsables, y con gran capacidad de negociación.\nSus Funciones serán: captación de inmuebles; trato continuo con clientes propietarios-vendedores; gestión de las tareas acorde a procedimientos de Cima Propiedades. En cuanto a los requisitos, deberá disponer de un Notebbok, así como, conocimientos de PC usuario, internet, y redes sociales, con disposición a concurrir a terreno a concretar la captación.\nCon respecto a las condiciones laborales, se trata de un contrato mercantil. Ofrecemos una remuneración por comisiones elevada (superior a la media), así como, total independencia laboral y horaria.\nSe necesitan personas dispuestas a invertir a lo menos 6 horas diarias en las gestiones de captación.   \nIdealmente con gran número de contactos en estrato socio económico Alto.\nCon Capacidad de aprender rápido y de seguir instrucciones literalmente. \nSus funciones serán captar Propiedades en Venta, por internet, telefónicamente y en terreno. \nLas personas Interesadas deben enviar su currículo por email a la casilla propiedades propiedadescima.com", "beneficios": ["Horario Flexible", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/damas-para-captacion-de-propiedades-en-concepcion-2209272"}, {"titulo": "Trabajo Desarrollador Java", "Email": "propiedades@propiedadescima.com", "ID": "2209308", "Buscado": "Seidor", "Fecha": "2020-10-28 07:30:12", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Importante institución pública requiere “Desarrollador Java” que cumpla los siguientes requisitos:\n\n•\tEstar titulado  de una carrera técnico profesional desde hace más de 5 años.\n•\tExperiencia en Java 1.6 o superior (JAX-WS, JAX-RS, JMS)\n•\tSpring Boot (Diseño y desarrollo)\n•\tAngularJS\n•\tVuejs\n•\tRest\n•\tOracle\n\nLugar de trabajo Santiago Centro.\nContrato indefinido\n\nInteresados enviar cv actualizado señalando sus expectativas de renta e indicando en el asunto el cargo al que postula al correo alejandro.riquelme seidor.com", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-java-2209308"}, {"titulo": "Trabajo Analistas QA Senior - Proyecto de 1 Año", "Email": "alejandro.riquelme@seidor.com", "ID": "2209537", "Buscado": "Abenis consultores", "Fecha": "2020-10-28 11:09:55", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Profesionales informáticos con Experiencia como Analistas QA, Técnicas de: Aseguramiento y control de calidad; Análisis Funcional; Planes de Prueba; Apoyo a las Pruebas de Aceptación de Usuarios. Así como también, Programación de pruebas automatizadas; Planificación, organización y control de procesos de control de calidad; Elaboración de documentación y reportes de resultados; Gestión de reportes de inconformidades; Técnicas de construcción de planes de prueba; Métodos para la certificación de software; Casos de Uso.\n\nProfesionales son requeridos por cliente del área gubernamental ubicado en Santiago centro, quien requiere los profesionales para proyecto de 1 Año. Interesados favor enviar CV detallado.", "ref": "https://www.chiletrabajos.cl/trabajo/analistas-qa-senior-proyecto-de-1-ano-2209537"}, {"titulo": "Trabajo Soldador", "Email": "gacosta@abenis.cl", "ID": "2209752", "Buscado": "MIES", "Fecha": "2020-10-28 15:35:03", "Ubicación": "Rancagua", "Categoría": "Operarios", "Salario": "750.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se requiere soldador con experiencia en trabajo en la división el Teniente de Codelco, idealmente que cuente con curso de seguridad (CISSO) y exámenes vigentes. Interesados enviar su documentación a esanchez mies.cl.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2209752"}, {"titulo": "Trabajo Manicurista - Depiladora", "Email": "esanchez@mies.cl", "ID": "2209328", "Buscado": "María Eugenia", "Fecha": "2020-10-28 14:39:17", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Tipo": "Full-time", "descripción": "Peluquería ubicada en Ñuñoa, requiere Manicurista - Depiladora con experiencia.  Ideal si además realiza lifting de pestañas. Alta afluencia de publico. Interesadas llamar al +56995325694 y enviar cv al correo maria.sepulveda ugm.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/manicurista-depiladora-2209328"}, {"titulo": "Trabajo Bodeguero Proyecto", "Email": "sonia.armijopeluqueria@gmail.com", "ID": "2209571", "Buscado": "Team Work", "Fecha": "2020-10-28 11:49:46", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Consultora de Recursos Humanos se encuentra en búsqueda de “Bodeguero”, para trabajar con importante cliente del rubro de la maquinaria pesada, por 3 meses;  \n\nRecepcionar repuestos \nDesconsolidar repuestos  \nConsolidar repuestos \nAlmacenar y resguardar repuestos \nDespachar repuestos \nDesconsolidar repuestos arribados de fábrica y Nacionales \nRegistros de ubicación de repuesto \nParticipar en auditorias de repuesto \n\nRequisito: \nManejo de Excel \nManejo control de bodega \nEnseñanza media completa  \n\n\n\nRENTA:$450.000", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-proyecto-2209571"}, {"titulo": "Trabajo ASISTENTES DE ENFERMOS", "Email": "yohana.torres@team-work.cl", "ID": "2209833", "Buscado": "HOME MEDICAL", "Fecha": "2020-10-28 16:48:25", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "400000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Prestigiosa empresa de cuidados de pacientes a domicilio, necesita contratar asistente de enfermos para trabajar al cuidado de pacientes adultos, en sistema de turnos. Se ofrece capacitación y beneficios. Interesados enviar cv con mail indicando en asunto: Asistente de enfermos.", "ref": "https://www.chiletrabajos.cl/trabajo/asistentes-de-enfermos-2209833"}, {"titulo": "Trabajo TECNICOS CLIMATIZACION Y REFRIGERACION", "Email": "auxiliaresmh@gmail.com", "ID": "2209650", "Buscado": "INGEVIAN SPA", "Fecha": "2020-10-28 13:13:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SE NECESITAN TECNICOS EN CLIMATIZACION Y/O REFRIGERACION\nCON EXPERIENCIA EN MANTENIMIENTOS Y MONTAJES DE EQUIPOS DE EXPANSIÓN DIRECTA.\nSE REQUIERE EXPERIENCIA EN INSTALACIÓN Y TRAZADO DE DUCTERIAS, INSTALACIONES DE VEX, VIN, ETC.\nFABRICACION DE PARTES Y PIEZAS EN ACERO GALVANIZADO, QUE SEPA SOLDAR.\nQUE SEPA LEER E INTERPRETAR PLANOS DE INSTALACION EN AUTOCAD.\nDESEABLE TENGA LINCENCIA DE CONDUCIR CLASE B.", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-climatizacion-y-refrigeracion-2209650"}, {"titulo": "Trabajo SE REQUIERE CONDUCTOR TAXI BUS.", "Email": "seguelcristian@ingevian.cl", "ID": "2209875", "Buscado": "Transportes", "Fecha": "2020-10-28 17:30:39", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "700.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "SE REQUIERE CONDUCTOR TAXI BUS. EXPERIENCIA EN TRASLADO DE PERSONAL, 3 AÑOS MÍNIMOS.-EXPERIENCIA EN CONDUCCIÓN FAENA MINERA.-CONOCIMIENTO DE RUTA CERRO COLORADO.- LICENCIA DE CONDUCIR PROFESIONAL A1 (ANTIGUA) A2- A3. DISPONIBILIDAD PARA TRABAJAR POR TURNOS 7X7.LIQUIDO APROXIMADO $540.000 + BONOS = $700.000.\nENVIAR DOCUMENTACION ACTUALIZADA: CV, HOJA VIDA DEL CONDUCTOR, HOJA DE ANTECEDENTES, FOTOGRAFIA LICENCIA DE CONDUCIR AL CORREO: E.TORREBLANCA PULLMANDELNORTE.CL", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-conductor-taxi-bus-2209875"}, {"titulo": "Trabajo Conductor(a)", "Email": "e.torreblanca@pullamandelnorte.cl", "ID": "2209639", "Buscado": "DISTRIBUIDORA ALFE Y NISEN", "Fecha": "2020-10-28 13:04:18", "Ubicación": "Linares", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Tenemos 5 vacantes para conductor(a)  que se encargue del reparto de alimentos congelados de nuestra empresa llamada Distribuidora Alfe y Nisen Limitada, el puesto que solicitamos se encarga de distribuir los pedidos y encargos de clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a-2209639"}, {"titulo": "Trabajo Jefe de Turno, Planta Celulosa Nueva Aldea", "Email": "alfelimitada@gmail.com", "ID": "2209495", "Buscado": "Potencial Organizacional", "Fecha": "2020-10-28 10:31:38", "Ubicación": "Chillán", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Importante empresa de servicios logísticos en Plantas Industriales requiere incorporar a su equipo a JEFE DE TURNO para Planta Celulosa Nueva Aldea, Región del Bio Bio.\n\nEl profesional debe gestionar, en sus respectivos turnos, los recursos para el cumplimiento de las tareas diarias requeridas por la Empresa Mandante, con apego a la legislación vigente y políticas de la empresa, cumpliendo con los requerimientos de seguridad, salud en el trabajo, medio ambiente y calidad de la organización.\n\nPrincipales responsabilidades:\n\n- Recibir de forma verbal/escrita en bitácora, las novedades diarias del turno saliente y verificar la corrección de las observaciones operacionales y de producción.\n- Asignar tareas al personal a cargo durante el transcurso del turno, en la medida que el programa pueda ir variando, informar y hacer ajustes con el equipo (vía radio o presencial).\n- Supervisar y coordinar movimientos en terreno con el equipo.\n- Verificar disponibilidad de recursos humanos y materiales necesarios para la operación del turno y solicitar los relevos de ser necesario.\n- Mantener comunicación fluida con la empresa Mandante (ITO del área).\n- Verificar que se cumplan las condiciones de seguridad necesarias para la operación, informando oportunamente a ITO, Jefe Op, EPR y Prevención de Planta cualquier condición fuera de norma.\n- Verificar en terreno e informar cada vez que exista una situación, problema o condición que afecte la operatividad de los equipos, coordinando las necesidades de reparación directamente con Mantención.\n- Entregar verbalmente y registrar en planilla el turno al colega entrante, para monitorear en forma permanente indicadores de gestión asociados a su cargo, novedades del programa, observaciones de seguridad, IAP que informar, cuadro de diálogo, tiempos de detenciones de camiones, otros.\n- Supervisar las condiciones de trabajo: seguridad en descarga, cumplimiento de procedimientos, condiciones inseguras en la cancha, buscar mejoras y reportar internamente al Coordinador de Producción, JJOO y EPR.\n- Realizar periódicamente las charlas de 5 minutos.\n- Verificar la operatividad de las máquinas al recibir y al entregar el turno.\n- Chequear permanentemente el correcto uso de los EPP en el personal a cargo.\n\nRequisitos mínimos para postular:\n\n- Técnico Nivel Superior (al menos 4 años de estudios), Ingeniería en Ejecución, Ingeniería en Maderas, o similar.\n- Al menos 3 años en cargos de similar responsabilidad liderando equipos en faenas industriales.\n- Marcada capacidad de liderazgo, adaptación y trabajo bajo presión.\n- Residencia en la zona (Chillán – Concepción).\n- Disponibilidad para trabajar en sistema de turnos rotativos.\n- Dominio de Office nivel intermedio (Excel, Outlook, Word, Power Point). \n- Licencia de conducir vigente Clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-planta-celulosa-nueva-aldea-2209495"}, {"titulo": "Trabajo TECNICO MUTIFUNCIONAL OBRAS DE CONSTRUCCION", "Email": "seleccion@potencialorganizacional.cl", "ID": "2209640", "Buscado": "INGEVIAN", "Fecha": "2020-10-28 13:07:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "SE REQUIERE DE UN MULTITECNICO EN OBRAS DE CONSTRUCCION\nREQUISITOS INDISPENSABLES QUE SEPA LEER E INTERPRETAR PLANOS EN AUTOCAD\nQUE SEPA DE ALBAÑILERIA Y HORMIGONES, TRAZAR, SOLDAR, CON LICENCIA DE CONDUCIR CLASE B.\nSE REQUIERE QUE SEPA DIRIGIR EQUIPOS DE TRABAJO.\nCON EXAMEN DE ALTURA AL DIA O DISPUESTO A EVALUARSE.\nEXPERIENCIA MINIMA 3 AÑOS.", "beneficios": ["Horario Flexible", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mutifuncional-obras-de-construccion-2209640"}, {"titulo": "Trabajo REPONEDORES $350.000 !!! INGRESO INMEDIATO", "Tipo": "Full-time", "ID": "2209849", "Buscado": "XINERLINK", "Fecha": "2020-10-28 17:00:18", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "ENTREVISTA PRESENCIAL CON VANESA GONZALEZ\n\n40 VACANTES DISPONIBLES \n\nSolicitamos contratar \"REPONEDORES RUTEROS\" hombres/mujeres para desempeñarse en importante Marca de Juguetes por temporada.\n\nPuntos disponibles:\n- Las Condes\n-Providencia\n-Maipú\n-Santiago\n-Huechuraba\n- La Florida\n-Puente Alto\n\n\nSe ofrece:\nRenta:350.000 liquido.\n\n\nHorario de trabajo: (Turnos rotativos)\nModalidad 6x1 + dos domingo al mes libre de 08:00 a 16:30 horas.\nModalidad 6x1 + dos domingo al mes libre de 10:30 a 19:00 horas.\n\n\n\nSe requiere:\n-Experiencia 6 meses en reposición \n\nInteresados presentarse con VANESA GONZALEZ el Jueves 29 de OCTUBRE a las 12:00 hrs en la dirección ARZOBISPO LARRAIN GANDARILLAS 125, (cerca al metro parque Bustamante). Preguntar en portería por VANESA GONZALEZ.\n\nINSTAGRAM: VANESA_TRABAJOS", "ref": "https://www.chiletrabajos.cl/trabajo/reponedores-350000-ingreso-inmediato-2209849"}, {"titulo": "Trabajo Electrohidraulico", "Tipo": "Full-time", "ID": "2209428", "Buscado": "Tecnologia en Inclusion", "Fecha": "2020-10-28 15:14:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "400000", "Duración": "plazo fijo", "descripción": "Empresa del área de INCLUSION  requiere contratar para su planta en Pirque técnicos para incorporarlos a su equipo de trabajo.\nTécnico Electrohidráulico.\nTareas:\n\tInterpretación de planos hidráulicos.\n\tInstalación de plataformas para personas con movilidad reducida.\n\tExperiencia en mantenimientos a equipos.\n\tConocimientos en tipos de pernos (pulgada y milimétricos).\n\tConocimiento en tipos de conectores y flexibles hidráulicos.\n\tConocimiento en regulaciones de componentes hidráulicos.\n\tManejo de instrumentos de medición y herramientas manuales.\n\tDisponibilidad para trabajos fuera de Santiago\n\tLicencia clase B vigente.\n\nLugar de trabajo: Comuna de Pirque, Región Metropolitana.", "ref": "https://www.chiletrabajos.cl/trabajo/electrohidraulico-2209428"}, {"titulo": "Trabajo Vendedor tecnico en terreno", "Email": "tecnologiaeninclusion@gmail.com", "ID": "2209378", "Buscado": "Cerro Bramador SpA", "Fecha": "2020-10-28 09:00:50", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo inicialmente", "Tipo": "Full-time", "descripción": "Empresa metalmecánica (estructuras y piping), busca vendedor técnico de terreno con cartera de clientes comprobada para la IV región. Condiciones y beneficios: Sueldo base + comisiones por ventas, camioneta acreditada, notebook y teléfono celular.\nDescripción de la Empresa:\nEmpresa metalmecánica inmersa en la industria minera, especialista en el diseño, desarrollo de ingenieria, fabricaciones, montajes y reparaciones en estructuras metalicas y piping.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-en-terreno-2209378"}, {"titulo": "Trabajo Ejecutivos Call Center Intangibles, excelentes comisiones Ingreso Inmediato", "Email": "leonardo.moncada@cerrobramador.cl", "ID": "2209476", "Buscado": "ORIONT GROUP", "Fecha": "2020-10-28 10:10:43", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo con renovación", "Tipo": "Full-time", "descripción": "Empresa Call Center con importante competitividad en el mercado, busca contratar a los mejores ejecutivos(as) de Telemarketing para integrarse a nuestras campañas de Cliente Bancario.  En modalidad teletrabajo.\n\n(Aceptamos postulantes a nivel nacional con buena cobertura de internet).\n\nBeneficios:\n\n-Base asegurado más comisiones por ventas, pagadas a mes cerrado, el 5to día hábil\n-Horario fijo de Lunes a Viernes\n-Capacitación del producto en 1 día.\n- Comisión desde la primera venta\n\nTabla de Comisión Campaña Por Tramo\t\t\t\t\t\t\t\t\t\n\nRequisitos:\n\n-Experiencia comprobable en Venta de seguros vía telefónica (Requisito Excluyente)\n-Contar con computador (windows) y cintillo o manos libres para realizar llamadas.\n-Disponibilidad Inmediata\n-Comisión desde la venta 1", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-intangibles-excelentes-comisiones-ingreso-inmediato-2209476"}, {"titulo": "Trabajo EJECUTIVOS INBOUND FULL TIME - RECEPCIÓN DE LLAMADAS Y ASESORAR CLIENTES", "Email": "rrhh@oriontgroup.cl", "ID": "2209652", "Buscado": "Confidencial", "Fecha": "2020-10-28 13:56:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$350.000 líquidos + comisiones...", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Reconocida empresa de Telemarketing abre sus postulaciones para el cargo de \"Ejecutivo Call Center\" Full time.\n\nSe requiere de personas con al menos 02 años de experiencia en ventas y manejo de ventas telefónicas.\n\nPosibilidad de Teletrabajo.\n\n*Principales funciones:\nGestionar llamadas de ventas, asesorar y fidelizar a clientes, gestionar y cumplir con los objetivos y metas entregadas por la compañía.\n\n* Requisitos mínimos:\nExperiencia en venta telefónica de al menos 2 años.\nEnseñanza media completa, técnico profesional o universitarios.\nDisponibilidad para trabajar en sistema de turnos de mañana, intermedio y tarde.\nDisponibilidad para trabajar 6 días a la semana con 1 día de descanso + dos domingos de descansos al mes.\nBuenas referencias laborales (comprobables).\nProactividad y autonomía en el aprendizaje.\nExcelente dicción y trato.\nEntusiasta, dinámico y disciplinado.\nUna muy alta capacidad para desarrollar ventas telefónicas.\nResidir en comunas cercanas al centro de operaciones. Sector Norte de Santiago (cerca metro Los Libertadores).\n\n* Se ofrece:\nContrato directo por la empresa (No es agencia).\nSueldo base más comisiones por ventas promedio Aprox mensual $480.000 o más según desempeño.\nSe trabaja en base a escala de comisiones sin techo.\nPosibilidad de Teletrabajo.\nSe trabajan 36 horas semanales, en turnos de 6 1/2 horas diarias.\nCapacitación constante para el desarrollo de habilidades de ventas.\nSeguro complementario de salud y dental pasando a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-inbound-full-time-recepcion-de-llamadas-y-asesorar-clientes-2209652"}, {"titulo": "Trabajo Mesera", "Tipo": "Part-time & Full-time", "ID": "2209642", "Buscado": "Bar centro", "Fecha": "2020-10-28 16:53:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "240000", "Duración": "Indefinido", "descripción": "2 meseras para trabajar en el siguiente horario:\nLunes a viernes de 11:00 a 17:00 hrs (30 hrs a la semana)\n\nSus labores serán:\n- Atención de público.\n- Mantener el buen funcionamiento del local.\n- Limpieza y orden en la apertura del local.\n\nSe ofrece:\n- 240.000 brutos mensual (30 hrs semanales)\n- Propinas", "ref": "https://www.chiletrabajos.cl/trabajo/mesera-2209642"}, {"titulo": "Trabajo Técnico Mantenimiento Eléctrico", "Email": "barcentrocv@gmail.com", "ID": "2207766", "Buscado": "Telesystems.", "Fecha": "2020-10-28 10:22:21", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa constructora se encuentra en la búsqueda de un técnico eléctrico con licencia SEC clase D para trabajar en mantenimiento:\n\nDOCUMENTACIÓN OBLIGATORIA:\n•\tRUT vigente (nacionales o extranjeros)\n\nPERFIL DEL CARGO\n•\tComunicarse claramente, tanto de forma verbal como escrita, con clientes y compañeros de trabajo.\n•\tRecopilar información de la etapa previa al mantenimiento para determinar la ubicación de los posibles problemas y el tipo de trabajo a realizar. (Levantamiento técnico)\n•\tOrganizado y capaz de manejar su tiempo de forma efectiva: Estar en la capacidad de priorizar tareas y responsabilidades para utilizar el tiempo de manera eficiente.\n•\tGarantizar que todas las operaciones estén acordes a los requerimientos de seguridad.\n•\tUtilizar máscara anti-polvo, botas de seguridad, casco, lentes, protección auditiva y demás equipo de protección personal.\n•\tDestreza manual, coordinación motora y fuerza física.\n•\tEstar en la capacidad de subir escaleras y sentirse cómodo trabajando desde alturas elevadas.\n\nFUNCIONES PRINCIPALES\n-Leer e interpretar planos, esquemas y bocetos de elementos eléctricos, diagramas de circuito y especificaciones de códigos eléctricos para determinar la disposición del cableado en edificaciones nuevas o existentes.\n-Instalar, alterar, reemplazar, reparar y mantener componentes de iluminación y distribución eléctrica, tales como interruptores, relés, sensores, tableros de distribución y demás componentes o artefactos eléctricos.\n-Instalar, examinar, reemplazar y/o reparar generadores, alternadores y baterías industriales de almacenamiento.\n-Entretejer y unir conductos y cables.\n-Fabricar paneles de control y realizar la revisión del cableado.\n-Conectar equipos de audio y comunicación a la electricidad, así como dispositivos de climatización y de señalización.\n-Detectar fallos y aislar los desperfectos o averías presentes en sistemas eléctricos, además de desinstalar y reemplazar los componentes defectuosos.\n-Probar equipos y componentes eléctricos para verificar la continuidad de la electricidad, corriente, voltaje y resistencia haciendo uso de dispositivos de prueba como voltímetros y amperímetros para garantizar la compatibilidad y seguridad de los sistemas.\n-Brindar soluciones a cualquier problema de diseño o instalación.\n-Garantizar que las operaciones de mantenimiento eléctrico cumplan con las normas existentes.\n-Asistir al supervisor en terreno.\n-Conocimiento en normas eléctricas, simbología de electricidad, sistemas de control eléctricos, potencia, neumático e hidráulico.\n-Licencia SEC Clase D (EXCLUYENTE)\n\nJornada Laboral de Lunes a Sábado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mantenimiento-electrico-2207766"}, {"titulo": "Trabajo MANIPULADOR/A DE ALIMENTOS - RESIDENCIA CAÑETE", "Tipo": "Part-time", "ID": "2209329", "Buscado": "Programas Luis Amigó", "Fecha": "2020-10-28 15:01:42", "Ubicación": "Lebu", "Categoría": "Otros", "Duración": "Inicialmente plazo fijo", "descripción": "MANIPULADORA DE ALIMENTOS \n\nOBJETIVO DEL CARGO:  Preparar y entregar las diferentes comidas diarias que reciban los niños y niñas atendidos en condiciones higiénico – sanitarias adecuadas y con prácticas correctas de manipulación de los alimentos.\n\nPRINCIPALES FUNCIONES:\n•\tRealizar labores de soporte que incluyen pre-elaboración de alimentos, preparación de elaboraciones culinarias sencillas, aplicando técnicas y normas básicas de manipulación y conservación de alimentos, según protocolos establecidos.\n•\tPreparar y entregar la alimentación básica que requiere la población atenida, mediante la ejecución de minutas saludables y nutritivas que incorporen las necesidades de los niños y niñas.\n•\tVelar por la entrega de una atención de alimentación de calidad, bajo la supervisión y planificación de nutricionista responsable del programa de alimentación de la residencia.\n•\tMantener y cautelar las condiciones de orden e higiene propias, de los utensilios, espacios y de los alimentos.\n•\tConocer e interpretar el cálculo de ingredientes diario de cada preparación.\n•\tRealizar las operaciones definitivas o de cocción de alimentos, considerando los tiempos establecidos para cada uno de ellos.\n•\tConocer y servir las porciones de acuerdo a indicaciones del nutricionista.\n•\tAplicar técnicas de asepsia, áreas limpias, higiene personal, lavado de loza, utensilios, vajilla, equipos y recinto en general al inicio y término de la jornada.\n\nHABILIDADES Y COMPETENCIAS:\n•\tRealizar labores de soporte que incluyen pre-elaboración de alimentos, preparación de elaboraciones culinarias sencillas, aplicando técnicas y normas básicas de manipulación y conservación de alimentos, según protocolos establecidos.\n•\tPreparar y entregar la alimentación básica que requiere la población atenida, mediante la ejecución de minutas saludables y nutritivas que incorporen las necesidades de los niños y niñas.\n•\tVelar por la entrega de una atención de alimentación de calidad, bajo la supervisión y planificación de nutricionista responsable del programa de alimentación de la residencia.\n•\tMantener y cautelar las condiciones de orden e higiene propias, de los utensilios, espacios y de los alimentos.\n•\tConocer e interpretar el cálculo de ingredientes diario de cada preparación.\n•\tRealizar las operaciones definitivas o de cocción de alimentos, considerando los tiempos establecidos para cada uno de ellos.\n•\tConocer y servir las porciones de acuerdo a indicaciones del nutricionista.\n•\tAplicar técnicas de asepsia, áreas limpias, higiene personal, lavado de loza, utensilios, vajilla, equipos y recinto en general al inicio y término de la jornada.\n\nREQUISITOS PARA POSTULAR:\n-\tEducación: Curso establecido por el Gobierno.\n-\tExperiencia: \n-\tExperiencia en el área. \n-\tCapacitación formal deseable en el área.\n\nDOCUMENTOS REQUERIDOS:\n•\tCurriculum Vitae.\n•\tCertificado de curso.\n•\tEn el caso de haber realizado cursos de capacitación asociados a las funciones del cargo, adjuntar certificados que lo acrediten (fotocopia).\n•\tCertificado de inhabilidad para trabajar con menores de edad.\n•\tCertificado de antecedentes para fines especiales.\n\n\nEnviar CV a correo electrónico: seleccion programasamigo.cl\nIndicar en asunto: Cargo Manipuladora de Alimentos", "ref": "https://www.chiletrabajos.cl/trabajo/manipulador-a-de-alimentos-residencia-canete-2209329"}, {"titulo": "Trabajo Ejecutivas de Telemarketing", "Email": "seleccion@programasamigo.cl", "ID": "2209690", "Buscado": "Agencia González SPA", "Fecha": "2020-10-28 14:07:28", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "1", "Duración": "Por proyecto", "descripción": "EJECUTIVAS DE TELEMARKETING\n\nBuscamos Ejecutivas de Telemarketing para nuestro contact center boutique. Estamos ubicados en Providencia.\n\nRequisitos:\n-\tExperiencia previa en call center, requisito excluyente\n-\tComputador con Windows 7.0 como mínimo, Memoria RAM de 4Gb como mínimo, Puerto USB\n-\tInternet sobre 150Mbps\n-\tManejo de Excel\n-\tResidencia en Santiago\n\nSe Ofrece:\n-\tModalidad presencial y también teletrabajo\n-\tIngreso semanal de $ 80.000 + % de boleta de honorarios + bonos por cumplimiento de metas", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-de-telemarketing-2209690"}, {"titulo": "Trabajo Práctica Diseño", "Tipo": "Part-time & Full-time", "ID": "2209451", "Buscado": "Time Jobs", "Fecha": "2020-10-28 13:20:57", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "150.000", "Duración": "3 meses (posibilidad de extensión)", "descripción": "¡Buscamos Practicante de Diseño!\n\n En Time Jobs buscamos a un practicante motivado para incorporarse al equipo de Marketing. Sus principales tareas estarían ligadas a la generación de contenido gráfico para rrss, mailing y documentos internos. Aprenderás sobre estrategias de marketing digital en una empresa internacional, teniendo la oportunidad de trabajar a nivel latinoamericano.\n\nREQUERIMIENTOS\nEstudiante de Diseño Gráfico o Digital\nDisponibilidad para realizar práctica de mínimo 3 meses (posibilidad de extensión)\nConocimientos avanzados de Adobe Illustrator,  Photoshop y herramientas de Google Drive\nConocimientos de Adobe InDesign y After Effects (no excluyente)\nSaber trabajar en equipo y tener ganas de aprender\n\nOFRECEMOS:\nPráctica pagada\nGrato ambiente laboral\nPosibilidad de teletrabajo o sistema semipresencial\n\nEnviar cv y portafolio a: ghernandez timejobs.work\n*Puede ser de cualquier parte de Chile ya que no es sistema 100% presencial", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-diseno-2209451"}, {"titulo": "Trabajo Aseadores(as)", "Email": "ghernandez@timejobs.work", "ID": "2174730", "Buscado": "San Francisco Lodge &", "Fecha": "2020-10-28 11:39:15", "Ubicación": "Los Andes", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Part Time, Plazo Fijo y Full Time", "descripción": "San Francisco Lodge & Spa te invita a ser parte de su equipo de trabajo!\nNos encontramos en búsqueda de Aseadores(as) con un mínimo de un año de experiencia.\nSi eres una persona proactiva, responsable, con alta orientación al servicio al cliente, comprometida con tus labores y capaz de entregar una sonrisa y calidez a sus huéspedes...\n¡Postula con nosotros!\n\nPart Time, Plazo Fijo Y Full Time.\nFull Time ofrece Renta de $325.000 líquido. \nAlojamiento y alimentación. Protocolo Covid - 19 y EPP.\n\nTe esperamos!", "beneficios": ["Horario Flexible", "Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/aseadores-as-2174730"}, {"titulo": "Trabajo Ejecutivos Call Center Intangibles, excelentes comisiones Ingreso Inmediato", "Tipo": "Full-time", "ID": "2209472", "Buscado": "ORIONT GROUP", "Fecha": "2020-10-28 10:08:35", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo con renovación", "descripción": "Empresa Call Center con importante competitividad en el mercado, busca contratar a los mejores ejecutivos(as) de Telemarketing para integrarse a nuestras campañas de Cliente Bancario.  En modalidad teletrabajo.\n\n(Aceptamos postulantes a nivel nacional con buena cobertura de internet).\n\nBeneficios:\n\n-Base asegurado más comisiones por ventas, pagadas a mes cerrado, el 5to día hábil\n-Horario fijo de Lunes a Viernes\n-Capacitación del producto en 1 día.\n- Comisión desde la primera venta\n\nTabla de Comisión Campaña Por Tramo\t\t\t\t\t\t\t\t\t\n\nRequisitos:\n\n-Experiencia comprobable en Venta de seguros vía telefónica (Requisito Excluyente)\n-Contar con computador (windows) y cintillo o manos libres para realizar llamadas.\n-Disponibilidad Inmediata\n-Comisión desde la venta 1", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-intangibles-excelentes-comisiones-ingreso-inmediato-2209472"}, {"titulo": "Trabajo Ingeniero Civil Eléctrico (Senior)", "Email": "rrhh@oriontgroup.cl", "ID": "2178321", "Buscado": "IMPORTANTE EMPRESA", "Fecha": "2020-10-28 09:31:53", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Importante Empresa del sector, requiere contratar Ingeniero Civil Eléctrico (Senior)\n\nRequisitos:\n-\tExperiencia comprobable de mantención preventiva,  predictiva y correctiva en Salas Eléctricas Siemens, Endress + Hauser, Westihgouse, Honeywell y Scheneider.\n-\tExperiencia comprobable en salas eléctricas y subestaciones eléctricas alta tensión de 13.800 Volts y baja tensión de 380 Volts.\n-\tExperiencia comprobable en desarrollo e implementación en planes de mantención y reparaciones de las salas y subestaciones indicadas.\n-\tConfección de planos eléctricos.\n-\tDeclarador SEC con clase A.\n-\tDisponibilidad para viajar dentro y fuera del país, dominio del idioma inglés.\n\nAsiento de trabajo en la Ciudad de Antofagasta, incluyendo asistencias y eventuales permanencias en faena.\n\nInteresados enviar CV indicando pretensiones de renta a: \ningenierocivilelectrico0920(arroba)gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-electrico-senior-2178321"}, {"titulo": "Trabajo BALDOSEROS", "Email": "ingenierocivilelectrico0920@gmail.com", "ID": "2209836", "Buscado": "CONSTRUCTORA EN IQUIQUE", "Fecha": "2020-10-28 16:52:03", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "PLAZO FIJO / INDEFINIDO", "Tipo": "Full-time", "descripción": "CONSTRUCTORA REQUIERE PARA OBRAS EN IQUIQUE Y ALTO HOSPICIO BALDOSEROS CON EXPERIENCIA EN OBRAS CIVILES, ENVIAR CURRICULUM Y OTROS ANTECEDENTES AL CORREO obrapostulacion gmail.com\nINDICAR PRETENCIONES DE SUELDO Y RECOMENDCIONES DE TRABAJOS ANTERIORES.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/baldoseros-2209836"}, {"titulo": "Trabajo Líder de Proceso", "Email": "obrapostulacion@gmail.com", "ID": "2209767", "Buscado": "Selección  Chile", "Fecha": "2020-10-28 17:05:13", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "2.000.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa Multinacional  en Research y Big Data está en búsqueda de un líder en su área de procesos y operaciones de Telemetría. \n\nRequisitos:\n\n1.- Ing. (Profesional o en Ejecución)  Civil / Industrial / Comercial \n2.- Experiencia  5 años en cargos de control de gestión y Operaciones \n3.- Ingles y Español Avanzados\n4.- Office Intermedio / Avanzado \n\nInteresados enviar cv y pretensiones de renta a :   https://smrtr.io/4y38c", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-proceso-2209767"}, {"titulo": "Trabajo Atencion al Cliente", "Email": "seleccion@jooycar.cl", "ID": "2209596", "Buscado": "Medcorp S.A.", "Fecha": "2020-10-28 15:22:34", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "450000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "MEDCORP S.A. está en búsqueda de nuestra encargada de Atención al Cliente/Paciente.\nPrincipales Funciones:\n•\tAtender directamente a clientes cumpliendo con los estándares de calidad de servicio.\nRequisitos:\n•\tExperiencia en atención a clientes de manera presencial.\n•\tContar con Enseñanza Media Completa\n•\tEn caso de ser Extranjera: Rut temporario o definitivo\nCondiciones de trabajo:\n•\tTipo de contrato: Plazo fijo - Indefinido.\n•\tHorario: Lunes a Viernes de 9:00 – 19:00\n•\tSalario: $ 450.000", "ref": "https://www.chiletrabajos.cl/trabajo/atencion-al-cliente-2209596"}, {"titulo": "Trabajo COORDINADOR CIVIL - EXCLUYENTE EXP. EN CONSTRUCCIÓN DE PFV- PROYECTO ANTOFAGASTA", "Email": "kfigueroa@medcorp.cl", "ID": "2202747", "Buscado": "Grafton Recruitment", "Fecha": "2020-10-28 02:31:41", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Consultora de Recursos Humanos se encuentra en búsqueda de un Coordinador Civil para integrarse a Proyecto de un año (aprox)  en la ciudad de Antofagasta.\n\nObjetivo:\nSupervisar todas las actividades civiles durante la fase de construcción, monitoreando el avance y velando en cada etapa del programa por el cumplimiento de las especificaciones, diseños, normas y códigos, ejecución dentro del plazo, costo, calidad, cuidado de seguridad y medioambiente, con el objeto de contribuir la eficiencia del proyecto en su etapa de ejecución, así como velar por uso de las metodologías y herramientas con las que el equipo de construcción lleve el seguimiento de las obras y apoyando a los Site Manager y Site coordinator.\n\nFunciones:\nSupervisar en terreno los procesos constructivos por parte de contratista\nRealizar el control documental en terreno\nSupervisar y monitorear las actividades ejecutadas por contratistas y subcontratistas de obras civiles,\nPreparar informes diarios con los avances de las obras civiles\nApoyar la seguridad durante la ejecución de actividades civiles\n\nRequisitos excluyentes:\nPrácticas de construcción de obras civiles, subestaciones y líneas aéreas de alta tensión, proyectos solares y/o eólicos. Requerimientos de seguridad y medio ambiente aplicados a obras de construcción. Normativas técnicas aplicable a construcción de obras civiles y obras electromecánicas. Normativas de seguridad y medio ambiente.\n\n\nRequisitos mínimos:\nDeseable experiencia en construcción, montaje industrial/ Generación y/o distribución de energía.\nExcluyente experiencia en Supervisión de OOCC en Subestaciones y Líneas de transmisión.\n\n\nRequisitos:\nProfesional Ingeniero civil, Constructor civil o Ingeniero Constructor.\n7 años de experiencia profesional.\n4 años de experiencia especifica. (Coordinador de área, Jefe de terreno, Líder de especialidad).\nExperiencia en: 1). Parques solares, 2).Líneas de AT3).Interconexiones y 4). Subestaciones (Debe contar con al menos 02 de las 04 mencionadas).\nLicencia B.\nEnfoque a objetivos. Liderar, planificar y coordinar las actividades de campo.\n60%terreno 40% gabinete.\nConocimiento en gestión de calidad.\nConocimiento normativa técnica.\n\nREQUISITO EXCLUYENTE: EXPERIENCIA EN CONSTRUCCIÓN DE PLANTA SOLAR O FV\nRENTA LÍQUIDA: $2.500.000 - $2.700.000", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-civil-excluyente-exp-en-construccion-de-pfv-proyecto-antofagasta-2202747"}, {"titulo": "Trabajo Asistente contable y administración", "Email": "mahoyos@grafton.cl", "ID": "2209415", "Buscado": "PRAVER", "Fecha": "2020-10-28 09:53:59", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "Indefinido", "descripción": "IMPORTADORA AGRICOLA busca personas responsables, proactivas y comprometidas, para formar parte de nuestro equipo como Asistente contable y administración, para trabajar con nosotros en la comuna de San Joaquín.\nFUNCION:\n•\t Ingresar y digitar en sistema DEFONTANA empresas del grupo.\n•\tConciliaciones Bancarias.\n•\tInformación a vendedores de pagos con transferencias.\n•\tControl e información a vendedores de pagos electrónico.\n•\tAnálisis de Cuentas.\n•\tResponsables de las Cuentas por Cobrar y Cuentas por Pagar\n•\tPlanificación de inventarios junto a vendedores y solicitar autorización.\n•\tControlar la Toma de Inventario.\n•\tRealizar comparativa de Inventarios y analizar posibles diferencias.\n•\tRecibir Mercadería (Compras)\n•\tCoordinar Ruta para envíos de mercadería a clientes. \n\nREQUISITOS:\n- Con experiencia, conocimientos básicos de excel y manejo computacional.\n- Si es extranjero solo con Rut Vigente.\nHORARIOS:\nTurno de Lunes a viernes con el siguiente horario:\n- Turno de 8:30 a 17:00 hrs.\nSe OFRECE: Sueldo Base + Bono de Asistencia\nSi te gustó la oferta ¡Esperamos tu postulación!\nTipo de puesto: Tiempo completo", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-y-administracion-2209415"}, {"titulo": "Trabajo OPERADOR DE DRONE FAENA MINERA", "Tipo": "Full-time", "ID": "2209423", "Buscado": "SOMACOR S.A.", "Fecha": "2020-10-28 09:29:04", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "mercado", "Duración": "plazo fijo, luego indefinido", "descripción": "Empresa de servicios en el Área Metropolitana, requiere para cliente del ámbito minero “Operador de Drone”, con al menos 3 años de experiencia, idealmente en equipos DJI (Matrice 200 o 600),  con licencia de la DGAC al día. La operación puede ser en turnos diurnos o nocturnos e inclusive rotativos. Renta de $750.000 líquido.\n\nRequisitos excluyentes\nLicencia conducir clase B\nLicencia DGAC\n\nA la vez incluir referencias laborales de su último empleo como operador de drone.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-drone-faena-minera-2209423"}, {"titulo": "Trabajo ingeniero de Procesos", "Email": "postulasantiago@somacorchile.cl", "ID": "2209712", "Buscado": "BCtecnologia", "Fecha": "2020-10-28 14:38:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto 3 meses", "Tipo": "Full-time", "descripción": "Para importante financiera, requiere incorporar a profesional con experiencia en:\nDos a tres años de experiencia\nCon experiencia relevante en levantamiento, diseño y documentación de procesos a nivel 1, 2 y 3\nDiseñar y ejecutar talleres para levantamiento de flujos de procesos y/o validación de procesos To-be (y As-is cuando requiera)\nFamiliarizado con metodologías de mejora continua / Lean", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-procesos-2209712"}, {"titulo": "Trabajo Asistente Administrativa", "Email": "wtoro@bctecnologia.com", "ID": "2209397", "Buscado": "Automatismos Lau Ltda.", "Fecha": "2020-10-28 09:12:14", "Ubicación": "Santiago", "Categoría": "Administración", "Tipo": "Full-time", "descripción": "Empresa  dedicada al rubro de automatización solicita asistente administrativa.\n\nRequisitos:\nTener 5 años de experiencia.\nProactividad\nExperiencia en facturación\nConocimientos básicos contables\n\nEnviar C.V con pretensiones de renta en asunto de mail.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-2209397"}, {"titulo": "Trabajo soldador calificado", "Email": "vchavez@ferromining.com", "ID": "2209584", "Buscado": "sasec ltda", "Fecha": "2020-10-28 12:08:32", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Soldador calificado con certificacion, para trabajo en la Reina.", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-calificado-2209584"}, {"titulo": "Trabajo TURNO DE TARDE O NOCHE - INGRESO INMEDIATO", "Email": "rschneier@sasec.cl", "ID": "2209850", "Buscado": "Gran bodega de distribución", "Fecha": "2020-10-28 17:18:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "descripción": "Atención para ingreso INMEDIATO\nGran Empresa del área logística y distribución solicitan Operarios Hombres para ingreso inmediato en sus bodegas turno tarde o noche\nBodegas ubicadas en sector Enea - Pudahuel\n\nHorario Fijo a elección\n- Tarde: Lunes a Sábado 15:30 a 00:30 Salida con Móvil a Domicilio\n- Noche: Lunes a Sábado 23:30 a 08:30 Entrada con Móvil a Domicilio\nRenta Liquida $390.000 + bonos + horas extras\nColación completa en casino en todos los turnos\n\nRequisitos\nDisponibilidad inmediata\nSolo hombres\nDebes tener carnet de identidad físico\nDocumentos necesarios fisicos o digitales: Curriculum, Fotocopia del carnet por ambos lados, Certificado de antecedentes, Certificado de afp y fonasa\n\nENTREVISTA DÍA JUEVES 29 DE OCTUBRE CON FABIAN HIGUERA\nTURNO DE TARDE LAS 11:00HRS\nTURNO DE NOCHE A LAS 15:00HRS\nOFICINA UBICADA EN CALLE SEMINARIO 999 METRO IRARRAZAVAL COMUNA DE ÑUÑOA\n\nPostular por este medio para ser citado", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/turno-de-tarde-o-noche-ingreso-inmediato-2209850"}, {"titulo": "Trabajo TORNERO CNC", "Tipo": "Full-time", "ID": "2209730", "Buscado": "JOSE PLAZA", "Fecha": "2020-10-28 15:00:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "DE ACUERDO AL MERCADO", "Duración": "PLAZO FIJO", "descripción": "SE NECESITA TORNERO CON URGENCIA\nMINIMO 4 AÑOS DE EXPERIENCIA, RUBRO METALMECANICA\nCONOCIMIENTO EN TORNO CNC", "ref": "https://www.chiletrabajos.cl/trabajo/tornero-cnc-2209730"}, {"titulo": "Trabajo Analista Desarrollador .Net (Pentaho) Por Proyecto", "Email": "metalmecanciabecoval@hotmail.com", "ID": "2209304", "Buscado": "Kibernum", "Fecha": "2020-10-28 13:44:46", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Entre $1.000.000 y $1.300.000", "Duración": "Reemplazo 3 meses", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de servicios financieros requiere profesionales con orientación al logro, flexibilidad, enfocados en el trabajo en equipo, autónomos, responsables, adaptables a los cambios y confiados en sí mismo para el cargo de Analista Desarrollador .Net\n\nFUNCIONES: \n•\tSe requiere analista desarrollador para analizar consolidados de base de datos, informar operaciones de derivados, modificar , crear, nuevos etl, generar procesos de extraccion de datos.. El trabajo es 60% .net y 40% Pentaho\n\nREQUISITOS: \n•\tExperiencia de al menos 3 años en C# /Asp.Net / .Net/ entity framework\n•\tExperiencia en MVC, Restful Apis, BBDD Oracle. \n•\tDebe tener conocimiento en Pentaho (excluyente. Si tiene experiencia, mucho mejor)\n•\tExperiencia en análisis de datos y altamente deseable experiencia en ETL\n•\tAl enviar su CV, debe adjuntar su título profesional (o certificado de título que puede ser escaneado o fotografiado). Si es extranjero, debe enviar su título apostillado y copia de visa vigente (si está solicitando la visa definitiva, favor agregar comprobante de solicitud. \n\n\nOFRECEMOS:\n•\tContrato: Por Proyecto de 3 meses (Reemplazo solamente)\n•\tLugar de trabajo: Santiago.  Actualmente remoto mientra dure la contingencia. \n•\tHorario: De lunes a viernes 09:00 a 18:30 hrs. \n\nInteresados enviar CV actualizado a gloria.caro kibernum.com indicando cargo al que postula, pretensiones de renta y disponibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/analista-desarrollador-net-pentaho-por-proyecto-2209304"}, {"titulo": "Trabajo Técnico Senior Mantención Eléctrico", "Email": "gloria.caro@kibernum.com", "ID": "2207771", "Buscado": "Telesystems.", "Fecha": "2020-10-28 10:19:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa constructora se encuentra en la búsqueda de un técnico eléctrico con licencia SEC clase C para trabajar en mantenimiento:\n\nDOCUMENTACIÓN OBLIGATORIA:\n•\tRUT vigente (nacionales o extranjeros)\n\nPERFIL DEL CARGO\n•\tComunicarse claramente, tanto de forma verbal como escrita, con clientes y compañeros de trabajo.\n•\tRecopilar información de la etapa previa al mantenimiento para determinar la ubicación de los posibles problemas y el tipo de trabajo a realizar. (Levantamiento técnico)\n•\tOrganizado y capaz de manejar su tiempo de forma efectiva: Estar en la capacidad de priorizar tareas y responsabilidades para utilizar el tiempo de manera eficiente.\n•\tGarantizar que todas las operaciones estén acordes a los requerimientos de seguridad.\n•\tUtilizar máscara anti-polvo, botas de seguridad, casco, lentes, protección auditiva y demás equipo de protección personal.\n•\tDestreza manual, coordinación motora y fuerza física.\n•\tEstar en la capacidad de subir escaleras y sentirse cómodo trabajando desde alturas elevadas.\n\nFUNCIONES PRINCIPALES\n-Leer e interpretar planos, esquemas y bocetos de elementos eléctricos, diagramas de circuito y especificaciones de códigos eléctricos para determinar la disposición del cableado en edificaciones nuevas o existentes.\n-Instalar, alterar, reemplazar, reparar y mantener componentes de iluminación y distribución eléctrica, tales como interruptores, relés, sensores, tableros de distribución y demás componentes o artefactos eléctricos.\n-Instalar, examinar, reemplazar y/o reparar generadores, alternadores y baterías industriales de almacenamiento.\n-Entretejer y unir conductos y cables.\n-Fabricar paneles de control y realizar la revisión del cableado.\n-Experiencia en cableado estructurado.\n-Experiencia en servicios eléctricos, reparaciones y tableros eléctricos.\n-Conectar equipos de audio y comunicación a la electricidad, así como dispositivos de climatización y de señalización.\n-Detectar fallos y aislar los desperfectos o averías presentes en sistemas eléctricos, además de desinstalar y reemplazar los componentes defectuosos.\n-Probar equipos y componentes eléctricos para verificar la continuidad de la electricidad, corriente, voltaje y resistencia haciendo uso de dispositivos de prueba como voltímetros y amperímetros para garantizar la compatibilidad y seguridad de los sistemas.\n-Brindar soluciones a cualquier problema de diseño o instalación.\n-Garantizar que las operaciones de mantenimiento eléctrico cumplan con las normas existentes.\n-Asistir al supervisor en terreno.\n-Conocimiento en normas eléctricas, simbología de electricidad, sistemas de control eléctricos, potencia, neumático e hidráulico.\n-Licencia SEC Clase C (EXCLUYENTE)\n\nJornada Laboral de Lunes a Sábado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-senior-mantencion-electrico-2207771"}, {"titulo": "Trabajo Secretaria administrativa", "Tipo": "Full-time", "ID": "2207715", "Buscado": "Trongemen", "Fecha": "2020-10-28 14:48:57", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450000", "Duración": "indefinido", "descripción": "Empresa Trongemen ubicada en comuna de Renca (cerca de Aeropuerto Pudahuel), necesita agregar a su equipo de trabajo secretaria administrativa.\nFunciones:\nAtención de clientes, mantención de bases de datos, cierres de caja arqueo, mantención administrativa de la empresa, facturación, entre otros.\nSe ofrece:\nSueldo líquido de $450.000. Después de tres meses de prueba participa en Bono por venta global.\nJornada laboral de lunes a viernes de 8:00 a 17:30.\nGrato ambiente laboral.\nContrato indefinido después de periodo de prueba.\nRequisitos:\nTítulo técnico de nivel medio o superior en carreras relacionadas con el cargo como; secretariado, administración, contabilidad.\nManejo nivel medio-avanzado de plataforma Office.\nBuena presencia y cuidada presentación personal.\nProactiva, responsable y ordenada.\n\nInteresadas contactar al WhatsApp +56974704300", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2207715"}, {"titulo": "Trabajo TECNICO EN ENFERMERIA PARA TIL TIL", "Email": "ventas@trongemen.cl", "ID": "2209303", "Buscado": "HOME MEDICAL", "Fecha": "2020-10-28 10:23:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "0000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Prestigiosa empresa de atención domiciliaria  requiere tecnicos en enfermeria para trabajar cuidando pacientes adulto a domicilio para Polpaico, Til Til. Se requiere experiencia en cuidados paliativos.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-para-til-til-2209303"}, {"titulo": "Trabajo Enfemera (o) Unida de Pediatría 4to Turno", "Email": "auxiliaresmh@gmail.com", "ID": "2209689", "Buscado": "Clinica Hospital del Profesor", "Fecha": "2020-10-28 13:49:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "En Clínica Hospital del Profesor estamos en búsqueda de Enfermera (o) 4to Turno Unidad de Pediatría para Comuna de Estación Central.\n\nRequisitos:\n- Experiencia en el área de Pediatría. \n- Registro SIS.\n- Deseable cursos de RCP E IAAS.\n- Disponibilidad para 4to turno. \n\nSe Ofrece:\n- Contrato.\n- Colación.", "ref": "https://www.chiletrabajos.cl/trabajo/enfemera-o-unida-de-pediatria-4to-turno-2209689"}, {"titulo": "Trabajo Practicante Psicologia Laboral Las Condes", "Email": "seleccion@chp.cl", "ID": "2205540", "Buscado": "trabajo retail", "Fecha": "2020-10-28 12:25:34", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "Practica Profesional", "Tipo": "Full-time", "descripción": "Importante empresa de retail, esta buscando Alumno en Practica Psicología, para tomar funciones en Departamento de RRHH.\n\nFunciones.\nParticipar en procesos de Selección de Nomina.\nParticipar en Actividades de Desarrollo Organizacional\nRealizar gestión administrativa de los procesos vigentes en el área.\n\nRequisitos\nEstudiando egresado o cursando ultimo año de Psicología\nDisponibilidad para trabajar en Las Condes", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-psicologia-laboral-las-condes-2205540"}, {"titulo": "Trabajo Vendedor de vinos", "Email": "trabajoretailchile@gmail.com", "ID": "2209781", "Buscado": "Club la Mesa", "Fecha": "2020-10-28 16:13:07", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Tipo": "Part-time & Full-time", "descripción": "Te invitamos a formar parte de nuestro equipo de trabajo como VENDEDOR de VINOS y CERVEZAS.\n\nFunciones:\n1-\tConocer su producto. \n2-\tAsesorar a los potenciales compradores\n3-\tVender.\n4-\tFidelizar a los clientes. \n5-\tCaptar nuevos clientes. \n6-\tRetroalimentar a la empresa. \n7-\tCuidar su imagen. \n8-\tElaborar y comunicar reportes de ventas. \n9-\tCrear cartera de clientes\n10-\tOfrecer servicio post venta.\n\nRequisitos:\n* Deseable contar con conocimientos básicos del rubro de los vinos, espumantes y cervezas.  \n* Educación: Estudios técnicos o profesionales.\n* Disponibilidad de horario comercial (Lunes a domingo)\n* Contar con movilización propia\n\nAlgunas de las cualidades o características que debe cumplir el postulante:\n\n– Honestidad.\n– Orientación al cliente.\n– Determinación.\n– Buena actitud.\n– Autoestima sana.\n– Autoconfianza.\n– Entusiasmo.\n– Perseverancia.\n– Empatía.\n– Comunicación asertiva.\n– Capacidad de persuasión.\n– Competitividad.\n– Identificación con la empresa.\n– Pasión por su trabajo.\n– Respeto irrestricto a los lineamientos de la empresa.\n\nOfrecemos:\n* Comisiones por ventas.\n* Incentivos por cumplimiento de metas.\n* Capacitación continua.\n* Incentivos por cumplimiento de metas.\n* Apoyo permanente a la gestión de ventas.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-vinos-2209781"}, {"titulo": "Trabajo TECNICO ELECTRONICO NIVEL MEDIO", "Email": "logistica@clublamesa.cl", "ID": "2182266", "Buscado": "MAICOP", "Fecha": "2020-10-28 12:11:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Necesitamos contratar a Técnico electrónico  para incorporarse al área técnica de empresa dedicada a la venta e instalación de accesos automatizados , entre otros.\n\nRequisitos:\n\n- Formación: Técnico Electrónico nivel medio. (excluyente ingenieros)\n- Debe tener amplio conocimiento en electrónica.\n- Pro actividad y autonomía.\n- Licencia clase B. ( excluyente)\n- Carnet de identidad vigente.\n\nInformar pretensiones de renta y disponibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-nivel-medio-2182266"}, {"titulo": "Trabajo Técnico de Enfermería Nivel Superior", "Tipo": "Full-time", "ID": "2201259", "Buscado": "Mv Clinical Health Care", "Fecha": "2020-10-28 12:04:37", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Duración": "2 contratos a plazo fijo optando a un indefinido", "descripción": "Mv Clinical Health Care SpA empresa encargada de prestar cuidados hospitalarios a domicilio, necesita Personal técnico paramédico para cuidados domiciliarios de paciente pediátrico en sector de Machalí, Rancagua\n\nActividad principal será el cuidado de pacientes a domicilio, estos se harán bajo el sistema de cuarto turno, a las nuevas técnicos se le realizan orientación y capacitación de los cuidados por enfermería.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-enfermeria-nivel-superior-2201259"}, {"titulo": "Trabajo Maestra y Auxiliares de cocina", "Tipo": "Full-time", "ID": "2209779", "Buscado": "TNB Casinos", "Fecha": "2020-10-28 16:10:13", "Ubicación": "Curicó", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "por faena", "descripción": "Importante  empresa  de la zona dedicada a la alimentación colectiva  requiere contratar a  Maestro/a de Cocina y auxiliares de cocina para sus casinos ubicados en  las comunas de Teno y Rauco.\n\nSus principales funciones como Maestro Cocina \n- Preparaciones de  alimentos  según Minuta diaria  .\n- Responsable de controlar y registrar temperatura de cocción y posterior enfriamiento.\n - Responsable del estado de sus equipos y herramientas.\n -Responsable   en la entrega de un buen  servicio al cliente .\n\nSus principales funciones serán Auxiliar de cocina\n\n - Apoyar  al Maestro en  en lo que se necesite para la ejecución de preparaciones según la Minuta diaria .\n- Apoyar  en la entrega del servicio  a los  comensales.\n -Apoyar en el aseo  de las área de trabajo.\n\n\nRequisitos:\n\n\n- Experiencia comprobable como maestro/a de cocina.\n- Experiencia comprobable como auxiliar  de cocina.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestra-y-auxiliares-de-cocina-2209779"}, {"titulo": "Trabajo Ejecutivos Call Center Intangibles, excelentes comisiones Ingreso Inmediato", "Email": "recursoshumanos@tnb.cl", "ID": "2209468", "Buscado": "ORIONT GROUP", "Fecha": "2020-10-28 10:07:09", "Ubicación": "Arica", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo con renovación", "Tipo": "Full-time", "descripción": "Empresa Call Center con importante competitividad en el mercado, busca contratar a los mejores ejecutivos(as) de Telemarketing para integrarse a nuestras campañas de Cliente Bancario.  En modalidad teletrabajo.\n\n(Aceptamos postulantes a nivel nacional con buena cobertura de internet).\n\nBeneficios:\n\n-Base asegurado más comisiones por ventas, pagadas a mes cerrado, el 5to día hábil\n-Horario fijo de Lunes a Viernes\n-Capacitación del producto en 1 día.\n- Comisión desde la primera venta\n\nTabla de Comisión Campaña Por Tramo\t\t\t\t\t\t\t\t\t\n\nRequisitos:\n\n-Experiencia comprobable en Venta de seguros vía telefónica (Requisito Excluyente)\n-Contar con computador (windows) y cintillo o manos libres para realizar llamadas.\n-Disponibilidad Inmediata\n-Comisión desde la venta 1", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-intangibles-excelentes-comisiones-ingreso-inmediato-2209468"}, {"titulo": "Trabajo Técnico reparador de Macbook y Smartphone sector oriente Santiago", "Email": "rrhh@oriontgroup.cl", "ID": "2209324", "Buscado": "Empresa nacional", "Fecha": "2020-10-28 12:46:46", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere técnico reparador de macbook y smartphone con experiencia, trabajo en horario mall, capacidad para la atención de clientes, enviar sus antecedentes y pretensiones de renta, en caso de ser extranjero indicar si cuenta con rut chileno y la situación de papeles en Chile.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-reparador-de-macbook-y-smartphone-sector-oriente-santiago-2209324"}, {"titulo": "Trabajo Conductor de Transporte- Licencia A5 y A2 antigua", "Email": "tecnicosmartphone2018@gmail.com", "ID": "2189355", "Buscado": "Adecco", "Fecha": "2020-10-28 06:08:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa se encuentra en la búsqueda de conductores que se encarguen en distribuir mercancía en la Región Metropolitana y Valparaíso, Viña del Mar los cuales son los  productos más consumidos en Chile.\n\n3 turnos: \n             Mañana: 7 a 14 hrs\n                Tarde: 14 a 22 hrs \n               Noche: 22 a 7 hrs.\nRequisitos:\n\n * 3 años de experiencia.\n* Licencia “A5 o A2”antigua\n* Experiencia manejando camión con carro o rampla. \n* Nivel de estudio: enseñanza media completa.\n\nInteresado enviar CV al siguiente correo: ornela.canelones adecco.com", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-transporte-licencia-a5-y-a2-antigua-2189355"}, {"titulo": "Trabajo Se Busca Pastelero", "Email": "ornela.canelones@adecco.com", "ID": "2206783", "Buscado": "Soc Retamal y Villarroel", "Fecha": "2020-10-28 02:27:19", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$ 500.000", "Duración": "Fijo", "descripción": "Importante Pastelería ubicada en la comuna de La Florida requiere pastelera/o con experiencia y estudios . Referencias. Buenas prácticas de higiene y materias primas. Proactiva/o, rápida/o, eficiente.  Duración indefinida dependiendo de capacidades y actitud. Excelente ambiente y grupo de trabajo. Con disposición inmediata", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-pastelero-2206783"}, {"titulo": "Trabajo Operario de Bodega turno tarde - Pudahuel - $400.000", "Tipo": "Full-time", "ID": "2207650", "Buscado": "Randstad Chile", "Fecha": "2020-10-28 12:45:08", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000", "Duración": "plazo fijo 3 meses", "descripción": "Empresa de logística y distribución de insumos médicos requiere incorporar a su equipo, operarios de bodega para turno tarde para sector de Pudahuel Poniente por proyecto. Se requieren personas que vivan en la comuna de Pudahuel y que tengan experiencia en bodega, además que no tengan problemas en trabajar en el turno señalado.\n\nFunciones: \nOrdenar carga.\nMantener orden de Layout.\nRealizar inventarios.\nEtiquetar carga que entra a bodega.\n\nCondiciones: \nContrato por proyecto.\nTurnos de 12 a 22 horas. (1 hora de colación).\nBus de acercamiento para llegada y salida de bodega.\nRenta líquida: $400.000.-", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-turno-tarde-pudahuel-400000-2207650"}, {"titulo": "Trabajo Tapicero", "Email": "veronica.gontupil@randstad.cl", "ID": "2209345", "Buscado": "Muebles Castisar", "Fecha": "2020-10-28 10:50:24", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "busco maestros tapiceros con experiencia especialista en capitoné, trabajo ubicado en la comuna La Cisterna, pago a trato mayor información contactarme Srta. Fabiola +56936270704", "ref": "https://www.chiletrabajos.cl/trabajo/tapicero-2209345"}, {"titulo": "Trabajo OPERADOR DE TRACTOR – ZONA Arauco", "Email": "arianaa_17@hotmail.com", "ID": "2205777", "Buscado": "Serfocol S.A.", "Fecha": "2020-10-28 08:12:05", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "Relevo Vacaciones", "Tipo": "Full-time", "descripción": "SERFOCOL S.A.; empresa dedicada al servicio logístico y movimiento de materia prima en plantas industriales.\nRequiere incorporar a su equipo a OPERADOR DE TRACTOR – ZONA Arauco, para relevo vacaciones, en nuestra faena en Celulosa Horcones. Octava Región\n\nDescripción:\nConducir tractor con carro y transportar madera de acuerdo a las normas establecidas y alineado a nuestros altos estándares de trabajo seguro y calidad.\n\nRequisitos del Cargo: \n\n1.\tEnseñanza media completa\n2.\tLicencia conducir clase D\n3.\t1 o 2 años de experiencia en cargos de similar responsabilidad.\n4.\tDisponibilidad para trabajar en sistema de turnos 4X4\n5.\tDeseable experiencia en plantas de Celulosa.\n6.\tResidencia en Arauco o cercanías a la planta.\n7.\tAlto compromiso con un trabajo seguro.\n\n•               Interesados enviar currículum a \n•               consultorseleccioncv gmail.com\n•               En asunto colocar: TRACTORISTA ARAUCO\n•               Indicar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-tractor-zona-arauco-2205777"}, {"titulo": "Trabajo Ejecutiva telefónica Servicio al cliente empresa transporte (22 hrs. semanales)", "Email": "consultorseleccioncv@gmail.com", "ID": "2157346", "Buscado": "Fuerza de Venta Remota", "Fecha": "2020-10-28 14:09:57", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "FAVOR POSTULE SOLO SI CUMPLE CON TODOS LOS REQUISITOS INDICADOS\n\nPara uno de nuestros clientes (nueva ferretería 100% online) , estamos en búsqueda de una Ejecutiva de Servicio al cliente en jornada part-time de 22 horas semanales.  \n\nPRINCIPALES FUNCIONES:\n•\tEntregar respuesta a todos los clientes en el tiempo que corresponda a través de correo o teléfono según sea el caso (contactos outbound).\n•\tGestionar casos con áreas dentro de la empresa para su pronta resolución\n•\tLlevar control del número de productos recibidos por el cliente.\n•\tResolver situaciones basadas en pedidos en curso.\n•\tAlcanzar los objetivos de calidad en atención a clientes. \n\nEl trabajo se realiza de forma remota, aún cuando termine la cuarentena.\n\nLos tres primeros meses (a prueba) son pagados con boleta de honorarios. Finalizado este periodo, el contrato podrá tener vigencia indefinida.\nEl cargo considera sueldo base y bonos por calidad de atención. \n\nRequisitos:\n•\tINDISPENSABLE AL MENOS UN AÑO de experiencia en atención a clientes de forma telefónica o presencial.\n•\tDeseable experiencia en servicio al cliente en ferreterías.\n•\tExcelente expresión oral.\n•\tManejo básico de excel.\n•\tCarisma, compromiso, resolución y alta adaptabilidad a los cambios.\t \n\nQuienes cumplan con todos los requisitos indicados, serán llamados para coordinar entrevista por videollamada con objeto de entregar detalles de funciones a realizar, comisiones y otros conceptos propios del trabajo.", "beneficios": ["Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-telefonica-servicio-al-cliente-empresa-transporte-22-hrs-semanales-2157346"}, {"titulo": "Trabajo Ejecutivos Call Center Intangibles, excelentes comisiones Ingreso Inmediato", "Email": "contacto@fuerzadeventaremota.com", "ID": "2209474", "Buscado": "ORIONT GROUP", "Fecha": "2020-10-28 10:09:58", "Ubicación": "Coquimbo", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo con renovación", "Tipo": "Full-time", "descripción": "Empresa Call Center con importante competitividad en el mercado, busca contratar a los mejores ejecutivos(as) de Telemarketing para integrarse a nuestras campañas de Cliente Bancario.  En modalidad teletrabajo.\n\n(Aceptamos postulantes a nivel nacional con buena cobertura de internet).\n\nBeneficios:\n\n-Base asegurado más comisiones por ventas, pagadas a mes cerrado, el 5to día hábil\n-Horario fijo de Lunes a Viernes\n-Capacitación del producto en 1 día.\n- Comisión desde la primera venta\n\nTabla de Comisión Campaña Por Tramo\t\t\t\t\t\t\t\t\t\n\nRequisitos:\n\n-Experiencia comprobable en Venta de seguros vía telefónica (Requisito Excluyente)\n-Contar con computador (windows) y cintillo o manos libres para realizar llamadas.\n-Disponibilidad Inmediata\n-Comisión desde la venta 1", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-intangibles-excelentes-comisiones-ingreso-inmediato-2209474"}]