[{"titulo": "JEFE DE PACKING", "ID": "2954425", "Buscado": "AVICOLA COLIUMO", "Fecha": "2022-09-09 11:35:31", "Ubicación": "San Carlos", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se busca ing. Agrónomo, Ing. Industrial o carrera a fin para desempeñarse cómo jefe de packing en San Carlos, Enviar junto con su CV, lugar de residencia y pretensiones de renta.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-packing-2954425"}, {"titulo": "Jefe de Servicio Técnico Lonquén", "Email": "nmartinez@huevoscoliumo.cl", "ID": "2954787", "Buscado": "Empresa del rubro Automotriz", "Fecha": "2022-09-09 15:39:34", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa del rubro Automotriz con varias sucursales a lo largo de Chile busca: Jefe de Servicio Técnico para Lónquen:\n\nFUNCIONES:\n\nSupervisar entrada y salida de vehículos.\nManejo de equipo de trabajo para guiar procesos.\nA cargo de gestión con clientes y marcas automotrices.\nManejo de presupuesto, calidad y procesos de servicio técnico.\n\nREQUISITOS:\n\nTítulo técnico o profesional\nConocimiento del rubro automotriz.\n3 años en experiencia en cargos similares.\nExperiencia en manejo de personas (equipo de trabajo y clientes)\nHerramientas office y ERP\n\nBENEFICIOS:\n\nTeléfono celular\nVehículo a disposición\nBeneficio de compra de automóvil\nComputador\n\nTipo de puesto: Tiempo completo", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-servicio-tecnico-lonquen-2954787"}, {"titulo": "Psicólogo/a PRM CENIM Iquique", "Email": "nalday@talentonehr.com", "ID": "2954977", "Buscado": "Fundación Mi Casa", "Fecha": "2022-09-09 17:43:02", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "$1.200.000 Sueldo bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, PRM CENIM Iquique\n\n\n\nPsicólogo/a (Jornada completa)\n\nRequisitos:\n\n·         Profesional titulado/a: Psicólogo/a\n\n·         Experiencia laboral acreditable de al menos 3 años en intervención terapéutica con niños, niñas y adolescentes\n\n·         Formación acreditable en trabajo con niñez y adolescencia., y en particular en la temática de maltrato y abuso sexual infantil\n\n\n\nPrincipales funciones:\n\n•      Evaluar las situaciones psicosociales de los niños/as, sus familias y las redes comunitarias, con fines de levantamiento del plan de intervención.\n\n•      Aplicar instrumentos de evaluación al niño/a, adolescente y familia, según las características y necesidades de éstos.\n\n•      Diseñar, desarrollar y conducir los planes de intervención con niños/as ingresados/as al proyecto y sus familias, de acuerdo a su competencia profesional, asegurando la participación de los usuarios.\n\n•      Realizar intervenciones psicoterapéuticas, familiares y sociocomunitarias.\n\n•      Coordinación de la realización periódica de reuniones clínicas y técnicas, con participación de la dirección del proyecto.\n\n•      Desarrollar intervenciones y acompañamiento técnico en oficina y/o en terreno, con los niños/as, adolescentes, familias involucradas en los procesos de atención.\n\n•      Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•      Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $1.200.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae \n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-prm-cenim-iquique-2954977"}, {"titulo": "EJECUTIVO/A DE FIDELIZACIÓN Y RETENCIÓN", "Email": "postulacionlicitacionfmc@gmail.com", "ID": "2955000", "Buscado": "GeoVictoria", "Fecha": "2022-09-09 17:51:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$400.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Si eres esa persona que intuye cuando su amigo está triste e incluso lo llama antes de saber que algo anda mal, entonces necesitamos tu sexto sentido y tu bola de cristal en GeoVictoria.\n\nBuscamos a alguien que pueda escuchar, entender, apapachar y relacionarse con nuestros clientes. Alguien atento, que siempre pregunte cómo están y cómo ayudarlos, para que se queden con nosotros FOREVER \n\nSomos GeoVictoria, una multinacional chilena que la está rompiendo en LATAM y creciendo aún más. Tenemos clientes en Chile, Colombia, México, Perú, Argentina, España, Brasil, Costa Rica y EE.UU, ¡y necesitamos regalonearlos a tod@s!\n\nSi crees que eres el/la EJECUTIVO/A DE FIDELIZACIÓN Y RETENCIÓN que estamos buscando, ¡postula ya!\n\nRequisitos:\n- Experiencia mínima de 1 año en atención al cliente, call center o fidelización. \n- Disponibilidad para trabajar presencialmente.\n- Vivir en Santiago, Chile.\n\nValorable:\n- Experiencia en SaaS o B2B.\n\nEnvía tu CV a rrhh@geovictoria.com (asunto: Postulación Ejecutivo de Fidelización)", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-fidelizacion-y-retencion-2955000"}, {"titulo": "PREVENVIONISTA DE RIESGOS", "Email": "rrhh@geovictoria.com", "ID": "2954304", "Buscado": "A Y A ROCHA LTDA.", "Fecha": "2022-09-09 10:46:51", "Ubicación": "Los Ángeles", "Categoría": "Seguridad", "Duración": "PROYECTO", "Tipo": "Part-time", "descripción": "SE NECESITA PREVENCIONISTA DE RIESGOS PARA TRUPAN, DE PREFERENCIA QUE SEA DE YUNGAY, LOS ÁNGELES O ALREDEDORES, FAVOR COMUNICARSE AL +56953421010.", "ref": "https://www.chiletrabajos.cl/trabajo/prevenvionista-de-riesgos-2954304"}, {"titulo": "VENDEDOR", "Email": "infoeventos@antoniorocha.cl", "ID": "2954900", "Buscado": "VENTAS", "Fecha": "2022-09-09 17:16:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo 3 meses, luego indefinido", "descripción": "Se busca VENDEDOR para local comercial ubicado en Strip Center en San Carlos de Apoquindo. Con los siguientes turnos:\n\n- Turno 1: Lunes a Sábado de 11:30 a 14:00 horas y de 15:00 a 20:00 horas (7,5 horas diarias, con 1 hora de colación)\n\n- Turno 2:  Martes a Viernes de 11:00 a 15:00 horas y de 16:00 a 20:00 horas (8 horas diarias, total 32 horas, con 1 hora de colación).  Sábado de 10:00 a 14:00 horas y de 15:00 a 19:00 horas (8 horas diarias, con 1 hora de colación)  y Domingo de 10:00 a 14:00 horas (4 horas diarias)\n\nFunciones:\n-Venta de productos cárnicos sellados en tienda y preparación de pedidos para venta digital\n-Proceso de inventario\n-Reposición y etiquetado\n-Limpieza sala de ventas y espacios comunes.\n\nRequisitos:\n-Experiencia en ventas\n-Disponibilidad inmediata\n\nRemuneración:\nSueldo fijo + bono cumplimiento. $650.000 líquidos.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2954900"}, {"titulo": "Asesor/a Previsional Pensiones", "Tipo": "Full-time", "ID": "2954901", "Buscado": "Servicioempleo", "Fecha": "2022-09-09 17:06:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Sueldo fijo más comisiones", "Duración": "Plazo fijo inicial, posteriormente indefinido", "descripción": "Importante empresa chilena, dedicada a la asesoría previsional, gestión patrimonial y procesos de RRHH a empresas necesita integrar para su equipo previsional a un/a asesor/a. Cargo reporta a Subgerenta del área, ofrece una renta fija más incentivos variables por las pensiones tramitadas. \n\nJornada: Lunes a Jueves 9:00 a 18:30 hr y Viernes 9:00 a 16:00 hr\n\nSistema: Mixto: Presencial, teletrabajo y terreno (especialmente en visitas a clientes)\n\nObjetivo:\nPrestar asesoría previsional a los trabajadores que se encuentran en el periodo de acumulación de capital y posteriormente en la etapa de desacumulación. Involucrando todas las materias que contempla la Ley con el objetivo de entregar información clara y oportuna a clientes. \n\nFunciones:\n- Cumplir con todas las visitas a terreno que se encuentren definidas en calendario, según contratos\ncon empresas.\n- Asesorar en seguro de cesantía, de invalidez y sobrevivencia.\n- Entregar indicadores de rentabilidad de las AFP ́S, costos involucrados y servicios a clientes.\n- Asesorar sobre información de alternativas de inversión de APV, y las rentabilidades que se pueden\nesperar del sistema con el objetivo de maximizar su capital, a través de esta herramienta.\n- Asesorar sobre el verdadero beneficio que significan las cotizaciones por concepto de trabajos\npesados.\n- Apoyar y Asesorar a Recursos Humanos de Empresas en contratos sobre materias previsionales,\ncuando ello lo requiera.\n- Asesorar y evaluar la conveniencia de una desafiliación al Sistema Previsional.\n- Asesorar a Técnicos Extranjeros para el retiro de sus Fondos al momento de terminar sus labores en\nChile.\n- Asesorar a los trabajadores que se encuentra en la etapa de elegir modalidad de pensión, en las\ncualidades de cada una de ellas para que el interesado pueda tomar su decisión informada y\ntransparente.\n- Confección de Informe Previsional en donde se indica al Trabajador la condición previsional que\npresenta para acceder a la pensión.\n- Realizar estudios y Planificación de pensión con el objetivo de poder sensibilizar al trabajador del\nmonto de la pensión que obtendrá en el futuro y las estrategias para poder mejorar dichos valores.\n- Informar sobre la alternativa tributaria que le conviene al trabajador de acuerdo con el tramo de\nimpuesto que tiene, cuando realice APV.\n- En general prestar Asesoría Previsional de acuerdo con los constantes cambios de la Ley, con la\nfinalidad de apoyar al trabajador e informar oportunamente las consecuencias que pudiera acarrear\nlos cambios para él.\n\nCompetencias personales del candidato/a:\n- Persona entusiasta, cálida en el trato y de mirada positiva.\n- Orientación al servicio.\n- Capacidad de ejecución y logro de resultados.\n- Habilidad para expresar sus necesidades y motivaciones asertivamente (adecuadas al contexto), como\nde comprender la perspectiva de los otros (empatía).\n- Relaciones interpersonales armoniosas.\n- Capacidad de trabajo en equipo.\n- Proactividad, de manera de emprender en forma autónoma nuevos proyectos y sugerir\ninnovaciones.\n- Responsabilidad.\n- Meticulosidad en las labores.\n- Compromiso con las tareas.\n- Habilidad de análisis.\n\nSe ofrece:\n- Contrato a plazo fijo pasando a indefinido\n- Sueldo fijo $550.000 + % de trámite de pensión de algún cliente\n- Capacitación y aprendizaje permanente\n- Posibilidad de integrar un equipo profesional de alto nivel\n- Seguros", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-a-previsional-pensiones-2954901"}, {"titulo": "PSICOLOGO PROGRAMA PIE 24 HORAS REEMPLAZO", "Tipo": "Full-time", "ID": "2954592", "Buscado": "INSTITUCION COLABORADORA", "Fecha": "2022-09-09 13:14:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "810.000", "Duración": "REEMPLAZO", "descripción": "Se requiere psicólogo/a de reemplazo para Programa de Intervención Integral Especializado (PIE RED SENAME) DEL CIRCUITO 24 Horas ubicado en Santiago, perteneciente a Red MEJOR NIÑEZ.\n\nFunciones:\n-Encargado de caso y trabajo en tripleta psicosocial, en causas de niños, niñas y adolescentes vulnerados en sus derechos con incipientes conductas transgresoras.\n-Realización de diagnóstico de NNA y  ámbito socio-familiar.\n- Elaboración de informes y presentación en Tribunales de Familia.\n-Intervenciones Individuales, familiares y comunitarias.\n-Contacto y gestión con Redes, entre otras.\n\nRequisito:\nExperiencia: al menos un año de trabajo en intervención con niños, niñas y adolescentes (se excluye periodo práctica profesional).\nRemuneración 810.000 imponible, jornada completa.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-programa-pie-24-horas-reemplazo-2954592"}, {"titulo": "BODEGUERO / OPERADOR LOGISTICO", "Email": "seleccionprograma2021@gmail.com", "ID": "2954968", "Buscado": "ANTEROS, S.A.", "Fecha": "2022-09-09 17:43:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "440.000 liquidos", "Duración": "Indefinido", "descripción": "Estamos en la búsqueda de un Bodeguero (operador logístico) para gestionar, registrar, manipular y mover mercancías en una bodega\n\nSus principales funciones:\n\nApoyo al chofer en las entregas\nRecepcionar mercaderías y productos.\nEntregar mercaderías a salón de ventas.\nLlevar un control de productos entregados.\nMantener limpia la bodega.\nManejar control de inventario.\nPreparar pedidos de venta\nOrganizar movimiento interior de mercancías.\n\nAdicionalmente entrega $47.000 de Colación y 47.000 Movilización.\n\nDebe vivir cerca de la Comuna de Paine ( Indispensable)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-operador-logistico-2954968"}, {"titulo": "ANALISTA DE EXISTENCIAS - QUILICURA", "Tipo": "Full-time", "ID": "2954973", "Buscado": "Privado", "Fecha": "2022-09-09 18:35:18", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo, Luego indefinido", "descripción": "Importante Tienda Retail Pawal requiere contratar a un Analista de Existencias para desempeñar sus funciones en la comuna de Quilicura (Lo Echevers)\n\n\nALGUNAS FUNCIONES:\n1.\tControlar los inventarios de la tienda y del centro de distribución.\n2.\tApoyar al área comercial a definir los planogramas de cada tienda usando criterios de tendencias, rotación y rentabilidad. \n3.\tPermitir que la tienda cuente con los productos necesarios para solventar la demanda.\n4.\tEstablecer la capacidad de almacenamiento de la tienda, determinando el stock mínimo, stock máximo y punto de pedido de la mercadería.\n5.\tAlmacenar en forma adecuada cada uno de los productos recepcionados, definiendo ubicación para cada producto, bajo el método FEFO y clasificación ABC.\n6.\tControl de merma y gestión de devoluciones.\n7.\tPlanificar, organizar, dirigir y ejecutar la toma de inventarios parciales y generales de todos los productos almacenados, revisar, analizar diferencias y presentar informes cuantitativos.\n8.\tControl y gestión de la rotación de los productos almacenados.\n9.\tGestionar el envío de mercadería del centro de distribución para abastecer la tienda. \n10.\tEmisión de ordenes de compra para abastecer el centro de distribución\n\n\nREQUISITOS:\n- Poseer título de Administración de Empresas Mención Logística o Ingeniero Industrial \n- Experiencia en cargos similares de 5 a 10 años aproximadamente\n- Experiencia en Gestión de inventarios Retail\n- Manejo de Excel intermedio, manejo de SAP\n- Residir cercano al lugar de trabajo o contar con movilización propia.\n\n\n\nOFRECEMOS:\n- Trabajo de Lunes a Viernes de 08:00 a 18:00 Hrs.-, con una hora de colación.\n- Casino (se entrega almuerzo)\n- Caja de compensación Los Andes.\n- Mutual\n- Estabilidad laboral\n- Contrato directo con la empresa\n- Estacionamiento\n- Múltiples beneficios al pasar a indefinido.\nIMPORTANTE : POSTULAR CON PRETENSIONES DE RENTA\n¡Postula con nosotros y forma parte de una gran empresa!", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-existencias-quilicura-2954973"}, {"titulo": "GRANALLADOR para COLINA", "Tipo": "Full-time", "ID": "2509724", "Buscado": "PETRICIO INDUSTRIAL S.A.", "Fecha": "2022-09-09 15:18:47", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "indefinido", "descripción": "El postulante debe realizar tratamiento superficial con Granalla en distintos tipos de estructura, debe tener Conocimiento en diferenciación de sistemas básicos SP6. SP10 y SP5 . Manejo y experiencia mínima de dos (2) años con trabajo de compresores de tornillo. y  5 años de . Experiencia en operación de máquina granalladora automática. Planta Colina ubicada en Bayona N° 500.-.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/granallador-para-colina-2509724"}, {"titulo": "SUPERVISOR DE BODEGA", "Tipo": "Full-time", "ID": "2954203", "Buscado": "TRANSPORTES LEONARDO EZQUERRA", "Fecha": "2022-09-09 09:19:12", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Duración": "PLAZO FIJO", "descripción": "EMPRESA DE TRANSPORTES REUIERE SUPERVISOR DE BODEGA PARA TURNO NOCTURNO \n\nPRINCIPALES FUNCIONES \n\nGARANTIZAR EL INGRESO DE MERCADERIAS A BODEGA A  TRAVES DE PICKEO \nREALIZAR PREPARACION DE PEDIDOS \nGARANTIZAR EL ORDEN Y DISTRIBUCION DE MERCADERIAS \nCIERRE DE JORNADA Realizar la Cuadraturas de mercaderías  una vez finalizada las labores  de carga de mercaderías de ultima milla", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-bodega-2954203"}, {"titulo": "Prevencionista de Riesgo", "Tipo": "Full-time", "ID": "2954697", "Buscado": "Confidencial", "Fecha": "2022-09-09 14:12:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "descripción": "Empresa Constructora dedicada a la habilitación de oficinas y locales comerciales, requiere de un Prevencionista de Riesgo, para proyecto en Santiago.\n\nRequisitos:\n- Experiencia de 2 años o más en empresas Constructoras, \n- Se privilegiará experiencia en habilitación de oficinas y locales comerciales\n- Conocimiento en plataformas de gestión de permisos de trabajo\n- Experiencia en manejo de personas en Obra\n- Disponibilidad inmediata\n\nEnviar antecedentes con pretensiones de renta y disponibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgo-2954697"}, {"titulo": "Ingeniero Informatico/Analista de Sistemas – Cultura SRE (2418)", "Tipo": "Full-time", "ID": "2954185", "Buscado": "Importante Empresa", "Fecha": "2022-09-09 07:45:32", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante empresa del rubro de Informático, busca a Ingeniero Informático/Analista de Sistemas \n\n– Cultura SER, para trabajar en Modalidad Mixta.\n\nFunciones a realizar:\nRol responsable de proveer soporte en el diseño, análisis y solución de problemas de sistemas \ndistribuidos a gran escala, participando activamente con los equipos de desarrollo para solucionar \ninterrupciones de producción y llevar adelante acciones para mejorar la confiabilidad de los \nservicios.\nCon capacidad para proponer el desarrolle herramientas o artefactos que alertan y dan respuestas \nefectivas para identificar y abordar los riesgos de fiabilidad, incluida la detección y mitigación \nautomática de problemas.\nRequisitos:  Ingeniero informático o equivalente\n Al menos 2 años de experiencia en el cargo\n Capacidades y conocimiento en Ingeniería de Software, foco en la resolución de \nproblemas de manera sistemática, con experiencia en configuración y solución de \nproblemas de sistemas como Linux, Java / Scala, Docker, Kunernetes, Kubectl, Terraform, \nPuthon / Ansible, AWS/GCP/Azure/OCI, Ruby, Redis, PostgreSQL, Nginx, Elasticsearch, \nJibana, Logstsh, Telegraf, Sensu, Debian, PowerDNS, BIND, InfluxDB (OpenSSL), Grafanam \nHaproxy, Keepalived, Solr, Scale, Kafka, JVMs, herramientas CI/CD, entre otros.\nHorario de trabajo: ART. 22\nLugar de trabajo:\n- Oficina Providencia/Casa", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-informatico-analista-de-sistemas-cultura-sre-2418-2954185"}, {"titulo": "TECNICO ELECTRONICO PARA ZONA SUR", "Email": "reclutamientoincosec@gmail.com", "ID": "2955053", "Buscado": "IMPORTANTE EMPRESA", "Fecha": "2022-09-09 18:28:47", "Ubicación": "Osorno", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Plazo fijo por 1 mes, renovable por 2 y posterior indefinido, según desempeño", "descripción": "Si eres técnico electrónico con experiencia y resides en la Región de Los Lagos o en la Región de Los Ríos, te invitamos a unirte a nuestro equipo como Representante Técnico de nuestra organización.  \n\nSomos una compañía fundada hace más de 40 años, estable, líder de mercado, compuesta de un equipo humano destacable.  Nos dedicamos a brindar soluciones tecnológicas de trazabilidad y codificación para controles logísticos y estamos en búsqueda de un técnico con experiencia para integrarse a nuestro equipo de la Zona Sur.  \n\nLas principales funciones a desarrollar son:\n•\tConfigurar equipos y software para impresión, captura y lectura de datos.\n•\tUtilizar y capacitar en software de impresión de credenciales.\n•\tEfectuar diagnóstico, mantención y reparación de impresoras de etiquetas, de credenciales y móviles.\n•\tEfectuar servicio de mantención a equipos en terreno, además de brindar soporte telefónico y remoto.\n•\tInstalar, capacitar, configurar, mantener y reparar aplicadores de etiquetas, selladoras de cajas y dispensadores de papel engomado en terreno y en laboratorio.\n•\tInstalar, capacitar, configurar, mantener y reparar impresoras Epson de la línea ColorWorks.\n•\tDurante los tiempos muertos, efectuar ventas telefónicas que se compensarán a través de comisiones directas.\n\nTe ofrecemos:\n•\tEstabilidad laboral y desarrollo profesional.\n•\tTrabajo presencial en la zona sur comprendida desde la Región del Maule hasta Punta Arenas.\n•\tRenta de acuerdo a mercado. \n•\tContrato de plazo fijo por un mes, prorrogable por 2 meses y posterior indefinido, según desempeño.\n•\tExcelente ambiente laboral.\n•\tJornada laboral de lunes a viernes de 8:30 a 18:00 hrs. \n•\tAguinaldo de Navidad y Fiestas Patrias.\n•\tPago del 50% del seguro complementario de salud (contrato indefinido).\n•\tSeguro de vida (contrato indefinido).\n\nRequisitos de postulación:\n•\tEgresado o titulado como Técnico Electrónico o en Computación, de instituto o colegio técnico. \n•\tExperiencia técnica de al menos 2 años en puesta en marcha, mantención y reparación de impresoras térmicas, impresoras móviles, capturadores de datos y/o aplicadores de etiquetas.\n•\tConocimientos de redes, manejo de PC y office nivel usuario. \n•\tResidencia entre las regiones del Maule y de Magallanes.\n•\tDisposición para viajar entre las regiones del Maule y de Magallanes.\n•\tRequisitos fundamentales: compromiso, excelente trato, orientación al cliente, proactivo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-para-zona-sur-2955053"}, {"titulo": "Team Leader", "Tipo": "Full-time", "ID": "2955004", "Buscado": "POWER CEL", "Fecha": "2022-09-09 17:55:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\n\nMISION DEL PUESTO\nLlevar los puntos a los más altos estándares de cumplimiento y calidad en venta, atención al cliente e instalación.\n\nSerá responsable de supervisar, gestionar y motivar a los miembros de su equipo a diario en los puntos de venta y remota. Será responsable de la comunicación cordial con alianzas Retail y otros, por lo que debe tener una excelente capacidad de comunicación, fijación y empuje de objetivos y metas claras de los mismos.\n\n\n3. RESPONSABILIDADES \n1.\tGestionar las actividades del equipo de trabajo tanto presencial como virtual, organizar las funciones según el perfil y talentos del colaborador.\n2.\tSupervisor, motivador e influenciar positivamente al equipo de ventas.\n3.\tMonitorear las tareas y actividades diarias del equipo.\n4.\tEntrenador del equipo de trabajo en manejo de productos y técnicas de ventas, entregar las herramientas necesarias a cada trabajador para alcanzar los resultados\n5.\tMejora continua en la calidad de venta (post Venta, sistema de cortes)\n6.\tGestionar, activar, el crecimiento y progreso de las ventas de su equipo o zona asignada.\n7.\tTrasmitir a sus equipos los objetivos establecidos por la empresa.\n8.\tPlanificar y trabajar con mediciones asignadas, proponer planes de acción para mejorar indicadores.\n9.\tCapacidad de comunicación efectiva.\n10.\tMotivación positiva del equipo de trabajo.\n11.\tEvaluar y tener feedbacks con el equipo de ventas y dar enriquecimiento del trabajo.\n12.\tGenerar reportes semanales a Gerencia Comercial.\n13.\tBuscar oportunidades de crecimiento y expansión de la marca dentro de cada punto de venta.\n14.\tOrganizar reuniones de equipos para alinear objetivos semanales.\n15.\tRelacionarse con vendedores y jefaturas de tiendas, manteniendo una cordial relación.\n16.\tVelar por el cumplimiento de responsabilidades asignadas a la fuerza de venta.\n17.\tRevisión de trabajo y control de calidad\n18.\tPotenciación de la autonomía y trabajo en equipo\n19.\tEmpoderamiento del equipo de trabajo\n20.\tRelacionamiento directo con jefatura Retail\n21.\tRelacionamiento, motivación e integración equipo MO y retail.\n\n CONOCIMIENTOS\nTécnicas de ventas, captación de cliente, Office nivel intermedio, experiencia comercial, habilidades del habla y comunicación, tecnología y mercado, habilidades manuales y de motricidad, mecánica Retail, entrenamiento en el rubro.\n\n5. REQUISITOS.\n1.\tTítulo de técnico profesional o Universitario en carreras afines. (Administración empresas, Marketing, Comercial, Comercio).\n2.\tManejo de Office.\n3.\tManejo de grupos de trabajo o equipos de alto desempeño.\n4.\tDisponibilidad para viajar dentro de Chile y trabajar en terreno.\n5.\tBuen manejo del lenguaje oral y escrito\n6.\tExperiencia 2 años \n7.\tDominio de KPI y estrategias de ventas\n\nBeneficios:\nAsignación  movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación", "ref": "https://www.chiletrabajos.cl/trabajo/team-leader-2955004"}, {"titulo": "Ayudante Hojalatería", "Tipo": "Full-time", "ID": "2954980", "Buscado": "Hojalatería Adrianne", "Fecha": "2022-09-09 17:43:44", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Hojalateria Adrianne busca ayudante de mesón de hojalatería con o sin experiencia. Sucursal ubicada en calle Quillota 618 esquina 7 norte. \n\nJornada Laboral Full time. Horario: 8:30-13:00 y de 15:00 a 18:00.\n\nContrato Plazo fijo duración 3 meses con posibilidad de indefinido segun desempeño.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-hojalateria-2954980"}, {"titulo": "Repartidor(a) La Serena  productos de retail con auto propio.", "Email": "sucursaladrianne@gmail.cpm", "ID": "2954649", "Buscado": "FASTMILE", "Fecha": "2022-09-09 13:50:42", "Ubicación": "La Serena", "Categoría": "Logística / Distribución", "Salario": "800.000 a 1.700.000", "Duración": "Indefenido (Honorarios)", "Tipo": "Part-time & Full-time", "descripción": "Estimados(as)\n\nSe buscan conductores (as) con vehículo propio city car principalmente o bien furgones para despachar productos de retail dentro de las áreas cercanas a La Serena\n\nEl horario es de Lunes a Sábado con formato flexible, dado semana a semana su disponibilidad, retirando en los centros de distribuciones que se mostraran. \n\nEl pago puede ser con boleta de honorarios o bien con factura. \n\nEl pago es de $1.000 + iva o brutos por guia entregada donde se entregará aproximadamente 65 bultos por vehículo. (Periodo Cyber). \n\nCualquier duda me pueden contactar +56953672104 Marianny Meza.", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-a-la-serena-productos-de-retail-con-auto-propio-2954649"}, {"titulo": "TELEMARKETING", "Email": "marianny@inversionests.com", "ID": "2913438", "Buscado": "ISCOMP LTDA.", "Fecha": "2022-09-09 11:38:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000.-", "Duración": "Indefinido", "descripción": "Se necesita telemarketing para promover y vender nuestros servicios a través de llamadas telefónicas y seguimiento de casos de post Venta.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/telemarketing-2913438"}, {"titulo": "Conductor Licencia A2 o A3", "Tipo": "Full-time", "ID": "2954715", "Buscado": "Empresa confidencial", "Fecha": "2022-09-09 14:21:53", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "700.000", "Duración": "Plazo indefinido", "descripción": "Importante empresa de transporte ubicada en la ciudad de Antofagasta, requiere contratar conductores que tengan licencia A2 o A3 con experiencia en Sprinter, para el transporte de personal con un turno 10x5, con residencia en la ciudad.\n\n* 10x5 sin Pernoctar en la faena, sueldo 700.000\n* 10x5 Con Pernoctar en la fena, sueldo 850.000\n\nRequisitos:\n* Responsable\n* Amable\n* Puntual \n\nAdjuntar, hoja de vida del conductor, certificado de antecedentes, fotocopia de licencia de conducir \ncorreo: rierosmargarita@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a2-o-a3-2954715"}, {"titulo": "Auxiliar de farmacia", "Email": "rierosmargarita@gmail.com", "ID": "2954451", "Buscado": "Farmacias Manriquez", "Fecha": "2022-09-09 11:57:57", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1800000", "Duración": "Plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "Farmacia Independiente, con sucursales en la Región Metropolitana necesita incorporar a su equipo de trabajo a los mejores AUXILIARES DE FARMACIA . Se requiere colaboradores proactivos , con ganas de trabajar y entregar una atención 100% personalizada a nuestros clientes -pacientes. requerimiento tener Certificado de inscripción en auxiliar de farmacias. También pueden postular quienes estén en proceso de revalida de titulo DE QUIMICO Farmacéutico con experiencia previa en dispensación de medicamentos. enviar su CV a reclutamiento@farmaciasmanriquez.cl , para coordinar entrevistas.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-2954451"}, {"titulo": "OPORTUNIDAD LABORAL", "Email": "reclutamiento@farmaciasmanriquez.cl", "ID": "2955073", "Buscado": "SCM DESIERTO DE HIERRO", "Fecha": "2022-09-09 18:42:40", "Ubicación": "Copiapó", "Categoría": "Otros", "Salario": "2500000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "PARA EMPRESA MINERA, FAENA UBICA EN SECTOR INCA DE ORO,  SE REQUIERE CONTRATAR GERENTE OPERACIONES  TITULADO EN INGENIERO EN MINAS, CON CONOCIMIENTO EN PLANTA PROCESADORA DE FIERRO CON CARGOS IGUALES O SIMILIARESS CON AL MENOS 10 AÑOS DE EXPERIENCIA.\n\nINTERESADOS ENVIAR CURRICULUM VITAE AL CORREO:\nrecursoshumanos@desiertodehierro.cl", "ref": "https://www.chiletrabajos.cl/trabajo/oportunidad-laboral-2955073"}, {"titulo": "Ejecutivo de Ventas Antofagasta", "Email": "recursoshumanos@desiertodehierro.cl", "ID": "2954657", "Buscado": "BIP COMPUTERS", "Fecha": "2022-09-09 13:59:53", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "indefinido", "descripción": "Empresa del rubro tecnológico, especializada en generar propuestas únicas en armados de equipos tecnológicos con más de 15 años de experiencia, busca sumar a su equipo comercial Ejecutivos de Ventas, para empresa B2B, con el fin de atender y captar nuevos clientes, logrando una relación comercial con personas y empresas, entregando una experiencia de venta con enfoque consultivo. \nFunciones \n- Prospección y captación de clientes tanto de manera telefónica como presencial\n- Mantención y fidelización de la cartera de clientes\n- Realizar el proceso de compra, levantando las necesidades de los clientes y elaborando una oferta y cotización personalizada, para lograr el cierre del negocio \n- Foco en cumplir las metas individuales de venta\n- Capacitarse permanentemente en los productos tecnológicos que vende la empresa\n- Colaboración con el jefe de venta en las labores administrativas de la eventual tienda tanto en manejo de bodega como labores de caja\n\nRequisitos:\n- Experiencia de al menos 2 años en ventas \n- Conocimiento de productos tecnológicos (Deseado)\n\nCondiciones: \nLunes a viernes de 9:15 a 18:30 hrs. Sábado de 10:00 a 13:45\nRenta base + Bono \nTarjeta de almuerzo \nContrato plazo fijo, luego indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-antofagasta-2954657"}, {"titulo": "Gerente General Temuco", "Tipo": "Full-time", "ID": "2954179", "Buscado": "Empresa de presentación", "Fecha": "2022-09-09 07:30:14", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo Fijo - Luego Indefinido", "descripción": "Importante empresa prestadora de Servicios de Salud de la ciudad de Temuco, se encuentra en la búsqueda de un Gerente General. El objetivo del cargo será: Dirigir, planificar y controlar, los procesos operacionales de la empresa, necesarios para atender las necesidades de servicios que requieran los clientes y de esta manera asegurar el cumplimiento de los planes estratégicos mensuales y anuales. Las principales  funciones del cargo serán:\n\nGarantizar el cumplimiento de la estrategia del negocio, asegurando la rentabilidad del mismo. \nAnalizar la organización y los procedimientos funcionales actuales, valorando las necesidades de mejora en términos de calidad, tiempo y costo.\nProponer y definir un planes de ventas como nuevos productos y servicios.\nLiderar al equipo de trabajo a cargo , para generar un clima laboral adecuado, fortalecer el desarrollo de sus competencias y asegurar el logro de resultados. \nRepresentar a la empresa, de acuerdo a sus planes estratégicos , asegurando la proyección de estos frente a clientes internos, externos y diferentes entes sociales frente a la comunidad. \nGenerar convenios y vinculación con el medio externo.\nMantener informado al  corporativo del desempeño dela empresa. \n\nRequisitos:\nFormación profesional universitaria . Titulo profesional de Ingeniero Civil Industrial  o Ingeniero   Comercial.\nDeseable Magister en Administración de Empresas, Gestión de Negocios y/o Estrategia Financiera. \nConocimientos en Ratios de Rentabilidad, Manejo Estado de Resultados, Digitalización Empresarial, Liderazgo y Gestión de Personas.\nExperiencia previa de cinco años de experiencia en cargos de jefatura o gerencia liderando directamente equipos de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-general-temuco-2954179"}, {"titulo": "MARKETING ADS MANAGER", "Tipo": "Full-time", "ID": "2943601", "Buscado": "The Loft Music Academy", "Fecha": "2022-09-09 13:21:37", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Indefinido", "descripción": "Cargo: Ads Manager de Marketing\nAcademia líder en formación musical requiere incorporar a su equipo a Ads Manager.\nResponsable, ordenado/a y con capacidad de trabajo en equipo.\n\nEntre sus principales cometidos el Ads Manager deberá crear y gestionar campañas de publicidad manteniendo una óptima difusión de las mismas para cumplir con las metas de leads, hacer un uso correcto de las segmentaciones según tipo de campaña y público al que va dirigido y mantener visible y vigente la marca en las búsquedas relacionadas y las redes sociales.\n\nHabilidades técnicas (excluyente):\n- Ads: Facebook, Instagram, Twitter, Youtube.\n- Hootsuit, Metricool, entre otras.\n- Herramientas web: HTML, CSS, Wordpress.\n- SEO Técnico.\n- KPI´s y Estrategia.\n- Manejo de herramientas de marketing y tecnologías digitales (CRM, Google Analytics, Google Trends, Plataformas de Email Marketing y otros). \n\nSe solicita adjuntar CV.\nMínimo cinco años de experiencia laboral.\nDeseable: disponibilidad inmediata.\n\nFUNCIONES ESPECÍFICAS: \n- Implementación de campañas y estrategias de Marketing Digital (RRSS - Email Marketing y otros).\n- Gestión y administración de RRSS.\n- Gestión comunicacional de actividades y eventos.\n- Gestión y comunicación con influencers, media partners y marcas aliadas.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/marketing-ads-manager-2943601"}, {"titulo": "Soporte Técnico Junior - Remoto", "Email": "postulaciones@theloft.cl", "ID": "2954546", "Buscado": "Kibernum", "Fecha": "2022-09-09 12:49:32", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo y después indefinido", "Tipo": "Full-time", "descripción": "En Kibernum Chile nos encontramos en la búsqueda de un profesional para el cargo de Soporte técnico con al menos 1 año de experiencia en el cargo para trabajar con importante cliente del rubro educacional. \n\nBuscamos candidato con Autonomía, Comunicación, Flexibilidad, Resolución de Problemas y Responsabilidad.\n\n¿Cuáles son los requisitos que buscamos?\n° Experiencia desde 1 año con  Windows 2012.\n° Experiencia deseable con: ITIL y SAP.\n\n¿Cuáles serán las funciones que realizarías?\n° Su función principal será contestar llamado telefónicos, mail o chat disponible que puedan recibir por parte de los alumnos, para su resolución o derivación.\nContactos Internos: \n° Coordinador de Mesa de Servicios: para coordinar y realizar gestiones sobre las solicitudes los distintos usuarios de los servicios digitales.\n° Unidades de Casa Central: para entregar soluciones, instruir y apoyar a los usuarios de los servicios digitales. \nContactos Externos:\n° Ejecutivos de Mesa de Ayuda: para coordinar y realizar gestiones sobre las solicitudes los distintos usuarios de los servicios digitales.\n° Proveedores: para realizar derivaciones de solicitudes de usuarios.\n\n\nOfrecemos:\n° Contrato a Plazo Fijo, Posteriormente Indefinido.\n° Modalidad de trabajo 100% Remoto.\n° Renta acorde al mercado\n° Asignación de movilización y colación\n° Oficina Ubicada en Comuna Providencia, Región Metropolitana.\n° En esta oferta pueden postular profesionales de Chile.\n° Fecha de ingreso: 27 de Septiembre.\n° Jornada laboral por tres turnos:\n1 turno: Lunes a Viernes : 8:00 a 17:00 HRS.y SAB de 8:00 a 13:00\n2 turno: Lunes a Viernes: 11:00 a 20:00 HRS y SAB 8:00 a 13:00\n3.turno: Lunes a Viernes : 14:00 a 23:00 HRS.\n\n\nBeneficios:\n- Seguro de salud por UF 500 anual  \n- Seguro de vida por UF 500 anual  \n- Seguro catastrófico UF 700 anual  \n- 2 Aguinaldos durante el año (Fiestas Patrias y Navidad)  \n- Bonos adicionales tales como: cuidado especial hijo, natalidad o adopción, asistencia para cuidado de hijo. \n- Reajuste salarial trimestral IPC 4 veces al año, el cual Mitiga impacto inflacionario  \n- Descuentos en asesorías legales, casa de estudios, cines, etc  \n- Descuentos en clínicas dentales, clínicas farmacéuticas, etc  \n- Acceso al nuevo paquete de beneficios de kibernum según intereses desde la plataforma de kiberplus donde tendrás acceso a muchísimos beneficios más.  \n\nKibernum, Instalamos capacidades flexibles, a través del mejor Talento IT del mundo, para impulsar la evolución digital de nuestro entorno con Cercanía, Flexibilidad, Audacia, Pasión y Empoderamiento.", "beneficios": ["Horario Flexible", "Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-junior-remoto-2954546"}, {"titulo": "Ejecutivo Comercial", "Email": "karla.blanco@kibernum.com", "ID": "2953025", "Buscado": "Madrigal Films+ Agency", "Fecha": "2022-09-09 17:50:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "indefinido", "descripción": "Ejecutar la estrategia de ventas de los productos y servicios de la\nEmpresa, concretando acciones específicas de prospección y búsqueda de\nclientes potenciales a nivel corporativo y personas con marca persona, asi como\nla venta y mantención de portafolio de servicios rentables para la concreción de\nlas metas comerciales.\n\nFunciones Generales\n Prospectar mercado para traer nuevos clientes\n Administrar cartera de clientes: captación, seguimiento, venta y servicio post venta en los casos\nque sea necesario.\n Generar y materializar reuniones en terreno y virtuales/telefónicas con Prospectos y Clientes.\n Realizar negociaciones con clientes y manejo de objeciones conforme a las directrices definidas\npor su jefatura.\n Diseñar y proponer estrategias de Ventas en base a la rentabilidad de las líneas/tipos\nde servicio/producto\n Desarrollar presentaciones, cotizaciones y propuestas, haciendo seguimiento sistemático de cada\nproceso y cierre.\nRealizar atención al cliente.", "beneficios": ["Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2953025"}, {"titulo": "Lider de Atracción de Talento Digital (Area Psicología Organizacional)", "Tipo": "Full-time", "ID": "2939221", "Buscado": "HRBT", "Fecha": "2022-09-09 17:08:51", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "1100000", "Duración": "fijo e indefinido", "descripción": "Atención Psicologas y Psicólogos, nos encontramos en búsqueda de profesional con orientación Laboral y con 3 años de experiencia y conocimiento en levantamiento de perfiles TI (excluyente), además, deberá demostrar conocimiento y manejo en principales herramientas de trabajo en la era digital. Si te interesa integrar un equipo de computines, con los cuales tendrás que generar una dinámica de multidisciplina, si te gustan los videojuegos, las hackatones, o eres asiduo consumidor de tecnologia aplicada a internet de las cosas, comunicación digital, usuario nativo de apps de delivery, e-shop, cloud computing, etc. Entonces, este trabajo es para ti. Y si quieres ser aporte a las dinamicas saludables de trabajo en ambientes agiles, posiblemente quedes seleccionada/o.\nEl cargo es para liderar la faccióin de atracción de talento y procesos de on-boarding, evidenciando capacidad de planificación, data analysis, y actitud afin a las relaciones interpersonales.\nPrincipales funciones del cargo\n- Realizar procesos de Hunting (atracción de talento digital )  de cargos profesionales ligados a tecnolgias de informacion y proyectos digitales de gran envergadura. \n- Planificar y diseñar procesos de evaluación (assessment center), creativos, innovadores relacionados con las competencias y conductas de entornos de trabajo dinamicos.  \n- Asesorar y liderar iniciativas relacionadas con la gestión de las personas, relaciones humanas, cultura e identidad organizacionbal, con cobertura de vacantes a las distintas áreas, y con miras en cumplir con las metas organizacionales del negocio.\n- Control y analisis de los principales indicadores de talento, garantizando actualización de la data base, procesamiento de datos y capaz de identificar una desviación y resolver oiportunamente para garantizar agilidad en los procesos de reclutamiento y seleccion.\n\nLa empresa ofrece teletrabajo, por lo cual pueden postular personas de todas las ciudades del país. Se ofrece una renta desde $1.100.000 líquidos, además de beneficios corporativos que permitan mejora de calidad de vida de los profesionales.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Bus acercamiento", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-atraccion-de-talento-digital-area-psicologia-organizacional-2939221"}, {"titulo": "Conductores clase B", "Email": "seleccion@hrbusiness.cl", "ID": "2953932", "Buscado": "Servimec SPA", "Fecha": "2022-09-09 10:35:10", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000", "Duración": "Plazo Fijo - Indefinido", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda de conductores clase b para la comuna de Lampa, renta líquida $600.000.\ndisponemos de dos jornadas de trabajos \"fijas\":\nJornada 1 : lunes a viernes de 08:00 a 17:00 hrs.\nJornada 2: lunes a viernes de 13:00 a 22:00 hrs.\n\nBeneficios:\n· Se otorgar desayuno y/o colación dependiendo del horario.\n  Se otorga almuerzo.\n· Disponemos de bus de acercamiento desde metro Los Héroes, San Pablo, Plaza de Maipú, Vicente Valdés y La Cisterna.\n\nRequisitos excluyentes:\n- Licencia clase b.\n\nFunciones: trasladar unidades nuevas desde un taller a otro (dentro de la misma empresa), en sucursal Kaufmann Lampa.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-clase-b-2953932"}, {"titulo": "TECNICO ELECTRONICO PARA ZONA SUR", "Email": "postulacionesservimecspa@gmail.com", "ID": "2955042", "Buscado": "IMPORTANTE EMPRESA DE TECNOLOGÍAS", "Fecha": "2022-09-09 18:22:34", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Plazo fijo por 1 mes, renovable por 2 y posterior indefinido, según desempeño", "descripción": "Si eres técnico electrónico con experiencia y resides en la Región de Los Lagos o en la Región de Los Ríos, te invitamos a unirte a nuestro equipo como Representante Técnico de nuestra organización.  \n\nSomos una compañía fundada hace más de 40 años, estable, líder de mercado, compuesta de un equipo humano destacable.  Nos dedicamos a brindar soluciones tecnológicas de trazabilidad y codificación para controles logísticos y estamos en búsqueda de un técnico con experiencia para integrarse a nuestro equipo de la Zona Sur.  \n\nLas principales funciones a desarrollar son:\n•\tConfigurar equipos y software para impresión, captura y lectura de datos.\n•\tUtilizar y capacitar en software de impresión de credenciales.\n•\tEfectuar diagnóstico, mantención y reparación de impresoras de etiquetas, de credenciales y móviles.\n•\tEfectuar servicio de mantención a equipos en terreno, además de brindar soporte telefónico y remoto.\n•\tInstalar, capacitar, configurar, mantener y reparar aplicadores de etiquetas, selladoras de cajas y dispensadores de papel engomado en terreno y en laboratorio.\n•\tInstalar, capacitar, configurar, mantener y reparar impresoras Epson de la línea ColorWorks.\n•\tDurante los tiempos muertos, efectuar ventas telefónicas que se compensarán a través de comisiones directas.\n\nTe ofrecemos:\n•\tEstabilidad laboral y desarrollo profesional.\n•\tTrabajo presencial en la zona sur comprendida desde la Región del Maule hasta Punta Arenas.\n•\tRenta de acuerdo a mercado. \n•\tContrato de plazo fijo por un mes, prorrogable por 2 meses y posterior indefinido, según desempeño.\n•\tExcelente ambiente laboral.\n•\tJornada laboral de lunes a viernes de 8:30 a 18:00 hrs. \n•\tAguinaldo de Navidad y Fiestas Patrias.\n•\tPago del 50% del seguro complementario de salud (contrato indefinido).\n•\tSeguro de vida (contrato indefinido).\n\nRequisitos de postulación:\n•\tEgresado o titulado como Técnico Electrónico o en Computación, de instituto o colegio técnico. \n•\tExperiencia técnica de al menos 2 años en puesta en marcha, mantención y reparación de impresoras térmicas, impresoras móviles, capturadores de datos y/o aplicadores de etiquetas.\n•\tConocimientos de redes, manejo de PC y office nivel usuario. \n•\tResidencia entre las regiones del Maule y de Magallanes.\n•\tDisposición para viajar entre las regiones del Maule y de Magallanes.\n•\tRequisitos fundamentales: compromiso, excelente trato, orientación al cliente, proactivo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-para-zona-sur-2955042"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - Ovalle", "Tipo": "Full-time", "ID": "2954856", "Buscado": "Salcobrand", "Fecha": "2022-09-09 16:46:14", "Ubicación": "Ovalle", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n\n¿Qué tendrás que hacer en este cargo?\n\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n\n ¿Qué necesitas para postular?\n\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tOffice nivel intermedio.\n•\tDisponibilidad para trabajar en turnos rotativos de lunes a sábado.\n\nAlgunos beneficios que tenemos para ti:\n\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones y sorteos con entretenidos premios.\n•\tOtros beneficios.\n\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-ovalle-2954856"}, {"titulo": "Buscamos Urgente!! Técnicos en Mecánica o mantenimiento Industrial- Sexta Región", "Email": "mgodoy@sb.cl", "ID": "2954928", "Buscado": "People go", "Fecha": "2022-09-09 17:20:44", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "740000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Somos People Go, empresa al Servicio de las Personas, siempre comprometidos con la Diversidad & Inclusión en sus infinitas formas, personalidades, culturas, etnias, origen, identidad, religión, edad, gustos y capacidades. \n\n\n\nNos encontramos en búsqueda de Técnico en mantención para importante empresa Industrial.  \n\nFunciones:  \n\nEjecutar las mantenciones preventivas mecánicas asegurando el funcionamiento de las maquinarias para un proceso productivo continuo, y para disminuir los tiempos de máquina detenida \n\nMontar, desmontar, reparar y en general, ejecutar las mantenciones preventivas mecánicas de los equipos de la planta \n\nControlar el stock crítico de repuestos de maquinarias \n\nDetener y arreglar máquinas que no tengan impacto significativo en una línea productiva \n\nNo tiene personal a cargo. Se relaciona con supervisor directo, en paralelo con otros mecánicos, jefes de línea, supervisores de producción. En cada turno son aprox 13 personas. \n\n\n\nRequisitos :  \n\nTitulado de técnico mecánico de nivel medio o superior; ingeniero en ejecución: mecánica, mantenimiento industrial, electromecánica o carrera afín \n\nDisponibilidad para trabajar en turnos rotativos mañana, tarde y noche \n\nTener residencia en San Vicente o comunas cercanas \n\n\n\nCondiciones:  \n\nRenta liquida $740.00 líquido aprox los primeros 3 meses \n\nContrato a plazo- dependiendo desempeño posibilidad de indefinido \n\nJornada laboral: turnos rotativos LUNES A DOMINGO (Mañana- Tarde- Noche) 2 DIAS LIBRES AL MES \n\nDebe tener Movilización Propia (excluyente) \n\nCasino para calentar la comida", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-urgente-tecnicos-en-mecanica-o-mantenimiento-industrial-sexta-region-2954928"}, {"titulo": "Auxiliar de aseo y estafeta PRM CENIM Iquique", "Email": "alisonvaldes@peoplego.cl", "ID": "2955025", "Buscado": "Fundación Mi Casa", "Fecha": "2022-09-09 18:04:45", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "$450.000 Sueldo bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, PRM CENIM Iquique\n\n\n\nAuxiliar/Estafeta (Jornada completa)\n\nRequisitos:\n\n·      Escolaridad Básica completa (deseable enseñanza media completa)\n\n·      Experiencia comprobable en labores de aseo y limpieza.\n\n\n\nPrincipales funciones:\n\n·         Realizar labores de cuidado y aseo del recinto en que opera el proyecto, junto con la realización de trámites y gestiones en terreno.\n\n·         Realización de compras de insumos para el proyecto por indicación del Director/a\n\n·         Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n·         Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $450.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae \n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-y-estafeta-prm-cenim-iquique-2955025"}, {"titulo": "Ingeniero Informatico/Analista de Sistemas- Cultura Devops (2417)", "Email": "postulacionlicitacionfmc@gmail.com", "ID": "2954186", "Buscado": "Importante Empresa", "Fecha": "2022-09-09 07:46:59", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de Informático, busca Ingeniero Informatico/Analista de Sistemas – \nCultura SRE Devops, para trabajar en Modalidad Mixta.\nFunciones a realizar:\n• Diseño, mantenimiento e integración de infraestructuras para el despliegue de aplicaciones.\n• Diseño, implementación y mantenimiento de mejores prácticas de CI/CD.\n• Automatizar todo con el objetivo de aportar valor y estabilidad a las plataformas.\n• Planificación, configuración, despliegue y operación de una solución de nube híbrida.\n• Implementación de esquemas de despliegue y operación siguiendo estándares de seguridad del \nmercado.\n• Seguimiento y análisis de métricas de rendimiento y sugerencia de posibles optimizaciones.\nRequisitos:  Ingeniero informático o equivalente\n Al menos 2 años de experiencia en el cargo\n Conocimiento openshift y nube Azure\nHorario de trabajo: ART. 22\nLugar de trabajo:\n- Oficina Providencia/Casa", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-informatico-analista-de-sistemas-cultura-devops-2417-2954186"}, {"titulo": "MAESTROS ALBAÑILES  EN TERRENO ASTILLERO PUERTO MONTT", "Email": "reclutamientoincosec@gmail.com", "ID": "2954353", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-09 11:08:59", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "750000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante astillero de Puerto Montt líder en su rubro requiere para su equipo en terreno maestros albañiles, sus funciones serán, ejecutar las actividades de albañilería según orden de trabajo. conocimientos en fabricación de hormigón, control y gestión de materiales. el postulante debe saber de mesclas, afinados de muros o estucados, sellos, conocimiento en uso de herramientas de picado (demoledores, cortadora de pavimento, esmeril angular, carpintería básica y idealmente moldajes.\n Con disponibilidad para trasladarse por días al sur del país generalmente a salmoneras con alojamiento, comida y traslados) se ofrece, renta acorde al mercado, bono por día en terreno, seguro complementario de salud y convenio dental, casino. \nRequisitos: enseñanza media completa, idealmente estudios en el área, experiencia 2 años, proactivo. interesados con disponibilidad para viajar enviar cv indicando pretensiones de renta, disposición a viajar y referencias", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-albaniles-en-terreno-astillero-puerto-montt-2954353"}, {"titulo": "ASISTENTE DE BODEGA", "Email": "bfernandez@laborando.cl", "ID": "2954745", "Buscado": "MAQSUR", "Fecha": "2022-09-09 14:50:38", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "ACORDE AL MERCADO", "Duración": "plazo fijo e indefinido", "descripción": "Empresa de la zona, rubro acuícola y maquinarias requiere contratar, Asistente de Bodega, para sus dependencia ubicada camino a Puerto Varas. Interesados enviar curriculum, indicar pretensiones de renta e indicar al cargo que postulan.\nDentro de las principales funciones y responsabilidades a desempeñar se encuentran:\n•\tIngresar mercadería a bodega.\n•\tRealizar la digitación y codificación de los productos ingresados.\n•\tRealizar los ingresos y salidas electrónicas, acorde con el flujo físico.\n•\tRespaldar documentos y guías para los movimientos de ingreso\n•\tAtender los requerimientos de clientes internos\n•\tPreparación y organización de entrega de materiales e insumos solicitados por las sucursales, según procedimientos establecidos.\n•\tRealizar inventarios periódicamente\n\nOfrecemos:\n• Estabilidad laboral y desarrollo profesional.\n• Trabajo presencial, jornada de lunes a viernes.\n• Contrato de plazo fijo por un mes, según desempeño, prorrogable por 2 meses y posterior indefinido.\n• Aguinaldo de Fiestas Patrias y Navidad.\n• Movilización de acercamiento.\n• Seguro complementario de salud y vida ( cuando pasa a contrato indefinido).\n\nRequisitos:\n• Estudios técnicos o enseñanza media.\n• Experiencia  de al menos 3 años en cargos o labores similares.\n• Manejo del software  ERP\n* Responsable, proactivo, con iniciativa.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2954745"}, {"titulo": "Técnico Instalador - Santiago Terreno", "Tipo": "Full-time", "ID": "2954774", "Buscado": "Esencial Staff", "Fecha": "2022-09-09 15:27:22", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo", "descripción": "En Esencial Staff, nos encontramos en búsqueda, para importante empresa dedicada a la gestión y asesoría de seguridad, un Técnico Instalador, para incorporarse en la ciudad de Santiago, trabajo en terreno. \nDentro de sus principales funciones a destacar: \n\n-Instalar y Mantener los sistemas de Alarmas inalámbricas, alámbricas, CCTV y otros servicios asociados al avance tecnológico y afines con su función principal; para la prestación de los servicios de seguridad de Alarmas de acuerdo a los estándares de calidad establecidos y que permitan asegurar la satisfacción de los clientes en un ambiente de trabajo productivo y eficiente.\n\nRequisitos:\n\n-Contar con carrera  Técnico Medio en Electrónica, Electricidad o carrera afín\n-Contar con Licencia B (Excluyente)\n-Contar con mínimo un año de experiencia en cargos similares (instalación de alarmas y CCTV).\n-Disponibilidad para trabajar en terreno. \n\nHorarios: Jornada sujeta al artículo 22.\n\n-Lunes a Viernes de 09:00 a 18:30 hrs.\n-Sábado de 09:00 a 12:00 hrs\n\n\nBeneficios:\n-Sistema de comisión por productividad.\n-Sistema de comisión por venta de adicionales en terreno.\n-Entregamos herramientas, indumentaria y vehículo de la compañía.\n- Seguro de Vida.\n-Se cuenta con capacitación respecto a productos y tecnologías al ingresar a la compañía.\n\nOfrecemos contrato directo con la empresa.\n\n¡No te pierdas esta gran oportunidad!", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-santiago-terreno-2954774"}, {"titulo": "Asistente Administrativo", "Tipo": "Full-time", "ID": "2955058", "Buscado": "Soc. e Inv. Lepe y Alamos", "Fecha": "2022-09-09 18:32:12", "Ubicación": "Arica", "Categoría": "Administración", "Salario": "500000", "Duración": "plazo fijo", "descripción": "¿Te consideras una persona ordenada con las cuentas? ¿Te gusta trabajar con números y en orden? Esta oferta te puede interesar.\nEmpresa busca asistente administrativo.\nDentro de sus funciones se encuentra:\ngestionar créditos\ngestionar cobranzas \ngestionar el control de combustible\n\nRequisitos:\n- 1 año de experiencia (asistente de  administración de empresas)\n- Conocimiento de Excel (nivel avanzado o intermedio)\n- Actitud proactiva\n- Responsabilidad\n- Postulantes extranjeros, tener su documentación normalizada y C.I emitida.\n\nCondiciones laborales:\n- Lunes a viernes de 9:00 a 18:00 hrs.\n- Renta acorde a experiencia y perfil del candidato\n- Lugar de trabajo: Arica \n- Modalidad presencial\n\nEn caso de estar interesado mandar CV a recursoshumanos@yucay.cl", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2955058"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - La Serena", "Email": "recursoshumanos@yucay.cl", "ID": "2954857", "Buscado": "Salcobrand", "Fecha": "2022-09-09 16:46:56", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n\n¿Qué tendrás que hacer en este cargo?\n\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n\n ¿Qué necesitas para postular?\n\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tOffice nivel intermedio.\n•\tDisponibilidad para trabajar en turnos rotativos de lunes a sábado.\n\nAlgunos beneficios que tenemos para ti:\n\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones y sorteos con entretenidos premios.\n•\tOtros beneficios.\n\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-la-serena-2954857"}, {"titulo": "EJECUTIVO COMERCIAL", "Email": "mgodoy@sb.cl", "ID": "2931716", "Buscado": "ISCOMP LTDA.", "Fecha": "2022-09-09 11:39:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Se necesita Ejecutivo Coomercial para la ventas de Proyectos de Servicios de Ingeniería.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2931716"}, {"titulo": "ASISTENTE CONTABLE", "Tipo": "Full-time", "ID": "2931697", "Buscado": "ISCOMP LTDA.", "Fecha": "2022-09-09 12:06:56", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Se necesita Asistente Contable para apoyo contable por implementación de sistema Manager.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2931697"}, {"titulo": "Practica Profesional Contable Administrativa", "Tipo": "Full-time", "ID": "2954402", "Buscado": "Bacoring", "Fecha": "2022-09-09 11:40:24", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "500000 líquidos", "Duración": "Según tiempo de Practica profesional", "descripción": "Nuestra empresa posee más de 20 años de historia en la fabricación de Envases Premium en Madera para botellas de vino y productos para la industria gourmet agregando valor a los productos de cada cliente, con un trabajo bien hecho, en equipo y con el orgullo de un producto de calidad.\n\nLa sustentabilidad es nuestro propósito, elaborando productos de madera proveniente de fuentes renovables para que nuestro trabajo sea bueno para el mundo.\n\nAsi, el practicante debe brindar soporte en el ingreso de datos en ERP manager, en inventarios, compras y comprobantes contables, ademas de un manejo de excel nivel intermedio, para trabajar directamente con la gerencia con la opción de continuar tu desarrollo profesional en la empresa.\n\nEstamos ubicados en el condominio industrial Segunda Orbital, Quilicura, con acceso a locomoción colectiva y próximo a ruta 5 Norte", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-contable-administrativa-2954402"}, {"titulo": "Tecnico Mecánico mantenimiento (por turno rotativo) para Lampa", "Tipo": "Full-time", "ID": "2748627", "Buscado": "Empresa multinacional embalaje", "Fecha": "2022-09-09 02:39:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750.000", "Duración": "Indefinido", "descripción": "Importante empresa multinacional de embalaje (Cartón), requiere \n3 TÉCNICOS MECÁNICOS PARA PLANTA, ubicada en Lampa (Valle grande)\nRequisitos: Tener al menos 1 a 2 años de experiencia como electromecánico de mantenimiento industrial o en planta de empresas productivas. Estudios: Titulado Técnico eléctrico, mecánico mantenimiento o similar. Deberá trabajar en los 3 turnos, (mañana, tarde, noche).\nFunciones: Ejecutar mantenimiento o reparación  en el ámbito eléctrico, para asegurar un buen funcionamiento de las máquinas. Realizar reparaciones correctivas a máquinas de la planta que requieran. Recopilar repuestos y/o herramientas en bodega para realizar el trabajo. Registrar en bitácora todas las acciones realizadas en el turno. Supervisar el funcionamiento de las diversas máquinas.\nPretensiones de renta $600.000 más bono turno noche, más bono movilización. Sobre:$750.000 más horas extras, más beneficios.\nBeneficios: movilización se va a buscar y a dejar en cada turno, seguro complementario salud (incluye dental), seguro de vida, Casino se otorga desayuno, almuerzo, cena y colación.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-mantenimiento-por-turno-rotativo-para-lampa-2748627"}, {"titulo": "Data Analyst Empresa de Energía", "Email": "lauryortiz78@gmail.com", "ID": "2954357", "Buscado": "Empresa", "Fecha": "2022-09-09 11:09:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa de energías renovables se encuentra en la búsqueda de nuestro próximo o próxima Analista de Datos para desempeñarse en el departamento de Asset Management. Tu principal objetivo será utilizar los datos, transformarlos en información para resolver las preguntas e inquietudes de nuestros clientes internos, para ayudarlos en la toma de decisiones.\n\nResponsabilidades:\n-Crear Bases de Datos\n- Extraer datos a través de API Res a Defontana ERP\n- Consultar y cruzar data desde bases de datos.\n- Seleccionar, limpiar y transformar datos para su posterior explotación.\n- Analizar datos con estadística descriptiva y eventualmente con modelos predictivos.\n- Generar insights y conclusiones para la toma de decisiones.\n- Visualizar y esquematizar los datos para facilitar la comprensión de los tomadores de decisión.\n- Elaboración y automatización de informes y reportes de métricas específicas relevantes a operaciones.\n\n\nRequisitos:\n- Ingeniero Civil con mención en informática o Comercial con conocimientos informáticos, con experiencia mínima de 2 años como Analista de Datos.\n- Ingles: Nivel Intermedio.\n- Manejo de herramientas de visualización de Datos, tales como, Power Bi.\n-Manejo de lenguaje de programación SQL, Python o R.\n- Capacidad para trabajar en equipo.\n- Capacidad para tomar decisiones.\n-Trabajo 100% presencial.\n- Manejo de API Res.\n\nBeneficio:\n-Seguro Complementario, el cual incluye un seguro dental.", "ref": "https://www.chiletrabajos.cl/trabajo/data-analyst-empresa-de-energia-2954357"}, {"titulo": "Químico(a) Farmacéutico(a) Part Time - Copiapó", "Tipo": "Part-time", "ID": "2954905", "Buscado": "Salcobrand", "Fecha": "2022-09-09 17:07:40", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n\n¿Qué tendrás que hacer en este cargo?\n\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n\n ¿Qué necesitas para postular?\n\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tOffice nivel intermedio.\n•\tDisponibilidad para trabajar domingos y festivos.\n\nAlgunos beneficios que tenemos para ti:\n\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones y sorteos con entretenidos premios.\n•\tOtros beneficios.\n\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-part-time-copiapo-2954905"}, {"titulo": "Contador", "Email": "mgodoy@sb.cl", "ID": "2953079", "Buscado": "Empresa de Ingeniería Industrial", "Fecha": "2022-09-09 16:24:06", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "700000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa de Ingeniería Industrial se encuentra en la búsqueda de Contador  con conocimiento en la normativa tributaria vigente, para el desarrollo de:\nPlanificación tributaria y financiera\nDeclaraciones juradas, impuestos mensuales y anual\nEstados financieros de las empresas del grupo\nCalculo de remuneraciones y cotizaciones previsionales\nAdministración y Gestión del área contable y relaciones laborales\nSueldo $700.000\nr.gonzalez@attrezzatura.cl\nSan Miguel", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-2953079"}, {"titulo": "Asesor Previsional", "Email": "r.gonzalez@attrezzatura.cl", "ID": "2941409", "Buscado": "AFP Cuprum", "Fecha": "2022-09-09 10:16:10", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "1500000", "Duración": "3 meses fijo, luego indefinido", "descripción": "Te gustaría ganar sobre 1 millón??? Buscamos a los mejores profesionales que quieran formar parte de nuestra importante empresa. Queremos que te incorpores a este gran Equipo, donde las personas importan. \nPrincipales funciones son:\nCaptar, asesorar y fidelizar clientes con el objetivo de ampliar cartera comercial.\nEl sistema de trabajo es mixto, teletrabajo y terreno.\nCapacitarse, por medio de diversos talleres y encuentros que realizaremos al respecto de todo el proceso de Reforma Previsional\nGenerar canal de venta vía empresa , transmitiendo y entregando charlas previsionales al grupo de trabajadores ( ferias de beneficios, stand , etc) Buscamos, personas que se proyecten en el largo plazo dentro de nuestra compañía y se comprometan a realizar un trabajo persistente y de calidad. Idealmente con experiencia previa en ventas y/o servicios. Antecedentes de nuestra organización. ¿Quiénes somos? Somos una empresa sólida y con larga trayectoria en la industria previsional, contamos con más de 1400 trabajadores con presencia a nivel nacional, con 30 sucursales ubicadas en las ciudades regionales. Nuestra organización se sustenta en sólidos valores corporativos: Ética, Actitud de servicio, Excelencia en el trabajo y Trabajo en Equipo; y una misión que es el eje de todo nuestro actuar: Mejorar la calidad de vida de nuestros clientes, otorgando un servicio previsional de excelencia. ¿Por qué integrarte a AFP Cuprum? Porque encontrarás a un excelente grupo humano y profesional, en un grato ambiente laboral. Tenemos múltiples beneficios para nuestros trabajadores y su grupo familiar. Te incorporarás a una empresa líder en la industria previsional. \n\nSumate a AFP Cuprum!", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-previsional-2941409"}, {"titulo": "TENS - CURACAVÍ", "Tipo": "Full-time", "ID": "2954972", "Buscado": "Confidencial", "Fecha": "2022-09-09 17:42:47", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Se requiere TENS con experiencia para cuidar a paciente en su casa en Curacaví.\n\nTurnos 2 x 2\n\n$600.000.- líquidos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-curacavi-2954972"}, {"titulo": "CONDUCTOR A5 PARA SAN FRANCISCO DE MOSTAZAL", "Tipo": "Full-time", "ID": "2952842", "Buscado": "RESITER S.A.", "Fecha": "2022-09-09 04:07:21", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Salario": "$880.000.-", "Duración": "INDEFINIDO", "descripción": "BUSCAMOS CONDUCTOR CON LICENCIA CLASE A5 EN SAN FRANCISCO DE MOSTAZAL\n\n-RENTA LIQUIDA $880.000.- + POSIBILIDAD DE HORAS EXTRAS\n\n-JORNADA: TURNOS ROTATIVOS DE MAÑANA Y TARDE 6X1:\n TURNO A: 06:00 -14:00 HRS  // TURNO B: 14:00 A 23:00 HRS (CON 60 MINT. DE COLACIÓN.)\n\n-REQUISITOS: ENSEÑANZA MEDIA COMPLETA. LICENCIA PROFESIONAL A5 MÍNIMO 3 AÑOS. EXPERIENCIA EN CAMIONES CON CARRO Y CAJA FULLER. MINIMO 3 O 4 DOSIS DE CACUNAS TENIENDO EL PASE DE MOVILIDAD HABILITADO\n\n-BENEFICIOS: ESTABILIDAD LABORAL, UNIFORME, CAJA DE COMPENSACIÓN, ENTRE OTROS BENEFICIOS.\n\nDEBE ENVIAR SUS DATO POR WTSP PARA POSTULAR AL NUMERO: +56977098538 RENEE JARA O AL CORREO RJARA@RESITER.CL", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-para-san-francisco-de-mostazal-2952842"}, {"titulo": "Ejecutivo de ventas La Serena", "Email": "rjara@resiter.cl", "ID": "2954684", "Buscado": "Bip Computers", "Fecha": "2022-09-09 16:02:30", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Empresa del rubro tecnológico, especializada en generar propuestas únicas en armados de equipos tecnológicos con más de 15 años de experiencia, busca sumar a su equipo comercial Ejecutivos de Ventas, para empresa B2B, con el fin de atender y captar nuevos clientes, logrando una relación comercial con personas y empresas, entregando una experiencia de venta con enfoque consultivo. \nFunciones \n- Prospección y captación de clientes tanto de manera telefónica como presencial\n- Mantención y fidelización de la cartera de clientes\n- Realizar el proceso de compra, levantando las necesidades de los clientes y elaborando una oferta y cotización personalizada, para lograr el cierre del negocio \n- Foco en cumplir las metas individuales de venta\n- Capacitarse permanentemente en los productos tecnológicos que vende la empresa\n- Colaboración con el jefe de venta en las labores administrativas de la eventual tienda tanto en manejo de bodega como labores de caja\n\nRequisitos:\n- Experiencia de al menos 2 años en ventas \n- Conocimiento de productos tecnológicos (Deseado)\n\nCondiciones: \nLunes a viernes de 9:15 a 18:30 hrs. Sábado de 10:00 a 13:45\nRenta base + Bono \nTarjeta de almuerzo \nContrato plazo fijo, luego indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-la-serena-2954684"}, {"titulo": "GUARDIAS 4 x 4", "Tipo": "Full-time", "ID": "2878999", "Buscado": "Lourdes seguridad", "Fecha": "2022-09-09 18:07:55", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "580000", "Duración": "Contrato primero a plazos, segun desempeño queda indefinido.", "descripción": "Empresa con instalaciones en Quilicura y Quinta Normal, necesita contratar guardias hombres, \nTurnos de 12 horas 4 x 4, ideal que vivan cerca de las comuna enunciadas anteriormente.\n\nEnviar curriculum actualizado.\n\nSe solicitaran referencias comprobables de trabajos anteriores.\nCertificado AFP de las últimas 24 cotizaciones con el rut del empleador\nDe preferencia tener el curso OS 10.\n4° Medio rendido\nEsquema de vacunas completo.\n\nEn caso de Extranjeros, se requiere sin excepción, Residencia definitiva y documentos de Educación validados en Chile.\n\nSueldo líquido mensual $580.000.-", "ref": "https://www.chiletrabajos.cl/trabajo/guardias-4-x-4-2878999"}, {"titulo": "Cajera", "Email": "guardia.ssa@gmail.com", "ID": "2950295", "Buscado": "Ferreteria Oviedo S.A", "Fecha": "2022-09-09 02:09:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "480000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Nuestra empresa Ferretería Oviedo S.A. del rubro ferretero ubicada en la comuna de Pedro Aguirre Cerda, se encuentra en la búsqueda de un cajero/a con ingreso inmediato.\n\nRequisitos:\n-Poseer experiencia de al menos 2 años como cajero.\n-Conocimiento nivel intermedio pc.\n-Conocimiento de documentos tales como:\nBoletas, facturas, cheques, notas de crédito, etc.\n-Alta capacidad de orden y análisis (documentos de caja y dinero).\n-Deseable conocimiento en facturación.\n\nJornada:\nHorario de lunes a viernes de 08:15 a 18:00 hrs con 45min. de colación.\nLa empresa cuenta con beneficios tales como convenio gasco, Entel, aguinaldo fechas patrias y navidad, etc.\n\nBeneficios", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-2950295"}, {"titulo": "PROFESIONAL PARA EL ÁREA EVALUACIÓN DE PROYECTOS PARA VIÑA DEL MAR", "Email": "jose.parraguez@oviedo.cl", "ID": "2951622", "Buscado": "HOLDING GRUPO GS", "Fecha": "2022-09-09 10:16:33", "Ubicación": "Valparaíso", "Categoría": "Seguridad", "Duración": "Plazo fijo-Indefinido", "descripción": "Importante Empresa de la V Región con Servicios a Nivel Nacional, requiere contratar a PROFESIONAL ESPECIALISTA EN EVALUACIÓN DE PROYECTOS para desempeñarse en la Ciudad de Viña del Mar.\n\nPrincipales funciones:\n- Participar y ejecutar evaluaciones de proyectos de carácter público y privado.\n- Monitorear los indicadores de desempeño comercial, operacional y financiero\n- Realizar seguimiento a los resultados de los servicios de la empresa.\n- Coordinar con otras áreas la implementación y mejoras en las herramientas.\n\n\nRequisitos: \n- Ingeniero Civil Industrial,  Ingeniero Industrial, Ingeniero Comercial, Ingeniero  en Administración de Empresas o - Carrera a fin de al menos 10 semestres de duración y reconocida por el Mineduc.\n- 3 a 5 años de experiencia en evaluación de Proyectos.\n- Conocimiento y experiencia en Balanced Scorecard\n- Conocimiento y uso de herramientas de negocios\n- Conocimiento y manejo en ERP", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-para-el-area-evaluacion-de-proyectos-para-vina-del-mar-2951622"}, {"titulo": "Auxiliar de Aseo Fábrica de Alimento San Bernardo", "Tipo": "Full-time", "ID": "2954803", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-09-09 15:52:50", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "370000", "Duración": "Indefinido", "descripción": "Buscamos Auxiliar de Aseo para Fábrica de Alimento en la comuna de San Bernardo.\nSon turnos fijos de 45 horas semanales, tú eliges el que más te interesa. Casino y Bus de Acercamiento incluido. Cupos disponibles sólo para Damas.\nTarde: Lunes a Viernes de 14:30 a 22:00 hrs. Sábados de 07:00 a 14:30 hrs. Sueldo líquido $ 370.000.-\nPara postular preséntate en nuestra oficina, ubicada en Rengo Nº 1315, Ñuñoa. Con carnet de identidad chileno vigente y certificado de antecedentes emitido con plazo máximo de 60 días. El horario de atención es desde las 09:00 a las 16:30 horas. De lunes a viernes (excluye feriados). Cupos limitados, se asignan por orden de llegada. ¡¡¡Ven pronto y asegúrate el tuyo!!!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-fabrica-de-alimento-san-bernardo-2954803"}, {"titulo": "PERSONAL DE ASEO", "Email": "rrhh@pgcorp.cl", "ID": "2954616", "Buscado": "CLUB DEPORTIVO PATRICIO", "Fecha": "2022-09-09 13:24:03", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "510000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "EL CLUB DEPORTIVO PATRICIO CORNEJO SECKEL SPA SE ENCUENTRA EN LA BUSQUEDA DE 1 PERSONA CON EXPERIENCIA COMO PERSONAL DE ASEO\nLA PERSONA DEBE CONTAR CON EXPERIENCIA EN EL CARGO, DEBE ESTAR DISPUESTA A TRABAJAR EN SISTEMA DE TURNOS, DEBE SER PROACTIVA Y ENFOCADA EN LA EXCELENCIA DE SERVICIO\nEL TRABAJO SE ENCUENTRA EN LA COMUNA DE LO BARNECHEA\nSI CUMPLES CON LOS REQUISITOS MENCIONADOS, TIENES MOTIVACION POR LA EXCELENCIA Y QUIERES TRABAJAR EN UN GRATO AMBIENTE LABORAL, ENVIANOS TU CURRICULUM", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-2954616"}, {"titulo": "Bodeguero para Restaurante en Ñuñoa", "Email": "rrhh@clubpatocornejo.cl", "ID": "2832218", "Buscado": "LA FINESTRA", "Fecha": "2022-09-09 04:48:54", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Se busca bodeguero para departamento de abastecimiento e infraestructura, teniendo entre sus funciones; control de inventarios, recepción de pedidos, salida de productos, entre otras funciones referentes al cargo.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-para-restaurante-en-nunoa-2832218"}, {"titulo": "JEFE CONTRATACION DE SERVICIOS EXTERNOS EN ASTILLERO DE PUERTO MONTT", "Email": "lafinestra.rrhh@gmail.com", "ID": "2954978", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-09 17:45:01", "Ubicación": "Puerto Montt", "Categoría": "Administración", "Salario": "1500000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante astillero de Puerto Montt líder en su área, requiere JEFE DE CONTRATACIÓN DE SERVICIOS EXTERNOS. El profesional, Administrador de empresas, ingeniero en logística, Ing. Comercial o similar carrera en áreas de administración con al menos 2 años de experiencia en cargos similares. El objetivo del cargo son gestionar las negociaciones de servicios de la empresa, de manera de asegurar la realización en forma oportuna, la calidad, y costos de los servicios u otros. Dentro de sus responsabilidades son 1.- Ejecutar las actividades de cotizaciones de servicios, negociación, y posterior emisión de OC en sistema correspondiente. 2. Mantener en el sistema computacional la información del proceso de adquisiciones de servicios y emitir a los clientes internos correspondientes, documentos relacionados a la compra de servicios. 3. Ejecutar la búsqueda de nuevos proveedores de servicios y contratistas, además de negociar las condiciones de crédito y pago. 4. Apoyar en la ejecución de actividades de cotizaciones de materiales, negociación, y posterior emisión de OC en sistema correspondiente. Requiere conocimientos en Sistema SAP (excluyente). La renta ofrecida es $ 1.500.000 liq, colación e interesantes beneficios. Horario de lunes a viernes. SOLO INTERESADOS QUE CUMPLAN CON LO REQUERIDO enviar cv con pretensiones de renta y referencias", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-contratacion-de-servicios-externos-en-astillero-de-puerto-montt-2954978"}, {"titulo": "Auxiliar de Aseo Planta de Alimento San Bernardo", "Email": "juan.escobar@laborando.cl", "ID": "2954760", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-09-09 15:02:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Auxiliar de Aseo para Planta de Alimento en la comuna de San Bernardo.\nSon turnos fijos, tú eliges el que más te interesa. Casino y Bus de Acercamiento incluido. Descuento en productos producidos en la planta. Leche gratis, 12 litros al mes, con asistencia completa. Cupos disponibles para:\nHombres\nSólo Tarde: Lunes a Sábados de 14:45 a 22:30 hrs. Sueldo líquido $ 380.000.-\nDamas\nMañana: Lunes a Sábados de 07:30 a 15:30 hrs. Sueldo líquido $ 380.000.-\nTarde: Lunes a Sábados de 14:45 a 22:30 hrs. Sueldo líquido $ 380.000.-\nNoche: Lunes a Sábados de 23:00 a 07:30 hrs. Sueldo líquido $ 400.000.-\nPara postular preséntate en nuestra oficina, ubicada en Rengo Nº 1315, Ñuñoa. Con carnet de identidad chileno vigente y certificado de antecedentes emitido con plazo máximo de 60 días. El horario de atención es desde las 09:00 a las 16:30 horas. De lunes a viernes (excluye feriados). Cupos limitados, se asignan por orden de llegada. ¡¡¡Ven pronto y asegúrate el tuyo!!!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-planta-de-alimento-san-bernardo-2954760"}, {"titulo": "Educadora Diferencial TEL", "Email": "rrhh@pgcorp.cl", "ID": "2954352", "Buscado": "Escuela de Lenguaje América", "Fecha": "2022-09-09 11:06:31", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Tipo": "Full-time", "descripción": "Escuela de Lenguaje América, ubicada en la comuna de la Granja (paradero 25 de Santa Rosa) requiere contratar 2 educadora diferencial, especialidad TEL por 44 hrs. Con posibilidad de continuidad para año 2023\nInteresad@s enviar curriculum al mail\npostulacion.escuela.america2021@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-diferencial-tel-2954352"}, {"titulo": "Repartidor(a) Talca productos de retail con auto propio.", "Email": "postulacion.lenguaje.america2021@gmail.com", "ID": "2954663", "Buscado": "FASTMILE", "Fecha": "2022-09-09 13:56:33", "Ubicación": "Talca", "Categoría": "Logística / Distribución", "Salario": "800.000 a 1.700.000", "Duración": "Indefenido (Honorarios)", "Tipo": "Part-time & Full-time", "descripción": "Estimados(as)\n\nSe buscan conductores (as) con vehículo propio city car principalmente o bien furgones para despachar productos de retail dentro de las áreas cercanas a Talca. \n\nEl horario es de Lunes a Sábado con formato flexible, dado semana a semana su disponibilidad, retirando en los centros de distribuciones que se mostraran. \n\nEl pago puede ser con boleta de honorarios o bien con factura. \n\nEl pago es de $1.000 + iva o brutos por guia entregada donde se entregará aproximadamente 65 bultos por vehículo. (Periodo Cyber). \n\nCualquier duda me pueden contactar +56953672104 Marianny Meza.", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-a-talca-productos-de-retail-con-auto-propio-2954663"}, {"titulo": "Operario de Producción", "Email": "marianny@inversionests.com", "ID": "2954719", "Buscado": "Sistémica Group", "Fecha": "2022-09-09 14:55:04", "Ubicación": "San Fernando", "Categoría": "Operarios", "descripción": "En Sistémica Group nos encontramos en la búsqueda de un profesional para integrarse al Equipo de Mantenimiento en Empresa Agroindustrial, ocupando  el cargo  Operario de Producción para incorporarse al área de producción en una empresa agroindustrial ubicada en Santa Cruz, provincia de Colchagua. \n\nRequisitos y conocimientos: \n\n- Enseñanza media y/o  Formación Técnica (Asociada al sector productivo).\n- Deseable experiencia en operación de líneas de producción en agroindustria.\n- Conocimientos de estándares de calidad e inocuidad en proceso de producción de alimentos (BPM´s y HACCP).\n- Conocimiento y aplicación de normativa de seguridad en planta de proceso y operación de maquinaria a cargo.\n- Conocimientos sobre PCC y procedimientos asociados para su verificación.\n - Habilidades de Rigurosidad y sistematicidad en la tarea,  y capacidad de alerta y resolución de problemas.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2954719"}, {"titulo": "Técnico en Trabajo Social para Los Ángeles", "Tipo": "Full-time", "ID": "2774808", "Buscado": "Fundación Banigualdad", "Fecha": "2022-09-09 11:51:09", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "plazo fijo, luego indefinido", "descripción": "Quiénes somos?\nFundación Banigualdad es una organización privada sin fines de lucro que apoya el emprendimiento a través del financiamiento y capacitación para pequeños emprendedores de los sectores más vulnerables de nuestro país.\n\n¿A quién buscamos?\nBanigualdad requiere contratar “Asesor(a) de Emprendimiento para Santa Cruz y alrededores\", quien estará a cargo de captar, asesorar y formar a pequeños emprendedores a través de la entrega de microcréditos y capacitaciones, siendo principalmente un trabajo en terreno (90 %) en la zona asignada, lo que se complementa con trabajo administrativo en oficina (10%).\n\nFunciones principales:\n- Creación y renovación de nuevos grupos de micro emprendedores.\n- Mantener registro del repago, asistencias y renovaciones de los grupos de micro emprendedores que tenga a cargo.\n- Realizar reuniones de formación microempresarial y además realizar monitoreo de pagos.\n- Cumplimiento de metas y objetivos de repago: en casos de no pago realizar todas las gestiones necesarias para solucionarlo.\n- Buscar estrategias con su equipo de zona para llegar al cumplimiento de metas\n- Participar en reuniones sistemáticas con su supervisor directo e informar sobre el avance de sus grupos.\n\nRequisitos:\nTitulados o Egresados de carreras de: Trabajo Social, Técnico en trabajo social, Asistente Social o servicio social.\nOrientación comunitaria-social\nVivir en la zona de Santa Cruz, Chépica, Lolol, Nancagua, Peralillo, Palmilla y Placilla (excluyente)\n\nBeneficios:\n- Capacitaciones\n- Caja compensación\n- Seguro complementario\n- Día de cumpleaños libre", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-trabajo-social-para-los-angeles-2774808"}, {"titulo": "Químico(a) Farmacéutico(a) Part Time - Vallenar", "Email": "seleccion@banigualdad.cl", "ID": "2954907", "Buscado": "Salcobrand", "Fecha": "2022-09-09 17:08:27", "Ubicación": "Vallenar", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n\n¿Qué tendrás que hacer en este cargo?\n\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n\n ¿Qué necesitas para postular?\n\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tOffice nivel intermedio.\n•\tDisponibilidad para trabajar domingos y festivos.\n\nAlgunos beneficios que tenemos para ti:\n\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones y sorteos con entretenidos premios.\n•\tOtros beneficios.\n\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-part-time-vallenar-2954907"}, {"titulo": "COMMUNITY MANAGER CM - ENCARGADO DE TIENDA", "Email": "mgodoy@sb.cl", "ID": "2954175", "Buscado": "UNIFORMA", "Fecha": "2022-09-09 06:32:43", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "600000", "Duración": "Indefinido", "descripción": "COMMUNITY MANAGER / ENCARGADO DE TIENDA.\n\nEmpresa de ropa online con alto potencial de crecimiento busca encargado de manejo de clientes.\n\nLAS TAREAS A REALIZAR SON:\n\n* Asistir a la tienda (show room) de lunes a viernes.\n* Manejo de comunidad de Redes Sociales en torno a las marcas de la empresa (incluyendo mail y WhatsApp).\n* Mantener orden del showroom.\n* Estrategia y creación de material para RRSS (simple tipo CANVA), con la ayuda y guía del gerente de marketing de la empresa.\n* Realizar ventas en la tienda de ser necesario (2 en promedio por día).\n* Tareas administrativas, al estar encargado de dicho Show Room, tales como inventario una vez por mes o entrega de informe de ventas (por solo 40 ventas por mes).\n* Otras tareas de apoyo con el fin de cumplir las metas.\n\n\nOFRECEMOS:\n* Sueldo liquido $600.000.\n* 1-3% de las ventas en tienda y online mensuales netas efectivas. La tabla es dinámica, mientras más se venda, mayor es la comisión. \n* Bonos semestrales y anuales.\n* Posibilidad de crecer en la empresa.\n* Horario de 10:00 a 19:00 hrs.\n\n\nREQUISITOS:\n* Experiencia en trabajos similares.\n* Manejo de excel.\n* Manejo de RRSS y su comunidad.\n* Dominio total del español formal hablado y escrito.\n* Integridad y honestidad son claves para el éxito en esta posición.\n* Estar motivad@ con la idea de trabajar con Uniforma y su crecimiento (el trabajo conlleva un periodo de prueba de 3 meses, con boleta de honorario).\n\n\n¡Te invitamos a postular!\nNos vemos pronto.", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-cm-encargado-de-tienda-2954175"}, {"titulo": "Asistente Administrativo de Capacitación - Santiago", "Tipo": "Full-time", "ID": "2955003", "Buscado": "Empresas Integra Ltda.", "Fecha": "2022-09-09 17:53:17", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "descripción": "Importante empresa de capacitación busca incorporar a su equipo de trabajo el cargo de Asistente Administrativo de Capacitación para la ciudad de Santiago, comuna Las Condes.\n\nFunciones principales: Administración de plataformas, solicitud y pago de subsidios, control documentos, atención y coordinación con clientes, ejecutar tareas administrativas de capacitación, comunicar actividades de capacitación, inscripciones de cursos, generar acuerdos operativos, liquidación y cierre administrativo de cursos, gestionar certificaciones, preparar carpetas para cursos según fases y componentes del programa de capacitación y gestionar entrega de beneficios según curso y programa.\n\nJornada: Lunes a viernes de 08:30 a 18:30 con una hora de colación.\nTipo de contrato: Contrato plazo fijo 3 meses, luego indefinido según rendimiento.\nRenta: $450.000 liquido\n\nRequisitos Excluyentes: \n-Manejo Office nivel intermedio\n-experiencia de al menos 1 año en trabajos administrativos. \n\nRequisito ideal\n- experiencia en OTEC\n-Conocimiento normativa SENCE\n-Manejo plataformas SIC, OTIC, SENCE\n\n\n¡Esperamos tu postulación", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-de-capacitacion-santiago-2955003"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - San Fernando", "Email": "loretointegra@gmail.com", "ID": "2954859", "Buscado": "Salcobrand", "Fecha": "2022-09-09 16:48:02", "Ubicación": "San Fernando", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n\n¿Qué tendrás que hacer en este cargo?\n\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n\n ¿Qué necesitas para postular?\n\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tOffice nivel intermedio.\n•\tDisponibilidad para trabajar en turnos rotativos de lunes a sábado.\n\nAlgunos beneficios que tenemos para ti:\n\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones y sorteos con entretenidos premios.\n•\tOtros beneficios.\n\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-san-fernando-2954859"}, {"titulo": "Analista de Datos D", "Email": "mgodoy@sb.cl", "ID": "2926460", "Buscado": "Confidencial", "Fecha": "2022-09-09 12:03:46", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una organización innovadora, que tiene como característica principal su ambiente juvenil, desafiante y flexible. Buscamos ser un aliado estratégico de nuestros clientes, aportando con nuestras herramientas tecnológicas y acciones atingentes para contribuir a proteger sus activos y a generar comunidades más seguras y prósperas.\n\nSi disfrutas de los desafíos y quieres poner a prueba tus habilidades, postula a nuestra vacante de Analista de Datos.\n\nAl asumir este rol, serás responsable de:\n\n- Extraer, procesar y agrupar datos e información relacionada con operaciones y desempeño del negocio. \n- Explorar datos y entrenar modelos de machine learning.\n- Análisis e interpretación de datos, examinar e identificar tendencias clave, estudiando y demostrando las implicaciones de estas tendencias.\n- Colaborar con requerimientos de información cruzada y análisis de información operacional, comunicando resultados de manera efectiva a audiencias multidisciplinarias.\n- Identificar e implementar soluciones a los desafíos tecnológicos que se presentan al trabajar con grandes volúmenes de datos.\n- Levantamiento, control y rediseño de procesos y métricas operacionales.\n- Preparar y alimentar BRD de oportunidades de mejora para la operación.\n- Realización de informes y reportes de métricas específicas relevantes a operaciones.\n\nRequisitos:\n\n- Formación en Ingeniería Civil, Ingeniería en Control de Gestión o carrera afín.\n- Contar con al menos un años de experiencia relacionada.\n- Inglés avanzado.\n- Manejo de SQL, nivel Intermedio.\n- Manejo de Excel nivel Avanzado.\n- Nociones de estadística, probabilidades, optimización, machine learning.\n- Orientación analítica y sistemática para resolver problemas.\n\nConsideraciones importantes:\n\n- La modalidad de trabajo es esencialmente remota, trabajando en terreno según sea necesario.\n- Contamos con un horario referencial de 9:00 a 18:00, con salida el día viernes  a las 16:00.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-datos-d-2926460"}, {"titulo": "Operador Máquinas de Impresión", "Tipo": "Full-time", "ID": "2887104", "Buscado": "Servicioempleo", "Fecha": "2022-09-09 17:32:29", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000 líquidos", "Duración": "Plazo fijo inicial, posteriormente indefinido", "descripción": "Empresa nacional con más de 30 años en el mercado ubicada en Huechuraba, Santiago (cerca del Metro Vespucio Norte) que comercializa soluciones para la industria gráfica (equipos, suministros gráficos y softwares) busca un/a \noperador de máquinas gráficas para la prestación de servicios de corte y routers comercializados por el área gráfica de la empresa, como también operar equipos de impresión u otros relacionados. Cargo reporta al jefe de operaciones de la empresa.\n\nJornada de trabajo: 100% presencial en Huechuraba, lunes a viernes 8:45 hr a 18:15 hr.\n\nFunciones:\n- Prestación de servicios de corte y routers y operar equipos de impresión u otros relacionados\n- Demostraciones comerciales y mantenimientos de estos equipos\n- Apoyar las labores de bodega necesarias para la operación \n\n\nCompetencias personales:\n- Responsable\n- Ordenado/a\n- Eficiente\n- Buen trato\n- Trabajo en equipo\n- Manejo intermedio de excel, word y sistemas de gestión\n\n\nSe ofrece:\n- Contrato a plazo fijo pasando a indefinido\n- Sueldo fijo $550.000 líquido\n\nBeneficios:\n- Colación en la empresa\n- Bus acercamiento desde/hacia el Metro, mañana y tarde\n- Seguro complementario de salud\n- Estabilidad y grato ambiente de trabajo\n- Posibilidades concretas de desarrollo laboral", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquinas-de-impresion-2887104"}, {"titulo": "Bodeguero", "Tipo": "Full-time", "ID": "2927054", "Buscado": "Importadora East West Euro", "Fecha": "2022-09-09 07:45:16", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, luego Indefinido", "descripción": "Empresa dedicada a la importación de prendas de vestir, artículos del hogar, confites y muebles, requiere Bodeguero que cumpla las siguientes funciones:\n-\tCarga y descarga de sacos con ropa desde bodega a furgones distribuidores y/o containers.\n-\tLlevar sacos con ropa a los diferentes puestos dentro de la bodega (orden de sacos).\n-\tCarga y descarga de muebles desde bodega a furgones distribuidores y/o containers.\n-\tCarga y descarga de sacos de zapatos, artículos de hogar desde bodega a furgones distribuidores y/o containers.\n-\tAbrir y cerrar sacos de ropa.\n-\tOtras funciones inherentes al cargo.\n\nHorario: \nlunes a viernes de 08:00 hrs. a 18:00 hrs.   (01 hora de colación)\n\nSueldo: $ 425.000.- Líquido", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2927054"}, {"titulo": "Captadores de Clientes", "Tipo": "Full-time", "ID": "2458422", "Buscado": "Automatización y control", "Fecha": "2022-09-09 18:07:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Sueldo Base + Comisión", "Duración": "Indefinido", "descripción": "Empresa Dedicada a Mantención y Reparación de Ascensores  Requiere para su área Comercial  \" Captadores de Clientes\" \n\nLos Requisitos del Postulante son:\n\n1)  Experiencia al menos 1 años en venta en TERRENO DE SERVICIO EN MANTENIMIENTO EN ASCENSORES (Requisito no Excluyente)\n\n2)  Proactividad y Disposición para el trabajo en terreno\n\nse Ofrece :\n\n1) Sueldo base ( se evaluará en entrevista)\n\n2) Excelente Clima de Trabajo\n\n3) Posibilidad de desarrollo a nivel Profesional\n\n4) Vestuario Institucional\n\n\nLos interesados en la oferta deben enviar su Curriculum a los correos :  jose.barria@tecnicall.cl  con copia a ecornejo@tecnicall.cl", "ref": "https://www.chiletrabajos.cl/trabajo/captadores-de-clientes-2458422"}, {"titulo": "Jefe Comercial Área Inmobiliaria", "Email": "jose.barria@tecnicall.cl", "ID": "2954166", "Buscado": "Estrategia Inmobiliaria", "Fecha": "2022-09-09 00:55:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "descripción": "Empresa Inmobiliaria en Expansión se encuentra en búsqueda de un Jefe Comercial con competencias para formar y liderar equipos comprometidos, competitivos e innovadores, en la gestión diaria de ventas y en la formación de cartera de clientes.\n\nSe Ofrece:\n\n- Sueldo Base, más atractivas comisiones y bonos por cumplimiento de objetivos.\n- Altas perspectivas de crecimiento de ingresos.\n\n\nFunciones\n\n- Generar campañas que permitan la atracción de nuevos clientes.\n- Dirigir al equipo comercial.\n- Proponer, implementar, ejecutar y controlar, el cumplimiento de las metas del área de ventas y comercial, garantizando un óptimo posicionamiento en el mercado.\n-  Capacidad para reclutar, seleccionar y formar a los asesores comerciales a su cargo.\n- Coordinar y controlar en forma periódica las acciones establecidas para el proceso de ventas.\n- Programar y organizar capacitaciones de organización interna, con su equipo de trabajo y las distintas áreas.\n\nRequisitos:\n\n- Experiencia mínima de 3 años en cargos similares\n- Estudios universitarios/técnicos profesionales", "beneficios": ["Horario Flexible", "Día de cumpleaños libre", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-comercial-area-inmobiliaria-2954166"}, {"titulo": "MAESTROS ALBAÑILES PUERTO MONTT", "Tipo": "Full-time", "ID": "2954369", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-09 11:18:02", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "700000", "Duración": "INDEFINIDO", "descripción": "Importante astillero de Puerto Montt lider en su rubro requiere para su equipo de producción maestros albañiles, sus funciones serán, ejecutar las actividades de albañilería y carpintería según orden de trabajo. se requieren conocimientos en fabricación de hormigón, control y gestión de materiales. el postulante debe seber de mesclas, afinados de muros o estucados, sellos, conocimiento en uso de herramientas de picado (demoledores, cortadora de pavimento, esmeril angular, carpinteria básica y idealmente moldajes. se ofrece, renta acorde al mercado, seguro complementario de salud y convenio dental, almuerzo  en casino. \nRequisitos: enseñanza media completa, idealmente estudios en el área, experiencia 2 años, proactivo. interesados enviar cv , indicando pretensiones de renta,", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-albaniles-puerto-montt-2954369"}, {"titulo": "Coordinador(a) Unidad Apoyo y Bienestar Estudiantil (Psicólogo(a)", "Email": "bfernandez@laborando.cl", "ID": "2942568", "Buscado": "Empresa Educacional", "Fecha": "2022-09-09 09:59:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Institución educacional, requiere Coordinador(a) Unidad Apoyo y Bienestar Estudiantil (Psicólogo(a), para Santiago Centro, deberá conducir y gestionar el Plan de Trabajo de las actividades del Área de Apoyo y Bienestar Estudiantil en Sede, según los lineamientos de la Dirección de Desarrollo Estudiantil. Coordinar y ejecutar el servicio de derivación psicosocial para los estudiantes, Coordinar y ejecutar un Plan de Acompañamiento para los estudiantes en situación de discapacidad que lo solicitan; Coordinar y ejecutar el Plan Anual de autocuidado y vida saludable, Registrar información de los estudiantes que participan en los talleres y actividades. \nConocimientos: Mecanismos de apoyo psicosocial, conocimiento respecto a inclusión de personas con discapacidad, manejo de office Intermedio.\nFormación: Psicólogo/a.\nExperiencia: Al menos 2 años de experiencia en intervenciones terapéuticas y coordinación y gestión de proyectos.\nSueldo: $750.000 más asignación colación ($75.000 edenred), Una vez que pasa indefinido al 3er mes bonos cada dos meses $100.000, más seguro de vida, seguro complementario de salud, caja compensación. Beca para estudiar gratis el colaborador y su familia", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-a-unidad-apoyo-y-bienestar-estudiantil-psicologo-a-2942568"}, {"titulo": "Administrativa de Facturación,  Comuna de Quilicura", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2954904", "Buscado": "Importadora Multinacional", "Fecha": "2022-09-09 17:07:07", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "a Convenir", "Duración": "Plazo Fijo inicial", "descripción": "Importadora Multinacional Ubicada en Comuna de Quilicura se encuentra en la Búsqueda de Administrativa de Facturación, para incorporar a su Equipo contable, el objetivo del cargo es Ser nexo administrativo entre Areas de Bodega y Comercial.\n\nFunciones: \n1.- Emisión de Facturas y Registro en ERP\n2.- Coordinación retiro de cheques\n3.- Seguimiento de Facturas pendientes de emisión, \n4.- Revisión planilla de ventas y su correcta carga e información\n5.- Emisión Guía de Despacho y Notas de Crédito\n\nFormación:\n* Tecnico en Contabilidad Nivel Superior, estudiante o carreras a fines en Administración de Empresas o Contador Auditor. \n* Conocimiento de ERP \n* Experiencia de al menos 3 años en posiciones similares, Tareas administrativas y Reportes. \n* Planillas Excel intermedio. (Excluyente, se realizará Prueba) Tablas dinámicas, fórmulas, contar Si, buscar B\n\nActitudes Deseables:\n* Responsabilidad y compromiso\n* Organización y planificación\n* Interés y Capacidad de Aprendizaje, Proactividad y Autonomía\n* Manejo de relaciones interpersonales, Comunicación y Trabajo en Equipo\n\nHorario:\n* Lunes a Viernes 9.00 a 18.45 hrs.\n* Plazo Fijo Inicial\n* Idealmente Residencia Quilicura o Comunas Cercanas\n\nBeneficios En contrato indefinido:\n* Día de cumpleaños Off. \n* 6 medios días Administrativos\n* Seguro de Salud medico complementario.\n* Maquina expendedora de alimentos\n\nFavor Enviar CV y Referencias último Empleador\nActualizar fono de contacto", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Vacaciones extra", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-de-facturacion-comuna-de-quilicura-2954904"}, {"titulo": "Tecnico Proyectista Electrico Nivel Superior", "Tipo": "Full-time", "ID": "2955032", "Buscado": "Energetika Chile", "Fecha": "2022-09-09 18:14:48", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "800000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Se solicita Tecnico Proyectista Electrico con solidos conocimientos en:\n\n- AUTOCAD, REVIT.\n\n- Diseño de tableros electricos.\n\n- Planos control y fuerzas.\n\n- Norma electrica SEC \n\nDisponibilidad inmediata.\n\nSueldo liquido + Bono.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-proyectista-electrico-nivel-superior-2955032"}, {"titulo": "Conserje Condominio La Florida", "Tipo": "Full-time", "ID": "2954296", "Buscado": "Condominio Jardin del Sol", "Fecha": "2022-09-09 10:47:18", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Plazo fijo, posteriormente plazo indefinido", "descripción": "Buscamos Consenje para condominio ubicado en la comuna de La Florida, buen acceso de locomoción, labores de control de acceso y recepción de encomendías, turnos rotativos con descansos legales. \n\nRequisitos.\nPersonas mayores de 65 años\nEnseñanza media completa\nExperiencia en control de accesos.\n\nSe ofrece:\nGrato ambiente laboral\nAsignaciones, aguinaldo fiestas patrias y navidad\nUniforme", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-condominio-la-florida-2954296"}, {"titulo": "Guardias de Seguridad CODELCO Calama", "Email": "rr.hh.condjardindelsol@gmail.com", "ID": "2912289", "Buscado": "ISS", "Fecha": "2022-09-09 11:30:20", "Ubicación": "Calama", "Categoría": "Seguridad", "Salario": "650000", "Duración": "Indefinido", "descripción": "Nos encontramos en búsqueda de Guardias de Seguridad para trabajar en Codelco Chuquicamata en la ciudad de Calama.\n\nANTECEDENTES DEL TRABAJO:\n-Turno 7x7 Rotativo Dia / Noche\n-Horario de trabajo de 06:00 a 18:00 y 18:00 a 06:00.\n-Sueldo Liquido $650.000.-\n-Se entrega tarjeta Amipass con $35.000 mensuales\n-Se entregan Bonos adicionales (Anual y Cuatrimestral)\n-Se entrega Seguro complementario de salud\n\nREQUISITOS\n-Tener curso OS10 (No se puede postular sin este requisito)\n-TENER RESIDENCIA EN CALAMA\n-Tener experiencia de al menos 03 años en minería (Como guardia de seguridad)\n-Salud compatible al cargo (Con exámenes pre-ocupacionales)\n\nInteresados comunicarse con Davis Castillo al siguiente número +56 9 7667 9392", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-codelco-calama-2912289"}, {"titulo": "Encargado mantenimiento Planta", "Tipo": "Full-time", "ID": "2954739", "Buscado": "Renova Chile SpA", "Fecha": "2022-09-09 14:48:32", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "800.000", "Duración": "Plazo Fijo", "descripción": "Se necesita, Encargado de mantenimiento en  Planta, residencia en Antofagasta, 3 años de experiencia, proactivo, experiencia en mantenimiento y lubricación, conocimientos básicos de electricidad,  conocimiento de office, para desarrollar informes.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-mantenimiento-planta-2954739"}, {"titulo": "Buscamos conductores licencia clase B para trabajar en Santiago", "Tipo": "Full-time", "ID": "2954245", "Buscado": "Wecan", "Fecha": "2022-09-09 10:09:37", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Honorarios", "descripción": "Estamos buscando conductores para trabajar en distintas regiones repartiendo carga ligera/mediana, en última Milla para Falabella \nEn un vehículo eléctrico entregado por nosotros, los gastos asociados a la recarga de estos vehículos la empresa es responsable. El furgon debe volver todos los días a su base de carga en la comuna de independencia \n\nTrabajaría para nuestra empresa como conductor de delivery de última milla, con carga de lunes a sábado con un sueldo base bruto de $450.000 brutos. más una bonificación según Nivel de Servicio. El bono sería diario, entendiendo que el nivel de servicio mide de igual manera. Si cumples con el 97% de las entregas se asignan $5.000 brutos adicionales, si cumples sobre el 98% de las entregas se asignan $10.000 brutos adicionales.  Es con un contrato de boleta de honorarios, se celebra un contrato de prestación de servicios.\nAdemás de tener bonos por nivel de servicio.\nTrabajamos por medio de una App llamada Beetrack la cual ayuda a sectorizar la paquetería a entregar y también sirve de registro de cada paquete entregado.\n\nRequisitos:\nLicencia B al día.\nExperiencia en reparto.\nCelular con sistema operativo android.\nAcceso a internet.\nHabilitado para generar boletas de honorarios.\n\nRecuerde responder las preguntas que estan en esta oferta laboral, si tienes los requisitos para trabajar con nosotros ¡POSTULA!", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-conductores-licencia-clase-b-para-trabajar-en-santiago-2954245"}, {"titulo": "SUPERVISOR(A) DE SEGURIDAD PRIVADA", "Tipo": "Full-time", "ID": "2169459", "Buscado": "TERMINAL AGROPECUARIO IQUIQUE", "Fecha": "2022-09-09 03:12:57", "Ubicación": "Iquique", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "PLAZO FIJO - INDEFINIDO", "descripción": "Se necesitan supervisores de seguridad privada con o sin experiencia, con curso de supervisor de seguridad y licencia conducir clase C (deseable). habilidades de buen trato con personas, trabajo en equipo, proactivo, probidad, discreción y reservado.\n\nSe ofrece estabilidad laboral, beneficios internos y consolidación de equipos de trabajo a largo plazo y escala de sueldo a corto y mediano plazo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-de-seguridad-privada-2169459"}, {"titulo": "Supervisor", "Email": "gestiondepersonas.iquique@gmail.com", "ID": "2954309", "Buscado": "maestranza", "Fecha": "2022-09-09 10:53:49", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Supervisor de produccion\nConocimientos en metalmecanica\nDibujo tecnico\nExperiencia 3 años o mas\nResidencia en Antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-2954309"}, {"titulo": "Técnico en Enfermería Paciente Pediátrico/ Puerto Montt", "Tipo": "Full-time", "ID": "2954488", "Buscado": "Clinica Medical Home", "Fecha": "2022-09-09 12:13:16", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Salario": "550.000", "Duración": "Plazo Fijo", "descripción": "Importante clínica de hospitalización domiciliaria está en búsqueda de Técnicos en Enfermería (acreditable) con disponibilidad inmediata para trabajar en cuidado domiciliario de pacientes pediátricos con patologías  agudas, subagudas y crónicas en condiciones hospitalarias. Debe contar con manejo de Traqueostomía, Gastronomía, Ventilador mecánico invasivo entre otros. \n\nEl objetivo del cargo es brindar atención de enfermería al paciente, realizando procedimientos de enfermería, de acuerdo a las indicaciones médicas proporcionadas.\n\nSe ofrece: sistema de turnos según necesidad, uniforme empresa y capacitación certificada.  Además existen beneficios de Salud Dental, Caja de compensación y Seguro complementario al momento de pasar a contrato indefinido.\n\nRequisitos: \nTítulo técnico o universitario en enfermería, en el caso de ser extranjero debe tener titulo apostillado.\nEsquema de vacunación completo\nRegistro SIS\nCertificación Vacuna Hepatitis\n\n\nSi estas interesado postula con nosotros  postula en este link o envíanos tu cv indicando a que ciudad postulas al  Wsp +569 54405451 o 932733548.", "beneficios": ["Seguro dental", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-paciente-pediatrico-puerto-montt-2954488"}, {"titulo": "Recepcionista / Cajero Area de Turismo", "Tipo": "Full-time", "ID": "2954668", "Buscado": "ELIKIA SPA", "Fecha": "2022-09-09 13:57:34", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Prestigiosa Empresa de Servicios Transitorios se encuentra en la búsqueda de un RECEPCIONISTA/CAJERO en el área de Turismo que cumpla las siguientes funciones:\n\n1.- Dar la Bienvenida a los visitantes e informar de las ofertas turísticas existentes.\n2.- Realizar el cobro de los Tours.\n3.- Llevar el control diario de todos los clientes con crédito autorizado; haciendo recepción y chequeo de váuchers, transferencias, depósitos. Así como de su cierre y facturación a fin de mes.\n4.- Responder el teléfono, dar información acerca de las ofertas turísticas que se tienen y así como también gestionar reservas en sistema.\n5.- Realizar el cobro de Tours regulares y procedimientos relacionados a la caja como cierre diario y mensual, facturación de agencias y clientes directos, etc. Así como de todas las tareas administrativas y de recepción del área de Tours.\n6.-  Supervisión, control y pedido de insumos a través de inventarios diarios realizados por los guías asegurando contar con stock suficiente para la operación manteniendo el control de los costos.\n7.- Realizar tours si es que fuese necesario por algún imprevisto o de forma esporádica a petición de la jefatura del área.\n\nRequisitos:\n1.- Experiencia comprobable de 2 años.\n1.- Educación media deseable estudios en turismo.\n2.- Idiomas Inglés o Portugués avanzado. (Excluyente).\n3.- Documentación vigente.\n\nEs TÚ momento de continuar con tu crecimiento en el área del turismo.\n\nCumples con el perfil? TE ESTAMOS ESPERANDO!\n\nPOSTULA YA!", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-cajero-area-de-turismo-2954668"}, {"titulo": "Buscamos Urgente!! Técnicos en Mecánica o mantenimiento Industrial- Sexta Región", "Email": "operaciones@elikia.cl", "ID": "2954929", "Buscado": "People go", "Fecha": "2022-09-09 17:20:45", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "740000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Somos People Go, empresa al Servicio de las Personas, siempre comprometidos con la Diversidad & Inclusión en sus infinitas formas, personalidades, culturas, etnias, origen, identidad, religión, edad, gustos y capacidades. \n\n\n\nNos encontramos en búsqueda de Técnico en mantención para importante empresa Industrial.  \n\nFunciones:  \n\nEjecutar las mantenciones preventivas mecánicas asegurando el funcionamiento de las maquinarias para un proceso productivo continuo, y para disminuir los tiempos de máquina detenida \n\nMontar, desmontar, reparar y en general, ejecutar las mantenciones preventivas mecánicas de los equipos de la planta \n\nControlar el stock crítico de repuestos de maquinarias \n\nDetener y arreglar máquinas que no tengan impacto significativo en una línea productiva \n\nNo tiene personal a cargo. Se relaciona con supervisor directo, en paralelo con otros mecánicos, jefes de línea, supervisores de producción. En cada turno son aprox 13 personas. \n\n\n\nRequisitos :  \n\nTitulado de técnico mecánico de nivel medio o superior; ingeniero en ejecución: mecánica, mantenimiento industrial, electromecánica o carrera afín \n\nDisponibilidad para trabajar en turnos rotativos mañana, tarde y noche \n\nTener residencia en San Vicente o comunas cercanas \n\n\n\nCondiciones:  \n\nRenta liquida $740.00 líquido aprox los primeros 3 meses \n\nContrato a plazo- dependiendo desempeño posibilidad de indefinido \n\nJornada laboral: turnos rotativos LUNES A DOMINGO (Mañana- Tarde- Noche) 2 DIAS LIBRES AL MES \n\nDebe tener Movilización Propia (excluyente) \n\nCasino para calentar la comida", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-urgente-tecnicos-en-mecanica-o-mantenimiento-industrial-sexta-region-2954929"}, {"titulo": "PREVENCIONISTA DE RIESGOS - SERNAGEOMIN B", "Email": "alisonvaldes@peoplego.cl", "ID": "2954448", "Buscado": "TRANSPORTES Y MAQUINARIAS", "Fecha": "2022-09-09 11:49:56", "Ubicación": "Antofagasta", "Categoría": "Administración", "Salario": "A CONVENIR - INDICAR PRETENSIONES...", "Duración": "Fijo y posteriormente Indefinido", "Tipo": "Full-time", "descripción": "Empresa Nacional Socio Estratégico del Rubro de la Minería – Ingeniería en Movimiento de Tierras, Maquinarias y Transportes, ubicada en Antofagasta, Barrio Industrial La Negra, busca incorporar a Prevencionista de Riesgo - Sernageomin B. \n\nSe requiere profesional con amplia experiencia en el rubro de Transportes y Minería, con más de 5 años ejecutando y desarrollando el cargo. \n\nProfesional con amplias competencias para tener personal bajo su cargo y cumplir con los objetivos y metas, entregados por la Gerencia.\nSólidos conocimientos en Protocolos, Seguridad, Estándar y Exigencias Mineras. \n\nRequerido:\nTitulo profesional Prevencionista de Riesgos y Sernageomin B. \nExperiencia mayor a 5 años en el rubro de Transportes y/o Minería.\nDisponibilidad Inmediata. \n\nOfrecemos: \n- Estabilidad - Grato Ambiente Laboral \n- Contrato a Plazo fijo y posterior Indefinido.\n- Jornada Art. 22\n- Beneficio de Movilización.\n- Beneficio Servicio de Alimentación.  \n- Enviar Curriculum Vitae indicando Pretensiones de renta**\nTe esperamos, postula con Nosotros!!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-sernageomin-b-2954448"}, {"titulo": "Encargado de Patio", "Email": "lcarvajal@terranorte.cl", "ID": "2954603", "Buscado": "Mega Frío Chile", "Fecha": "2022-09-09 13:17:31", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo- indefinido", "Tipo": "Full-time", "descripción": "Mega Frío Chile, empresa líder en el servicio de almacenaje y distribución de productos congelados y refrigerados, se encuentra en la búsqueda de Encargado de Patio con experiencia responsable y proactivo que quiera incorporarse al área operacional en el centro de distribución reconocida de logística y transportes.\n\nUbicada en ruta 5 sur, km 1025 camino a pargua, bodegas de megacentro.\n\nPrincipales funciones:\n-Mantener ordenado el perímetro de andenes.\n-Mantener limpio y ordenado el sector.\n-Mover y dar andenes a choferes.\n-Ordenarse de acuerdo a programación diaria, con comunicación directa.\n\nSe ofrece:\n-Uniforme completo\n-Colación\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes\n-Tarde libre en tu cumpleaños\n\nPostulo y envía tus pretensiones de renta!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-patio-2954603"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - Machalí", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2954883", "Buscado": "Salcobrand", "Fecha": "2022-09-09 16:54:46", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n\n¿Qué tendrás que hacer en este cargo?\n\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n\n ¿Qué necesitas para postular?\n\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tOffice nivel intermedio.\n•\tDisponibilidad para trabajar en turnos rotativos de lunes a sábado.\n\nAlgunos beneficios que tenemos para ti:\n\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones y sorteos con entretenidos premios.\n•\tOtros beneficios.\n\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-machali-2954883"}, {"titulo": "Repartidor(a) RM productos de retail con auto propio.", "Email": "mgodoy@sb.cl", "ID": "2954672", "Buscado": "FASTMILE", "Fecha": "2022-09-09 13:58:53", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "800.000 a 1.700.000", "Duración": "Indefenido (Honorarios)", "Tipo": "Part-time & Full-time", "descripción": "Estimados(as)\n\nSe buscan conductores (as) con vehículo propio city car principalmente o bien furgones para despachar productos de retail dentro de las áreas cercanas a Santiago.\n\nEl horario es de Lunes a Sábado con formato flexible, dado semana a semana su disponibilidad, retirando en los centros de distribuciones que se mostraran. \n\nEl pago puede ser con boleta de honorarios o bien con factura. \n\nEl pago es de $1.000 + iva o brutos por guia entregada donde se entregará aproximadamente 65 bultos por vehículo. (Periodo Cyber). \n\nCualquier duda me pueden contactar +56953672104 Marianny Meza.", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-a-rm-productos-de-retail-con-auto-propio-2954672"}, {"titulo": "Restaurant Necesita raner o ayudante de garzon", "Email": "marianny@inversionests.com", "ID": "2955075", "Buscado": "Santo Secreto", "Fecha": "2022-09-09 18:46:46", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "Minimo mas propinas", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Santo Secreto Plaza Ñuñoa Necesita raner o ayudante de garzon para los dias viernes y sabado, horario de 17 30 a 03 30 am. Intersados enviar curriculum al mail.", "ref": "https://www.chiletrabajos.cl/trabajo/restaurant-necesita-raner-o-ayudante-de-garzon-2955075"}, {"titulo": "Vendedor de Repuestos automotrices", "Email": "kellyopazo@gmail.com", "ID": "2955027", "Buscado": "Ciper Repuestos Limitada", "Fecha": "2022-09-09 18:06:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante cadena de tiendas de VENTA DE REPUESTOS AUTOMOTRICES, requiere de VENDEDORES en Venta de Mesón y Venta Web.\nSe requiere conocimientos de catálogos de las marcas (NISSAN, CHEVROLET, HYUNDAI, KIA, SUZUKI, SSANGYONG, MAHINDRA, MITSUBISHI, ISUZU TOYOTA).\nSe ofrece buen ambiente laboral.\nHorario: de Lunes a Viernes de 08:50 a 17:40 Hrs. Colación de 50 minutos y Sábado de 09:00 a 14:00 Hrs.\nInteresados enviar su CV con pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-repuestos-automotrices-2955027"}, {"titulo": "Ejecutivo de Ventas Showrooom Porcelanatos RANCAGUA", "Email": "mjdiaz@ciper.cl", "ID": "2832514", "Buscado": "Empresa Comercial Requiere", "Fecha": "2022-09-09 14:36:24", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "$1000000", "Duración": "Indefinido", "descripción": "Sólida empresa en crecimiento comercializadora de PORCELANATOS, PISOS Y REVESTIMIENTOS enfocada al cliente final, busca al mejor ejecutivo de ventas para integrarse a equipo comercial con tienda en funcionamiento y cartera de clientes. Indispensable experiencia anterior de 5 años en ventas de productos tangibles, idealmente de arquitectura y construcción.\nEl postulante requiere una fuerte orientación comercial, buen manejo con clientes y proveedores, desenvolverse cómodamente con todo tipo de personas, con trato formal, excelente manejo del lenguaje hablado y escrito, conocimientos office nivel usuario y plataformas ERP y CRM. Disponibilidad para trabajo horario retail.\nOfrecemos nivel de comisiones sobre mercado, trabajo autónomo en grato ambiente, clientes y negocios en progreso, tienda con excelente ubicación, productos exclusivos y precios altamente competitivos, capacitación y apoyo permanente.\nNuestra empresa se dedica a la importación principalmente de productos europeos de gran calidad y excelente diseño, con tiendas en Región Metropolitana y Sexta Región.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-showrooom-porcelanatos-rancagua-2832514"}, {"titulo": "FORMACION EQUIPO DE TRABAJO", "Tipo": "Full-time", "ID": "2954751", "Buscado": "AMERICAN ENERGY", "Fecha": "2022-09-09 14:54:14", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Importante empresa de telecomunicaciones American Energy en su plan de expansión busca :\n\nTécnico de Instalación de televisión satelital en las localidades de \nSan pedro de Atacama // Copiapó \n\nBodeguero con licencia de conducir en la ciudad de La Serena.\n\nSupervisor de ventas con licencias de conducir  en las ciudades de Calama//Antofagasta\n\nVendedores para la ciudad de Calama.\n\nPrevencionista de riesgos con sede en la ciudad de La Serena.\n\nSe ofrece estabilidad laboral, sueldo base, comisiones, incentivos semanales, capacitaciones y beneficios empresa.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/formacion-equipo-de-trabajo-2954751"}, {"titulo": "Tesoreria", "Email": "solicitudescisso@gmail.com", "ID": "2954749", "Buscado": "Import Export Iparraguirre", "Fecha": "2022-09-09 15:43:38", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600.000", "Duración": "Indefinida", "Tipo": "Full-time", "descripción": "Importadora de Repuestos, se encuentra en búsqueda de Señorita con experiencia de Administración de preferencia extranjera.\n\nResponsable y Proactiva con valores.\n\nRequisitos indispensable:\n- Conocimientos avanzado en Excel.\n- Documentos al dia.\n\nHorarios: De lunes a sábados\nLugar de trabajo: Sector Diez de Julio, Santiago centro. Cercano al metro parque Almagro\nSalario: 600.000.", "ref": "https://www.chiletrabajos.cl/trabajo/tesoreria-2954749"}, {"titulo": "Representante de Ventas - Salud V Región", "Email": "rrhh@ipar.cl", "ID": "2948207", "Buscado": "Confidencial", "Fecha": "2022-09-09 11:44:26", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "Indicar Pretensiones", "Duración": "Indefinido", "descripción": "Gran compañía exclusiva del área salud, con presencia a nivel nacional, busca a Ejecutivo de ventas\nResponsable de atención, captación y fidelización de clientes \nExperiencia en ventas y /o relaciones públicas\n\nUbicación Viña del Mar", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-salud-v-region-2948207"}, {"titulo": "Lider de Propuesta para Constructora", "Tipo": "Full-time", "ID": "2954789", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2022-09-09 15:45:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "900.000 a 1.300.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "E2E es una constructora enfocada en la innovación, la precisión y el cuidado del medio ambiente, orientada al diseño e industrialización de soluciones de extensión y mediana altura en madera, que está presente en distintas regiones del país y actualmente busca, para su área comercial, un Lider de Propuesta, quien debe contribuir a los resultados de la empresa, a través de la generación de propuestas comerciales óptimas, buscando automatizar procesos para generar estándares y digitalizar procedimientos comerciales:\n\n- Modelar proyectos de pipeline comercial\n- Generar documento de propuestas comerciales para clientes\n- Buscar la automatización de procesos de cotización mediante uso de herramientas BIM\n- Mantener buenas relaciones personales con clientes y proveedores internos y externos\n- Estar alineado con la cultura innovadora y de buen servicio al cliente.\n\nRequisitos: \n- Arquitecto, Diseñador, Ingeniero Comercial o carrera afín con conocimiento de Revit y cubicaciones. \n- Manejo intermedio de Excel\n- Inglés intermedio\n- Revit intermedio (excluyente)\n- Experiencia previa en la confección de presupuestos y cotizaciones\n- Experiencia previa en evaluación de proyectos en constructoras e inmobiliarias. \n\nCondiciones de trabajo:\nContrato Artículo 22\nModalidad híbrida con al menos 2 días presenciales, en las instalaciones de Maipú.\nAmbiente laboral que impulsa el desarrollo y la innovación. \n\nSi quieres ser parte de esta empresa, te invitamos a postular, contestando todas las preguntas, para que podamos revisar tus antecedentes.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-propuesta-para-constructora-2954789"}, {"titulo": "OPERADOR MAQUINAS Y HERRAM", "Tipo": "Full-time", "ID": "2293114", "Buscado": "Petricio Industrial S.A.", "Fecha": "2022-09-09 09:20:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "Necesito operadores para el área de preparación de materiales, para la siguientes maquinas:\nTaladro Radial \nMaquina Arco sumergido OGDEN con cabezal NA5\nMaquina Arco Sumergido PANDJERIS con Cabezal NA5\nMáquina de oxicorte ( KOIKE ) -RANA \nMaquina Plasma Hypertherm para biselar \nTaladros con Base Magnética \nMaquinas Sierras huinchas \nSi tiene expertiz en alguna de ellas, por favor hagamos llegar su Cv", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquinas-y-herram-2293114"}, {"titulo": "Quimico Farmaceutico", "Tipo": "Full-time", "ID": "2954403", "Buscado": "Farmacias Manriquez", "Fecha": "2022-09-09 11:29:53", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1800000", "Duración": "Plazo fijo, indefinido", "descripción": "Farmacia Independiente, con sucursales en la Región Metropolitana necesita incorporar a su equipo profesionales Titulado en Química y Farmacia   para asumir como Director Técnico de  sus locales.\n\nLas actividades están fuertemente dirigidas a gestión y desarrollo del negocio.\nOrientamos la búsqueda a profesionales proactivos, ordenados, disciplinados con foco comercial y de servicio.\nConocimientos nivel usuario herramientas Microsoft (Word, Excel)\nExperiencia no requisito indispensable, como organización trabajaremos en su formación y crecimiento.\nRemuneración de mercado con incentivos asociados al cumplimiento de objetivos comerciales y operacionales.\n\nEl lugar de trabajo se ubica en Santiago RM.\nDebe ser una persona enérgica y proactiva, que brinde apoyo a su equipo de trabajo y buen clima laboral.\nEntre sus funciones, se encuentran:\n• Administrar inventario y stock de la farmacia\n• Gestionar pedidos\n• Recepción de mercadería.\n• Supervisión diaria de calendarios de temperatura (refrigerador y medicamentos).\n• Manejo de medicamentos de controlados\n• Apoyo en la atencion al público.\n\n\nSi quiere formar parte de nuestro equipo, envie su CV al correo reclutamiento@farmaciasmanriquez.cl, te esperamos para formar parte de nuestro equipo de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2954403"}, {"titulo": "TECNICO EN REFRIGERACION", "Email": "reclutamiento@farmaciasmanriquez.cl", "ID": "2952655", "Buscado": "SOCIEDAD CAI S.A", "Fecha": "2022-09-09 11:20:07", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700000", "Duración": "Indefinido", "descripción": "SE REQUIERE TECNICO EN REFRIGERACION PARA CAMARA DE FRIO Y REFRIGERADORES U OTROS , HORARIO DE TRABAJO DE MARTES A SABADO DE 9 A 18 HORAS", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-refrigeracion-2952655"}, {"titulo": "Vendedor Veterinaria PROVIDENCIA PART TIME (Sáb-Dom-Feriados)", "Tipo": "Part-time", "ID": "2953454", "Buscado": "Dr. Pet", "Fecha": "2022-09-09 13:41:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Fijo luego indefinido", "descripción": "Se requiere Vendedor Full Time para Clínica Veterinaria menor, sucursal ubicada en PROVIDENCIA pero deberá moverse para otras sucursales de RM (traslado lo gestiona la empresa).\nJornada: Sábados, Domingos y Feriados. Con una hora de colación.\nFunciones principales: Ventas, atención y orientación a público y pacientes, mantención y orden clínica, asistencia a médico veterinario en hospital, reposición, manejo de caja y otros cumplimientos de vendedor.\n\nSueldo diario $25.000 pesos Brutos, adicional un bono bimensual de $50.000 pesos brutos por cumplimientos de objetivos.\nTrabajo estable y compatible con personas que estudien. Se realiza contrato de trabajo, además otros beneficios adicionales a sueldo.\nSe entrega uniforme de trabajo. Se pide alto interés en ventas, Buen trato al cliente, organizado, responsable, puntual.-\n\nLa empresa capacita a todo su personal nuevo, se enseña manejo de tienda y labores a desempeñar por completo, por tanto, no se pide experiencia en el rubro. Disponibilidad Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-veterinaria-providencia-part-time-sab-dom-feriados-2953454"}, {"titulo": "Experto en Prevención de Riesgos Sernageomin B", "Email": "acastro@doctorpet.cl", "ID": "2954306", "Buscado": "Esimtel Telecomunicaciones", "Fecha": "2022-09-09 10:47:28", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "2000000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro Cliente, Importante Empresa de Telecomunicaciones, busca para sus Proyectos Mineros, Expert@ en Prevención de Riesgos Sernageomin Clase B, con base en Santiago.  \n\nEl candidato debe acreditar a lo menos 6 años en la Industria Minera principalmente en minera Los Bronces, con especial Énfasis en el Capital Humano, experiencia en Procesos Mineros, Legislación Minera, Evaluación de Proyectos, deseable experiencia en Proyectos de Telecomunicaciones desarrollados al interior de las Minas.  \n\nExperiencia en SIGO, RESSO, EST, ECF.  Plataforma SGHP Codelco, Carpetas de arranque, Matrices de Riesgos.  \n\nComo objetivos principales se considera: crear carpetas de arranque necesarias, velar por el cumplimiento de Programa de Prevención de Riesgos, crear programas, protocolos y procedimientos de trabajo seguro aplicables a distintas áreas de trabajo, crear matriz de identificación de peligros y evaluación de riesgos, gestión documental, supervisión del Capital Humano y control en terreno, entre otras labores.\n\nLas funciones del cargo requieren disponibilidad para movilizarse dentro de la región y del País en turnos 7x7.\n\nSi te interesa este cargo, envíanos tu CV Actualizado a seleccion @esimtel.cl, indicando disponibilidad y tus datos de contacto.\nDesde ya agradecemos su tiempo, a todos quienes participarán del proceso.  Éxito!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-prevencion-de-riesgos-sernageomin-b-2954306"}, {"titulo": "Copero/Copera. Lavaplatos, Aseo", "Email": "seleccion@esimtel.cl", "ID": "2954232", "Buscado": "Giramondo SpA", "Fecha": "2022-09-09 10:01:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "250.000 bruto", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "Horario 12:00 a 17:00., almuerzo. Muy buen ambiente de trabajo. Restaurante en Las Condes, Parque Titanium cerca metro línea 1.\nPapeles al día.", "ref": "https://www.chiletrabajos.cl/trabajo/copero-copera-lavaplatos-aseo-2954232"}, {"titulo": "Vendedores Telecomunicaciones - Jornada Flexible 7 hrs. semanales", "Email": "juancarlos.escobedo@gmail.com", "ID": "2954831", "Buscado": "Insert Pro SpA", "Fecha": "2022-09-09 16:22:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert es un equipo formado por más de 100 expertos en ventas. Nuestro objetivo\nes aportar asesoría en la contratación de servicios de Internet, Televisión y Telefonía fija a hogares y familias,\nofreciendo la mejor solución a cada cliente. Sumando nuestra planificación y tecnología a la experiencia de\nnuestro equipo de ventas, logramos atraer nuevos clientes con mucha eficiencia. Únete a este gran equipo!\n\nQué buscamos?\n• Personas con experiencia en ventas (por ejemplo: telecomunicaciones, seguros, banca, parques\ncementerios, AFP o Isapres)\n• Personas motivadas y con mucha actitud que quieran iniciar o crecer en el mundo de las ventas.\n• Personas con disponibilidad para el trabajo en terreno.\n\n¿Qué harás?\n• Promocionar y captar clientes para vender servicios de Internet, televisión y telefonía dentro de la RM.\n• Seguir el plan de trabajo que te entregaremos para que puedas superar tus metas todos los meses.\n\n¿Qué ofrecemos?\n• Flexibilidad en las jornadas laborales.\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación.\n• Te entregaremos una aplicación que tiene todo lo que necesitas: Catálogo, ingreso de ventas,\nconsultas de factibilidad, seguimiento de ventas, comunicación con el Back Office.\n• Uniforme, herramientas de trabajo, elementos de protección personal y credencial.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n• Beneficios Caja de Los Andes. Préstamos por parte de la empresa (previa evaluación)\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 07 hrs. semanales: $85.000 Bruto + comisión $27.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $284.000 líquido aprox.\n               20 ventas = $500.000 líquido aprox.\n            ó 30 ventas = $716.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\nHorarios de trabajo:\nTurno A: Lunes a Sábado de 11:00 hrs a 12:10 hrs. \nTurno B: Lunes a Sábado de 18:00 hrs a 19:10 hrs. \nTurno C: Martes a Domingo de 11:00 hrs a 12:10 hrs.\nTurno D: Martes a Domingo de 18:00 hrs a 19:10 hrs. \nTurno E: Lunes a Viernes de 11:00 hrs a 12:24 hrs.\nTurno F: Lunes a Viernes de 18:36 hrs a 20:00 hrs\nTurno G: Viernes a Domingo de 12:00 hrs a 14:20 hrs\nTurno H: Viernes a Domingo de 17:45 hrs a 20:00 hrs.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-telecomunicaciones-jornada-flexible-7-hrs-semanales-2954831"}, {"titulo": "Se requiere técnico en telecomunicaciones, redes o electrónico", "Tipo": "Part-time", "ID": "2954673", "Buscado": "Tecnitel Comunicaciones", "Fecha": "2022-09-09 14:01:47", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Salario": "650.000", "Duración": "Indefinido", "descripción": "URGENTE! Empresa de soluciones integrales en comunicación, electricidad, seguridad y otros con expansión en la ciudad de Concepción está en busca del siguiente personal: \n- Técnicos Electrónicos\n- Técnicos en Telecomunicaciones o Informática\n- Electricos \n- Electromanicos \n\nRequisitos: Disponibilidad inmediata para trabajar.", "beneficios": ["Horario Flexible", "Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-tecnico-en-telecomunicaciones-redes-o-electronico-2954673"}, {"titulo": "MECÁNICO DE MANTENIMIENTO O ELECTROMECANICO PLANTA (Lampa por turnos rotativos)", "Tipo": "Full-time", "ID": "2739748", "Buscado": "Empresa Multinacional Embalaje", "Fecha": "2022-09-09 04:39:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "Indefinido", "descripción": "Importante empresa multinacional de embalaje, requiere 6 MECÁNICOS DE MANTENIMIENTO O  ELECTROMECÁNICO PARA PLANTA, para empresa ubicada en Lampa.\nRequisitos:\n-Tener 1 a 2 años de experiencia como ELECTROMECÁNICO O MECÁNICO de planta o de empresas productivas. Estudios Técnico en electromecánica o eléctrico industrial o Mecánico de mantenimiento. Deberá trabajar en los 3 turnos, (mañana, tarde, noche).Licencia clase D, ideal si tiene residencia cercana al sector Norte de la RM (Lampa). \nFunciones: Ejecutar acciones de mantenimiento o reparación  en el ámbito eléctrico para asegurar un buen funcionamiento de las máquinas. Realizar reparaciones  a las diferentes máquinas de la planta que se requieran durante el turno o que hayan sido registradas en la bitácora en el turno anterior. Recopilar repuestos y/o herramientas en bodega para realizar el trabajo. Registrar en la bitácora todas las acciones realizadas en el turno. Supervisar el funcionamiento de las diversas máquinas durante el turno.\nSueldo 630.000 más bono turno noche, más bono movilización $750.000 liquido\nBeneficios: Bono Movilización, además movilización de acercamiento, Bono turno noche, seguro complementario de salud (incluye dental), seguro de vida, operativos médicos, Casino empresa otorga desayuno, almuerzo, cena y colación.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-mantenimiento-o-electromecanico-planta-lampa-por-turnos-rotativos-2739748"}, {"titulo": "Administrador de local", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2954240", "Buscado": "Zepellin SPA", "Fecha": "2022-09-09 10:09:57", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "900000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nos encontramos en proceso de búsqueda de encargado de local para nuestro restaurant Zepellin ubicado en Providencia, buscamos gente comprometida, con liderazgo, estructurada y un buen manejo de equipos, reporta directamente a los dueños.\nZepellin es un restaurant de comida rápida en el que ofrecemos Sandwich, Wraps y ensaladas preparados en el momento, con ingredientes frescos y de primera calidad.\n\nLos requisitos del cargo son:\n- Experiencia en el rubro gastronómico\n- MAnejo de Softaware gastronómico (Resto)\n- Disponibilidad inmediata\n\nInteresados favor enviar su C.V. al correo felipedmg70@hotmail.com, indicando disponibilidad para comenzar a trabajar.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-local-2954240"}, {"titulo": "Contador o administrador de empresa (Mujer)", "Email": "lfelipedmg@gmail.com", "ID": "2900119", "Buscado": "SOC.INV. Y COM. LEPE Y ALAMO", "Fecha": "2022-09-09 18:35:22", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "Duración": "plazo fijo (2 meses)", "descripción": "¿Te consideras una persona ordenada con las cuentas? ¿Te gusta trabajar con números y en orden? Esta oferta te puede interesar. \nEmpresa  busca contador general o administrador de empresa.\nDentro de sus funciones se encuentra: \n-\tConciliación bancaria.\n-\tEfectuar y mantener al día los compromisos de pago de la compañía.\n-\tDeterminar los medios de pago de acuerdo a las necesidades y procedimientos establecidos.\n-\tConfección de informes diarios.\n-\tMantener stock de cheques de acuerdo a los niveles requeridos.\n\nRequisitos: \n-\t1 año de experiencia (contabilidad o administración de empresas)\n-\tTitulo de Contador o administrador de empresa \n-\tConocimiento de Excel (nivel avanzado o intermedio)  \n-\tActitud proactiva \n-\tResponsabilidad \n-\tPostulantes extranjeros, tener su documentación normalizada y C.I emitida. \n\nCondiciones laborales:\n-\tLunes a viernes de 9:00 a 18:00 hrs. \n-\tRenta acorde a experiencia y perfil del candidato \n-\tLugar de trabajo: Vitacura \n-\tModalidad presencial \n\nEn caso de estar interesado mandar CV a recursoshumanos@yucay.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-o-administrador-de-empresa-mujer-2900119"}, {"titulo": "VENDEDOR CAJER@ FULL TIME QUILICURA", "Tipo": "Full-time", "ID": "2861244", "Buscado": "TABAQUERIA", "Fecha": "2022-09-09 11:36:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400.000 líquidos , 3 mes 450.000", "Duración": "indefinido", "descripción": "Tabaquería  busca para incorporar a su equipo de tiendas en comuna de Quilicura,  Vendedor-full time  45 horas semanales \n\n\nAlgunos Requisitos son ;\n\n-Experiencia el área de caja, ventas y atención de publico. \n-Nivel computacional básico/medio. \n- Antecedentes Intachables\n- Ideal resida en la comuna ( No excluyente)\n\nSe ofrece: \n- Contrato  indefinido. \n- Renta Ofrecida $400.000 líquidos , al pasar a indefinido 450.000 líquidos\n-Plan de incentivos \n -Ser parte de nuestro gran equipo, buen clima laboral. \n- Contrato de trabajo y estabilidad laboral. \n- Tu sueldo e imposiciones siempre estarán al día. \n- Capacitación de productos y procesos. \n- Posibilidades de crecimiento y desarrollo de linea de carrera interna. \n\nTe esperamos!!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-cajer-full-time-quilicura-2861244"}, {"titulo": "Auxiliar de Aseo Entidad Educacional San Bernardo", "Email": "administracion@danremo.cl", "ID": "2954756", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-09-09 14:57:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "360000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Auxiliar de Aseo para Entidad Educacional en la comuna de San Bernardo.\nSon turnos fijos.  Cupos disponibles para Mujer u Hombre:\nTarde: Lunes a Sábados de 13:00 a 22:45 hrs. Sueldo líquido $ 360.000.-\nPara postular preséntate en nuestra oficina, ubicada en Rengo Nº 1315, Ñuñoa. Con carnet de identidad chileno vigente y certificado de antecedentes emitido con plazo máximo de 60 días. El horario de atención es desde las 09:00 a las 16:30 horas. De lunes a viernes (excluye feriados). Cupos limitados, se asignan por orden de llegada. ¡¡¡Ven pronto y asegúrate el tuyo!!!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-entidad-educacional-san-bernardo-2954756"}, {"titulo": "GUARDIA DE SEGURIDAD 1X6 CALAMA 150.000", "Email": "rrhh@pgcorp.cl", "ID": "2954545", "Buscado": "INGETECH", "Fecha": "2022-09-09 12:48:25", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "150000", "Duración": "a plazo", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 1x6 -> Renta líquida de $150.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 \nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-1x6-calama-150000-2954545"}, {"titulo": "Ejecutivo de Cuentas", "Tipo": "Full-time", "ID": "2954422", "Buscado": "Mega Frío Chile", "Fecha": "2022-09-09 11:34:04", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo- indefinido", "descripción": "Mega Frío Chile, empresa líder en el servicio de almacenaje y distribución de productos congelados y refrigerados,  se encuentra en la búsqueda de Ejecutivo de Cuentas que desee efectuar su práctica profesional en nuestro CD de Antofagasta.\n\nEstamos ubicados en Salar del Carmen Km.12, Antofagasta.\n\nFunciones:\n• Gestiones telefónicas con clientes de sucursal para informar estatus de pedidos.\n• Contacto telefónico con conductores para conocer estatus de ruta.\n• Gestión de informes de inventarios semanales con clientes de sucursal.\n• Informes de recepción de abastecimientos de mercadería a la sucursal.\n• Integración de pedidos en sistema Expert e Infor.\n• Envío de correos a clientes por rechazos de entregas en las salas.\n\nDestrezas y habilidades deseadas:\n• Manejo de Windows intermedio, Excel.\n• Fluidez para comunicar información telefónica.\n\nBeneficios:\n-Aguinaldos\n-Seguro complementario vida cámara\n-Mutual de seguridad ACHS\n-Días administrativos\n-Tarde libre en cumpleaños\n-Caja de compensación los Andes.\n-Bus de traslado para la (entrada y salida), y también para ser entrevistado\n\n\nPostula con nosotros, envíanos tu CV con pretensiones de renta!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cuentas-2954422"}, {"titulo": "SUPERVISOR CONTABLE", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2954208", "Buscado": "MONTT CONSULTORES S.A.", "Fecha": "2022-09-09 09:29:19", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Estamos en busca de un profesional contador auditor o contador general para integrarse a nuestro equipo financiero como \"SUPERVISOR CONTABLE\". Se requiere experiencia de al menos 3 años en empresas consultoras o de outsourcing contable. Conocimiento y experiencia en preparación de estados financieros y reportes, análisis de cuentas, conciliaciones bancarias, impuestos mensuales, centralización de compras, ventas, remuneraciones, impuestos mensuales y anuales. Idealmente, con conocimiento en SOFTLAND y DEFONTANA módulo Contabilidad, y Excel avanzado. Se ofrece grato ambiente de trabajo. Tendrá una persona a cargo. El trabajo es en modalidad presencial.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-contable-2954208"}, {"titulo": "Instructor Teórico / Práctico Clase B", "Email": "manuel.hormazabal@monttgroup.com", "ID": "2954523", "Buscado": "CROSAN Chile", "Fecha": "2022-09-09 12:42:58", "Ubicación": "Copiapó", "Categoría": "Educación y Psicopedagogía", "Salario": "830000", "Duración": "Por Proyecto", "descripción": "Descriptor del Cargo\n•\tRealizar clases de instrucción con el fin de trasmitir y desarrollar en los alumnos los conocimientos y habilidades necesarias para el buen manejo del vehículo.\n•\tEvaluar a los alumnos en sus clases prácticas a través de exámenes pertinentes para constatar su desempeño en la actividad de la conducción.\n•\tInspeccionar el vehículo y documentación para cumplir fehacientemente con los requerimientos legales y de seguridad.\n•\tToma de asistencia, uso de herramientas tecnológicas, en el caso que se requiera de acuerdo a nuevas metodologías de aprendizaje y cursos desarrollados. \nRequisitos \n•\tDisponer de credencial SEMEP (Vigente).\n•\tHoja de Vida de Conductor.\n•\tCertificado de Antecedentes .\nCondiciones:\n•\tContrato a plazo fijo por un mes, luego renovable por dos meses.\n•\tIncluye traslado desde origen a destino + Alojamiento + Alimentación.\nSistema por turno 8x6\n•\tLugar de Ejecución Provincia de Chañaral.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/instructor-teorico-practico-clase-b-2954523"}, {"titulo": "Repartidor(a) Valparaiso productos de retail con auto propio.", "Tipo": "Part-time & Full-time", "ID": "2954652", "Buscado": "FASTMILE", "Fecha": "2022-09-09 13:53:05", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Salario": "600.000 - 1.700.000", "Duración": "Indefenido (Honorarios)", "descripción": "Estimados(as)\n\nSe buscan conductores (as) con vehículo propio city car principalmente o bien furgones para despachar productos de retail dentro de las áreas cercanas a Valparaiso / Viña del Mar. \n\nEl horario es de Lunes a Sábado con formato flexible, dado semana a semana su disponibilidad, retirando en los centros de distribuciones que se mostraran. \n\nEl pago puede ser con boleta de honorarios o bien con factura. \n\nEl pago es de $1.000 + iva o brutos por guia entregada donde se entregará aproximadamente 65 bultos por vehículo. (Periodo Cyber). \n\nCualquier duda me pueden contactar +56953672104 Marianny Meza.", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-a-valparaiso-productos-de-retail-con-auto-propio-2954652"}, {"titulo": "Médico Veterinario Turnos Noche Part Time", "Email": "marianny@inversionests.com", "ID": "2830610", "Buscado": "Dr. Pet", "Fecha": "2022-09-09 18:13:55", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Fijo luego indefinido", "Tipo": "Part-time", "descripción": "Se desea contratar a Médico Veterinario para tomar turno nocturno en clínica menor ubicada en centro de PROVIDENCIA.\nSin atención a público, sólo labores de hospital.\nLos días requeridos son Miércoles, Viernes y Sábados, entrada a las 20:00hrs y salida a las 08:00hrs. \nSe paga $40.000 Líquidos por turno. Las labores principales es atención de hospital durante la noche.\nIdealmente que ya posea titulo o esté en proceso. Se realiza capacitación de las labores que debe realizar.\nSe realiza entrevista personal.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-turnos-noche-part-time-2830610"}, {"titulo": "FORMACION EQUIPO DE TRABAJO", "Email": "acastro@doctorpet.cl", "ID": "2954735", "Buscado": "AMERICAN ENERGY", "Fecha": "2022-09-09 14:42:53", "Ubicación": "Calama", "Categoría": "Informática / Telecomunicaciones", "Salario": "1000000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de telecomunicaciones American Energy en su plan de expansión busca :\n\nTécnico de Instalación de televisión satelital en las localidades de \nSan pedro de Atacama // Copiapó \n\nBodeguero con licencia de conducir en la ciudad de La Serena.\n\nSupervisor de ventas con licencias de conducir  en las ciudades de Calama//Antofagasta\n\nVendedores para la ciudad de Calama.\n\nPrevencionista de riesgos con sede en la ciudad de La Serena.\n\nSe ofrece estabilidad laboral, sueldo base, comisiones, incentivos semanales, capacitaciones y beneficios empresa.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/formacion-equipo-de-trabajo-2954735"}, {"titulo": "Personal Mantención Áreas Verdes", "Email": "solicitudescisso@gmail.com", "ID": "2954700", "Buscado": "Empresa en San Bernardo", "Fecha": "2022-09-09 14:12:19", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo por 1 mes, luego 3 meses luego indefinido", "Tipo": "Full-time", "descripción": "Experiencia en Mantención de Áreas Verdes\nTrabajo en Comuna San Bernardo\nTrabajo Lun-Vie 08:30 a 17:00 hrs\nEnviar CV, Certificado de antecedentes y Pretensiones de Renta", "ref": "https://www.chiletrabajos.cl/trabajo/personal-mantencion-areas-verdes-2954700"}, {"titulo": "Repartidor(a) Concepción productos de retail con auto propio.", "Email": "bolsadetrabajo@exxan.cl", "ID": "2954644", "Buscado": "FASTMILE", "Fecha": "2022-09-09 13:47:50", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "800.000 a 1.700.000", "Duración": "Indefenido (Honorarios)", "Tipo": "Part-time & Full-time", "descripción": "Estimados(as)\n\nSe buscan conductores (as) con vehículo propio city car principalmente o bien furgones para despachar productos de retail dentro de las áreas cercanas a Concepción. \n\nEl horario es de Lunes a Sábado con formato flexible, dado semana a semana su disponibilidad, retirando en los centros de distribuciones que se mostraran. \n\nEl pago puede ser con boleta de honorarios o bien con factura. \n\nEl pago es de $1.000 + iva o brutos por guia entregada donde se entregará aproximadamente 65 bultos por vehículo. (Periodo Cyber). \n\nCualquier duda me pueden contactar +56953672104 Marianny Meza.", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-a-concepcion-productos-de-retail-con-auto-propio-2954644"}, {"titulo": "Técnico Electromecánico Junior -Área Automotriz", "Email": "marianny@inversionests.com", "ID": "2954775", "Buscado": "CF-CONSULTORES", "Fecha": "2022-09-09 15:32:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550.000", "Duración": "indefinido", "descripción": "Empresa del rubro de maquinaria industrial ubicada en el sector de Huechuraba, cerca metro los Libertadores, se encuentra en la búsqueda de 2 vacantes para Técnico Electromecánico. No requiere experiencia.\n\nRequisitos: *Profesional técnico medio o industrial, electromecánico, electrónico o automatización con conocimientos administrativos Básico y manejo básico de Office.\n\n*Licencia clase B - Excluyente * Disponibilidad turnos fines de semana , fuera de horario. Se paga como horas extras. \nDisponibilidad de horario y para viajes (nacionales) \n\nBeneficios: Tarjeta de alimentación $80.000 , proyección laboral y buen clima laboral", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-junior-area-automotriz-2954775"}, {"titulo": "Ejecutivos de Venta - Jornada Flexible 15 hrs. semanales", "Tipo": "Full-time", "ID": "2950424", "Buscado": "Insert Pro SpA", "Fecha": "2022-09-09 04:17:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert empresa especializada en la gestión de ventas, centrada en las personas y pioneros al ofrecer un servicio integral que conjuga la tecnología con la venta, se encuentra en búsqueda de Ejecutivos de Ventas. El objetivo del cargo es cumplir metas de ventas mediante la incorporación de nuevos clientes que contraten Servicios de VTR (Internet, TV Cable y Telefonía) y alcanzar una alta productividad, mediante la asignación permanente de nuevas zonas y Home Pass (HP) a explotar, de acuerdo a una planificación territorial.\n\n¿Qué es lo que debes realizar?\n• Rentabilizar y maximizar las ventas, de acuerdo con el territorio y HP entregados.\n• Cumplir la cantidad de visitas esperadas, con excelencia en el servicio y excelentes relaciones con los clientes.\n• Generar oportunidades de negocios mediante el seguimiento y conversión de datos de contacto (Leads) y oportunidades de ventas que el propio ejecutivo genere en terreno.\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 15 hrs. semanales: $160.000 bruto + comisión $23.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $312.000 líquido aprox.\n               20 ventas = $496.000 líquido aprox.\n            ó 30 ventas = $680.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\n¿Qué requisitos debes tener?\n• Idealmente poseer al menos 1 año de experiencia en ventas de Telecomunicaciones; Seguros; Banca, Parques Cementerios; AFP o Isapre.\n• Mucha actitud que quieran iniciar en el mundo de las ventas\n\n¿Qué ofrecemos?\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación para alcanzar tus metas. \n• Bonos por cumplimiento de Metas mensuales.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n\nHorarios a seleccionar:\nTurno A: Lunes a sábado de 11:00 hrs a 13:30 hrs. \nTurno B: Lunes a sábado de 17:30 hrs a 20:00 hrs. \nTurno C: Martes a Domingo de 11:00 hrs a 13:30 hrs. \nTurno D: Martes a Domingo de 17:30 hrs a 20:00 hrs. \nTurno E: Lunes a Viernes de 11:00 hrs a 14:00 hrs. \nTurno F: Lunes a Viernes de 17:00 hrs a 20:00 hrs. \nTurno G: Viernes a Domingo de 12:00 hrs a 17:00 hrs.\nTurno H: Viernes a Domingo de 15:00 hrs a 20:00 hrs.  \n\n¡¡Ven a ser parte de nuestro Equipo!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-jornada-flexible-15-hrs-semanales-2950424"}, {"titulo": "Estilista Colorista", "Tipo": "Full-time", "ID": "2954698", "Buscado": "PIEDRA ROJA SALON", "Fecha": "2022-09-09 14:11:02", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante Salón de Belleza ubicado en centro comercial de Chicureo/Colina, busca a  los mejores Estilistas - Coloristas.\nSe ofrece las mejores condiciones económicas del mercado y posibilidades de proyección y desarrollo profesional.\n\nRequisitos:\n- Al menos 3 años de experiencia.\n- Dominar técnicas de Coloración y Tratamiento Capilar modernas.\n- Disponibilidad horaria de lunes a sábado de 9 a 20 horas.\n- Movilización propia.", "ref": "https://www.chiletrabajos.cl/trabajo/estilista-colorista-2954698"}]