[{"titulo": "Electrónico para Coronel", "ID": "2628537", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 00:27:54", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial del sector Coronel requiere contratar Electrónico \n\nContribuir al cumplimiento de las políticas de los procesos productivos implementadas por la empresa.\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nDENTRO DE SUS ACTIVIDADES Y RESPONSABILIDADES ES REALIZAR MANTENCION PREVENTIVA Y CORRECTIVA EN AREA ELECTRICA, ELECTRONICA\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Electrónico o Ingeniero Electrónico.\nCon experiencia demostrable mínima de 3 años en el cargo similar.\nCon experiencia en mantención preventiva y correctiva\nCon experiencia y conocimiento PLC\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENCIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/electronico-para-coronel-2628537"}, {"titulo": "VENDEDORES (AS) PART TIME DE SEMANA Y FIN DE SEMANA.", "Tipo": "Full-time", "ID": "3005958", "Buscado": "Fruzco Chile S.A.", "Fecha": "2022-11-13 11:30:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Renta acorde al mercado.", "Duración": "Indefinido.", "descripción": "¡Te estamos buscando!\n\nImportante cadena de heladerías Yogen Fruz, en pleno proceso de expansión y fortalecimiento de equipos, busca vendedoras y vendedores PART TIME FIN DE SEMANA y SEMANA. \n\nBuscamos personas responsables y con actitud de servicio, mayores de 18 años que deseen ser parte de este equipo de colaboradores YogenFruz.\n\nSi tienes disponibilidad y deseas comenzar lo más pronto posible, postulate para que seas contactada(o) y recibas más información.\n\nLOCAL A POSTULAR :\nOPEN KENNEDY \n\nTE ESPERAMOS!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-as-part-time-de-semana-y-fin-de-semana-3005958"}, {"titulo": "Técnico en educación parvularia", "Tipo": "Full-time", "ID": "3005965", "Buscado": "Centro infantil particular", "Fecha": "2022-11-13 13:44:20", "Ubicación": "Los Ángeles", "Categoría": "Educación y Psicopedagogía", "Salario": "400000", "descripción": "Técnico en educación parvularia.\nRequisito excluyente experiencia mínima de 2 años. \nRequisito excluyente trabajo en jardín particular.\nDisponibilidad enero 2023 tiempo completo.", "beneficios": ["Vacaciones extra", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-educacion-parvularia-3005965"}, {"titulo": "Mucama", "Email": "seleccioncentroinfantil@gmail.com", "ID": "2889571", "Buscado": "Patagonia Ventures Operaciones", "Fecha": "2022-11-13 03:36:33", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo por temporada", "Tipo": "Full-time", "descripción": "Eleven Experience es una empresa exclusiva de alojamiento y viajes experienciales con una lista de propiedades de lujo en destinos exóticos alrededor del mundo, incluidas algunas propiedades en la Patagonia Chilena. Si quieres saber mas de nosotros puede encontrar más información en www.elevenexperience.com\n\nEn esta ocasión estamos buscando personal para la temporada de Verano, 2022-23 de Diciembre a Abril, en nuestro lodge en Palena. \n\nPropósito del puesto:\n\n- Mantener la limpieza del lodge tanto en el interior como en el exterior según los estándares de una empresa de primer nivel, con el apoyo de un equipo de limpieza eficiente y bien capacitado\n\nResponsabilidades y  Deberes:\n\n- ​​Asegurar que las habitaciones, pasillos, baños, lobby, escaleras y otras áreas de trabajo estén limpias para cumplir con los estándares de Eleven\n- Barrer, fregar, trapear y pulir pisos\n- Aspirar las alfombras, tapetes y cortinas\n- Desempolvar y pulir muebles y accesorios\n- Vaciar y limpiar los contenedores de basura y de reciclaje\n- Desechar la basura y el reciclaje de manera limpia y ordenada\n- Limpiar las superficies de vidrio, ventanas y puertas de duchas\n- Hacer las camas y cambiar la ropa de cama    cuando sea necesario.\n- Ordenar habitaciones\n- Ordenar, lavar, cargar y descargar la ropa\n- Mantener todos los equipos y materiales de limpieza en condiciones seguras y limpias.\n- Asear los baños, limpiar puertas de vidrio y probar mandos de ducha, limpiar y secar manillas de - ducha\n- Velar por el bienestar de todos los huéspedes y el personal, informando al LM de cualquier persona o actividad inusual o sospechosa.\n- Promover y fortalecer una fuerte ética de trabajo en equipo\n- Responder a los huéspedes y/o solicitudes y quejas del personal de manera rápida y cortés\n- Lavar platos, cocinas limpias, utensilios de cocina y cubiertos. Asistir con turnos para lavar platos cuando sea necesario\n- Mantener las  instalaciones de lavandería. \n\nRequerimientos de trabajo\n\n- Comunicación clara con la gerencia y el resto del personal\n- Debe poder levantar hasta 25 kilos\n- Debe ser físicamente capaz de subir escaleras repetidamente, llevar productos de limpieza, capacidad de aspirar y alcanzar áreas altas y agacharse para las áreas más bajas\n- Una sólida comprensión de las necesidades de limpieza de una empresa de hotelería\n- Capacidad para trabajar en un entorno de ritmo rápido y dinámico\n- Capacidad para avanzar con los cambios y las necesidades de una empresa en rápido crecimiento y expansión\n- Licencia de conducir válida (opcional)", "ref": "https://www.chiletrabajos.cl/trabajo/mucama-2889571"}, {"titulo": "Ex Funcionario FF AA para Vigilante Privado Empresa Transporte de Valores", "Email": "dbevacqua@elevenexperience.com", "ID": "2974994", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-13 07:06:08", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "desde $500.000 Líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base  400.000 + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/ex-funcionario-ff-aa-para-vigilante-privado-empresa-transporte-de-valores-2974994"}, {"titulo": "Ayudantes de Servicio", "Email": "reclutamiento@tecnoempleos.cl", "ID": "3005961", "Buscado": "Restaurante Don Carlos", "Fecha": "2022-11-13 11:57:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "plazo fijo", "descripción": "¡Te estamos buscando!\n\nEn Don Carlos restaurant, con más de 35 años de servicio estamos en la búsqueda de ayudantes de servicio para formar parte de nuestro gran equipo.\n\nContamos con turnos rotativos 6x1 y 5x2 con 2 domingos libres al mes. Sueldo + Propina ̧seria un total de 700.000 aprox. Entregamos colación, contamos con caja de compensación y buen ambiente laboral.\n\nRequisitos:\nEn caso de extranjeros documentación al día\n\nCaracteristicas del perfil\n-PROACTIVO/A\n-RESPONSABLE Y COMPROMETIDO\n-DILIGENTE\n-CON ACTITUD DE SERVICIO\n-DISPOCISIÓN\n\nBeneficios\nEstacionamiento de bicicletas\nCuidamos sus pertenencias y ofrecen un lugar para estacionar bicicletas.\nMutual de Seguridad\nLa empresa esta adscrita a la mutual de seguridad\nCaja de compensación\nLa empresa esta adscrita a una caja de compensación\nCasino\nLa empresa incluye casino para la alimentación\nUniforme\nLa empresa provee el uniforme de trabajo", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-servicio-3005961"}, {"titulo": "Profesor/a de Inglés", "Tipo": "Part-time", "ID": "3005944", "Buscado": "Particular", "Fecha": "2022-11-13 02:03:12", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Por proyecto", "descripción": "Buscamos Profesor/a de Inglés para realizar clases particulares a niña de 7 años.\n\nRequisitos: \n\n- Estar en último año de carrera de Pedagogía en Inglés o titulado.\n- Tener ganas reales de aplicar todos los contenidos aprendidos en una modalidad distinta como lo es el Home School. \n- Excelente disposición y trato con niños y alumnos en general. \n- Idealmente disponibilidad de realizar clases entre las 11.00 y las 16.00.\n\nInteresados reales pueden enviar su CV con su valor hora al correo vbilbaoc@gmail.com o postular por esta misma vía.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-de-ingles-3005944"}, {"titulo": "Mecánico Maquinaria Pesada Terreno", "Email": "vbilbaoc@gmail.com", "ID": "2995430", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 10:24:34", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial de Concepción requiere contratar Mecánico Maquinaria Pesada Terreno\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nRealizar diagnóstico, reparación y mantención de maquinarias \nRealizar pedidos de repuestos que se requieren en la reparación\nEmisión de informes de diagnóstico, reparación y estado de las maquinarias\nAnalizar y dar solución en el menor tiempo a problemas que se produzcan en máquinas y equipos. \nRealizar inspecciones rutinarias a equipos para mantención.\nReparación de maquinarias en faena.\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Mecánico Maquinaria Pesada\nCon experiencia demostrable mínima de 3 años en mantención de maquinaria pesada\nDisponibilidad para trabajar en turnos 7 x 7 en terreno desde Séptima a Novena Región \n\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-maquinaria-pesada-terreno-2995430"}, {"titulo": "Operador de Bodega_Concepción", "Tipo": "Full-time", "ID": "3005970", "Buscado": "Empresa Industrial", "Fecha": "2022-11-13 17:26:53", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo / Indefinido", "descripción": "Somos una empresa dedicada a la manufactura de productos de construcción, nos encontramos en la búsqueda de nuestro próximo Operador de Bodega para desempeñarse en el proceso operativo de la bodega, almacenamientos de materiales y despacho tanto para la gestión del área, como para despachados a clientes, en Concepción.\n\nFunciones Principales\n\n- Realizar movilización, conteo, almacenaje y entrega de materiales\n- Operar equipos móviles para el movimiento de carga, en el caso de ser necesario, para mantener un correcto orden de los materiales\n- Verificar e informar estado de los camiones que transportan productos terminados\n- Revisar documentación (guía, factura y orden de compra) en el proceso de recepción de materiales por parte de los proveedores\n\nRequisitos\n\n- Enseñanza Media completa\n- Experiencia en Logística y Bodega\n- Deseable licencia clase D\n- Residencia en Concepción o lugares cercanos\n- Disponibilidad inmediata\n\nBeneficios empresa\n¡POSTULA CON NOSOTROS !", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-concepcion-3005970"}, {"titulo": "ASESORA Y VENDEDORA EN TIENDA DE VESTUARIO Y ACCESORIOS", "Tipo": "Full-time", "ID": "3005962", "Buscado": "Indumentaria y Decoración", "Fecha": "2022-11-13 12:20:42", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "400.000 mas comisión por venta", "Duración": "plazo indefinido", "descripción": "Somos una tienda de ropa de mujer, con foco en la experiencia de nuestras clientas, y buscamos a las mejores asesoras/vendedoras para atender en nuestro nuevo punto de venta en mall Marina Arauco en Viña.\n\nNuestras candidatas deben ser personas:\n• Proactivas, ordenadas, motivadas y con actitud positiva, comunicativas y con foco en atención a clientes, que les encante la moda y muy buena onda. \n• Experiencia en retail (No excluyente), si es en moda mejor aún.\n\nFunciones del Cargo:\n1.    Atención de clientes en punto de venta.\n•      Asesorar de acuerdo a tipo de evento, cuerpo, gustos, etc, siempre siguiendo el Protocolo de atención Mi Placard\n•      Gestionar la venta (generación de boleta electrónica, preparación y entrega de los productos)\n•      Entregar datos de servicios complementarios (modista, lavandería, zapatos, entre otros con convenio Mi Placard)\n2.   Confirmar asistencia a Showroom\n3.   Preparación de productos para exhibición Showroom y Sucursales\n•      Planchado y etiquetado de productos\n•      Reposición de stock\n4.   Mantenimiento del punto de venta\n•      Mantener el punto de venta limpio y ordenado \n•      Mantenimiento de los productos (orden y presentación)\n5.   Apertura y cierre de caja\n6.   Orden y mantenimiento de bodegas\n7.   Entrega de pedidos online con “Retiro en Tienda”, preparación de pedidos Cornershop y gestión de cambios si es necesario.\n\nCondiciones Laborales:\n-Jornada Laboral: \n      Full Time: 42,5 horas semanales.\n-Contrato plazo fijo 3 meses, en base a evaluación el 4to mes pasa a contrato indefinido.\n-Sueldo Fijo + comisiones por ventas.\n-Horario de trabajo de lunes a domingo, 2 días libres a la semana. ( dos domingos libre al mes )\n\nSi calzas con este perfil envíanos un mensaje a contacto@miplacard.cl. \n¡Te esperamos en Mi Placard!", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-y-vendedora-en-tienda-de-vestuario-y-accesorios-3005962"}, {"titulo": "Vendedores y Reponedores para Apoyo de Navidad- Levi´s - Dockers Rancagua", "Tipo": "Full-time", "ID": "3005949", "Buscado": "Levi Strauss & Co.", "Fecha": "2022-11-13 09:51:58", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Levi Strauss & Co, está en búsqueda de vendedores y reponedores para incorporar a su equipo como apoyo de navidad 2022, para nuestras tiendas ubicadas en Rancagua.\n\nSu principal propósito es apoyar al Gerente de la tienda a lograr un estatus de tienda icónico. Es responsable de ser un Stylist para las marcas Levi’s o Dockers según corresponda, llevando a cabo una variedad de funciones y procedimientos con relación al servicio a consumidores, ventas, mercadeo, y operación de tienda.\n\nDentro de la descripción de cargo se encuentran:\n\n• Brindar experiencias positivas, auténticas y honestas en cualquiera de los puntos de contacto con el consumidor.\n• Colaborar en las actividades diarias para mantener los estándares visuales de tienda (limpieza y ambiente).\n• Realizar actividades de: bienvenida y orientación; asesoría en piso de ventas y probadores; transacción en caja; o reposición.\n• Apegarse a los lineamientos establecidos de operación, administración de la tienda (P&P) y normas de seguridad y reportar cualquier anomalía de inmediato para la oportuna toma de decisiones.\n• Asistir a tienda en las fechas y horarios establecidos dentro de la planeación de horarios.\n\nLas jornadas a postular son:\n\nPart-time ( 27 horas semanales)\nPart-time ( 20 horas semanales)\n\n\n\nPor ser parte de LS&Co. Tendrás derecho a beneficios, salarios competitivos, crecimiento profesional y la oportunidad de pertenecer a una marca icónica.\n\n\nRequisitos mínimos:\n• Deseable experiencia en giros comerciales de textil, accesorios y/o calzado.\n• Habilidad y gusto por las ventas y asesoría de imagen\n• Deseable nociones de mercadeo y exhibición con sentido comercial\n• Alto sentido de servicio y enfoque total al consumidor\n• Orientación a resultados\n• Preferentemente vivir cerca de la tienda asignada\n• Excelente presentación personal\n\n\nExperiencia mínima:\nDesde 1 año\nEstudios:\nTécnico profesional superior\nSituación académica:\nGraduado\nHabilidades:\nLiderazgo Positivo\nComunicación Efectiva\nCompromiso Laboral\nServicio Al Cliente", "beneficios": ["Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-y-reponedores-para-apoyo-de-navidad-levi-s-dockers-rancagua-3005949"}, {"titulo": "Ejecutiva o Secretaria Centro Medico en Concepcion", "Tipo": "Part-time", "ID": "1964755", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 00:28:03", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante Centro Medico de Concepcion requiere contratar Secretaria Consulta Medica en Sucursal Concepcion.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nConocimiento en Venta  de Bono I-med: Códigos - exámenes de Laboratorio, Imagenologia, especialmente tener conocimiento en Ecografías\nAgendamiento de pacientes\n\nREQUISITOS:\nCon experiencia en cargos similares \nConocimiento en Venta  de Bono I-med \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-secretaria-centro-medico-en-concepcion-1964755"}, {"titulo": "Eléctrico de Turno para Coronel", "Tipo": "Full-time", "ID": "2290842", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 10:24:14", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "descripción": "Nuestro cliente importante empresa industrial del sector Coronel (Parque Industrial Coronel) requiere contratar Eléctrico de Turno\n\nContribuir al cumplimiento de las políticas de los procesos productivos implementadas por la empresa.\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nDENTRO DE SUS ACTIVIDADES Y RESPONSABILIDADES ES REALIZAR MANTENCION PREVENTIVA Y CORRECTIVA EN AREA ELECTRICA, ELECTRONICA\nMantener operativa las líneas de producción, con mantenciones programadas y ocupación diaria del rubro productivo.\nControl de equipos y herramientas a cargo, que permiten  el funcionamiento de la fábrica, como por ejemplo: bombas de incendio, generadores, tableros eléctricos, motores, etc.\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Ingeniero o Técnico en Electricidad o Electrónico.\nCon experiencia demostrable mínima de 3 años en fábrica de producción, con responsabilidad en la operación diaria.\nCon experiencia en mantención preventiva y correctiva\nCon experiencia, en programación y conocimiento PLC \nConocimiento Sistema SAP\nCon disponibilidad de trabajar en Turnos rotativos de Lunes a Sábado 23:00 a 07:00 -  07:00 a 15:00 – 15:00 a 23:00.\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/electrico-de-turno-para-coronel-2290842"}, {"titulo": "Vendedores y Reponedores para Apoyo de Navidad- Levi´s - Dockers ANTOGAFASTA", "Tipo": "Full-time", "ID": "3005952", "Buscado": "Levi Strauss & Co.", "Fecha": "2022-11-13 09:56:50", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Levi Strauss & Co, está en búsqueda de vendedores y reponedores para incorporar a su equipo como apoyo de navidad 2022, para nuestras tiendas ubicadas en Antofagasta.\n\nSu principal propósito es apoyar al Gerente de la tienda a lograr un estatus de tienda icónico. Es responsable de ser un Stylist para las marcas Levi’s o Dockers según corresponda, llevando a cabo una variedad de funciones y procedimientos con relación al servicio a consumidores, ventas, mercadeo, y operación de tienda.\n\nDentro de la descripción de cargo se encuentran:\n\n• Brindar experiencias positivas, auténticas y honestas en cualquiera de los puntos de contacto con el consumidor.\n• Colaborar en las actividades diarias para mantener los estándares visuales de tienda (limpieza y ambiente).\n• Realizar actividades de: bienvenida y orientación; asesoría en piso de ventas y probadores; transacción en caja; o reposición.\n• Apegarse a los lineamientos establecidos de operación, administración de la tienda (P&P) y normas de seguridad y reportar cualquier anomalía de inmediato para la oportuna toma de decisiones.\n• Asistir a tienda en las fechas y horarios establecidos dentro de la planeación de horarios.\n\nLas jornadas a postular son:\n\nPart-time ( 27 horas semanales)\nPart-time ( 20 horas semanales)\n\n\n\nPor ser parte de LS&Co. Tendrás derecho a beneficios, salarios competitivos, crecimiento profesional y la oportunidad de pertenecer a una marca icónica.\n\n\nRequisitos mínimos:\n• Deseable experiencia en giros comerciales de textil, accesorios y/o calzado.\n• Habilidad y gusto por las ventas y asesoría de imagen\n• Deseable nociones de mercadeo y exhibición con sentido comercial\n• Alto sentido de servicio y enfoque total al consumidor\n• Orientación a resultados\n• Preferentemente vivir cerca de la tienda asignada\n• Excelente presentación personal\n\n\nExperiencia mínima:\nDesde 1 año\nEstudios:\nTécnico profesional superior\nSituación académica:\nGraduado\nHabilidades:\nLiderazgo Positivo\nComunicación Efectiva\nCompromiso Laboral\nServicio Al Cliente", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-y-reponedores-para-apoyo-de-navidad-levi-s-dockers-antogafasta-3005952"}, {"titulo": "Psicólogo/Psicóloga Clínico Modalidad Online - Horario de 8 a 15 horas", "Tipo": "Part-time", "ID": "3005955", "Buscado": "Importante Empresa", "Fecha": "2022-11-13 10:11:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Importante institución, está buscando psicólogo/psicóloga para realizar atenciones clínicas de manera online. El horario de trabajo, es de lunes a viernes desde las 08:00 a las 15:00 horas.\n\nRequisitos:\n\nTítulo de Psicólogo/a (excluyente)\n\nDispositivos para realizar las atenciones: Computador, Micrófono, entre otros (excluyente)\n\nDeseable Experiencia con pacientes mayores de 14 años.\n\nSe ofrece una remuneración acorde al mercado y agradable clima laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-psicologa-clinico-modalidad-online-horario-de-8-a-15-horas-3005955"}, {"titulo": "Psicólogo/Psicóloga Clínico Modalidad Presencial - Horario de 13 a 18 horas", "Tipo": "Full-time", "ID": "3005956", "Buscado": "Importante Empresa", "Fecha": "2022-11-13 10:14:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Importante institución, está buscando psicólogo/psicóloga para realizar atenciones clínicas en su centro ubicado en la comuna de Providencia. El horario de trabajo, es de lunes a viernes desde las 13:00 a las 18:00 horas.\n\nRequisitos:\n\nTítulo de Psicólogo/a (excluyente)\n\nDeseable Experiencia con pacientes mayores de 14 años.\n\nSe ofrece una remuneración acorde al mercado y agradable clima laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-psicologa-clinico-modalidad-presencial-horario-de-13-a-18-horas-3005956"}, {"titulo": "Técnico Mecánico para Chillan", "Tipo": "Full-time", "ID": "2995423", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 11:28:51", "Ubicación": "Chillán", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial de Chillan requiere contratar Técnico Mecánico para Chillan\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nApoyar en la reparación de maquinarias en la sucursal o en faena.\nParticipar en los ensambles de equipos.\nMantener y apoyar en las labores de orden y limpieza en las zonas de trabajo, y herramientas.\nEntrega oportuna de gastos asociados, a la llamada de servicio asignada.\nSeguir los procedimientos definidos por el departamento de prevención.\nApoyar al departamento de ventas en la ejecución de PDI, para equipos nuevos.  \nApoyar en el traslado de repuestos, cuando administración lo solicita. \nApoyar en conducción a terreno o faena.\nRealizar diagnóstico, reparación y mantención de maquinarias \nRealizar pedidos de repuestos que se requieren en la reparación\nEmisión de informes de diagnóstico, reparación y estado de las maquinarias\nAnalizar y dar solución en el menor tiempo a problemas que se produzcan en máquinas y equipos. \nRealizar inspecciones rutinarias a equipos para mantención.\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Mecánico Maquinaria Pesada\nCon experiencia demostrable mínima de 3 años en mantención de maquinaria pesada\n\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-para-chillan-2995423"}, {"titulo": "Mantenedor Frigorífico o Operador Frigorífico", "Tipo": "Full-time", "ID": "2025441", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 11:24:59", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa de Concepcion requiere contratar Mantenedor Frigorífico o Operador Frigorífico para Mantención General de planta\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nInspeccionar la planta de Frio de Amoniaco\nRealizar revisión periódica de niveles como Aceita, Amoniaco etc.\nRealizar mediciones de paramentos eléctricos de diferentes componentes o instrumentos\nRealizar informes de mediciones de paramentos por cada turno\nRealizar limpieza de condensadores\nRealizar mantención preventiva y correctiva de válvulas Hansen y Danfoss\nRealizar mantención general de la planta de Frigorífico en general \nRealizar mantención general de generadores y apiladoras eléctricas\nREQUISITOS:\nNuestra búsqueda se centra en un profesional de carrera Técnico en Climatización o Refrigeración industrial o a fin \nExperiencia mínima 3 años en atención industrial de sistemas de frio\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/mantenedor-frigorifico-o-operador-frigorifico-2025441"}, {"titulo": "Ejecutiva o Secretaria Centro Medico en Chillan", "Tipo": "Full-time", "ID": "2990792", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 00:25:17", "Ubicación": "Chillán", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante Centro Medico de Chillan requiere contratar Secretaria Consulta Medica en Sucursal Chillan.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nConocimiento en Venta  de Bono I-med: Códigos - exámenes de Laboratorio, Imagenologia, especialmente tener conocimiento en Ecografías\nAgendamiento de pacientes\n\nREQUISITOS:\nCon experiencia en cargos similares \nConocimiento en Venta  de Bono I-med \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-secretaria-centro-medico-en-chillan-2990792"}, {"titulo": "Vendedores y Reponedores para Apoyo de Navidad- Levi´s - Dockers CHILLAN", "Tipo": "Full-time", "ID": "3005946", "Buscado": "Levi Strauss & Co.", "Fecha": "2022-11-13 09:43:46", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Levi Strauss & Co, está en búsqueda de vendedores y reponedores para incorporar a su equipo como apoyo de navidad 2022, para nuestras tiendas ubicadas en Chillán.\n\nSu principal propósito es apoyar al Gerente de la tienda a lograr un estatus de tienda icónico. Es responsable de ser un Stylist para las marcas Levi’s o Dockers según corresponda, llevando a cabo una variedad de funciones y procedimientos con relación al servicio a consumidores, ventas, mercadeo, y operación de tienda.\n\nDentro de la descripción de cargo se encuentran:\n\n• Brindar experiencias positivas, auténticas y honestas en cualquiera de los puntos de contacto con el consumidor.\n• Colaborar en las actividades diarias para mantener los estándares visuales de tienda (limpieza y ambiente).\n• Realizar actividades de: bienvenida y orientación; asesoría en piso de ventas y probadores; transacción en caja; o reposición.\n• Apegarse a los lineamientos establecidos de operación, administración de la tienda (P&P) y normas de seguridad y reportar cualquier anomalía de inmediato para la oportuna toma de decisiones.\n• Asistir a tienda en las fechas y horarios establecidos dentro de la planeación de horarios.\n\nLas jornadas a postular son:\n\nPart-time ( 27 horas semanales)\nPart-time ( 20 horas semanales)\n\n\n\nPor ser parte de LS&Co. Tendrás derecho a beneficios, salarios competitivos, crecimiento profesional y la oportunidad de pertenecer a una marca icónica.\n\n\nRequisitos mínimos:\n• Deseable experiencia en giros comerciales de textil, accesorios y/o calzado.\n• Habilidad y gusto por las ventas y asesoría de imagen\n• Deseable nociones de mercadeo y exhibición con sentido comercial\n• Alto sentido de servicio y enfoque total al consumidor\n• Orientación a resultados\n• Preferentemente vivir cerca de la tienda asignada\n• Excelente presentación personal\n\n\nExperiencia mínima:\nDesde 1 año\nEstudios:\nTécnico profesional superior\nSituación académica:\nGraduado\nHabilidades:\nLiderazgo Positivo\nComunicación Efectiva\nCompromiso Laboral\nServicio Al Cliente", "beneficios": ["Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-y-reponedores-para-apoyo-de-navidad-levi-s-dockers-chillan-3005946"}, {"titulo": "Secretaria Administrativa 30 horas semanales", "Tipo": "Part-time", "ID": "3004968", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 03:30:53", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "350000", "descripción": "Nuestro cliente importante Clinica Dental de Concepción requiere contratar Secretaria Administrativa 30 horas semanales para la incorporación a staff de profesionales en Concepción.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nEntregar atención rápida y eficaz al cliente\nCumplir protocolos informados\nResponder consulta ya sea en persona o telefónicamente\nRealizar venta de bonos\nCuadratura de caja\nConfirmar horas \nCrear registro de paciente\nAgendamiento de pacientes\nConfirmación paciente\nApoyo en labores administrativas y gestión \n\nREQUISITOS:\nNuestra Búsqueda se centra en profesional de carrera Secretaria\nCon Experiencia mínima un año de experiencia en cargos similares en clínica dental\nDisponibilidad para trabajar de Lunes a Viernes desde las 15 pm a 20 pm y Sábado desde las 9 am a 14 pm.\n\nEnviar CV  informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-30-horas-semanales-3004968"}, {"titulo": "AYUDANTE DE COCINA", "Tipo": "Part-time", "ID": "2953155", "Buscado": "LA VERA BRASA", "Fecha": "2022-11-13 02:41:28", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se necesitan 2 ayudantes Jornada Completa y/o Parcial, con disponibilidad inmediata y que tengan experiencia en cocina para nuevo restaurante en Temuco (Sector Barrio Ingles). La jornada de trabajo es de Martes a Domingo, para el turno de la tarde. Los interesados deben ser responsables y con ganas de surgir dentro de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2953155"}, {"titulo": "Jefe(a) de Marketing", "Tipo": "Full-time", "ID": "2982557", "Buscado": "Fundación sin fines de lucro", "Fecha": "2022-11-13 09:32:36", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "plazo fijo, luego indefinido", "descripción": "Fundación sin fines de lucro requiere de Jefe(a) de Marketing.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-marketing-2982557"}, {"titulo": "ayudante de repostería 2 años de experiencia", "Tipo": "Full-time", "ID": "2502386", "Buscado": "Dulcería", "Fecha": "2022-11-13 15:00:13", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "indefinido", "descripción": "Dulcería de Santiago Centro (metro Maule), requiere ayudante de pastelería con estudios.\npreparación de galletas, bizcochos, mazapán. Aseo y mantención de áreas limpias. \n\nTrabajo en equipo, proactividad y ganas de trabajar. \n\n2 años de experiencia comprobable. \nfull time Lunes a Viernes  de 8:30 - 18:00hrs \n45 horas semanales \n\n\n$ 500.000 líquido. \n+ incentivos por producción \nenviar CV a comercialmaule@yahoo.com", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-reposteria-2-anos-de-experiencia-2502386"}, {"titulo": "Administrativo Logística para Concepción", "Tipo": "Full-time", "ID": "2995439", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 07:25:08", "Ubicación": "Concepción", "Categoría": "Administración", "descripción": "Nuestro cliente importante empresa industrial de CONCEPCION requiere contratar Administrativo Logística para Concepción \n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nResponsable de subir a la nube las facturas de logística dentro del mes, cumpliendo con contabilidad.\nGestión en tener facturas disponibles, solicitarlas a los proveedores para diariamente ingresarlas.\nControlar con FEBOS todas las facturas que caigan desde el SERVICIO para la cuadratura.\nIngresar a gestión de pedidos todo lo que se emite a los proveedores, ingresar la primera información.\nBack up de Cargo de subgerente de logística\nBack up de cargo de analista contable.\nIngreso de facturas del extranjero de máquinas.\nIngreso y administración en la nube de las Declaraciones Ingreso. \n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Contador Auditor.\nCon experiencia demostrable mínima de 3 años en cargo similar\nCon experiencia en Sistema SAP o ERP\nCon Ingles Intermedio\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-logistica-para-concepcion-2995439"}, {"titulo": "Operador Cajero Automático Técnico Nivel Medio Titulado", "Tipo": "Full-time", "ID": "2976146", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-13 01:05:57", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "480.000", "Duración": "Indefinido", "descripción": "Técnico Nivel Medio Titulado. No se requiere Experiencia para el Cargo Operador Primera Línea de Cajeros Automáticos.\n\nCargo: OPERADOR PRIMERA LÍNEA CAJEROS AUTOMÁTICOS (ATM)\nPara importante empresa de Custodia y Transporte de Valores ubicada en San Bernardo\nRequisitos Mínimos todos sin excepciones\n- Poseer Título Técnico Nivel Medio \n- Tener desde 21 años de edad\n- Sólo Nacionalidad Chilena\n- Antecedentes Personales y Comerciales Intachables\n- Licencia de Conducir Clase B al día. (Requisito indispensable)\n\nNO SE REQUIERE EXPERIENCIA: Se entregará curso Técnico de especialización ATM\nEl Trabajo consistirá en: Diagnosticar y reparar los distintos estatus de falla y mantener insumos que requieran los ATMS, (Cajeros automáticos) aplicando todas las medidas de administración y seguridad pertinentes e instruidas por la empresa. \nTrabajar en terreno. \n- Revisar, reparar y abastecer los cajeros automáticos de primera Línea de Santiago, para mantener su correcto funcionamiento de acuerdo a los procedimientos establecidos. \n\nHorario Trabajo\n45 horas semanales 6x1, distribuidos de lunes a domingos \nContrato laboral 45 hrs Semanales. Sin embargo jornada de trabajo se podrá \nextender hasta término laboral según necesidades, por esto debe tener disponibilidad para hacer horas extras todos los días . (requisito Excluyente)\nRenta a $400.000 líquidos mensual compuesto por $350.000 más $50.000 por bono responsabilidad  + Horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cajero-automatico-tecnico-nivel-medio-titulado-2976146"}, {"titulo": "Jefe de Cocina", "Email": "reclutamiento@tecnoempleos.cl", "ID": "3005940", "Buscado": "SW", "Fecha": "2022-11-13 01:10:31", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo, luego Indefinido", "descripción": "Restaurante de solo Delivery en Tabancura, requiere Jefe de cocina con experiencia para liderar un equipo de trabajo, disponibilidad de jornada completa, para desempeñar turnos tanto de mañana como tarde-noche. Sueldo a convenir según experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-cocina-3005940"}, {"titulo": "Televentas Seguro Automotriz Modalidad Teletrabajo y Contrato Honorarios", "Tipo": "Full-time", "ID": "2985623", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-13 06:05:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $500.000 Líquidos", "Duración": "Indefinido", "descripción": "Buscamos Ejecutivos Televentas para Teletrabajo de Ventas de Seguros de Autos modalidad  Contrato a Honorarios\n\nRequisitos\n•\tExperiencia en Televentas Seguro Automotriz \n•\tExperiencia en Compañías de Seguros en Ventas Seguros Autos\n•\tPoseer Internet\n•\tPoseer Computador o Notebook\n•\tPoseer Teléfono Celular con un buen plan\n•\tDisponibilidad para trabajar de Lunes a Viernes\nSe ofrece\n•\tTrabajar tranquilamente desde su hogar en cualquier ciudad de Chile\n•\tSe entrega Cartera de Prospectos\n•\tAtractivas Comisiones\n•\tContrato a Honorarios\n•\tTrabajo 100% online\n•\tRenta: Sólo Pago de comisiones a través de Boletas de honorarios por cada Seguro de Autos vendido\n•\tSin tope comisiones\n•\tRenta líquida aproximada desde $500.000 mensuales ya que las comisiones son sin tope", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/televentas-seguro-automotriz-modalidad-teletrabajo-y-contrato-honorarios-2985623"}, {"titulo": "Asistente Operaciones Logísticas para San Pedro de la Paz", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2993837", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 08:30:26", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "descripción": "Nuestro cliente importante empresa de San Pedro de la Paz requiere contratar Asistente Operaciones Logísticas para San Pedro de la Paz \nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nApoya en la administración de dirigir y controlar las operaciones administrativas velando por el cumplimiento de las normativas, exigencias del Sistema de Gestión de Calidad e Inocuidad y la eficacia de los procesos.\nApoyar a supervisor en los distintos procesos administrativos\nEmisión de etiqueta como informe de stock diario\nGenerar informes en base a requerimientos, Validación de información en consideración ingresos, egresos y stock\nComunicación directa con los clientes como también con la agencia de Aduana, en consideración al DUS u información adicional que requieran\nApoyar en el control de las operaciones administrativas realizadas por personal contratista y operadores\nApoyar en la coordinación y supervisión de los distintos procesos administrativos\nApoya la administración de orden y limpieza de: pre cámara, cámaras, salas de muestreo, patio y alrededores.\nApoyar cumplimiento de los procesos operacionales\nREQUISITOS:\nNuestra búsqueda se centra en un profesional de carrera Técnico o Ingeniero Ejecución en Administracion de Empresa Mención Logística o similar\nExperiencia mínima 2 años en abastecimiento y/o logística\nManejo PC Nivel Avanzado\nCon disponibilidad trabajar en turnos rotativos mañana, tarde y noche\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-operaciones-logisticas-para-san-pedro-de-la-paz-2993837"}, {"titulo": "Auxiliar Servicio de Aseo para Coronel", "Tipo": "Full-time", "ID": "2284129", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 11:21:04", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "450000", "descripción": "Nuestro cliente importante empresa de área Salud de Coronel requiere contratar Auxiliar Servicio de Aseo  para Coronel.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nAseo general de pisos, vidrios, oficinas, baños y vestidores. \nLimpiar y ordenar bodegas. \nRecibir y almacenar pedidos de insumos clínicos y aseo. \nJornada laboral 45 horas semanales: lunes a sábado en turnos: Turno Mañana desde 7:00 a 15:00 , Turno Tarde desde las 14:30 a 22:00 y Turno Intermedio 10:00 a 18:30.\nREQUISITOS:\nEnseñanza media completa.\nExperiencia mínima 1 años en cargo similar \nCon experiencia en aseo\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-servicio-de-aseo-para-coronel-2284129"}, {"titulo": "Empresa de Administración de Edificios de Viña del Mar busca Administrativo RRHH", "Tipo": "Full-time", "ID": "3005963", "Buscado": "AVERTICAL", "Fecha": "2022-11-13 12:48:00", "Ubicación": "Valparaíso", "Categoría": "Recursos Humanos", "Duración": "Indefinido", "descripción": "ADMNISTRATIVO RR.HH.\n\nEmpresa de Administración de Edificios ubicada en Viña del Mar busca Asistente Administrativo RR.HH. para apoyar las funciones de las áreas de Recursos Humanos, principalmente administrativas en oficina, pero también como apoyo para funciones en terreno.\n\nAlgunas de las funciones a desempeñar son:\n\n•\tCálculo sueldos\n•\tGenerar pago leyes sociales\n•\tConfección contratos y anexos de contrato\n•\tGestionar capacitaciones\n•\tSelección de personal\n•\tGestión renovación uniformes\n•\tApoyo ante emergencias de cobertura de turnos.\n•\tArchivar documentación\n\nRequisitos:\n•\tProactividad.\n•\tCapacidad para trabajar en equipo.\n•\tCapacidad para trabajar bajo presión.\n•\tEstudios técnicos del área RR.HH. y/o Administración de empresas\n•\tDeseable experiencia previa.\n•\tDominio de Excel, Word, y facilidad para aprender uso de otros softwares.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/empresa-de-administracion-de-edificios-de-vina-del-mar-busca-administrativo-rrhh-3005963"}, {"titulo": "Paramédico o TENS para Imagenología con o sin Experiencia - para Concepcion", "Tipo": "Full-time", "ID": "2430657", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 08:27:45", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante empresa de Salud de Concepcion requiere contratar Paramédico o TENS con o sin experiencia para unidad de Imagenología en Concepción.\n\nREQUISITOS:\nContar con Titulo TENS Técnico de nivel superior\nEstar inscrito en el registro Nacional de prestadores de salud de la Superintendencia de salud\nIdeal con Conocimiento en el área de imagenología (RMM-SCANNER -RX-ecografías-Mamografía), \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-o-tens-para-imagenologia-con-o-sin-experiencia-para-concepcion-2430657"}, {"titulo": "Vendedores y Reponedores para Apoyo de Navidad- Levi´s - Dockers PUERTO MONTT", "Tipo": "Full-time", "ID": "3005947", "Buscado": "Levi Strauss & Co.", "Fecha": "2022-11-13 09:45:33", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Levi Strauss & Co, está en búsqueda de vendedores y reponedores para incorporar a su equipo como apoyo de navidad 2022, para nuestras tiendas ubicadas en Puerto Montt..\n\nSu principal propósito es apoyar al Gerente de la tienda a lograr un estatus de tienda icónico. Es responsable de ser un Stylist para las marcas Levi’s o Dockers según corresponda, llevando a cabo una variedad de funciones y procedimientos con relación al servicio a consumidores, ventas, mercadeo, y operación de tienda.\n\nDentro de la descripción de cargo se encuentran:\n\n• Brindar experiencias positivas, auténticas y honestas en cualquiera de los puntos de contacto con el consumidor.\n• Colaborar en las actividades diarias para mantener los estándares visuales de tienda (limpieza y ambiente).\n• Realizar actividades de: bienvenida y orientación; asesoría en piso de ventas y probadores; transacción en caja; o reposición.\n• Apegarse a los lineamientos establecidos de operación, administración de la tienda (P&P) y normas de seguridad y reportar cualquier anomalía de inmediato para la oportuna toma de decisiones.\n• Asistir a tienda en las fechas y horarios establecidos dentro de la planeación de horarios.\n\nLas jornadas a postular son:\n\nPart-time ( 27 horas semanales)\nPart-time ( 20 horas semanales)\n\n\n\nPor ser parte de LS&Co. Tendrás derecho a beneficios, salarios competitivos, crecimiento profesional y la oportunidad de pertenecer a una marca icónica.\n\n\nRequisitos mínimos:\n• Deseable experiencia en giros comerciales de textil, accesorios y/o calzado.\n• Habilidad y gusto por las ventas y asesoría de imagen\n• Deseable nociones de mercadeo y exhibición con sentido comercial\n• Alto sentido de servicio y enfoque total al consumidor\n• Orientación a resultados\n• Preferentemente vivir cerca de la tienda asignada\n• Excelente presentación personal\n\n\nExperiencia mínima:\nDesde 1 año\nEstudios:\nTécnico profesional superior\nSituación académica:\nGraduado\nHabilidades:\nLiderazgo Positivo\nComunicación Efectiva\nCompromiso Laboral\nServicio Al Cliente", "beneficios": ["Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-y-reponedores-para-apoyo-de-navidad-levi-s-dockers-puerto-montt-3005947"}, {"titulo": "Vendedores y Reponedores para Apoyo de Navidad- Levi´s - Dockers Curicó", "Tipo": "Part-time", "ID": "3005948", "Buscado": "Levi Strauss & Co.", "Fecha": "2022-11-13 09:49:29", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Levi Strauss & Co, está en búsqueda de vendedores y reponedores para incorporar a su equipo como apoyo de navidad 2022, para nuestras tiendas ubicadas en Curicó.\n\nSu principal propósito es apoyar al Gerente de la tienda a lograr un estatus de tienda icónico. Es responsable de ser un Stylist para las marcas Levi’s o Dockers según corresponda, llevando a cabo una variedad de funciones y procedimientos con relación al servicio a consumidores, ventas, mercadeo, y operación de tienda.\n\nDentro de la descripción de cargo se encuentran:\n\n• Brindar experiencias positivas, auténticas y honestas en cualquiera de los puntos de contacto con el consumidor.\n• Colaborar en las actividades diarias para mantener los estándares visuales de tienda (limpieza y ambiente).\n• Realizar actividades de: bienvenida y orientación; asesoría en piso de ventas y probadores; transacción en caja; o reposición.\n• Apegarse a los lineamientos establecidos de operación, administración de la tienda (P&P) y normas de seguridad y reportar cualquier anomalía de inmediato para la oportuna toma de decisiones.\n• Asistir a tienda en las fechas y horarios establecidos dentro de la planeación de horarios.\n\nLas jornadas a postular son:\n\nPart-time ( 27 horas semanales)\nPart-time ( 20 horas semanales)\n\n\n\nPor ser parte de LS&Co. Tendrás derecho a beneficios, salarios competitivos, crecimiento profesional y la oportunidad de pertenecer a una marca icónica.\n\n\nRequisitos mínimos:\n• Deseable experiencia en giros comerciales de textil, accesorios y/o calzado.\n• Habilidad y gusto por las ventas y asesoría de imagen\n• Deseable nociones de mercadeo y exhibición con sentido comercial\n• Alto sentido de servicio y enfoque total al consumidor\n• Orientación a resultados\n• Preferentemente vivir cerca de la tienda asignada\n• Excelente presentación personal\n\n\nExperiencia mínima:\nDesde 1 año\nEstudios:\nTécnico profesional superior\nSituación académica:\nGraduado\nHabilidades:\nLiderazgo Positivo\nComunicación Efectiva\nCompromiso Laboral\nServicio Al Cliente", "beneficios": ["Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-y-reponedores-para-apoyo-de-navidad-levi-s-dockers-curico-3005948"}, {"titulo": "Jefe Sucursal Chillan", "Tipo": "Part-time", "ID": "2995422", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 12:25:26", "Ubicación": "Chillán", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial de Chillan requiere contratar Jefe Sucursal Chillan\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nAsesorar técnicamente a clientes internos y externos.\nResolver conflictos que pudieran surgir durante la jornada de trabajo, tanto en clientes internos como externos.\nNegociación de precios con proveedores.\nSupervisar que el personal cumpla las normas establecidas por contrato.\nDistribución de funciones diarias y trabajos, según la capacidad de cada técnico, y requerimiento del cliente.\nEncargado de mantener la implementación y materiales necesarios para el funcionamiento óptimo de la sucursal.\nVisitar y asesorar a clientes externos en terreno.\nSupervisar que el cliente interno siga las normas de seguridad requeridas.\nRevisión constante de órdenes de trabajo.\nVerificar órdenes de compra, y status de avance en cuanto a proveedores en la entrega de lo solicitado.\nSeguimiento a clientes en relación a sus requerimientos y el cumplimiento de los mismos.\nPlanificar y acordar con cliente externo, los servicios post venta.\nResguardar stock suficiente de insumos y repuestos de la sucursal.\nAsegurar el buen funcionamiento y clima de trabajo óptimo entre sus trabajadores.\nAtención técnica de reparaciones mayores de maquinaria.\nResguardo de la mantención de la sucursal, que todo esté funcionando como corresponde, portones, cerraduras, limpieza, todo lo correspondiente a la mantención del edificio.\nCoordinar capacitaciones del personal, tanto en lo técnico, como en lo relacionado a la seguridad.\nAsistir a reuniones periódicas con Gerencia. \n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Ingeniero Mecánico, Ingeniero Industrial o a fin.\nCon experiencia demostrable mínima de 5 años en cargo similar\nCon experiencia en Sistema SAP o ERP\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-sucursal-chillan-2995422"}, {"titulo": "Administrativo Proyecto para Concepción", "Tipo": "Full-time", "ID": "2995438", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 11:28:29", "Ubicación": "Concepción", "Categoría": "Administración", "descripción": "Nuestro cliente importante empresa industrial de CONCEPCION requiere contratar Administrativo Proyecto para Concepción \n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nAtención de requerimiento de cliente externo.\nVelar y mantener stok de materiales y repuestos, y de realizar inventario de repuestos.\nGenerar o realizar la facturación de la sucursal.\nGestionar de órdenes de compra.\nEnvío de cobros a clientes, según corresponda.\nRendición de gastos sucursal.\nGenerar Cotizaciones, según corresponda.\nGestionar requerimiento de insumos de sucursal.\nRealizar informes contables y de administración a finanzas y contabilidad.\nRealizar informes de inventarios.\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico en Administración de Empresa.\nCon experiencia demostrable mínima de 3 años en cargo similar\nCon experiencia en Sistema SAP o ERP\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-proyecto-para-concepcion-2995438"}, {"titulo": "Experto en materia Cloud", "Tipo": "Full-time", "ID": "3005968", "Buscado": "Alta Decisión", "Fecha": "2022-11-13 16:37:23", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Estudios:\nIng. de Sistemas, computación, informática, software y electrónica o carreras afines. (Estudios concluidos ).\n\nObjetivo :\nProfesional que propone lineamientos para mejorar las prácticas de desarrollo que soportan la visión estratégica del negocio, su crecimiento y evolución en base a las plataformas tecnológicas más eficientes.\n\nFunciones:\n•\tDefinir Lineamientos para el adecuado uso de los componentes Cloud\n•\tDefinir Lineamientos para el desarrollo de aplicaciones Cloud Native\n•\tDefinir estándares, procesos y mejores prácticas en el desarrollo de software.\n•\tIdentificar gaps de madurez en los equipos de desarrollo de software\n•\tDefinir Herramientas necesarias para cerras Gaps de madurez en los equipos de desarrollo de software\n•\tRecomendar métricas para el seguimiento en la madurez en los equipos de ingeniería de software\n•\tBrindar entrenamiento técnico a los equipos de ingeniería de software\n•\tContribuye con el desarrollo de soluciones complejas\n•\tResuelve problemas complejos de desarrollo de software  \n\nExperiencia: \n8 años participando en proyectos con soluciones que integran componente backend                                                                                                                                  \nExperiencia desarrollando API's                                                                                                                                                                                                                                                              \nExperiencia en banca y Finanzas, Telecomunicaciones, Empresas Proveedoras de Aplicativos (no excluyente)\nExperiencia en resolver problemas de compatibilidad asociados con cross-browsers y cross-platforms.\nManejo de buenas prácticas de programación (Nivel Experto)\nFramework de pruebas unitarias. (Nivel Experto)\nPatrones de diseño de programación (Nivel Experto)\nConocimiento especializado y empleo de las mejores prácticas y procesos relacionados a la definición de las distintas capas de arquitectura, tanto en su versión \"AS IS\" como \"TO BE\" tomando en cuenta los Principios, Lineamientos, Estándares y Artefactos definidos. (Nivel Experto)\n\nConocimiento y empleo de las mejores prácticas y procesos relacionados a la definición de las capas tecnológicas de arquitectura de integración, software, infraestructura y datos, Capacidad para adoptar tecnologías emergentes e integrarlas en el ecosistema tecnológico de la organización.\nConocimiento y empleo de las mejores prácticas y procesos relacionados a gestión y data, aplicando lineamientos definidos (CDO)\nConocimiento y aplicación de las mejores prácticas, procesos y lineamientos generales de Seguridad\nConocimiento en los Patrones de Software Genéricos de la Industria para la definición de Soluciones, DOMA, DDD, EDA principalmente\nPrácticas de desarrollo ágil.\nJava 8+ y 11.\nFramework de programación springboot.\nImplementación y consumo de servicios REST.\nImplementación de Web services (SOAP).\nDiseño de APIs (Open API)\nProgramación reactiva.\nProgramación Orientados a Objetos.\nPersistencia de datos (Hibernate, JPA, spring-data etc).\nSistemas de control de versiones distribuido Git.\nTest Driven Development – TDD.\nDesarrollo de componentes y librerías en Java.\nUso de comandos de sistema operativo Windows, Linux y AIX.\nConocimiento de docker y contenedores.\nConocimiento del ecosistema Cloud - Azure.\nAnálisis de StackTrace.\nDominio teórico-práctico de los estándares y frameworks de programación de la organización ATLAS.\nIntegración con componentes Cloud y on Premise.\nConfiguración de componentes en la nube (servicios Azure: AKS, ACR, LogicApps, FunctionApps, Storage Account).\nLineamientos de Seguridad OWASP.\nUso de base de datos SQL, Oracle.\nConocimiento de base datos No relacionales como Cassandra, Cosmos, MongoDB.\nHerramientas de optimización de BD.\nHerramientas de monitoreo preventivo de seguridad a la BD.\nInterpretar tablas de sistemas (Sesiones activas, bloqueos de tablas).\nAlgoritmos de encriptación y/o enmascaramiento de información.\nTécnica de respaldo de información.\nHerramientas de replicación de información.\nHerramientas de Gestión de Logs ELK (repositorio central de logs, reportes y análisis de los logs).\nAlto conocimiento y experiencia implementando soluciones on-premise y cloud.\nAlto Conocimiento de herramientas de devsecops.\n\nConocimientos generales en:\nDesarrollo de aplicaciones en contenedores.\no   Desarrollo de aplicativos en nube.\no   Herramientas de integración y despliegue continuo.\no   Herramienta Artifactory.\no   Lineamientos de seguridad y estándares de la organización.\no   Patrones de seguridad: autenticación mutua, certificados digitales, llaves asimétricas (TLS 1.2, SSL, HTTPS, RSA Adaptive).", "beneficios": ["Trabajo 100% remoto", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-materia-cloud-3005968"}, {"titulo": "Asistente de Servicios Generales", "Email": "contacto@altadecision.cl", "ID": "3005969", "Buscado": "Cultura Reclutamiento y", "Fecha": "2022-11-13 16:41:07", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "700000", "Duración": "Contrato Indefinido", "Tipo": "Full-time", "descripción": "EMPRESA MULTINACIONAL SUECO BRASILEÑA\nRequiere para sus operaciones en Chile \"Auxiliar de Servicios Generales /SSGG\".\nLugar: Minera ubicada cerca de la ciudad de Antofagasta.\n\nREQUISITOS:\nExperiencia en reparaciones menores  (electricidad, mueblería, albañilería, etc) y lavado de equipos (idealmente)\nLicencia de conducir Clase B\nResidencia en Antofagasta \n\nSE OFRECE:\nSueldo Líquido acorde al mercado minero.\nContrato indefinido.\nSumarse a empresa en etapa de apertura en Chile.\nSeguro médico salud/dental.\nCCAF Los Andes\n\nLUGAR:\nCompañía minera ubicada cerca de Antofagasta \nAlojando en la ciudad / Turno 5*2 /Luego 7*7", "beneficios": ["Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-servicios-generales-3005969"}, {"titulo": "Administrador de restaurante, Concón.", "Email": "helena.pastrana@cultura-ac.cl", "ID": "3005945", "Buscado": "MASTERASESORIAS", "Fecha": "2022-11-13 08:55:21", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1000000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Restaurante ubicado en Concón, Quinta región, requiere  Administrador.\nCon conocimiento y experiencia en las áreas Operacionales y de Administración de restaurantes.  Del manejo de equipo de colaboradores y de las leyes que afectan al área de RRHH. Turnos, jornadas laborales, vestimenta, exigencias sanitarias.  etc.\nY conocimiento general de las normas sanitarias y cumplimiento y seguimiento de procedimientos de higiene. Buen manejo de Excel, Word.\nHorario de lunes a domingo, por turnos. Con día libre en la semana y domingos de acuerdo a la ley. Afecto a art. 22\nFavor enviar currículo indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-restaurante-concon-3005945"}, {"titulo": "Técnico Electrónico para Coronel", "Email": "seleccion621.master@gmail.com", "ID": "2922756", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 12:29:46", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial del sector Coronel (Parque Industrial Coronel) requiere contratar Técnico Electrónico \n\nContribuir al cumplimiento de las políticas de los procesos productivos implementadas por la empresa.\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nDENTRO DE SUS ACTIVIDADES Y RESPONSABILIDADES ES REALIZAR MANTENCION PREVENTIVA Y CORRECTIVA EN AREA ELECTRICA, ELECTRONICA\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Electrónico o Automatización y Control Industrial.\nCon experiencia demostrable mínima de 3 años en el cargo similar.\nCon experiencia en mantención preventiva y correctiva\nCon experiencia y conocimiento PLC\nDinámico\nProactivo\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENCIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-para-coronel-2922756"}, {"titulo": "Ejecutivas Telemarketing para Agendar Reuniones", "Tipo": "Full-time", "ID": "2989529", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-13 09:04:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $650.000 líquidos", "Duración": "Indefinido", "descripción": "Ofrecemos cargo Ejecutiva Call Center para Agendar Reuniones\nSu principal función es realizar llamadas para agendamiento de reuniones para que el equipo de ventas pueda ofrecer los productos y servicios\nTrabajo PRESENCIAL Oficina Comuna  HUECHURABA \n\nRequisitos\n•\tMayor 30 años\n•\tExperiencia en Prospección y Agendamiento Reuniones a través de Telemarketing o  Experiencia en Venta Telefónica, o Cobranza Telefónica de a lo menos 2 años\n•\tChilenas,  en caso de Extranjeras sólo con Visa Temporaria o Definitiva, cédula de identidad vigente y con al menos dos años en Chile\nSe ofrece\n45 horas semanales \nHorario Lunes a Viernes \nUna semana de 9 a 14.30 hrs\nOtra semana de 14:30 a 20 hrs.\nSábado por medio de 9 a 14:30 hrs \nUn día a la semana turno extendido para completar las 45 hrs. Semanales.\nRenta\nSueldo Base más comisiones y premios\nRenta promedio Mensual aproximada:  $650.000 - $700.000 líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-telemarketing-para-agendar-reuniones-2989529"}, {"titulo": "Agente Inmobiliario o Corredor de Propiedades", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2983832", "Buscado": "Habiter Curicó", "Fecha": "2022-11-13 01:31:40", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Salario": "800000", "descripción": "Reinvéntate y atrévete a desarrollarte en el corretaje de propiedades con el respaldo de una marca profesional!\n\nBuscamos personas que sean:\n\nEmprendedoras / Motivadas / Proactivas / Éticos / Trabajen en Equipo\n\nNo importa que no tengas experiencia como corredor, ya que te enseñamos, capacitamos y ayudamos en todos los aspectos más importantes, para que desarrolles tu carrera profesional en el apasionante mundo inmobiliario.\n\nAprovecha nuestras enormes ventajas del conocimiento adquirido y compartido, del software backoffice más poderoso del mercado, de la mejor vitrina digital y del prestigio que nos da el pertenecer al exclusivo grupo del Circulo de Corredores que agrupa al 1% de los mejores corredores de propiedades del país.\n\nNo pagamos sueldos, pero pagamos altas comisiones que van del 40 al 70%!\n\nQué esperas! Empieza ahora a generar ingresos!\n\nActividades a realizar:\n\nCaptar, Fotografiar, Evaluar, Publicar, salidas a terreno, Vender Propiedades, recopilación de antecedentes y acompañar en todo el proceso a nuestros Clientes.\n\nLos aspectos legales del proceso lo supervisamos nosotros.\n\nOfrecemos:\n\n- Total independencia laboral, el horario y las metas las fijas tú.\n\n- Excelentes comisiones del mercado\n\n- Asesoría en gestión de tu negocio, asesoría legal y capacitación en ventas.\n\n- Apoyo en back office y asesoría legal.\n\n- Correo corporativo y material de marketing\n\n- Capacitaciones y coaching\n\n- Excelente ambiente laboral, con equipo altamente motivado y colaborativo.", "beneficios": ["Horario Flexible", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-o-corredor-de-propiedades-2983832"}, {"titulo": "Psicólogo/Psicóloga Clínico Modalidad Online - Horario de 15 a 22 horas", "Tipo": "Part-time & Full-time", "ID": "3005954", "Buscado": "Importante Empresa", "Fecha": "2022-11-13 10:09:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Importante institución, está buscando psicólogo/psicóloga para realizar atenciones clínicas de manera online. El horario de trabajo, es de lunes a viernes desde las 15:00 a las 22:00 horas.\n\nRequisitos:\n\nTítulo de Psicólogo/a (excluyente)\n\nDispositivos para realizar las atenciones: Computador, Micrófono, entre otros (excluyente)\n\nDeseable Experiencia con pacientes mayores de 14 años.\n\nSe ofrece una remuneración acorde al mercado y agradable clima laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-psicologa-clinico-modalidad-online-horario-de-15-a-22-horas-3005954"}, {"titulo": "Asistente Administrativo para áreas de Contabilidad y Servicio al Cliente.", "Tipo": "Full-time", "ID": "3005964", "Buscado": "AVERTICAL", "Fecha": "2022-11-13 13:00:05", "Ubicación": "Valparaíso", "Categoría": "Asistente administrativo", "descripción": "ASISTENTE ADMINISTRATIVO \n\nEmpresa de Administración de Edificios ubicada en Viña del Mar busca Asistente Administrativo para apoyar las funciones de las áreas de Contabilidad y Servicio al Cliente.\nAlgunas de las funciones a desempeñar son:\n\n•\tContabilizar ingresos y egresos\n•\tPago a proveedores.\n•\tArchivar documentación.\n•\tAtención de clientes (teléfono, correo electrónico y/o presencial)\n•\tApoyo para confección Gastos Comunes\n•\tApoyo actualización seguros comunidades.\n\n\nRequisitos:\n•\tProactividad.\n•\tCapacidad para trabajar en equipo.\n•\tCapacidad para trabajar bajo presión.\n•\tEstudios técnicos del área Administración de empresas.\n•\tNo es necesaria experiencia previa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-para-areas-de-contabilidad-y-servicio-al-cliente-3005964"}, {"titulo": "Mantenedor Frigorífico o Operador Frigorífico para San Pedro de la Paz", "Tipo": "Full-time", "ID": "2903964", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 03:24:45", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa de San Pedro de la Paz requiere contratar Mantenedor Frigorífico o Operador Frigorífico para Mantención General de planta\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nInspeccionar la planta de Frio de Amoniaco\nRealizar revisión periódica de niveles como Aceita, Amoniaco etc.\nRealizar mediciones de paramentos eléctricos de diferentes componentes o instrumentos\nRealizar informes de mediciones de paramentos por cada turno\nRealizar limpieza de condensadores\nRealizar mantención preventiva y correctiva de válvulas Hansen y Danfoss\nRealizar mantención general de la planta de Frigorífico en general \nRealizar mantención general de generadores y apiladoras eléctricas\nREQUISITOS:\nNuestra búsqueda se centra en un profesional de carrera Técnico en Climatización o Refrigeración industrial o a fin \nExperiencia mínima 3 años en mantención industrial de sistemas de frio\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/mantenedor-frigorifico-o-operador-frigorifico-para-san-pedro-de-la-paz-2903964"}, {"titulo": "Vendedores y Reponedores para Apoyo de Navidad- Levi´s - Dockers La Serena", "Tipo": "Full-time", "ID": "3005951", "Buscado": "Levi Strauss & Co.", "Fecha": "2022-11-13 09:55:08", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Levi Strauss & Co, está en búsqueda de vendedores y reponedores para incorporar a su equipo como apoyo de navidad 2022, para nuestras tiendas ubicadas en La Serena.\n\nSu principal propósito es apoyar al Gerente de la tienda a lograr un estatus de tienda icónico. Es responsable de ser un Stylist para las marcas Levi’s o Dockers según corresponda, llevando a cabo una variedad de funciones y procedimientos con relación al servicio a consumidores, ventas, mercadeo, y operación de tienda.\n\nDentro de la descripción de cargo se encuentran:\n\n• Brindar experiencias positivas, auténticas y honestas en cualquiera de los puntos de contacto con el consumidor.\n• Colaborar en las actividades diarias para mantener los estándares visuales de tienda (limpieza y ambiente).\n• Realizar actividades de: bienvenida y orientación; asesoría en piso de ventas y probadores; transacción en caja; o reposición.\n• Apegarse a los lineamientos establecidos de operación, administración de la tienda (P&P) y normas de seguridad y reportar cualquier anomalía de inmediato para la oportuna toma de decisiones.\n• Asistir a tienda en las fechas y horarios establecidos dentro de la planeación de horarios.\n\nLas jornadas a postular son:\n\nPart-time ( 27 horas semanales)\nPart-time ( 20 horas semanales)\n\n\n\nPor ser parte de LS&Co. Tendrás derecho a beneficios, salarios competitivos, crecimiento profesional y la oportunidad de pertenecer a una marca icónica.\n\n\nRequisitos mínimos:\n• Deseable experiencia en giros comerciales de textil, accesorios y/o calzado.\n• Habilidad y gusto por las ventas y asesoría de imagen\n• Deseable nociones de mercadeo y exhibición con sentido comercial\n• Alto sentido de servicio y enfoque total al consumidor\n• Orientación a resultados\n• Preferentemente vivir cerca de la tienda asignada\n• Excelente presentación personal\n\n\nExperiencia mínima:\nDesde 1 año\nEstudios:\nTécnico profesional superior\nSituación académica:\nGraduado\nHabilidades:\nLiderazgo Positivo\nComunicación Efectiva\nCompromiso Laboral\nServicio Al Cliente", "beneficios": ["Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-y-reponedores-para-apoyo-de-navidad-levi-s-dockers-la-serena-3005951"}, {"titulo": "CONTADOR SENIOR ESTABLECIMIENTO EDUCACIONAL PRESENCIAL", "Tipo": "Part-time", "ID": "3005957", "Buscado": "ASSI CONSULTORES", "Fecha": "2022-11-13 10:23:52", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "950.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Estamos en la búsqueda de un CONTADOR SENIOR con experiencia de al menos 4 años y que quiera formar parte de institución educacional con una cultura y modelo educativo centrado en el estudiante. Como desafío deberá gestionar los procesos contables, tributarios y financieros del establecimiento tales como: \n\n•\tControl de cierres de caja diario del establecimiento educacional.\n•\tControl y cuadratura de los ingresos por escolaridad en las cuentas corrientes de acuerdo a los distintos medios de pago establecidos.\n•\tRevisión y control de libro diario, registro de escolaridad y contratos de prestación de servicio.\n•\tResguardar que la información en el software de recaudación se encuentre actualizada según matrícula y términos indicados en los contratos de prestación de servicios.\n•\tEntregar reportes mensuales y coordinar la entrega de los reportes anuales solicitados internamente por la jefatura, la Superintendencia de Educación y Ministerio de Educación y mantener base de datos histórica en línea.\n•\tApoyar en la coordinación y ejecución de cada proceso de admisión y matrícula.\n•\tRegistro contable y análisis de aquellas cuentas de ingreso por financiamiento compartido.\n•\tElaboración de estados de resultados, balance y presupuestos anuales y semestrales.\n•\tGestionar Cobranzas y acuerdos.\n•\tControlar y supervisar planilla de remuneraciones (Ejecutar el proceso de cálculo, pago de remuneraciones y su contabilización para una dotación aprox. 90pers.\n•\tEncargado del proceso de ingreso y egresos del personal, contratos, finiquitos etc.\n\n\nOTROS CONOCIMIENTOS\n•\tManejo de planillas Excel avanzado\n•\tSe valorará conocimiento en normativa sindical chilena\n•\tDeseable experiencia en ERPs o Sistema Nubox\n\nCOMPETENCIAS\n•\tOrientación al cliente, amable y comprometido\n•\tResponsable, reservado con la información\n•\tOrientado a resultados\n•\tTrabajo en equipo", "ref": "https://www.chiletrabajos.cl/trabajo/contador-senior-establecimiento-educacional-presencial-3005957"}, {"titulo": "Vigilante Privado Valparaíso", "Tipo": "Full-time", "ID": "3005953", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-13 10:04:04", "Ubicación": "Valparaíso", "Categoría": "Seguridad", "Salario": "desde $500.000 Líquidos", "Duración": "Indefinido", "descripción": "Se ofrece Cargo Vigilante Privado en Ruta, para empresa de Transporte y Custodia de Valores  Ciudad de Valparaíso\n\nRequisitos mínimos para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\t        HABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado con al menos 6 meses con resolución de retiro\n•\tAntecedentes Personales y Comerciales Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado en Ruta, con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días y algunos domingos. Debe tener disponibilidad de horario entre  7 am y 20 hrs.\nRenta acorde a Mercado\nSueldo Base  $400.000 + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-valparaiso-3005953"}, {"titulo": "Ejecutiva(o) de retención en seguros", "Email": "reclutamiento@tecnoempleos.cl", "ID": "3005960", "Buscado": "Microdat Ltda", "Fecha": "2022-11-13 17:55:11", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Compañía de seguros requiere contratar Ejecutivo(a) de retención en seguros. Las funciones del cargo : contactar telefónicamente Clientes Cuenta correntistas de Institución bancaria con el objetivo de retenerlos para que permanezcan con el seguro. Requisitos de postulación: experiencia laboral anterior en el cargo de retención en seguros vía telefónica. Jornada laboral de lunes a viernes. Modalidad de trabajo miixta: teletrabajo y presencial. Disponibilidad inmediata para comenzar la capacitación. Postulantes interesadas(os) que cumplan los requisitos de postulación enviar CV actualizado para coordinar entrevista.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-de-retencion-en-seguros-3005960"}, {"titulo": "Técnico Mecánico para Constitución", "Email": "aps.seleccion1@gmail.com", "ID": "2963385", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 10:28:12", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial de Constitución requiere contratar Técnico Mecánico para Constitución \n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nApoyar en la reparación de maquinarias en la sucursal o en faena.\nParticipar en los ensambles de equipos.\nMantener y apoyar en las labores de orden y limpieza en las zonas de trabajo, y herramientas.\nEntrega oportuna de gastos asociados, a la llamada de servicio asignada.\nSeguir los procedimientos definidos por el departamento de prevención.\nApoyar al departamento de ventas en la ejecución de PDI, para equipos nuevos.  \nApoyar en el traslado de repuestos, cuando administración lo solicita. \nApoyar en conducción a terreno o faena.\nRealizar diagnóstico, reparación y mantención de maquinarias \nRealizar pedidos de repuestos que se requieren en la reparación\nEmisión de informes de diagnóstico, reparación y estado de las maquinarias\nAnalizar y dar solución en el menor tiempo a problemas que se produzcan en máquinas y equipos. \nRealizar inspecciones rutinarias a equipos para mantención.\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Mecánico Maquinaria Pesada\nCon experiencia demostrable mínima de 3 años en mantención de maquinaria pesada\n\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-para-constitucion-2963385"}, {"titulo": "Cocineros", "Tipo": "Full-time", "ID": "3005941", "Buscado": "SW", "Fecha": "2022-11-13 01:10:30", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo, luego Indefinido", "descripción": "Restaurante de solo delivery en Tabancura, requiere de cocineros con experiencia,  disponibilidad de media jornada y completa para trabajar, de Lunes a Domingo con 1 día libre a la semana y 2 Domingos al mes, fines de semanas y feriados para desempeñar turnos tanto de día como de tarde-noche. Con contrato. Sueldo a convenir según experiencia y jornada.", "ref": "https://www.chiletrabajos.cl/trabajo/cocineros-3005941"}, {"titulo": "Auxiliar de Aseo para Concepción", "Tipo": "Part-time & Full-time", "ID": "2641223", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 03:30:45", "Ubicación": "Concepción", "Categoría": "Otros", "descripción": "Nuestro cliente importante Clínica de Concepción requiere contratar Auxiliar Servicio de Aseo para Concepción.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nRealizar labores de orden, aseo y desinfección, manteniendo siempre todo lo necesario para el buen funcionamiento del servicio\nMantener el aseo y orden de la unidad del paciente, adecuándose a las necesidades del servicio.\nRealizar orden y aseo de la residencia médica. \nMantener limpios y ordenados los implementos y equipos que utiliza para el aseo del servicio.\nMantener dispensadores de toallas, jabón y alcohol gel vigentes y en buen estado de uso.\nMantener el stock de ropa clínica asignada a la unidad, manejo de ropa clínica según normas IAAS.\nColaborar con el equipo de trabajo en la atención que se le entrega al paciente, cumpliendo con las instrucciones que se le encomienden.\n\nREQUISITOS:\nEnseñanza media completa.\nExperiencia mínima 1 años en cargo similar \nCon experiencia en aseo\nCon Disponibilidad para trabajar en Jornada laboral 45 horas semanales: lunes a sábado en turnos: Turno Mañana desde 7:00 a 15:00 , Turno Tarde desde las 14:30 a 22:00 y Turno Intermedio 10:00 a 18:30.\nCon Buenas relaciones interpersonales, sepa trabajar en equipo, sepa trabajar bajo presión\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-para-concepcion-2641223"}, {"titulo": "Vendedores y Reponedores para Apoyo de Navidad- Levi´s - Dockers Valdivia", "Tipo": "Full-time", "ID": "3005950", "Buscado": "Levi Strauss & Co.", "Fecha": "2022-11-13 09:53:26", "Ubicación": "Valdivia", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Levi Strauss & Co, está en búsqueda de vendedores y reponedores para incorporar a su equipo como apoyo de navidad 2022, para nuestras tiendas ubicadas en Valdivia.\n\nSu principal propósito es apoyar al Gerente de la tienda a lograr un estatus de tienda icónico. Es responsable de ser un Stylist para las marcas Levi’s o Dockers según corresponda, llevando a cabo una variedad de funciones y procedimientos con relación al servicio a consumidores, ventas, mercadeo, y operación de tienda.\n\nDentro de la descripción de cargo se encuentran:\n\n• Brindar experiencias positivas, auténticas y honestas en cualquiera de los puntos de contacto con el consumidor.\n• Colaborar en las actividades diarias para mantener los estándares visuales de tienda (limpieza y ambiente).\n• Realizar actividades de: bienvenida y orientación; asesoría en piso de ventas y probadores; transacción en caja; o reposición.\n• Apegarse a los lineamientos establecidos de operación, administración de la tienda (P&P) y normas de seguridad y reportar cualquier anomalía de inmediato para la oportuna toma de decisiones.\n• Asistir a tienda en las fechas y horarios establecidos dentro de la planeación de horarios.\n\nLas jornadas a postular son:\n\nPart-time ( 27 horas semanales)\nPart-time ( 20 horas semanales)\n\n\n\nPor ser parte de LS&Co. Tendrás derecho a beneficios, salarios competitivos, crecimiento profesional y la oportunidad de pertenecer a una marca icónica.\n\n\nRequisitos mínimos:\n• Deseable experiencia en giros comerciales de textil, accesorios y/o calzado.\n• Habilidad y gusto por las ventas y asesoría de imagen\n• Deseable nociones de mercadeo y exhibición con sentido comercial\n• Alto sentido de servicio y enfoque total al consumidor\n• Orientación a resultados\n• Preferentemente vivir cerca de la tienda asignada\n• Excelente presentación personal\n\n\nExperiencia mínima:\nDesde 1 año\nEstudios:\nTécnico profesional superior\nSituación académica:\nGraduado\nHabilidades:\nLiderazgo Positivo\nComunicación Efectiva\nCompromiso Laboral\nServicio Al Cliente", "beneficios": ["Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-y-reponedores-para-apoyo-de-navidad-levi-s-dockers-valdivia-3005950"}, {"titulo": "Mecánico Maquinaria Pesada Terreno", "Tipo": "Part-time", "ID": "2995433", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 04:29:27", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa industrial de Concepción requiere contratar Mecánico Maquinaria Pesada Terreno\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nRealizar diagnóstico, reparación y mantención de maquinarias \nRealizar pedidos de repuestos que se requieren en la reparación\nEmisión de informes de diagnóstico, reparación y estado de las maquinarias\nAnalizar y dar solución en el menor tiempo a problemas que se produzcan en máquinas y equipos. \nRealizar inspecciones rutinarias a equipos para mantención.\nReparación de maquinarias en faena.\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Mecánico Maquinaria Pesada\nCon experiencia demostrable mínima de 3 años en mantención de maquinaria pesada\nDisponibilidad para trabajar en turnos 7 x 7 en terreno desde Séptima a Novena Región \n\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-maquinaria-pesada-terreno-2995433"}, {"titulo": "Tens o Paramédico de Imagenología para Concepcion", "Tipo": "Full-time", "ID": "2212946", "Buscado": "M&G EXPERT", "Fecha": "2022-11-13 12:30:35", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante Empresa Área Salud de Concepción requiere contratar Paramédico de Imagenología para Concepción.\n\nREQUISITOS:\n\nConocimiento en el área de imagenología (RMM-SCANNER -RX-ecografías-Mamografía), \nCon Curso de Protección Radiológica\nCon Licencia desempeño emitida por la seremi de salud , para poder trabajar en lugares IONIZANTES \nCon mínimo 1 año de experiencia en cargos similares \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-o-paramedico-de-imagenologia-para-concepcion-2212946"}, {"titulo": "VENDEDORES(AS) FULL TIME, PART TIME DE SEMANA Y FIN DE SEMANA.", "Tipo": "Full-time", "ID": "3005959", "Buscado": "Fruzco Chile S.A.", "Fecha": "2022-11-13 11:45:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Renta acorde al mercado.", "Duración": "Indefinido", "descripción": "¡Te estamos buscando!\n\nImportante cadena de heladerías Yogen Fruz, en pleno proceso de expansión y fortalecimiento de equipos, busca vendedoras y vendedores FULL TIME, PART TIME FIN DE SEMANA y SEMANA. \n\nBuscamos personas responsables y con actitud de servicio, mayores de 18 años que deseen ser parte de este equipo de colaboradores YogenFruz.\n\nSi tienes disponibilidad y deseas comenzar lo más pronto posible, postulate para que seas contactada(o) y recibas más información.\n\nLOCALES A POSTULAR :\nAPUMANQUE \nALTO LAS CONDES \nCOSTANERA CENTER. \nVITACURA \n\nTE ESPERAMOS!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-as-full-time-part-time-de-semana-y-fin-de-semana-3005959"}, {"titulo": "Comunity Manager", "Tipo": "Part-time & Full-time", "ID": "3005943", "Buscado": "Habiter", "Fecha": "2022-11-13 01:29:21", "Ubicación": "Curicó", "Categoría": "Marketing y Publicidad", "Salario": "400000", "Duración": "Plazo Fijo", "descripción": "En HABITER, empresa con más de 8 años en el mercado Inmobiliario, nos encontramos en búsqueda de nuestro próximo Comunity Manager para las oficinas de Curicó y Talca. \nEl candidato ideal será un profesional dinámico capaz de trabajar en un ambiente autónomo en distintas áreas de la empresa proponiendo ideas innovadoras, responsable del crecimiento de la marca a través de las distintas plataformas digitales utilizadas por HABITER. \nSe requiere de una persona con alta autonomía y automotivado.\nSus responsabilidades serán: \n-planificar el contenido social manteniendo un calendario de contenido,\n-elaborar contenido gráfico y visual para canales online y offline, \n-hacer crecer y fidelizar a la audiciencia en las distintas plataformas donde nuestra empresa hace presencia. \n-Experiencia en MKTG digital\n                                              wordpress, \n                                               instagram, \n                                               linkedin, \n                                               facebook, \n                                               youtube, \n                                               google app, \n                                               programa de edición de vídeos, \n                                               photoshop, \n                                               canva, \n                                               mailchimp, \n                                               etc. \nHabilidades en MKTG en general.", "ref": "https://www.chiletrabajos.cl/trabajo/comunity-manager-3005943"}]