[{"titulo": "DOCENTE CIENCIAS NATURALES", "ID": "2262602", "Buscado": "LICEO AGRÍCOLA DE NEGRETE", "Fecha": "2022-08-23 08:50:28", "Ubicación": "Los Ángeles", "Categoría": "Educación y Psicopedagogía", "Duración": "Contrato", "Tipo": "Part-time", "descripción": "REQUERIMOS: \nProfesional con amplio conocimiento en el currículo de 1ero. y 2do. Medio en Ciencias Naturales con experiencia en aplicación de metodologías activas (ABP-ABPRO-ABDEF) y estrategias para fortalecer el aprendizaje de los/las estudiantes.  Asimismo, se requiere que busque presentar proyectos de investigación con los/las estudiantes para distintos concursos en el área. \n\nHoras: 18 horas.\n\nOFRECEMOS:\nSer parte de un equipo trabajo altamente comprometido por hacer un cambio sustancial en la educación chilena que permita a sus estudiantes ser protagonistas de su proceso de formación, atienda a su intereses y sueños, valore sus fortalezas y ofrezca oportunidades reales para que desarrollen las habilidades y competencias que se requieren en el siglo XXI”.\n\nMás información:  www.sepade.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/docente-ciencias-naturales-2262602"}, {"titulo": "Topógrafo", "Email": "karen.sanchez@educades.cl", "ID": "2940107", "Buscado": "Empresa Ingeniería", "Fecha": "2022-08-23 16:46:31", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "*Validación de puntos topográficos, ubicación de elementos y supervisión de todo control instrumental, control en la ejecución, instalación y rectificación de los elementos que componen los ítems presupuestados de obra, confección de informes mensuales de Asesoría, y cualquier otra tarea relacionada a la Asesoría a la Inspección Fiscal.\n\nRequisitos:\n\n* Licencia de Conducir Clase B.\n\n*Residencia en Iquique\n\n*Tipo de Contrato: A Plazo e Indefinido\n\nDisponibilidad Inmediata", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/topografo-2940107"}, {"titulo": "VENDEDOR Y ASISTENTE DE VENTAS PARA CONCEPCION", "Tipo": "Full-time", "ID": "2939655", "Buscado": "IMPORTADORA DALI", "Fecha": "2022-08-23 12:08:12", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "$530.000", "Duración": "PLAZO FIJO RENOVABLE POR DESEMPEÑO", "descripción": "Empresa con mas de 8 años en el mercado, se encuentra en búsqueda de un VENDEDOR Y ASISTENTE DE VENTAS responsable y comprometido para formar parte de nuestro equipo de la sucursal ubicada en Concepción.\nComo empresa ofrecemos estabilidad laboral y grato ambiente con beneficios de caja compensación, día de cumpleaños libre, Seguro Covid, entre otros.\n\nHorario de Lunes a Viernes de 08:00 a 18:00 Hrs.\nSe entrega uniforme\n\nPrincipales Funciones:\nAtención a publico que se encuentre en la sucursal \nAtender a clientes, posibles clientes y proveedores via remota\nConfeccionar de Cotizaciones.\nEmisión de documentos;\nVender y promocionar los productos con los que el empleador negocia.\n\nRenta liquida : \n$530.000 + Comisiones + HHEE\n\n\nRequisitos:\nLicencia clase B\nVivir en Concepción.\n\nIndicar disponibilidad", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-y-asistente-de-ventas-para-concepcion-2939655"}, {"titulo": "Jefe de Tienda - Puerto Montt", "Tipo": "Full-time", "ID": "2911797", "Buscado": "Sur Talent", "Fecha": "2022-08-23 11:06:29", "Ubicación": "Puerto Montt", "Categoría": "Administración", "descripción": "Importante empresa ubicada en Puerto Montt busca Jefe de Tienda para formar parte de su equipo de trabajo.\n\nFunciones:\n- Planificación y control del servicio a vender y comercializar\n- Generar reportes para la jefatura\n- Liderar al equipo de profesionales y técnicos\n- Administras los servicios y recursos \n- Mantener actualizada la información sobre el estado de ventas de cada cliente \n- Visitar clientes a terreno\n- Diseñar planes y estrategias comerciales para actuales y nuevos proyectos\n- Entre otros\n\nRequisitos:\n- Formación en Ingeniería Comercial o carreras afines\n- Contar con al menos 3 años de experiencia en cargos afines\n- Contar con licencia de conducir clase B vigente\n- Manejo de Excel Avanzado\n\nInteresados(as) adjuntar CV actualizado y pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-tienda-puerto-montt-2911797"}, {"titulo": "CARGO: DISEÑADOR GRÁFICO", "Tipo": "Full-time", "ID": "2932829", "Buscado": "KPI PRODUCCIONES SPA", "Fecha": "2022-08-23 13:01:02", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "descripción": "KPI PRODUCCIONES, productora de eventos encargada de realizar diversas activaciones,  se encuentra en la búsqueda de diseñador gráfico para unirse a nuestro equipo.\n\n\nEsta persona estará encargada de implementar de forma coherente y correcta el lenguaje de marca\npropio de nuestra empresa, así como también generar todas las piezas gráficas correspondientes a email\nmarketing, sampling, triggers, planes de medios y landings y otras piezas relacionadas, con foco en\ngenerar una experiencia memorable para nuestros clientes.\n\nFUNCIONES:\n· Diseñar capsulas interactivas.\n· Composición de imágenes en photoshop-illustrator.\n· Capacidad de Diagramar y diseñar.\n· Desarrollo de piezas gráficas para email marketing, sampling, triggers, planes de medios y\nlandings.\n· Seguir y cumplir los lineamientos gráficos de la empresa.\n· Búsqueda de tendencias y nuevas ideas creativas, manteniéndose al día respecto a nuevas y\nmejores\n· prácticas en materia email marketing.\n· Mantener constante relación con otras áreas afines (marketing / publicidad, diseño web, área\ncomercial) para gestionar sus tareas diarias.\n· Foco en fomentar engagement de clientes, visitas y fortalecimiento de las fuentes de tráfico a\ntravés de elementos visuales, además de generar espacios donde las marcas vivan con autoridad\ndentro del ambiente de la empresa.\n· Velar por la implementación de plan de animación.\n· Desarrollo y entrega de animación para la marca.\n· Desarrollo de piezas de campañas de medias.\n· Desarrollo de email marketing (HTML).\n· Diseño y desarrollo de material POP y PDV.\n· Edición de videos para campañas digitales.\n· Creación y desarrollo material para vía pública.\n· Dar Soporte a circuito digital.\n\n\nREQUISITOS:\n· Título Profesional Diseñador Gráfico\n· Experiencia de 2 años.\n· Manejo en sistema Maya (Excluyente)\n· Manejo de Rander 3D (Excluyente)\n· Captivate, Articulate, Lectora\n· InDesign\n· Manejo de AUTOCAD\n· Manejo lenguaje HTML, CSS, JS\n· Manejo de Adobe Suite (Photoshop, Illustrator)\n· Team Player.\n-Responsable y puntual. \n\nHORARIO LABORAL y lugar de trabajo\n-8:00 a 17:00 hrs, con una hora de colación entre 13:00 y 14:00 hrs.\n-Oficina ubicada en la Comuna de Las Condes, cercana a metro El Golf\n\nHABILIDADES \n· Creatividad\n· Proactividad\n· Organización\n· Capacidad para trabajar bajo presión.\n\nSE OFRECE\n-Excelente ambiente laboral\n-Beneficios indicados en la oferta\n-Vestimenta informal pero acorde a lugar de trabajo\n-Desayuno disponible en la cocina para llegar acá a tomar (café, leche vegetal y de vaca, té, jugo, pan, queso, yoguth vegano y con leche de vaca, jamón, mermelada, fruta, granola, etc)", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cargo-disenador-grafico-2932829"}, {"titulo": "Jefe de Desarrollo de Productos", "Tipo": "Full-time", "ID": "2940160", "Buscado": "ASTARA", "Fecha": "2022-08-23 17:11:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "BUSCAMOS JEFE DESARROLLO DE PRODUCTOS \n\n\nNuestro Cliente, rubro automotriz (Astara; Ex Sk Bergé) busca Jefe Desarrollo de Productos. \n\nEl propósito del cargo es realizar análisis comparativo de los modelos comercializados y por comercializar de la marca versus la competencia por segmento, de manera de poder obtener información útil para la toma de decisiones comerciales y estratégicas, detectar oportunidades de negocio y crecimiento, y lograr una correcta planificación de productos.\nMantener canal de comunicación con la fábrica en el ámbito de productos, competitividad y reportes mensuales en tiempo y forma.\n\nSupervisar la recopilación de información y plazos de entrega de KPI´s e informes para otras áreas (Venta, Marketing y Postventa)\n\nLas tareas del cargo son:\n\tMantener reportes actualizados de mercado y competencia \n\tDetectar oportunidades comerciales en base a benchmark de mercado\n\tMantener flujo de información de producto y mercado con fábrica \n\tCrear y reportar informes de KPI a fábrica\nLos principales desafíos del cargo:\n\tMantener permanente información benchmark para detectar oportunidades comerciales. \n\tDisponibilizar información de relevancia a la gerencia, área Comercial y de Post venta de la marca.\n\tMantener flujo de información con fábrica en temas de mercado y productos\nRequisitos del cargo (excluyente):\n\tIngeniero comercial, Ingeniero Civil o similar\n\tNivel de inglés avanzado (oral, lectura, escritura; para comunicación con fábrica). \n\tInterés y buen conocimiento del rubro automotriz a nivel de marcas/modelos/equipamientos.\n\tExcel avanzado y manejo de bases de datos\n\t1 a 2 años de experiencia en cargos similares\n\tRenta $2.000.000 líquido si cumple con todos los requisitos\n\nPostulantes interesados, enviar cv a hunting@componentehumano.cl indicando en “asunto” el cargo al cual postula “jefe desarrollo de productos”", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-desarrollo-de-productos-2940160"}, {"titulo": "Técnico de Mantenimiento eòlico CALAMA", "Tipo": "Full-time", "ID": "2747965", "Buscado": "Energía Renovable", "Fecha": "2022-08-23 10:04:53", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "a convenir", "Duración": "Indefinido", "descripción": "Empresa de energia renovable se encuentra en búsqueda Técnicos de Mantenimiento Eólico para la Comuna de Calama, Regiòn de Antofagasta. \n\nPrincipales funciones: \n- Vigilar y anticipar averías en los equipos del parque, analizando los datos disponibles de funcionamiento y, en caso de averías, diagnosticarlas y repararlas en el menor tiempo posible.\n- Conocer la problemática particular del desarrollo de sus tareas.\n- Realizar los procesos administrativos que requiere el trabajo (partes de trabajo, bases de datos, informes, etc.), en los términos de calidad y plazos establecidos.\n- Realizar adecuadamente y en los plazos estipulados las tareas y funciones que le sean asignadas o delegadas por su Supervisor.\n- Participar y apoyar en la formación de otros técnicos o personal de la Empresa que la necesite; especialmente, con las nuevas contrataciones e incorporaciones.\n- Conocer, cumplir y Promover las medidas de prevención a adoptar en cada caso y velar por su seguridad y por el de las personas a su cargo y/o que puedan verse afectadas por su actividad.\n- Realizar las tareas de mantenimiento preventivo programado para cumplir con el plan de mantenimiento.\n- Reporte de documentación y trabajos realizados a los gestores y jefes de equipo para su posterior control y seguimiento del mismo.\n\nTécnico de Nivel Superior titulado en Electricidad o Electrónica y/o Ingeniería en electricidad o electrónica o carrera a fin \n-\tConocimientos en informática Nivel Medio.\n-\tAl menos de 2 a 3 años de experiencia en mantenimiento electromecánico eólico.\n-\tExperiencia en trabajos con Media y Alta Tensión.\n-\tMovilidad geográfica.\n-\tDisponibilidad para desplazarse dentro y fuera de Chile. \n\n\n- Estabilidad laboral \n- Seguro complementario salud y dental una vez que tenga contrato indefinido \n- Posibilidad de ascenso\n- Buen ambiente laboral", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-mantenimiento-eolico-calama-2747965"}, {"titulo": "Analista de Garantía Automotriz", "Tipo": "Full-time", "ID": "2937928", "Buscado": "Talent-One", "Fecha": "2022-08-23 11:27:12", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa del rubro automotriz busca Analista de Calidad (D&P) para sucursal en Torquemada\n\nFunciones:\n\nControl de calidad de la sucursal.\nAtención de clientes para brindar seguridad respecto a los procesos realizados en el servicio técnico\nHacer la interfaz entre el cliente y la sucursal\nAsesorar a fin de lograr asegurar la calidad del servicio.\nRequisitos:\n\nTécnico o ingeniero\nConocimientos en herramientas de calidad (control de calidad, herramientas básicas de calidad)\nExperiencia en servicio técnico y experiencia en DyP\nBeneficios:\n\nSeguro Complementario de salud, colación, uniforme, celular\nHorario:\n\nLunes a viernes de 8:00 a 18:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-garantia-automotriz-2937928"}, {"titulo": "Encargado de Bodega Repuestos", "Tipo": "Full-time", "ID": "2939379", "Buscado": "Talent-One", "Fecha": "2022-08-23 09:48:09", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "descripción": "Encargarse de la venta de repuestos para cliente interno y externo, llevar un control del inventario, atender clientes en sucursal que requieran de asesoría técnica y especializada en su área.\n\nDescripción del puesto\n-Realizar seguimiento de todos los repuestos entrantes y salientes.\n-Localizar repuestos disponibles, dentro de la empresa y en proveedores.\n-Administrar el cobro de repuestos y realizar la gestión de venta de repuestos vehiculares, a través de mesón, teléfono y correo electrónico.\n-Asistir al taller de servicio en el abastecimiento y cotización de repuestos, apoyo a Bodega, Ventas y Garantías.\n-Realizar cotizaciones a clientes y asesores de Servicio de cada marca, a través de llamadas telefónicas, emails y mesón.\n-Realizar compras en terreno.\n\nRequisitos\n\nEstudios de administración y/o mecánica automotriz\nExperiencia mínima 2 años en venta de repuestos, inventarios y afín\nLicencia conducir clase B\n\n\nBeneficios\n\nUniforme\nCaja de compensación la Araucana\nSeguro complementario de salud\nTeléfono celular", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-repuestos-2939379"}, {"titulo": "COORDINADOR DE FAENA", "Tipo": "Full-time", "ID": "2939376", "Buscado": "Laboratorio Acuícola", "Fecha": "2022-08-23 09:42:37", "Ubicación": "Puerto Montt", "Categoría": "Administración", "Duración": "PLAZO FIJO", "descripción": "Reconocida empresa en el rubro acuícola, ubicado en la X región (Puerto Montt) busca integrar a su equipo de trabajo un Coordinador de Faena. \n\nCARGO: COORDINADOR DE FAENA\nÁREA: ASISTENCIA TECNICA\nSISTEMA DE TRABAJO: ART. 22, INCISO 2 (FAENA 14 POR 14 DÍAS).\n\nPERFIL PROFESIONAL \nResponsable de coordinar y controlar todas las actividades administrativas y operacionales de con el propósito de prestar soporte a los proyectos que se ejecutan y gestionar de manera oportuna las solicitudes de los trabajadores y clientes.\n-\tProfesional de área administrativa\n-\tAl menos 1 año de trabajo en cargos similares (no excluyente).\n-\tHabilidades de trabajo con herramientas informáticas (Excel; Word) comprobable.\n\nPERFIL PERSONAL\n-\tHabilidades sociales desarrolladas.\n-\tDisponibilidad para viajar fuera y dentro de la región de Los Lagos X.\n-\tResidencia en Puerto Montt.\n\nLABORES Y RESPONSABILIDADES\n-\tCoordinar de traslado, alojamiento y alimentación de personal.\n-\tComunicación directa con clientes.\n-\tMantener stock de materiales y equipos utilizados en terreno.\n-\tElaboración y reporte de informes técnicos con información obtenida en terreno.\n-\tMantener contacto directo con equipos de trabajo en terreno.\n-\tResponder a nuevas solicitudes que se generan.\n\n*Enviar CV a personashh2021@gmail.com detallando pretensión de renta*", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-faena-2939376"}, {"titulo": "Repartidor Clase B", "Email": "personashh2021@gmail.com", "ID": "2939438", "Buscado": "Distribuidora Aladdin y", "Fecha": "2022-08-23 10:23:25", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Se solicita un repartidor, el sueldo puede ver incremento dependiendo de su desempeño,\nEl trabajo es en el centro de Concepción, desde donde comienza el despacho.\nEs requisito tener licencia clase B.\n\nEl puesto requiere disponibilidad inmediata.", "beneficios": ["Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-clase-b-2939438"}, {"titulo": "Agente de Seguridad Aeroportuaria, OS-10 Vigente - Aeropuerto de Santiago", "Tipo": "Full-time", "ID": "2939556", "Buscado": "LONGPORT CHILE S.A, SANTIAGO", "Fecha": "2022-08-23 10:59:56", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "Acorde al mercado", "Duración": "PLAZO FIJO - LUEGO INDEFINIDO", "descripción": "LONGPORT CHILE Se encuentra en búsqueda\nAgente de seguridad Para presentar servicio de seguridad Aerolínea Extranjeras en el aeropuerto de Santiago comuna de Pudahuel\nTurnos Part Time 20 horas\nFijo sábado domingo  HORARIO ROTATIVOS \nRENTA LIQUIDA: 274.850 LIQUIDOS + Turbus y Centro puerto\nAgente de seguridad Para presentar servicio de seguridad aerolínea extranjeras en el aeropuerto de Santiago comuna de Pudahuel\nLa renta asociada al cargo líquidos más horas extras + bono de capacitación\nHorarios 20 HORAS\nREQUISITOS\nNACIONALIDAD EXTAJEROS CON DEFINITIVA Y OS10                                                                                                                                               \n -OS10-VIGENTE\n-Debe de cumplir con el proceso de capacitación Online y presencial\n-Enseñanza Media completa\n-Cedula de Identidad Vigente\n-Certificado de antecedentes penales fines especiales\n-Certificado de Residencia\n-Persona ordena , responsable, puntual , habilidad para trabajar en equipo y con alta capacidad de adaptación", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-de-seguridad-aeroportuaria-os-10-vigente-aeropuerto-de-santiago-2939556"}, {"titulo": "Chofer Viajero (Ruta Sur)", "Tipo": "Full-time", "ID": "2836152", "Buscado": "Partner Pro", "Fecha": "2022-08-23 12:58:01", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "Plazo Fijo, posteriormente a indefinido", "descripción": "Importante cooperativa, con base en Santiago, requiere contratar Chofer con licencia A5 para desempeñar las siguientes funciones: \n\nSer el responsable de manejar el camión en cada gira de las ventas que se realicen, además, de la carga, descarga y transporte de la mercadería de una localidad a otra. También, mantendrá el vehículo en óptimas condiciones (documentos al día, mantención y limpieza). \n\nPor otra parte, cuando no haya gira, colaborará con diversas funciones en la bodega de la sucursal, ya sea en el orden de bodega, carga y descarga de camión.\n\nRequisitos: Contar con al menos 3 años de experiencia como Chofer. Poseer licencia de conducir clase A5 y conocimientos básicos de mecánica. Buscamos una persona responsable, con disposición al trabajo, capaz de trabajar en equipo, respetuoso, colaborador y ordenado.\n\nCuales serán tus condiciones laborales: \nContrato plazo fijo para luego pasar a indefinido.\nHorario: Se requiere disponibilidad para efectuar viajes por el tiempo que dure cada gira, otorgándose días de descanso tras este periodo.  A considerar, se pernoctan fuera del hogar 2 o 3 semanas por mes.\nViáticos\nSeguro de salud complementario.\nRenta líquida de $ 600.000 + comisiones por ventas del equipo.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-viajero-ruta-sur-2836152"}, {"titulo": "Colaborador para heladería y cafetería", "Email": "arodriguez@partnerpro.cl", "ID": "2939789", "Buscado": "Gastronomia Patricio Maturana", "Fecha": "2022-08-23 13:13:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "indefinido", "descripción": "Se necesita un colaborador o colaboradora  que tenga facilidad para atender a clientes con simpatía,  que sepa vender   ofrecer los productos que se manejan en el negocio \nademás de atención de café al paso .\ntambién dentro de las labores esta  mantener el local limpio y ordenado  .-", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/colaborador-para-heladeria-y-cafeteria-2939789"}, {"titulo": "EJECUTIVO CALLCENTER VENTAS REMOTAS", "Tipo": "Full-time", "ID": "2741753", "Buscado": "Empresa Confidencial", "Fecha": "2022-08-23 14:22:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo luego indefinido", "descripción": "¡Únete a nuestra familia Kupfer!\n\nSomos Kupfer Hermanos, una empresa industrial con más de 145 años en el mercado nacional y líderes en el sector. \nNos caracterizamos por ser una compañía que trabaja para entregar un servicio de excelencia a nuestros clientes a lo largo de todo Chile, además de privilegiar la estabilidad y el desarrollo profesional.\nPara nosotros es fundamental el respeto por nuestros colaboradores , la comunidad y el compromiso con el medio ambiente.\n\n¿Te gustan los desafíos? Buscamos a alguien como tú...\n\nEstamos en búsqueda de un/a EJECUTIVO CALL CENTER VENTA REMOTA para uno de nuestros negocios.\n\nEl cargo será responsable de atender el flujo de interacciones que proviene de la línea 600 como de la mesa central de llamados, y de los medios digitales disponibles, para concretar las en ventas.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\n\nEntre sus principales funciones se encuentran:\n- Cumple con la disponibilidad para atender a los clientes en tiempo y forma.\t\t\t\t\t\n- Atiende las oportunidades de venta, oferta, negocia y documenta en SAP la gestión realizada.\t\t\t\t\t\n- Coordinar con las distintas áreas involucradas en el proceso de venta, como Operaciones, el Negocio, Finanzas, Tesorería, Abastecimiento y Servicio al Cliente.\t\t\t\t\t\n- Controlar el cumplimiento de la promesa de venta, realizando seguimiento a los pedidos y solucionando inconvenientes.\t\t\t\t\t\n- Efectuar gestiones administrativas de acuerdo a las solicitudes dadas por el área \t\t\t\t\t\n- Establecer seguimiento con clientes para el cierre de negocios. Evaluar y aplicar acciones a tomar para concretar la venta\t\t\t\t\t\n- Establecer la correcta aplicación de los procedimientos establecidos en la compañía.\t\t\t\t\t\n- Gestionar la atención de los requerimientos de post venta de clientes como: devoluciones, Notas de crédito, corrección de documentos, pagos, entre otros\t\t\t\t\t\t\t\t\t\n\n\nSe ofrecen:\n- Atractivos beneficios propios de gran compañía\n- Oficina ubicada en Santiago Centro\n- Renta acorde al mercado\n\n\nRequisitos mínimos:\n- Poseer experiencia en cargos similares \n- Habilidades de negociación y atención al cliente\n- Idealmente manejo en SAP y Excel nivel intermedio\n- Residir en Región Metropolitana", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-callcenter-ventas-remotas-2741753"}, {"titulo": "VENDEDORES DE TERRENO PARA EL GRAN CONCEPCION", "Tipo": "Full-time", "ID": "2939630", "Buscado": "Distribuidora Villanueva", "Fecha": "2022-08-23 11:41:25", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "indefinido", "descripción": "¡Únete a nuestro equipo!\n\nImportante comercializadora del Biobío, busca vendedores para el gran concepción\n-\t \nPerfil.\n• Enseñanza media completa / Técnica.\n• Mínimo 2 años de experiencia en el rubro de ventas de terreno.\n• Deseable experiencia en canal Horeca\n• Tener licencia clase B al día\n• Disponer de movilización propia (auto)\n• Manejo de Microsoft Office nivel básico.\n• Experiencia en ruteo de ventas.\n\nFunciones.\n• Responsable de la ventas y distribución de productos.\n• Seguir los procedimientos operativos estándar que describen los horarios de las rutas y los estándares de comercialización.\n• Cubrir el territorio asignado y cumplir con la frecuencia y los tiempos requeridos de reparto.\n• Mantener los registros de reparto.\n\nOfrecemos.\n• Comisión por venta del 4%\n• Horario laboral lunes a sábados.\n\nSi cumples con el perfil y te anima el desafío, envíanos tu CV", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-de-terreno-para-el-gran-concepcion-2939630"}, {"titulo": "Asistente de ventas repartidor (Licencia Clase B)", "Tipo": "Full-time", "ID": "2939410", "Buscado": "Laborservice", "Fecha": "2022-08-23 10:02:14", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Plazo fijo, luego indefinido.", "descripción": "Empresa de distribución nacional del rubro ferretero requiere Asistente de ventas con responsabilidad de despacho para su sucursal en comuna de Antofagasta. Grato ambiente laboral y posibilidades de proyección.\n\nDentro de las tareas :\n\n1. Realizar reparto de los productos solicitados por los clientes en nuestro vehículo institucional en las distintas comunas de la región metropolitana. \n2. Retirar muestras para preparación de colores automotrices.\n3. Ordenar mercaderías y estanterías\n4. Recepción de productos para el abastecimiento.\n5. Otras funciones Inherentes al cargo, en cuanto a apoyo en las funciones de la tienda. - Orden, limpieza - etc\n\nDebe tener Licencia Clase B. (Excluyente)\n\nDisponibilidad para horario Lunes a Viernes 09:00 a 13:30 - 14:30 a 18:00 hrs. Sábado 09:30 a 13:30. \n\nSe ofrece estabilidad laboral.\n\nRenta líquida: $500.000 + incentivos\n\nInteresados postular a través del portal o  enviando CV al correo señalado.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-repartidor-licencia-clase-b-2939410"}, {"titulo": "Asistente de Ventas en Ferretería Técnica", "Tipo": "Full-time", "ID": "2935620", "Buscado": "VM IMPORT", "Fecha": "2022-08-23 09:41:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Asistente de Ventas para Ferretería Técnica\n\n* Funciones:\n- Asistir al área de ventas\n- Atender la mesa Central de llamados\n- Tomar pedidos\n- Llamar a cartera de clientes para incentivar la compra\n\n* Requisitos Imprescindibles:\n- Perfil comercial\n- Muy Ordenada\n- Responsable\n- Manejo de Excel intermedio\n- Estar Regular en el País\n\n* Deseable \n- Experiencia en ventas\n- Formación técnica\n\n* Condiciones:\n- Ubicación : Estación Central\n- Horario : Lunes a Viernes de 08:30 - 18:30\n- Sueldo de entrada $500.000 Líquidos más Colación\n- Contratación:  Periodo de Prueba / Contrato Plazo Fijo / Contrato Indefinido", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-en-ferreteria-tecnica-2935620"}, {"titulo": "Encargada Heladería GRIDO Mall Arauco Maipú", "Tipo": "Full-time", "ID": "2937756", "Buscado": "Heladería Grido", "Fecha": "2022-08-23 11:50:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "plazo fijo renovable", "descripción": "Heladería Grido requiere contratar encargada para su local ubicado en el patio de comidas del Mall Arauco Maipú. Se requieren damas con buena presencia entre 25 y 40 años de edad, excluyente experiencia comprobable de al menos 2 años en heladerías y/o en locales del rubro alimentos, manejo y supervisión de equipos de trabajo, cuadratura de caja, cierres y aperturas, coordinación de proveedores y confección de inventarios, cumplimiento de normas de higiene y manipulación de alimentos, etc. Se ofrece renta sobre mercado por contrato de 40 horas semanales en régimen 5x2. Interesadas enviar currículo por correo para concertar entrevista (rabarzua@franquiciagrido.cl)", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargada-heladeria-grido-mall-arauco-maipu-2937756"}, {"titulo": "Chofer ayudante de bodega", "Email": "rabarzua@franquiciagrido.cl", "ID": "2737121", "Buscado": "Confidencial", "Fecha": "2022-08-23 11:49:51", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A convenir al mes", "Duración": "Plazo fijo, indefinido", "descripción": "Empresa dedicada a la comercialización de productos de continuidad operacional  y computación industrial ubicada en Pudahuel, requiere contratar chofer ayudante de bodega con experiencia.\n\nDentro de sus funciones: \n\nRealizar entrega y retiro de mercadería a nuestros clientes y proveedores.\n\nRequisitos:\n\nContar con Licencia tipo B y D \nDisponibilidad inmediata\nDisponibilidad de trabajar en sector Puerto Santiago, Pudahuel", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-ayudante-de-bodega-2737121"}, {"titulo": "ENCARGADO DE PORTERÍA o CONTROL DE ENTRADA Y SALIDA DE INDUSTRIA", "Tipo": "Full-time", "ID": "2937068", "Buscado": "QUIMICA UNIVERSAL", "Fecha": "2022-08-23 14:17:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750.000.- líquidos", "Duración": "Plazo fijo con posibilidad de Indefinido", "descripción": "Empresa Industrial Química Universal Ltda. Líder en su rubro desea contratar con urgencia, para la comuna de Quilicura a:\nEncargado de Portería y Control de entrada y salida de camiones, con los siguientes requisitos\n\n- Buena presencia\n- Con domicilio zona norte de Santiago, ejemplo; Conchalí- Independencia, Quilicura, Recoleta en lo preferente\n- Ubicación de la empresa, a la entrada  de Quilicura\n-  Grato ambiente de trabajo\n- Con ganas de trabajar, Comprometido y Responsable\n- Sueldo líquido para empezar de $ 750.000.-\n- Casino con almuerzo incluidos\n- A pasos de la nueva estación línea 3 (\"Ferrocarril) en Quilicura a inaugurarse el año 2023. \n- Reajuste anual de sueldo por IPC (Junio de c/u año)\n- Experiencia en el cargo a lo menos 5 años o en cargos similares (Preferencia en empresas manufactureras e industriales)\n- Turno solo Diurno de, con 45 minutos de colación, de lunes a viernes (Sobretiempo con recargo legal vigente)\n- Cursos OS-7 vigente", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-porteria-o-control-de-entrada-y-salida-de-industria-2937068"}, {"titulo": "Supervisor Seguridad para JEFE PROYECTO $1.000.000 liq.", "Email": "rrhh1@quimicauniversal.cl", "ID": "2939339", "Buscado": "S.S. TARGET", "Fecha": "2022-08-23 09:49:52", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "$1.000.000 líquidos más adicionales...", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "S.S. TARGET, requiere contratar ex Oficial de Carabineros o Fuerzas Armadas (FF.AA.) para desempeñar el cargo de “Jefe de Proyecto” de Seguridad Privada en la Región Metropolitana.  \n\nFunciones; \na) Gestionar proyectos encomendados. \nb) Planificación y control mensual de los servicios. \nc) Coordinar coberturas. \nd) Supervisar cumplimento de procedimientos operacionales y administrativos. \n\nRequisitos; \na) Ex Oficial de Carabineros o FFAA Chilenas, con experiencia en funciones de supervisión y control de personas.\nb) Alto sentido de responsabilidad y compromiso con la organización.\nc) Capacidad de trabajo bajo presión y tolerancia a la frustración.\nd) Capacidad de trabajo en equipo.\ne) Cualidad de trabajo metódico, organizado y con carácter para liderar equipos de trabajo.\nf) Licencia de conducir clase B (Excluyente).\n\nSe Ofrece;\na) Sueldo de $1.000.000 líquidos.\nb) Contrato por artículo 22. Pero las funciones se realizan de lunes a viernes en horario diurno.\nc) Posibilidad de incrementar renta.\ne) Estabilidad laboral.\nf) Responsabilidad y seriedad administrativa.\ng) Vehículos de cargo y todos los medios para realizar la función.\n\nLa Empresa asegura responsabilidad y seriedad en el cumplimento de los derechos laborales y pago de sueldos. \n\nInteresados que cumplan con los requisitos, presentarse MAÑANA a entrevista en Estado 42 Oficina 301, Santiago Centro (entre Alameda y Moneda. Metro U de Chile). \nHorario de Atención de 08.00 a 13.00 y de 15.00 a 18.00 horas. \nTambién puede escribir o llamar al 963939627, para coordinar entrevista.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-seguridad-para-jefe-proyecto-1000000-liq-2939339"}, {"titulo": "GUARDIA  CCTV 6X1 LA SERENA $ 500.000", "Email": "postulaciones@sstarget.com", "ID": "2929903", "Buscado": "INGETECH", "Fecha": "2022-08-23 03:43:26", "Ubicación": "La Serena", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "FIJO", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar urgentemente Guardias de Seguridad para instalaciones del Norte:\nModalidades de trabajo:\n-\tPauta 6x1 -> Renta líquida de $500.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\t4to medio aprobado\n-\tCurso OS-10 Vigente de Guardia de Seguridad\n-\tCurso CCTV\n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210, uso exclusivo WhatsApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-cctv-6x1-la-serena-500000-2929903"}, {"titulo": "ARQUITECTO", "Tipo": "Full-time", "ID": "2939677", "Buscado": "CONFIDENCIAL", "Fecha": "2022-08-23 16:45:56", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa líder en el rubro de la construcción de viviendas sociales se encuentra en la búsqueda de ARQUITECTO SENIOR\n\nSe requiere:\n-Arquitecto con al menos 3 años de experiencia en el rubro de la comnstrucción.\n-Conocimiento de Autocad\n-Conocimiento en Archicad\n\nFunciones:\n•\tGestión y desarrollo de Proyectos\n•\tFormulación de concursos\n•\tGestión Municipal\n•\tDesarrollo de Planimetría\n•\tRevisión de Especialidades\n•\tGeneración de reportes de proyectos\n•\tRealizar trámites varios en SERVIU u otros organismos relacionados con el área.\n•\tApoyar al área de proyectos de la empresa en otras actividades propias de su función que contribuyan a alcanzar los objetivos generales de la Cía\n\n¡Si crees que cumples con los requisitos postula con nosotros!", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-2939677"}, {"titulo": "Asistente de bodega Quilicura - chofer", "Tipo": "Full-time", "ID": "2936114", "Buscado": "Empresa accesorios retail", "Fecha": "2022-08-23 14:28:15", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se busca asistente de bodega que tenga licencia de conducir para poder entregar pedidos en grandes tiendas dentro de la región metropolitana.\nEl trabajo NO es sólo de chofer y reparto, también hay que preparar pedidos para poder salir a entregar.\n\n- Lugar de trabajo: bodega en Quilicura (referencia Veapucio con Lo Boza)\n- sueldo líquido: 600.000 (si se realizan horas extras o días extras, se pagan aparte)\n- Horario: Lunes a viernes de 8:30 a 19 hrs.\n- primeros 3 meses contrato a plazo, luego pasa a indefinido\n- requisitos: persona responsable, ordenada y honrada.\n\nActividades a realizar:\n- preparación de pedidos\n- etiquetado de productos\n- entrega de pedidos dentro de la Región Metropolitana\n- Recepción y revisión de mercadería\n- Participar en inventarios", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-quilicura-chofer-2936114"}, {"titulo": "Financial Reporting - Inglés Avanzado", "Tipo": "Full-time", "ID": "2940192", "Buscado": "Grupo Norte", "Fecha": "2022-08-23 17:16:06", "Ubicación": "Curicó", "Categoría": "Recursos Humanos", "Salario": "1.100.000 - 1.700.000 + Gratificación...", "Duración": "Plazo Fijo", "descripción": "Grupo norte, destacada empresa prestadora de servicios, se encuentra en búsqueda de Financial Reporting para cliente, ubicado en la región del Maule. \n\nHorario: Sin Jornada, Articulo 22.\n\nRenta: 1.100.000 - 1.700.000 + Gratificación legal\n\nFunciones: \nAsegurar que la información financiera a reportar al Grupo sea confiable y oportuna, así como en línea con los requerimientos del Grupo y la normatividad Internacional. \nDiseña, establece y da seguimiento a controles internos de acuerdo a las políticas del Grupo referentes a aspectos financieros y contables de las operaciones de la empresa para salvaguardar y preservar los bienes y evitar desembolsos indebidos. Atiende y coordina las auditorias financieras externas (PWC) e internas (Grupo Ferrero) para garantizar que la información proporcionada sea correcta y oportuna, así como diseñar medidas correctivas de las desviaciones detectadas.\nEvaluar los KPIS financieros del Balance General (razones financieras, indicadores internos) con el fin de visualizar áreas de oportunidad y detectar posibles riesgos o desviaciones que impacten a las compañías\n\nRequisitos \n- 3 años experiencia en empresas Multinacionales\n- Manejo MS Office nivel Usuario y Excel avanzado \n- Conocimientos SAP\n- Conocimientos técnicos contables / IFRS\n- Auditoria y controles internos\n- Activos Fijos\n- Inglés comunicacional \n- Análisis Financieros\n\nBeneficios \nReembolso de KM o Van de Acercamiento\nAlmuerzo en instalaciones o tarjeta Sodexo\n\nSi cuentas con la experiencia, no dudes en postular!! Te estamos esperando!.", "ref": "https://www.chiletrabajos.cl/trabajo/financial-reporting-ingles-avanzado-2940192"}, {"titulo": "Vendedor", "Email": "hernan.gonzalez@gruponorte.cl", "ID": "2870488", "Buscado": "Pet Happy", "Fecha": "2022-08-23 08:42:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Indefinido", "descripción": "Clínicas Veterinarias Pet Happy, esta buscando Vendedores Integrales para sus distintas sucursales en la región metropolitana. \n\nTurnos rotativos de lunes a domingo, con días libres legales.\nSe ofrece contrato de trabajo y estabilidad laboral.\n\nRequisitos:\n\nExperiencia en atención a clientes\nExperiencia en venta de retail\nCuadratura cajas, boletas, notas de crédito, etc.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2870488"}, {"titulo": "Diseñadora de vestuario", "Tipo": "Full-time", "ID": "2926873", "Buscado": "Jengibre", "Fecha": "2022-08-23 13:08:22", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "Indefinido", "descripción": "Empresa dedicada al rubro de la alta costura está en búsqueda de diseñadora de vestuario.\n\nPrincipales funciones y responsabilidades:\n• Recepción, atención, asesoría y seguimiento clientela.\n• Patronaje y confección de vestidos de novias a medida.\n\nRequisitos:\n• Experiencia en venta moda y alta costura.\n• Experiencia en confección, moldaje (excluyente).\n• Manejo de máquina recta industrial (excluyente).\n• Excelente presentación y capacidades interpersonales.\n• Altas capacidades organizacionales.\n• Detallista y perfeccionista.\n\nCondiciones Laborales:\nFull time.\nÑuñoa, Santiago.\n Arte/Diseño/Medios", "ref": "https://www.chiletrabajos.cl/trabajo/disenadora-de-vestuario-2926873"}, {"titulo": "Chofer/operador logístico", "Tipo": "Full-time", "ID": "2893519", "Buscado": "Vitafrut", "Fecha": "2022-08-23 09:47:37", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Plano fijo y luego indefinido", "descripción": "Descripción\n\nEmpresa de distribución busca chofer para labores de preparación , distribución de productos y operaciones de movimientos de inventario.\n1.- Horario con tardes libres : 7 am a 14:30 Lunes a jueves , 7:00 am a 15:30 Viernes y 7:00 am a 14:00 Sábado.\n2.- Grato ambiente laboral\n3.- Anticipo Quincena\n4.- Bonos sujeto a desempeño y festividades.\n\nRequisitos:\n1.- Licencia de conducir Clase B de al menos 5 años de antigüedad .\n2.- Conocimiento de rutas de sector oriente, zona centro\n3.- Deseable vivir en las cercanías del lugar de trabajo (ubicación Edo Frei Montalva con Domingo Santa María , comuna de independencia).\n4.- Experiencia previa en labores similares.\n\nSueldo 550,000 Líquidos ,compuestos por sueldo base + bono por responsabilidad.\nContrato a plazo fijo , luego indefinido sujeto a evaluación.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-operador-logistico-2893519"}, {"titulo": "Técnico en educación diferencial/especial para apoyo residencial - Colina", "Email": "cristobalpossel@gmail.com", "ID": "2939497", "Buscado": "Coanil", "Fecha": "2022-08-23 10:46:25", "Ubicación": "Colina", "Categoría": "Profesionales y Técnicos", "Salario": "620.000 bruto", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "TÉCNICO(A) DE APOYO RESIDENCIAL, COLINA.\nFundación Coanil requiere contratar Técnico de Apoyo Residencial para su unidad ubicada en la comuna de Colina, la cual, busca apoyar a jóvenes y adultos que se encuentran en situación de discapacidad intelectual severa-profunda.\nObjetivo del cargo:\nApoyar en las labores de cuidado y recreación de los residentes del programa, con el objetivo de potenciar su autonomía e inclusión social. Además, deberá efectuar los talleres indicados por el equipo técnico, los cuales buscan apoyar a los residentes del programa.\nFunciones:\n-Organizar la rutina de trabajo diario, de acuerdo con el plan de intervención de los usuarios de la unidad, considerando las necesidades particulares de ellos y reforzando las AVD.\n-Realizar actividades de apoyo lúdico o educativas facilitadas por el equipo técnico.\n-Mantener a los usuarios en condiciones de higiene personal y confort.\nHorario:\nLunes a domingo, de 08:30 a 18:00 hrs, con día libre: Viernes y Sábado o Domingo y Lunes.\nRenta:\nSe ofrece una renta bruta de 620.000.-\nRequisitos:\n-Título de Técnico de Nivel Superior (Al menos 4 semestres de duración) en Trabajo Social, Educación Diferencial o Especial, Fisioterapia, Párvulos, Deportivo, o afín (Requisito mínimo).\n-Deseable experiencia trabajando con Personas en Situación de Discapacidad (Requisito Deseable). \nTe invitamos a ser parte de Fundación Coanil, podrás acceder a beneficios tales como día libre en tu cumpleaños, almuerzo y casino en la unidad, seguro COVID, beneficios en caja de compensación Los Andes, fondo de bienestar, movilización desde sector La Corvi.\nEsta oferta se rige bajo la Ley 21.015 que incentiva la inclusión de personas con discapacidad en el mundo laboral.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-educacion-diferencial-especial-para-apoyo-residencial-colina-2939497"}, {"titulo": "Jefe y Maestro de Cocina Restaurant centro Santiago", "Email": "alison.perez@coanil.cl", "ID": "2939569", "Buscado": "INV. INMOB. Y ASESORIAS", "Fecha": "2022-08-23 11:09:05", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "PLAZO FIJO E INDEFINIDO", "Tipo": "Full-time", "descripción": "Jefe y Maestro de Cocina Restaurant Centro de Santiago, experiencia en alimentación hospitalaria", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-y-maestro-de-cocina-restaurant-centro-santiago-2939569"}, {"titulo": "Ayudante de bodega", "Email": "asesor@onegroupsantiago.cl", "ID": "2940060", "Buscado": "Trongemen", "Fecha": "2022-08-23 16:17:28", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "480000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "AYUDANDE DE BODEGA\nEmpresa distribuidora de materiales de construcción ubicada en Renca busca ayudante de bodega multifuncional.\n\nFunciones:\nEntrega de materiales y despachos a clientes, orden y limpieza de las instalaciones, descarga de contenedores, mantención de inventarios, entre otros.\n\nRequisitos:\nLicencia clase b y d (no excluyente) primordial poseer clase B.\n\nSe ofrece:\nSueldo líquido de $480.000.\nContrato a plazo fijo con posibilidad de indefinido.\nGrato ambiente laboral.\nJornada laboral de lunes a viernes de 8:00 a 17:30.\n\nInteresados que cumplan con los requisitos contactar al correo instalaciones@trongemen.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2940060"}, {"titulo": "Desarrollador de Tableros Qlik", "Email": "instalaciones@trongemen.cl", "ID": "2939606", "Buscado": "Empresas Agrotop Spa", "Fecha": "2022-08-23 11:38:16", "Ubicación": "Temuco", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo , luego Indefinido", "descripción": "Buscamos a un Desarrollador de Tableros Qlik \n\nSus principales funciones serán:\n*Levantar requerimientos de iniciativas de reportes y tableros de gestión (PowerBI y/o Qlik), apoyando en el diseño, implementación, seguimiento y control, cumpliendo con la metodología definida por la Subgerencia de TI & Transformación Digital.\n*Planificar y propiciar las actividades de capacitación y gestión del cambio, relacionadas con todas las iniciativas que le corresponda llevar a cabo.\n*Analizar, elaborar y desarrollar pruebas técnicas de las iniciativas que le corresponderá desarrollar.\n*Generar documentación de sus desarrollos. Además, asegurar el traspaso de las soluciones al Soporte & Encargado de Sistemas, una vez que se han implantado sus desarrollos.\n*Detectar los problemas o carencias de las soluciones implementadas, analizarlos y proponer correcciones o mejoras.\n*Controlar el cumplimiento de los plazos y presupuestos declarados por las iniciativas que le toca desarrollar. \n*Mantener informados a los interesados, del estado de avance de las iniciativas que tiene asignadas.\n\nSe requiere:\nFormación: Ingeniero en Informática / Analista Programador\nExperiencia: 1 año\n\nInformación Adicional\nTiempo: un mes, tres meses, indefinido\nLugar de trabajo: Temuco\nHorario: Administrativo de lunes a viernes\nBeneficios Organizacionales", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-de-tableros-qlik-2939606"}, {"titulo": "GUARDIA DE SEGURIDAD 5X2 COQUIMBO $ 500.000", "Tipo": "Full-time", "ID": "2935640", "Buscado": "EMPRESA DE SEGURIDAD", "Fecha": "2022-08-23 10:42:15", "Ubicación": "Coquimbo", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "a plazo", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n- Pauta 5X2 -> Renta líquida de $500.000\nSe ofrece:\n- Pago puntual\n- Seguro de vida\n- Beneficios Caja de compensación\n- Uniforme completo\nDebe cumplir con los siguientes requisitos:\n- Con curso OS10\n- Salud compatible.\n- Experiencia en el cargo en servicios públicos\n- Experiencia en cargos similares\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210,- +56 9 7798 2881.", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-5x2-coquimbo-500000-2935640"}, {"titulo": "GESTOR COMERCIAL", "Email": "seleccion@ingetech.cl", "ID": "2939817", "Buscado": "DELONIX LTDA", "Fecha": "2022-08-23 16:44:58", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "Plazo Fijo", "descripción": "Empresa del rubro sanitario requiere contratar Gestores Comerciales, 2 vacantes para las ciudades de  Los Andes, San Felipe y Quillota; 2 vacantes para las ciudades de Valparaíso, San Antonio, el Quisco y Cartagena y 5 vacantes para las ciudades de  Viña del Mar, Quilpué y Villa Alemana de la V Región.\n\nRequisitos :\nEnseñanza Media Completa \nLicencia de Conducir clase B\nConocimiento Básico de Gasfitería \nManejo de Clientes Conflictivos \n\nSueldo: $450.000.- \n\nFonos de Contacto: \nSandra Varas: +569 44308685, correo electrónico: svaras@delonix.cl\nMaría Angélica Carvajal: +569 44308642, correo electrónico: mcarvajal@delonix.cl", "ref": "https://www.chiletrabajos.cl/trabajo/gestor-comercial-2939817"}, {"titulo": "TÉCNICO EN CONSTRUCCIÓN", "Tipo": "Full-time", "ID": "2939781", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-08-23 13:03:11", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Por Obra", "descripción": "Empresa Constructora requiere:\n\nTécnico en Construcción  para trabajar en obras ubicadas de preferencia en la IV Región (Los Vilos) y en la V Región (Petorca-Frutillar Bajo, Valle Alegre, Quintero).\n\nRequisitos:\n\nDisponibilidad Inmediata.\n10 años de experiencia  05 de ellos en obras Sanitarias .\nMovilización propia (no excluyente).\nLicencia de conducir clase B (Excluyente).", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-construccion-2939781"}, {"titulo": "ASISTENTES DE VENTA - REPONEDORES - LOGÍSTICOS COLINA", "Tipo": "Full-time", "ID": "2939856", "Buscado": "Construmart", "Fecha": "2022-08-23 14:13:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "12345", "Duración": "Indefinido", "descripción": "Construmart, importante empresa nacional del rubro retail y materiales de construcción requiere  para nuestra sucursal ubicada en COLINA\n\n- Asistentes de ventas par time 20 horas.\n- Promotor de Pinturas.\n- Reponedor full y par time.\n- Asistente logístico Full y part time.\n- Cajero par time 20 horas\n\nSu principal función será orientar y asesorar al cliente en la venta, mantener el orden y reponer los productos del área designada y responder dudas de los clientes.\n\nRequisitos mínimos:\n- Enseñanza Media Completa.\n- Experiencia en cargos similares de al menos 1 año.\n\nHorario retail rotativo.\n\nTe ofrecemos:\n\n- Bono de locomoción.\n- Uniforme gratuito\n- Reconocemos tu trayectoria laboral en la compañía donde además puedes realizar carrera de manera interna\n- Seguro Complementario de Vida, Salud, Dental y seguro de enfermedad catastrófica (exámenes para ti y tu familia; reembolsos de bonos)\n- Contamos con ayuda psicológica gratuita\n- Operativos médicos de salud y dental en tu lugar de trabajo a bajo costo\n- Contamos con un programa preventivo para prevenir el cáncer de mamas y cáncer cervicouterino\n- Apoyo con la obtención de tu casa propia por medio del subsidio habitacional\n- Beneficios Caja de Compensación\n- Bono festividades\n- Descuentos en compras asociadas a la empresa (a partir del sexto mes)\n- ¡Celebración de tu cumpleaños!\n- Celebración de fechas importantes como el día de la mujer, día del padre, de la madre y navidad con regalos para sus hijos\n- Capacitación continua, estabilidad, entre otros.\n\n¡Te invitamos a vivir una gran experiencia, donde existen espacios inclusivos en los que se valoran tus capacidades y convicciones!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistentes-de-venta-reponedores-logisticos-colina-2939856"}, {"titulo": "Técnico Soporte Nivel 1 Mesa de Ayuda Presencial", "Tipo": "Part-time & Full-time", "ID": "2925463", "Buscado": "SPC Chile", "Fecha": "2022-08-23 10:42:55", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Nos encontramos en la búsqueda de técnicos Nivel 1 Mesa de Ayuda, con experiencia en soporte remoto, quién deberá atender y dar soporte a las solicitudes de nuestros clientes.\n\nRequisitos:\n\n- Mínimo 1 año de experiencia (excluyente)\n- Experiencia como Soporte MDA informático (Se hará prueba técnica).\n- Conocimientos de herramientas de mesa de ayuda para gestión de ticket.\n\nOfrecemos:\n\n- Estabilidad laboral.\n- Contrato a plazo fijo e indefinido.\n- Aprendizaje en nuevas tecnologías.\n- Proyección de promoción interna.\n- Convenio Caja Los Andes.\n- Tarde libre para el día de cumpleaños.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-nivel-1-mesa-de-ayuda-presencial-2925463"}, {"titulo": "Ejecutivos de venta", "Tipo": "Full-time", "ID": "2939574", "Buscado": "Automatec SpA", "Fecha": "2022-08-23 11:14:59", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido según desempeño", "descripción": "AUTOMATEC, líder en venta de productos de Seguridad Electrónica, busca por ampliación de actividades en sucursal de IQUIQUE a un Ejecutivo de Ventas.\n\nAlgunas de sus funcione serán:\n- Atención de público.\n- Atención cliente telefónico.\n- Respuesta a correos electrónicos.\n- Realizar cotizaciones.\n- Realizar seguimientos diarios a clientes.\n- Buscar nuevos clientes.\n- Cumplimiento de metas.\n\nRequisitos para el cargo:\n-\tDeseable experiencia en CCTV.\n-\tRecién titulado de carrera técnica o con experiencia comprobable.\n-\tMáximo 3 años de experiencia laboral.\n-\tExperiencia comprobable en ventas.\n-\tProactivo(a) y con ganas de aprender.\n-\tConocimiento en Office, deseable SAP.\n-\tCapacidad de trabajo en equipo.\n\nEnviar CV a automateciquique@gmail.com \n\nSe ofrece integrarse a una empresa líder en el rubro, con capacitación permanente.\n\n\nLugar de trabajo: Recinto Amurallado Zona Franca de Iquique.\nHorario de trabajo: Lunes a jueves 9:00 a 18:00 hrs, viernes 9:00 a 17:00 hrs.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-2939574"}, {"titulo": "Arqueologo", "Email": "atello@automatec.cl", "ID": "2939453", "Buscado": "ERGO SUM", "Fecha": "2022-08-23 10:25:30", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "Tipo": "Part-time", "descripción": "Se requiere Arqueólogo o licenciado en Arqueología para 12 visitas en Valparaíso, con experiencia profesional mínima de 10 años a partir de su titulación y participación en al menos 3 proyectos que involucren excavaciones y monitoreo arqueológico para edificios de uso público. \nPara acreditar la experiencia se solicitan certificados de experiencia de la empresa contratante. \n\nPostulaciones a valentina@esum.cl asunto ARQUEOLOGO VALPARAISO\n\nwww.ergosum.cl", "ref": "https://www.chiletrabajos.cl/trabajo/arqueologo-2939453"}, {"titulo": "AUXILIAR DE MANTENIMIENTO INDUSTRIAL", "Email": "valentina@esum.cl", "ID": "2937087", "Buscado": "QUIMICA UNIVERSAL", "Fecha": "2022-08-23 12:16:18", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "a convenir según experiencia y...", "Duración": "Plazo fijo con posibilidad de Indefinido", "descripción": "Empresa Industrial Química Universal Ltda. Líder en su rubro desea contratar con urgencia, para la comuna de Quilicura a:\nAUXILIAREDE MANTENCIÓN INDUSTRIAL, con los siguientes requisitos\n\n- Buena presencia\n- Con domicilio zona norte de Santiago, ejemplo; Conchalí- Independencia, Quilicura, Recoleta en lo preferente\n- Ubicación de la empresa, a la entrada  de Quilicura\n-  Grato ambiente de trabajo\n- Con ganas de trabajar, Comprometido y Responsable\n- Sueldo líquido a convenir\n- Casino con almuerzo incluidos\n- A pasos de la nueva estación línea 3 (\"Ferrocarril) en Quilicura a inaugurarse el año 2023. \n- Reajuste anual de sueldo por IPC (Junio de c/u año)\n- Experiencia en el cargo a lo menos 3 años o en cargos similares (Preferencia en empresas manufactureras e industriales)\n- Turno solo Diurno de, con 45 minutos de colación, de lunes a viernes (Sobretiempo con recargo legal vigente)\n- Experiencia y conocimientos comprobables de la materia (electricidad, gasfitería, soldadura, etc.)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-mantenimiento-industrial-2937087"}, {"titulo": "Operario", "Tipo": "Full-time", "ID": "2939805", "Buscado": "Geobarra Exins S.A", "Fecha": "2022-08-23 15:35:13", "Ubicación": "Rancagua", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Se requiere contratar operario manual para trabajo en planta y faenas. \nPersona ideal de lugares cercanos a la comuna de Rengo. \nPlanta central ubicada en calle de servicio km 106 N°395, Rosario comuna de Rengo.\nSe ofrece estabilidad laboral.\nEnviar CV al correo: bradley.ortiz@geobarra.cl\nLlamar al 722 522143 \n\nGeobarra Exins S.A.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-2939805"}, {"titulo": "Maestros Eléctricos Concepción", "Email": "bradley.ortiz@geobarra.cl", "ID": "2767545", "Buscado": "Ingeniería y Construcción", "Fecha": "2022-08-23 10:23:35", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "750000", "Duración": "3 semanas", "Tipo": "Full-time", "descripción": "Se necesitan Maestros Eléctricos de la ciudad de Concepción y alrededores, para trabajo nocturno de 21 a 07 hrs. con una hora de descanso, en Sodimac Bio Bio. El trabajo tiene una duración de 3 semanas, este comienza el 29 de agosto.\n\nEl trabajador debe tener más de 3 años de experiencia  y contar con su examen de altura física al día. Por favor contactarse por whatts app al teléfono +56994333083 o al correo nicolas@ingenieriazyf.cl", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-concepcion-2767545"}, {"titulo": "Construcción de instrumentos para evaluación", "Email": "nicolas@ingenieriazyf.cl", "ID": "2940217", "Buscado": "ATE", "Fecha": "2022-08-23 17:35:16", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "a convenir", "Duración": "por proyecto", "descripción": "Se necesitan docentes para la construcción de instrumentos de evaluación desde 1ero básico a 8vo básico para las asignaturas de \nLenguaje\nMatemática\nHistoria\nCiencias", "ref": "https://www.chiletrabajos.cl/trabajo/construccion-de-instrumentos-para-evaluacion-2940217"}, {"titulo": "TÉCNICO JORNADA COMPLETA", "Tipo": "Full-time", "ID": "2940121", "Buscado": "JARDÍN CRAYONES PEÑALOLÉN", "Fecha": "2022-08-23 16:42:00", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo / indefinido", "descripción": "Necesitamos una Técnico en Atención de Párvulos para trabajar jornada completa de 8:00 a 18:00 hrs. Las postulantes deben estar tituladas, contar con pase de movilidad y tener un año de experiencia en el cargo. Deben ser entusiastas, dinámicas, responsables  y proactivas. El jardín está cerca del metro Quilín.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-jornada-completa-2940121"}, {"titulo": "Gestor Comercial", "Email": "contacto.crayones@gmail.com", "ID": "2939853", "Buscado": "JHG Ingeniería", "Fecha": "2022-08-23 14:18:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Buscamos incorporar a nuestro equipo de trabajo a un profesional para el cargo de Gestor Comercial, de profesión Ingeniero Industrial, Ambiental, comercial o equivalente, que se responsabilice de gestionar todas las etapas y tareas asociadas al ciclo comercial dentro del área. Experiencia de 1 a 2 años en venta de servicios para el rubro industrial y/o minero. los profesionales deberán presentar visión y orientación de negocio que le permita incrementar la cartera de clientes y continuar con un programa de seguimiento con los ya existentes. \n\n\nPrincipales Funciones:\n\n-  Gestionar todas las etapas y tareas asociadas al ciclo comercial dentro del área, desde la prospección de nuevos clientes hasta la etapa de facturación y fidelización de estos, incrementando las relaciones comerciales y ventas respecto de las actuales.\n- Estudiar permanentemente la situación del mercado objetivo para identificar negocios potenciales conducentes a aumentar la participación de mercado y niveles de venta.\n- Elaborar y aprobar las distintas ofertas comerciales antes de ser entregadas a clientes, con el fin de asegurar que la valoración correspondiente a las actividades, recursos y tiempos sean los adecuados para la correcta ejecución de los servicios.\n- Apoyar la dirección del equipo, participando activamente en las decisiones y acciones conducentes al cumplimiento de los estándares de los servicios, indicadores de desempeño del negocio e individuales\n- Gestionar el contacto con clientes para la discusión y planificación de servicios e identificación de requerimientos adicionales\n- Crear, evaluar y gestionar estrategias de marketing que favorezcan el posicionamiento y crecimiento del negocio en el mercado.\n- Realizar todas aquellas funciones que tengan relación y/o afinidad con la naturaleza de su cargo.\n\n\nPrincipales Requisitos:\n\n1.\tTítulo de Ingeniería Industrial, Comercial, Ambiental o equivalente.\n2.\t1-2 años de experiencia en ventas en empresas de servicios para el rubro industrial y/o minero. \n3.\tContar con alta orientación comercial y experiencia en atención a clientes en el sector industrial.\n4.\tDeseable Licencia de conducir.", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-comercial-2939853"}, {"titulo": "ENCARGADO E-COMMERCCE", "Tipo": "Full-time", "ID": "2940212", "Buscado": "PRIMATERM SPA", "Fecha": "2022-08-23 17:36:24", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "plazo fijo luego indefinido", "descripción": "Se busca ejecutivo entusiasta, ordenado que quiera venir a liderar la administración, gestión de nuestro E-commerce y los distintos canales de Marketplace donde estamos presentes. Sera responsable de la emisión de documentos tributarios , ordenes de compra, programación y coordinación de despachos de mercaderías a los diferentes canales de venta con sus respectivos centros logísticos. Además de otras tareas administrativas relacionadas al comercio electrónico.\n\nRequisitos\nProfesional idealmente Contador o carrera a fin \n2 años mínimo de experiencia laboral \nManejo de sistema ERP idealmente Defontana", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-e-commercce-2940212"}, {"titulo": "Ejecutivos de Venta - Parques Cementerios", "Email": "kdiaz@primaterm.cl", "ID": "2939736", "Buscado": "Grupo Nuestros Parques", "Fecha": "2022-08-23 12:27:55", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.000", "Tipo": "Full-time", "descripción": "Grupo Nuestros Parques, empresa líder en Parques Cementerios, busca incorporar a nuestro equipo de trabajo a Ejecutivos de Ventas en terreno para todos nuestros cementerios de la Región Metropolitana (Puente Alto, Pudahuel, Santiago, Maipú) para captar y asesorar a clientes en la adquisición de sepulturas.\n\nOfrecemos:\n• Sueldo base + comisiones sin tope (posibilidades de superar una renta de $1.000.000.-)\n• Inicialmente contrato plazo fijo, luego indefinido.\n• Beneficios (Caja de Compensación, aguinaldos, entre otros.) \n• Dinámica con grato ambiente laboral y en constante crecimiento.\n• Estabilidad laboral.\n• Premios e incentivos de acuerdo con tu propio desempeño.\n\nRequisitos: \n• Experiencia en ventas de al menos 1 año (No excluyente).\n• Enseñanza media completa.\n• Disposición para trabajar en terreno bajo Artículo 22.\n• Iniciativa, energía, proactividad, perseverancia.\n\n¡Atrévete y únete a nuestro equipo!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-parques-cementerios-2939736"}, {"titulo": "Contador o administrador de empresa (Mujer)", "Email": "asalas@nuestrosparques.cl", "ID": "2900119", "Buscado": "SOC.INV. Y COM. LEPE Y ALAMO", "Fecha": "2022-08-23 13:47:00", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "Duración": "plazo fijo (2 meses)", "descripción": "¿Te consideras una persona ordenada con las cuentas? ¿Te gusta trabajar con números y en orden? Esta oferta te puede interesar. \nEmpresa  busca contador general o administrador de empresa.\nDentro de sus funciones se encuentra: \n-\tConciliación bancaria.\n-\tEfectuar y mantener al día los compromisos de pago de la compañía.\n-\tDeterminar los medios de pago de acuerdo a las necesidades y procedimientos establecidos.\n-\tConfección de informes diarios.\n-\tMantener stock de cheques de acuerdo a los niveles requeridos.\n\nRequisitos: \n-\t1 año de experiencia (contabilidad o administración de empresas)\n-\tTitulo de Contador o administrador de empresa \n-\tConocimiento de Excel (nivel avanzado o intermedio)  \n-\tActitud proactiva \n-\tResponsabilidad \n-\tPostulantes extranjeros, tener su documentación normalizada y C.I emitida. \n\nCondiciones laborales:\n-\tLunes a viernes de 9:00 a 18:00 hrs. \n-\tRenta acorde a experiencia y perfil del candidato \n-\tLugar de trabajo: Vitacura \n-\tModalidad presencial \n\nEn caso de estar interesado mandar CV a recursoshumanos@yucay.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-o-administrador-de-empresa-mujer-2900119"}, {"titulo": "Vendedores Telecomunicaciones - Horario Flexible 7 hrs. semanales", "Tipo": "Full-time", "ID": "2939661", "Buscado": "Insert Pro", "Fecha": "2022-08-23 11:51:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert es un equipo formado por más de 100 expertos en ventas. Nuestro objetivo es aportar asesoría en la contratación de servicios de Internet, Televisión y Telefonía fija a hogares y familias, ofreciendo la mejor solución a cada cliente. Sumando nuestra planificación y tecnología a la experiencia de nuestro equipo de ventas, logramos atraer nuevos clientes con mucha eficiencia. Únete a este gran equipo!\n\nQué buscamos?\n• Personas con experiencia en ventas (por ejemplo: telecomunicaciones, seguros, banca, parques\ncementerios, AFP o Isapres) \n• Personas motivadas y con mucha actitud que quieran iniciar o crecer en el mundo de las ventas.\n• Personas con disponibilidad para el trabajo en terreno o por redes sociales.\n\n¿Qué harás?\n• Promocionar y captar clientes para vender servicios de Internet, televisión y telefonía dentro de la RM.\n• Seguir el plan de trabajo que te entregaremos para que puedas superar tus metas todos los meses.\n\n¿Qué ofrecemos?\n• Flexibilidad en las jornadas laborales, pudiendo complementar sus estudios o trabajo actual con este trabajo.\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación.\n• Te entregaremos una aplicación que tiene todo lo que necesitas: Catálogo, ingreso de ventas,\nconsultas de factibilidad, seguimiento de ventas, comunicación con el Back Office.\n• Uniforme, herramientas de trabajo, elementos de protección personal y credencial.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n• Beneficios Caja de Los Andes. Préstamos por parte de la empresa (previa evaluación)\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 07 hrs. semanales: $85.000 Bruto + comisión $27.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $284.000 líquido aprox.\n               20 ventas = $500.000 líquido aprox.\n            ó 30 ventas = $716.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-telecomunicaciones-horario-flexible-7-hrs-semanales-2939661"}, {"titulo": "Ejecutivo de Ventas", "Tipo": "Part-time", "ID": "2940010", "Buscado": "Waterlogic", "Fecha": "2022-08-23 15:39:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "fijo, luego indefinido", "descripción": "Importante empresa multinacional con casa matriz en Inglaterra, y más de 20 años de experiencia brindando el mejor servicio de agua fría y caliente a grandes, pequeñas, medianas empresas y hogares, se encuentra buscando Ejecutivo de Ventas para su equipo comercial, quien deberá:\n\n1. Realizar prospección de nuevos clientes para asegurar el cumplimiento de ventas mensuales, realizando fidelización activa y búsqueda de nuevos negocios.\n2. Generar contacto, seguimiento y cierre de ventas, respondiendo oportunamente a las consultas de los clientes.\n3. Generar labores de administración, asegurando que la información de la gestión, las actividades de clientes y competencia, sea conocida por su jefatura con veracidad y en forma oportuna.\n4. Hacer seguimiento de reglamento interno de la organización, manteniendo buenas relaciones con pares, clientes, respetando los valores propios y principios de la empresa para contribuir a un clima laboral positivo.\n5. Generar reportería mensual y semanal.\n\nRequisitos:\nExperiencia de al menos 2 años en cargos similares.\nManejo de office Intermedio.\nCapacidad de trabajo en equipo, orientación al cliente, diligencia, pasión por las ventas y la excelencia.\n\nBeneficios:\nAmeno clima laboral y flexibilidad.\nDía libre en el día de tu cumpleaños.\nPrograma de incentivos.\nGift Card para fechas relevantes.\n\n¡Te invitamos a ser parte de esta compañía, somos un equipo joven, flexible y mega motivados, donde trabajaremos unidos por tu desarrollo y crecimiento!", "beneficios": ["Horario Flexible", "Seguro de salud", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2940010"}, {"titulo": "Operario de Heladeria", "Tipo": "Full-time", "ID": "2935483", "Buscado": "Eurofood S.A.", "Fecha": "2022-08-23 01:49:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo, después indefinido.", "descripción": "Importante empresa de alimentos, está en la búsqueda de Heladeros(as), con experiencia, para formar parte del área producción de tortas, masas, galletas y otros. Se requiere persona con alta disposición y ganas de aprender, responsable, puntual y con ganas de desarrollar una carrera en la producción de alimentos dulces.\n\nRequisitos: \nFormación académica de colegio técnico en manipulación de alimentos o carrera afín de instituto profesional. \n1 año de Experiencia mínimo.\nDisponibilidad para trabajar en jornadas de 45 horas semanales con 2 sábados al mes (medio día).\nQue pueda trabajar en la Comuna de Renca.\n\nBeneficios: \nRenta acorde al mercado. \nEstabilidad Laboral.\nTarde Libre + Torta para su cumpleaños\nAfiliación a Caja de Compensación.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-heladeria-2935483"}, {"titulo": "Se buscan médic@s veterinari@s", "Tipo": "Full-time", "ID": "2939307", "Buscado": "Clínica Asis", "Fecha": "2022-08-23 08:57:14", "Ubicación": "Copiapó", "Categoría": "Medicina / Salud", "Salario": "800.000", "Duración": "Contrato indefinido previo a 3 meses de prueba", "descripción": "Clínica veterinaria Asis de Copiapó busca incorporar a su equipo de trabajo 2 médicos veterinarios, con o sin experiencia para clínica menor. Se ofrece contrato de trabajo indefinido, previo a 3 meses de prueba para formar parte de un equipo de 5 veterinarios, en clínica de alta demanda, cuyo horario de trabajo es de 45 horas semanales.\n\nSe ofrece 800.000 líquido más gratificaciones y horas extraordinarias.", "ref": "https://www.chiletrabajos.cl/trabajo/se-buscan-medic-s-veterinari-s-2939307"}, {"titulo": "Limpiador de vidrios base", "Email": "carmela.campillay.avalos@gmail.com", "ID": "2930758", "Buscado": "Magochic aseo industrial", "Fecha": "2022-08-23 17:13:44", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "480000", "Duración": "plazo fijo", "descripción": "¡Postula y Únete a nuestro equipo! En Mago Chic nos importa tu talento y queremos darte la oportunidad de ser parte de una empresa Líder en el mercado.\nEstamos en búsqueda de un Vidriero Base para su instalación ubicada en la comuna Santiago en el siguiente horario  \nLunes a viernes 7:00 a 17:00 Horas\nRemuneración $480.000.- Liquido.\n\nsi estas interesado envíanos tu currículum a msanchez@magochic.cl/ aorellana@magochic.cl o al \nWhatsApp +569 9829 6797.", "ref": "https://www.chiletrabajos.cl/trabajo/limpiador-de-vidrios-base-2930758"}, {"titulo": "Supervisor Seguridad Escolta PUDAHUEL Lun a Vie $700 Liq", "Tipo": "Full-time", "ID": "2939304", "Buscado": "S.S. TARGET", "Fecha": "2022-08-23 08:54:55", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "$700.000 líquidos más adicionales...", "Duración": "Indefinido", "descripción": "S.S. TARGET., requiere ex funcionarios de Carabineros, con licencia clase B, para servicios de ESCOLTAS DE SEGURIDAD PREVENTIVA, en el sector de ENEA Pudahuel. \n\nSE OFRECE: \na)\tJornada de trabajo de lunes a viernes hábiles, en horario de 07.00 a 17.00 horas. \nb)\tSueldo de $700.000 líquidos. \nc)\tPosibilidad de incrementar renta. \nd)\tEstabilidad laboral.\ne)\tResponsabilidad y seriedad administrativa.\nf)\tVehículo de cargo.\ng)\tTodos los medios para realizar sus funciones. \nh)\tCaja de compensación.\ni)\tDía libre por cumpleaños. \nj)\tSeguros de vida y salud. \nk)\tOtros beneficios.\n\nREQUISITOS:\na)\tEx funcionario de Carabineros o FFAA Chilenas con al menos 5 años en la institución.\nb)\tLicencia de conducir clase B.\nc)\tPoseer domicilio en cercanías sector ENEA Pudahuel.\nd)\tExperiencia en funciones operativas.\ne)\tAlto sentido de responsabilidad y compromiso con la organización.\nf)\tCapacidad de trabajo bajo presión y tolerancia a la frustración.\ng)\tCapacidad de trabajo en equipo.\n\nFUNCIONES: \na)\tDesarrollar funciones de Escoltas de Seguridad a vehículos de clientes con carga valorada desde un punto de inicio hasta el lugar de destino previamente informado.\nb)\tCumplir con los procedimientos e instrucciones para el desarrollo de los servicios de Escoltas.\nc)\tRevisar diariamente el estado y mantención del vehículo dispuesto para el desarrollo del servicio.\nd)\tDesarrollar todas las funciones y servicios anexos vinculados con el área de seguridad que se le informen oportunamente.\n\nInteresados que cumplan con los requisitos, presentarse MAÑANA a entrevista en Estado 42 Oficina 301, Santiago Centro (entre Alameda y Moneda. Metro U de Chile). \nHorario de Atención de 08.00 a 13.00 y de 15.00 a 18.00 horas. \nTambién puede escribir o llamar al 963939627, para coordinar entrevista.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-seguridad-escolta-pudahuel-lun-a-vie-700-liq-2939304"}, {"titulo": "Analista de Recursos Humanos", "Email": "postulaciones@sstarget.com", "ID": "2939864", "Buscado": "Confidencial", "Fecha": "2022-08-23 14:21:31", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "descripción": "Prestigiosa empresa manufacturera de insumo médicos requiere de un Analista de Recursos Humanos.\n\nFUNCIONES:\n\n- Gestionar y elaborar reportes de seguimiento a los distintos procesos de Recursos Humanos .\n\n- Gestionar contratos y anexos del personal\n\n. Mantener bases de datos actualizadas\n\n- Tramitar licencias médicas y finiquitos\n\n- Solicitar documentos de ingresos a los colaboradores\n\n- Análisis y gestión de pago de remuneraciones y conceptos previsionales.\n\n-  Entre otras funciones.\n\nREQUISITOS:\n\n- Técnico Superior en Recursos Humanos, Ingeniería en Administración de RRHH.\n\n- 3 años de experiencia como asistente o analista de Recursos Humanos.\n\n- Excel nivel Intermedio.\n\nHORARIO:\n\n Lunes a Viernes de 08:30 am a 18:00  horas.\n\nBENEFICIOS:\n\n-Frutas y Snack saludables\n- Caja compensación.", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-recursos-humanos-2939864"}, {"titulo": "Director/a, jornada completa , Programa PRM Malleco, Región La Araucanía", "Tipo": "Full-time", "ID": "2905861", "Buscado": "Fundación Ciudad del Niño", "Fecha": "2022-08-23 16:12:04", "Ubicación": "Angol", "Categoría": "Profesionales y Técnicos", "descripción": "1.- Llamase a concurso para el cargo de Director/a de un Programa PRM Ciudad del Niño Malleco, Región de La Araucanía.\n\n2.- DESCRIPCIÓN GENERAL.\n\nEs el responsable de realizar la gestión técnica, administrativa, financiera y de representación del Programa, utilizando para ello en forma eficiente los recursos humanos, financieros, de infraestructura y de información. Con su accionar debe  gestionar el equipo de trabajo a su cargo para lograr la reparación del daño producido a los niños y adolescentes que han sido gravemente vulnerados en sus derechos y a su grupo familiar.\n\n\n3.- PERFIL PROFESIONAL:\nNivel educacional: \t Título profesional universitario, de preferencia Trabajador Social o Psicólogo.\n\nFormación:\tUniversitaria, deseable con cursos de post grado en el área de intervención en maltrato infantil grave y abuso sexual infantil.\nExperiencia:\tDeseable con tres años de trabajo en programas de maltrato infantil grave y al menos un año en el cargo de dirección de un proyecto del mismo tipo o similares del área de salud.\n\nHabilidades para el cargo:\t\tLiderazgo de equipos de trabajo.\n\tPersistencia.\n\tIniciativa...\n\tAlta adaptabilidad – Flexibilidad.\n\tComunicación.\n\tDirección de equipos de trabajo.\n\tCapacidad de organización y planificación.\n\tDinamismo y energía.\n\tCalidad del Trabajo.\n\tOrientación a los resultados.\n\tInnovación. \n\n4.- Remuneración: $1.364.742.- Brutos mensuales\n\n5.- Plazo de postulación: 02 de Septiembre de 2022.\n\n6.- Se aceptan postulantes Ley de Inclusión Laboral N°21.015", "ref": "https://www.chiletrabajos.cl/trabajo/director-a-jornada-completa-programa-prm-malleco-region-la-araucania-2905861"}, {"titulo": "Paralegal Reemplazo Pre y Post Natal híbrido", "Tipo": "Full-time", "ID": "2940169", "Buscado": "Estudio Alessandri", "Fecha": "2022-08-23 17:10:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Reemplazo", "descripción": "Reconocido estudio de abogados ubicado en Metro El Golf, busca, para reemplazo de pre y post natal, a Paralegal para su área de marcas internacionales.\nSe busca a una persona con alto nivel de inglés, con experiencia previa en estudios jurídicos,  idealmente en área marcas internacionales, que sea autóma y tenga un buen nivel de trabajo en equipo.\nDentro de las funciones del cargo están:\n-Presentación de marcas internacionales.\n-Presentación de renovaciones de marcas internacionales.\n-Conocimiento en la presentación de patentes internacionales.\n-Es deseable que el /la postulante conozca cómo se gestionan las marcas vía “Protocolo de Madrid”.", "ref": "https://www.chiletrabajos.cl/trabajo/paralegal-reemplazo-pre-y-post-natal-hibrido-2940169"}, {"titulo": "Técnico Instalaciones", "Tipo": "Full-time", "ID": "2939909", "Buscado": "TotalPack Ltda.", "Fecha": "2022-08-23 14:43:18", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Importante empresa requiere contratar para su equipo de trabajo Técnicos Instalaciones.\nEl principal objetivo es realizar soporte, mantenimiento e instalaciones de equipamiento para clientes con contrato y proyectos corporativos. \n\nRequisitos\n- Experiencia en canalizado, cableado de redes, eléctrico y corrientes débiles.\n- Disponibilidad de trabajar de noche y fines de semana de forma extraordinaria.\n- Responsable.\n- Atender en terreno (Presencial) los reportes o tickets asignados a su carga de trabajo, como también alguna \n   solicitud directa realizada por algún usuario\n- Manejo computación nivel usuario\n\nLos postulantes deben contar con licencia de conducir, clase B.\n\n***Grato Ambiente Laboral***\nLugar de trabajo: Santiago, Región Metropolitana.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalaciones-2939909"}, {"titulo": "Soporte Técnico Terreno", "Email": "fabian.campusano@totalpack.cl", "ID": "2939927", "Buscado": "TotalPack Ltda.", "Fecha": "2022-08-23 14:55:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa requiere contratar para su equipo de trabajo técnicos de soporte terreno.\nEl principal objetivo es realizar soporte, mantenimiento e instalaciones de equipamiento para clientes con contrato y proyectos corporativos. Sus principales funciones son:\n\nRealizar actividades de mantenimiento de equipos.\nRealizar configuraciones de hardware o software de ser necesario.\nAtender en terreno (presencial) los reportes o tickets asignados a su carga de trabajo, como también alguna solicitud directa realizada por algún usuario.\nRe-instalación de imágenes y/o aplicaciones propias del cliente.\nInstalación y configuración de equipos computacionales.\n\nLugar de Trabajo en Región Metropolitana, Santiago Centro.\nEstabilidad Laboral\nGrato ambiente de trabajo", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-terreno-2939927"}, {"titulo": "Encargado(a) de Proyectos en Consultora", "Email": "fabian.campusano@totalpack.cl", "ID": "2939690", "Buscado": "Importante Consultora", "Fecha": "2022-08-23 12:02:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Primero Plazo Fijo, luego Indefinido", "descripción": "Prestigiosa empresa dedicada a generar soluciones de consultoría y capacitación a grandes compañías, se encuentra en búsqueda de un(a) profesional para el cargo de Encargado de Proyectos.\nEl(la) profesional estará a cargo de organizar, coordinar y garantizar que los requerimientos de formación de la consultora en las áreas de Capacitación y Desarrollo Organizacional sean cubiertos en tiempo y forma de acuerdo a los estándares de calidad de la consultora y los compromisos adquiridos con las empresa clientes. \nObjetivos del cargo:\n- Liderar los equipos profesionales de cada proyecto.\n- Diseñar y defender propuestas técnicas de proyectos ante clientes.\n- Ejecución de programas de relatoría y consultoría, según proyecto.\n- Trabajar en conjunto con las áreas comerciales y operaciones de la consultora.\n- Velar por la correcta ejecución de los proyectos.\n- Garantizar la satisfacción del cliente a través de los instrumentos que la Consultora dispone para ello.\nRequisitos: \n- Psicólogo, ingeniero comercial o carrera afín.\n- Experiencia mínima de 3 años en relatoría en habilidades blandas y consultoría en desarrollo organizacional.\n- Experiencia comprobable dirigiendo equipos de trabajo en área de formación de habilidades transversales y desarrollo organizacional.\n- Deseable manejo de Franquicia Tributaria (si lo posee, favor indicar)\n\nOfrecemos:\n- Sistema de remuneración asociado a renta fija y bonos por proyecto\n- Jornada en horario de oficina\n- Modalidad híbrida combinando teletrabajo con actividades presenciales según sea requerido.\nEnviar CV indicando referencias comprobables. Sólo aquellas personas que respondan las preguntas para el postulante pasarán al proceso de selección.\n-Mencione su disponibilidad para comenzar un nuevo trabajo.", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-proyectos-en-consultora-2939690"}, {"titulo": "DOCENTE DE INGLES, REEMPLAZO", "Tipo": "Full-time", "ID": "2497599", "Buscado": "LICEO TP DE LA MADERA, CORONEL", "Fecha": "2022-08-23 08:49:51", "Ubicación": "Concepción", "Categoría": "Educación y Psicopedagogía", "Duración": "PLAZO FIJO, REEMPLAZO", "descripción": "DESCRIPCIÓN DEL CARGO:\n\nSE REQUIERE DOCENTE DE INGLES DE REEMPLAZO PARA TRABAJAR CON ESTUDIANTES DE ENSEÑANZA MEDIA DEL LICEO TP DE LA MADERA, DE LA COMUNA DE CORONEL  CON EXPERIENCIA EN METODOLOGÍAS ACTIVAS.  DISPONIBILIDAD INMEDIATA. \n\nNUMERO DE HORAS:  35\n\nMODALIDAD: PRESENCIAL\n\nLUGAR DE TRABAJO:  COMUNA DE CORONEL", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/docente-de-ingles-reemplazo-2497599"}, {"titulo": "Director de Arte Trade", "Tipo": "Full-time", "ID": "2368007", "Buscado": "Virus Publicidad", "Fecha": "2022-08-23 07:46:07", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "Desde 800.000", "Duración": "Indefinido", "descripción": "Buscamos Director de Arte!\n\n\nEn Virus buscamos un/a Director de Arte para integrarse a trabajar con nosotros. Debe tener al menos dos año de experiencia en agencias de Publicidad, y con experiencia comprobable en el área de Trade Mkt / POP / Publicidad en Punto de Venta. Talentos@, ordenad@, creativ@, y muy buena onda. Sueldo ofrecido: desde $800.000.\n\n\nPor favor enviar C.V a mi correo: jcawad@viruspublicidad.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/director-de-arte-trade-2368007"}, {"titulo": "SUPERVISOR DE SEGURIDAD COPIAPO ART°22 $600.000", "Email": "jcawad@viruspublicidad.cl", "ID": "2927820", "Buscado": "INGETECH", "Fecha": "2022-08-23 06:01:38", "Ubicación": "Copiapó", "Categoría": "Seguridad", "Salario": "600000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Supervisor:\n\nModalidades de trabajo:\n\n-\tArt.22 -> Renta líquida de $600.000 PARA COPIAPO\n\nDebe cumplir con los siguientes requisitos:\n-\tCon curso de Supervisor de Seguridad 140 hrs\n-\tLicencia de conducir /Hoja de Vida del conductor  \n-\tCertificado Fonasa o Isapre\n-\tCertificado Afp\n-\t-\tCertificado de Antecedentes para fines especiales\n\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / 22-65372723 Uso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881\n\n\n-", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-seguridad-copiapo-art-22-600000-2927820"}, {"titulo": "Customer Service Cargas Especiales y Proyectos", "Tipo": "Full-time", "ID": "2939568", "Buscado": "Empresa de Servicios Logísticos", "Fecha": "2022-08-23 11:11:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Empresa de Servicios Logísticos y Transporte de Carga Internacional con 11 años en el mercado y en proceso de expansión internacional y con presencia global a través de su representada internacional y focalizada en los sectores minería, energía e infraestructura, busca CUSTOMER SERVICE DE CARGAS ESPECIALES Y PROYECYOS. \n\nAlgunas de las funciones a realizar: \n\n•\tProspectar e identificar clientes potenciales para atraer a la empresa, apoyando así al gerente general y proyectos y gerente de negocios de la empresa. \n•\tCoordinara los embarques internacionales para los clientes asignados, por cualquiera de las vías de transporte requeridas, interactuando así con nuestros agentes internacionales en distintos países del mundo y, con todas las partes que intervienen en la cadena logística internacional y nacional de los envíos, desde el origen de las cargas hasta la entrega en el destino final. \n•\tBuscar soluciones a las necesidades logísticas específicas de los clientes para el transporte de sus productos o equipos, lo que puede incluir entre otras cosas: transporte internacional o nacional de cargas, servicios de descarga desde las naves, manipulación de las cargas en puertos y aeropuertos, desconsolidación, almacenaje portuario o fuera de este, inspecciones técnicas a las cargas (Surveys), asesoría en los procesos e internación y despacho aduanero (a través de agencias de aduana), asesoría y contratación de seguros de transporte, y cualquier otro servicio relacionado al transporte de las cargas y la logística requerida. \n\nEXPERIENCIA \nSe requiere 5 años de experiencia en el cargo en empresas de transporte internacional de carga por vía aérea, marítima y terrestre, y logística nacional relacionada - Freight Forwarding. \nInglés intermedio, escrito y hablado. \n\nIMPORTANTE \nTrabajo híbrido, trabajo en casa y en oficinas \nEl cargo requiere trabajar directamente con el gerente general de la empresa, quien está basado fuera de Chile y con diferencia de horario de +14 hrs aproximadamente. Esto significa tener flexibilidad de horarios para tener reuniones temprano en la mañana o más tarde durante el día.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/customer-service-cargas-especiales-y-proyectos-2939568"}, {"titulo": "ADMINISTRADOR/COORDINADOR DE OPERACIONES", "Tipo": "Full-time", "ID": "2939407", "Buscado": "EMPRESA EN GAS", "Fecha": "2022-08-23 10:02:49", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800000", "Duración": "Plazo Fijo - Indefinido", "descripción": "ADMINISTRADOR/COORDINADOR DE OPERACIONES\nImportante empresa dedicada al servicio de gas, se encuentra en la búsqueda de Administrador/Coordinador de Operaciones para desempeñar labores en Región Metropolitana.\n\nPostulación:\nLas postulaciones deben ser realizadas en este mismo medio o enviar antecedentes al correo, ofertalaboraljplrm(arroba)gmail(punto)com , indicando claramente pretensiones de renta y al cargo que postula.\n\nDentro de las actividades a desempeñar se encuentra\n•\tRecopilación de documentos procurando mantener actualizados diversos sistemas computacionales y documentación.\n•\tIngreso de datos por tarea.\n•\tDocumentación correctamente escaneada\n•\tConocimientos nivel medio en manejo Excel.\n•\tContacto con clientes.\n•\tDisponibilidad inmediata\n\nRequisitos: \n-\tEnseñanza media completa y /o universitario completo. \n-\tManejo de computacional nivel usuario.\n\n\nDuración de contrato: Plazo Fijo/Indefinido\nLugar de trabajo: RM.\nJornada: Completa\nIndicar pretensión de Renta.\n\n\nofertalaboraljplrm(arroba)gmail(punto)com", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-coordinador-de-operaciones-2939407"}, {"titulo": "Operario de Bodega", "Tipo": "Full-time", "ID": "2939952", "Buscado": "Suragra S.A.", "Fecha": "2022-08-23 15:02:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550.000", "descripción": "o\tREQUISITOS:\n\tExperiencia en Bodega Logistica\n\tExperiencia como operario\n\tLicencia clase “D” operador de grúa horquilla\no\tPRINCIPALES FUNCIONES:\n\tPicking de productos\n\tOrden de productos en Bodega\n\tParticipación en inventarios\n\tOrden de Bodega\no\tCONDICIONES LABORALES:\n\tHorario Lunes a Viernes de 08:00 a 17:00 horas", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2939952"}, {"titulo": "GUARDIA DE SEGURIDAD LAS CONDES", "Tipo": "Full-time", "ID": "2939808", "Buscado": "Empresa de servicios", "Fecha": "2022-08-23 13:24:47", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Estamos en búsqueda de Guardias de Seguridad para distintas comunas de la Región Metropolitana, comuna de  Las Condes.\n\nHorario: 4X4 ROTATIVO (mañana 08:00 A 20:00) - (noche 20:00 A 08:00) HRS\nRenta líquida: $500.000\n\nRequisitos:\n\nOs10 VIGENTE (Excluyente)\nEnseñanza media COMPLETA (Excluyente)\n\nPara mayor información al wsp +56942532748/ +56934433671 ó preséntate en alameda 1146 of 201 piso 2 de lunes a jueves de 09:00 a 15:00 horas, y viernes de 09:00 a 13:30, debes llevar tu certificado de antecedentes, afp, Fonasa y un curriculum actualizado.\n\n¡Hoy firmando contratado de trabajo adicional a tu remuneración mensual, podrás optar al IFE Laboral, Contrátate y además te orientamos de cómo gestionar tu IFE Laboral!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-las-condes-2939808"}, {"titulo": "DISEÑADOR GRAFICO DIGITAL.", "Tipo": "Part-time", "ID": "2939425", "Buscado": "La Caja Web Media Marketing", "Fecha": "2022-08-23 10:08:57", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Por Proyecto / Indefinido", "descripción": "Ayudamos a nuestros clientes a vender más y mejor. Todo ello mediante marketing digital.\nInvitamos a sumarse a nuestro equipo a DISEÑADORES GRAFICOS DIGITALES ( que no les guste CANVA)\n\nTrabajo 100% remoto.\n\nTareas\n- PENSAR - CREAR - INVENTAR para luego\n- DISEÑAR piezas, videos, animaciones que relaten las historias de nuestros clientes para vender más.\n\nPerfil\n- Autonomía y proactividad, enfocado en el cumplimiento de objetivos y alcanzar resultados.\n- Pensamiento 360º, buena gestión del tiempo \n- Profesional de Diseño Gráfico, Diseño Web o carrera afín, incluso si no terminaste los estudios y sabes mas que muchos.... conectemos\n- Sentido del humor. Visión positiva.\n\nManejo en herramientas de diseño:\n- Photoshop\n- Illustrator\n- After effects\n- Adobe Premiere pro\n+Notepad o Paint también.....\n\nEnviar Portafolio con pretensiones de renta.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-digital-2939425"}, {"titulo": "Kinesiologa embarazo y post parto", "Email": "manager@lacajaweb.com", "ID": "2940228", "Buscado": "Mamikids", "Fecha": "2022-08-23 17:44:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Empresa de atención domiciliaria se encuentra en búsqueda de Kinesiologa para el área de Embarazo y post parto, con conocimientos y/o especialización en el rubro.\nRequisitos\nMovilización propia\nconocimientos y/o especialización en esta área.\nQue pueda desplazarse en la Región Metropolitana \nQue prefiera y no les complique realizar atenciones domiciliarias.\nCompromiso por la empresa donde se trabaja.\nQue ofrecemos:\nFlujo constante de pacientes\nSe paga el 60% de la atención, con posibilidades de aumento según desempeño y compromiso\nGrato ambiente laboral, con trabajo en equipo y reuniones mensuales con las demas colegas.\nSe busca persona que tenga compromiso por la empresa donde trabaja por lo que reales interesadas enviar su CV a kinemamikids@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-embarazo-y-post-parto-2940228"}, {"titulo": "Product Manager", "Tipo": "Full-time", "ID": "2905417", "Buscado": "AB Human Research Solution", "Fecha": "2022-08-23 07:02:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "de mercado", "Duración": "Indefinido", "descripción": "Nuestro cliente, empresa nacional de consumo masivo ligada al rubro alimenticio, requiere incorporar a su equipo de trabajo Product Manager.\n\nLa misión del cargo es desarrollar las marcas asignadas a nivel estratégico, buscando posicionarlas como líderes en el mercado Chileno.\nLa persona seleccionada deberá tener experiencia en P&L y rentabilidad a largo plazo.\n\nNos orientamos  a un profesional Ingeniero Comercial, Civil o profesional afín, con al menos 2 años de experiencia en el cargo de Product Manager, para empresas de consumo masivo.\nDeberá contar con un nivel de inglés avanzado, alta capacidad analítica, conocimientos de Excel avanzado e idealmente manejo de Nielsen u otras herramientas similares.\n\nResponderá al Gerente del área.\n\nInteresados deben enviar su CV a absolution@absolution.cl, indicando cargo al cual postulan.\nhttps://app.absolution.co/hhu-joboffer/10", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-2905417"}, {"titulo": "Ejecutiva(o) Telemarketing Venta Telefónica", "Email": "absolution@absolution.cl", "ID": "2939598", "Buscado": "Importante Consultora", "Fecha": "2022-08-23 11:31:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "", "Duración": "Primero Plazo Fijo, luego Indefinido", "descripción": "Prestigiosa empresa dedicada a entregar soluciones de consultoría y capacitación digital y\npresencial a grandes compañías requiere contratar Ejecutivos(as) de Venta Telefónica para la promoción y comercialización de los servicios de formación de la compañía.\nObjetivos del cargo:\n- Apertura de nuevos clientes\n- Establecer relaciones comerciales con empresas\n- Generación de reuniones de presentación con tomadores de decisión\n\nRequisitos:\n- Experiencia previa de al menos dos años en call center o venta telefónica (excluyente)\n- Deseable estudios técnicos o universitarios\n- Disposición y disciplina para aprender y comunicar los servicios de la compañía\n- Disposición para generar y cerrar reuniones de negocios en formato online\n- Buena dicción\n- Deseable manejo de Franquicia Tributaria (si lo posee, favor indicar)\n\nOfrecemos:\n- Atractivo sistema de remuneración asociado a renta fija y comisiones\n- Jornada en horario de oficina\n- Modalidad 100% a distancia\n\nBuscamos un perfil de profesionales tenaces, con alta capacidad de mantener relaciones\ncomerciales y orientación al cumplimiento de metas.\n\nEnviar CV indicando referencias comprobables. Sólo aquellas personas que respondan las preguntas para el postulante pasarán al proceso de selección.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-telemarketing-venta-telefonica-2939598"}, {"titulo": "Examinador(a) de prueba digital en colegios Región de Atacama", "Tipo": "Full-time", "ID": "2939463", "Buscado": "Mide UC", "Fecha": "2022-08-23 10:32:39", "Ubicación": "Copiapó", "Categoría": "Educación y Psicopedagogía", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "¿Has tomado pruebas estandarizadas? ¿Tienes habilidades de manejo de software y computadores? ¿Tienes disponibilidad de tiempo para apoyar la aplicación de pruebas en colegios en tu región?\n\nMIDE UC, el Centro de Medición de la Pontificia Universidad Católica de Chile, está realizando un estudio para medir aprendizajes de estudiantes en diversos colegios en todo Chile. Tu labor será asistir a colegios a aplicar una prueba a estudiantes de 15 años, la cual aplicará en formato online, en las salas de computación de los colegios. Para esto, serás capacitado(a) y se te entregará una agenda de colegios a visitar en un período de tiempo.\n\nEntre los principales desafíos del trabajo destacan:\n1.- Atender a una capacitación online sobre el proyecto, y aprobarla para quedar habilitado(a) para trabajar en el proyecto.\n2.- Asistir a los colegios para cumplir tu rol de Examinador(a) según la agenda que se te entregará.\n\nLa labor se desarrollará entre lunes y viernes, en horario de mañana o tarde según la disponibilidad de los colegios, y el trabajo se realizará entre septiembre y comienzos de octubre. Modalidad de prestación de servicios a honorarios, con posibilidad de integrar futuros proyectos según desempeño.\n\n\nPara postular, ingrese al siguiente enlace:\nhttps://mideuc.trabajando.cl/trabajo/5288882-examinador(a)-de-prueba-digital-en-colegios-%7C-regi%C3%B3n-de-atacama", "ref": "https://www.chiletrabajos.cl/trabajo/examinador-a-de-prueba-digital-en-colegios-region-de-atacama-2939463"}, {"titulo": "Ejecutivo comercial - Logístico", "Tipo": "Part-time", "ID": "2929830", "Buscado": "Quick", "Fecha": "2022-08-23 12:34:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1335000", "Duración": "Plazo fijo", "descripción": "Buen día a todos\n\n¿Eres apasionado por las ventas y te gustan los desafíos? ¿Tienes experiencia en el rubro logístico? \nENTONCES POSTULATE A NUESTRO TEAM \n\nMultinacional de tecnología para la logística del transporte de carga, con presencia en Chile, Colombia, México y EE.UU. requiere contratar a los mejores \"Ejecutivos de ventas\" para reforzar el área de Negocios a nivel nacional. El principal objetivo del cargo es ejecutar la estrategia comercial de ventas de la compañía.\n\nSe necesita una excelente actitud, buen lenguaje y habilidades comunicacionales.\n\nTus principales funciones serán:\n\nCumplir los presupuestos de ventas de la línea de Transporte\nTraer cartera de cliente activa para First Mile,Last Mile, y LHA.\nDesarrollar nuevos negocios con clientes actuales.\nRealizar prospección de nuevas cuentas = Realizar visitas comerciales a clientes prospectos.\nDesarrollar y presentar propuestas y licitaciones comerciales.\nGestionar, coordinar y garantizar el ciclo de la venta completo y la excelencia en atención al cliente a través de todas las plataformas disponibles, visitas cotidianas y contacto estrecho en la relación comercial.\nCaptación de nuevos clientes, generando y estableciendo relaciones con empresas.\nEntre otras.\n\nRequerimientos del cargo\n\n¿Qué buscamos? \nA alguien orientado al servicio al cliente, con experiencia como ejecutivo de ventas orientado al rubro logístico y de transporte, además de que le guste trabajar en equipo. \nTraer consigo una cartera de clientes\n﻿﻿Idealmente con 2 años de experiencia como sales / ejecutivo de ventas.\n\nSe ofrece:\n\nContratación directa por la empresa Full time\nPosibilidad de crecimiento y desarrollo profesional\nTrabajo mixto (teletrabajo - presencial)", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-logistico-2929830"}, {"titulo": "Operador de Grua, asistente de Bodega", "Tipo": "Full-time", "ID": "2939921", "Buscado": "Suragra S.A.", "Fecha": "2022-08-23 14:49:59", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "Indefinido", "descripción": "o\tREQUISITOS:\n\tLicencia clase “D” \n\tExperiencia como operador de grúa horquilla\n\tExperiencia en Bodega Logistica\no\tPRINCIPALES FUNCIONES:\n\tCarga-Descarga de mercadería\n\tPicking de productos\n\tAlmacenamiento y estiba de materiales\n\tParticipación en inventarios\n\tOrden de productos en Bodega\n\tOrden en Bodega.\no\tCONDICIONES LABORALES:\n\tHorario Lunes a Viernes de 08:00 a 17:00 horas", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-asistente-de-bodega-2939921"}, {"titulo": "Buscamos! Supervisor de Digitalización con experiencia para proyecto - La Serena", "Tipo": "Full-time", "ID": "2939976", "Buscado": "People go", "Fecha": "2022-08-23 15:11:17", "Ubicación": "La Serena", "Categoría": "Asistente administrativo", "Salario": "650000", "Duración": "plazo fijo", "descripción": "Somos People Go, empresa al Servicio de las Personas, siempre comprometidos con la Diversidad & Inclusión en sus infinitas formas, personalidades, culturas, etnias, origen, identidad, religión, edad, gustos y capacidades. \n\n\n\nNos encontramos en búsqueda de Supervisor de Digitalización para proyecto en La Serena. \n\n\n\nFunciones: \n\nMANIPULACION DE DOCUMENTOS \n\n CLASIFICACIÓN DOCUMENTOS  \n\nDIGITALIZACION DOCUMENTOS  \n\nINDEXACION DOCUMENTOS (DIGITACION) \n\n INGRESO DATOS EN PC  \n\nCONTROL DE CALIDAD IMÁGENES  \n\n\n\nRequisitos: \n\nExperiencia en el cargo \n\nDisponibilidad para trabajar por proyecto \n\n\n\nCondiciones: \n\nDuración proyecto aprox 1,5 mes  \n\n$ 650.000 líquido \n\nContrato a plazo fijo \n\nHorario: 8:30 a 18:30, con 1 hora almuerzo \n\nLugar de trabajo: Comuna de La Serena.", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-supervisor-de-digitalizacion-con-experiencia-para-proyecto-la-serena-2939976"}, {"titulo": "Técnico en climatización / Santiago / Cerro Navia", "Email": "alisonvaldes@peoplego.cl", "ID": "2903838", "Buscado": "INGENIERIA", "Fecha": "2022-08-23 12:28:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "PLZO FIJO E INDEFINIDO", "descripción": "TÉCNICO CLIMATIZACIÓN\n\nEmpresa de mantenimiento, Requiere contratar jornada completa a técnico en climatización \n\nFunciones, prestar apoyo en: \n- Mantenciones correctivas y preventivas.\n- Solicitar cotizaciones de materiales para llevar a cabo de mantenciones.\n- Ingresar información correspondiente al sistema de información.\n- Revisión de equipos unidades interiores y chequeo de funcionamiento\n- Revisión de equipos unidades exteriores y chequeo de funcionamiento\n- Cumplimiento del plan de mantenimiento preventivo mensual de los sistemas de climatización del edificio.\n- Trabajo con software de mantenimiento preventivo con órdenes de trabajo en línea\n- Trabajo con software especializado de diagnóstico y visualización de parámetros de los equipos de climatización.\n\nIndicar pretensiones de renta", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-climatizacion-santiago-cerro-navia-2903838"}, {"titulo": "Vacante de ayudante de cocina", "Tipo": "Full-time", "ID": "2939816", "Buscado": "BOCADO", "Fecha": "2022-08-23 13:38:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo fijo", "descripción": "Vacante para puesto de trabajo como ayudante de cocina, en local de empanadas, ubicado en Las Condes, estabilidad laboral con contrato.\nReales interesadas enviar su C.V con sus pretensiones de sueldo. no se requiere experiencia, sólo ganas y entusiasmo para trabajar.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vacante-de-ayudante-de-cocina-2939816"}, {"titulo": "Ejecutivo Ventas Terreno Osorno y Puerto Montt", "Tipo": "Full-time", "ID": "2922542", "Buscado": "MUNDO", "Fecha": "2022-08-23 10:34:28", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "descripción": "DESCRIPCIÓN DEL PUESTO \nImportante empresa de servicios, líder en el rubro de las telecomunicaciones, requiere sumar Vendedores en Terreno para su fuerza de ventas en Región de Los Lagos, para trabajar en ciudades de Osorno, Puerto Montt y ciudades aldedañas. Buscamos una persona dinámica que quiera generar ingresos altos en base a comisiones por ventas realizadas.  \nREQUISITOS \n- 1 año de experiencia en ventas y/o atención al cliente- Disponibilidad inmediata para trabajar de forma presencial- Disponibilidad para trabajar en terreno- Disponibilidad inmediata para trabajar full time\nBENEFICIOS \n- Sueldo base  gratificación  comisiones por ventas realizadas- Bonos por cumplimiento de metas- Asignación de uniforme, epp y teléfono celular- Traslado por las diferentes comunas donde se ofrecen nuestros servicios- Capacitación- Oportunidades reales de crecimiento", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-terreno-osorno-y-puerto-montt-2922542"}, {"titulo": "Asistente de Bodega", "Tipo": "Full-time", "ID": "2939928", "Buscado": "Seal Telecom Convergint", "Fecha": "2022-08-23 14:47:53", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo/indefinido", "descripción": "Somos Seal Telecom Convergint, una Empresa Multinacional de Ingeniería de Proyectos, que integra las más avanzadas tecnologías y soluciones end- to- end.\nEn esta oportunidad buscamos a nuestro próximo Talento Logistics and Warehouse Assistant para Antofagasta.\nSu objetivo principal es administrar íntegramente la bodega, velando por su control e inventario. \nEntre sus funciones se encuentran:\n-Recepción, almacenaje, registro y retiro de los productos, equipos y/o materiales que se ocuparán para los proyectos.\t\t\t\t\t\t\t\t\t\n-Verificar la consistencia entre guías de despacho y órdenes de compra de los productos.\t\t\t\t\t\t\t\t\t\t\n-Velar por el correcto almacenamiento y disposición de los productos resguardando su integridad.\t\t\t\t\t\t\t\t\t\t\n-Preparar y coordinar los despachos oportunos a nuestros clientes.\t\t\t\n-Controlar stock de productos a través de inventarios cíclicos, selectivos o programados, reportando su gestión a jefatura directa.\t\t\t\t\t\t\t\t\t\t\n-Informar a Jefatura Directa cualquier aspecto en que el proceso de almacenamiento, adquisición, entrega o recepción provenientes de proveedor o contrato no cumpla con las reglas administrativas, probidad o condiciones adecuadas.\t\t\t\t\t\n-Administrar y controlar la distribución o devolución de materiales o productos.\t\t\n-Permitir o negar la salida de productos o equipos de bodega, como también la entrada al área de bodega.\t\t\t\t\t\t\t\t\t\t\n-Generación de órdenes de compra Sistema SAP y envío a Proveedor.\t\t\t\n-Administrar y controlar Pañol.\n-Otras actividades afines relacionadas con Supply Chain.\t\t\nSi tienes aprox 3 años ejerciendo en área de Administración, Logística y Bodega o área afín, envíanos tu CV a paulina.arentsen@convergint.com.\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2939928"}, {"titulo": "CONTADOR CON EXPERIENCIA", "Email": "paulina.arentsen@convergint.com", "ID": "2940049", "Buscado": "Comercializadora RYR SPA", "Fecha": "2022-08-23 16:14:26", "Ubicación": "Antofagasta", "Categoría": "Administración", "Duración": "INDEFINIDO", "descripción": "Buscamos Contadores con experiencia mínima de 8 años en cargos administrativos.\nREMUNERACIONES\nFACTURACION\nBALANCES, IVA, RENTA.\nEMPRESA RELACIONADA CON LA MINERIA", "ref": "https://www.chiletrabajos.cl/trabajo/contador-con-experiencia-2940049"}, {"titulo": "OPERADOR RAYOS X  $ 650.000", "Tipo": "Full-time", "ID": "2940046", "Buscado": "INGETECH SA", "Fecha": "2022-08-23 16:09:06", "Ubicación": "Calama", "Categoría": "Seguridad", "Salario": "650.000", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Operador de rayos X\nModalidades de trabajo:\n\nRENTA LÍQUIDA DE $650.000 ANTOFAGASTA\n\nSe ofrece:\n- Pago puntual\n- Seguro de vida\n- Beneficios Caja de compensación\n- Uniforme completo\n\nDebe cumplir con los siguientes requisitos:\n- Con curso de rayos X\n- Salud compatible.\n- Experiencia en el cargo en servicios públicos\n- Experiencia en cargos similares\n-\tInteresados por favor enviar Cv o llamar al 22-6537210 / 22-6537223\nUso exclusivo WhatsApp - +56 9 7798 2881", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-rayos-x-650000-2940046"}, {"titulo": "ADMINISTRATIVA $ 800.000 SEA UNA PROFESIONAL", "Email": "selecion@ingetech.cl", "ID": "2932598", "Buscado": "AAA Spa", "Fecha": "2022-08-23 00:24:02", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800.000 bruto", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "AGOSTO 2022\nADMINISTRATIVA computacional, busco me ayude Administrar la empresa.\nTenga una Profesión Universitaria.\nControle locales en Providencia.\nVea Compras, Ventas, Bodega de los Locales.\nConocimiento de Excel sea de intermedio a avanzado, se tomara examen de Excel.\nSi usted tiene un Excel básico NO POSTULE.\nHorario:\nLunes a Viernes de 10:00 a 19:30 horas (una hora colación)\nSábado de 10:00 a 14:00 horas  (horario de comercio)\n$ 800.000 bruto.\n\nSea mayor 30 años a 50.\n\nSolo si usted reúne lo solicitado postule enviando su C.V., solo al correo: contratos@cherrychile.cl\nMUY IMPORTANTE ES COLOCAR EN EL ASUNTO: \"PROFESIONAL/ADMINISTRATIVA\", pues hay varios otros avisos publicados.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-800000-sea-una-profesional-2932598"}, {"titulo": "peluqueros, manicuristas y tecnicos capilares", "Email": "contratos@cherrychile.cl", "ID": "2939446", "Buscado": "Peluquerias Palumbo", "Fecha": "2022-08-23 10:21:13", "Ubicación": "Concepción", "Categoría": "Estética y Cuidado Personal", "Salario": "sobre 600.000", "Duración": "indefinido", "descripción": "Peluquerias Palumbo,  necesita para los 4 locales de concepción  Peluqueros con disponibilidad para trabajar en horario de mall y 5x2.", "ref": "https://www.chiletrabajos.cl/trabajo/peluqueros-manicuristas-y-tecnicos-capilares-2939446"}, {"titulo": "CAJERA", "Tipo": "Full-time", "ID": "2829609", "Buscado": "CAI S.A", "Fecha": "2022-08-23 13:17:05", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "Indefinido", "descripción": "Se necesita cajera o cajero para restaurante, en sector de Vitacura y Santiago Centro. Tenemos a disposición un bus de acercamiento para nuestra sucursal ubicada en Vitacura.\nSe busca responsabilidad y compromiso.\nHorario continuado de 12 a 00 hrs. Turno 5 días trabajados con 2 días libres.\nSe empieza una semana a prueba (pago con boleta a honorarios), luego contrato a plazo fijo y, finalmente, indefinido. Oportunidad de crecimiento dentro de la empresa.\nDisponibilidad inmediata.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-2829609"}, {"titulo": "Contador Senior Softland", "Tipo": "Full-time", "ID": "2939847", "Buscado": "Mc García Ltda.", "Fecha": "2022-08-23 16:22:21", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "a convenir", "Duración": "Plazo fijo luego indefinido", "descripción": "Importante empresa de exportación e importación  ubicada en Vitacura requiere contratar a Contador Senior\nFunciones principales:\n\nPlanificar, organizar, dirigir y controlar las actividades relativas a la gestión del departamento Contable y Tributario.\nManejar Softland a nivel avanzado.\nReportar periódicamente a la Gerencia, entregando los Informes que se soliciten, \nSupervisar, controlar y realizar la Contabilidad, con la: \nImputación diaria de ingresos/ egresos.    \nCálculo de los impuestos mensuales (IVA, PPM, PPM VOLUNTARIO) \nCálculo Impuesto a la Renta, Capital Propio, Renta Líquida Imponible, Registros Empresariales\nCálculo de retiros de los socios en el año en curso.\nProvisión de gastos del año en curso.\nCentralización de Libro de Compras, Venta, Honorarios, Remuneraciones (Modulo de RRHH)\nControl de DDJJ exigidas por S.I.I.\nControl de préstamos en curso con instituciones bancarias en distintas monedas de cambio (UF, Dollar, pesos etc)\nContabilización de Ingreso de mercaderías; Contabilización Costo de Venta (Módulo de inventario); Rectificación de impuestos ante SII; Cierre mensual\nControl de activo fijo y circulante, Análisis de Cuentas, Informes comparativos de años anteriores.\nEmisión de Balance y Estado de Resultados, etc.\nSupervisión de los analistas contables.\nResponder y asesorar consultas del sistema Softland en el ámbito contable financiero.\nEntrega de Balance y Estado de resultado final.\nUtilizar “todos” los módulos de SOFTLAND, (Excluyente)\nDefinir y controlar la implementación de los criterios y procedimientos para el registro contable y fiscal.\nSupervisar todas las áreas de los estados financieros, garantizándola imagen fiel y su correcta definición y registro.\nRelación con organismos públicos que requieran otro tipo de información contable, financiera, etc.\n\nRequisitos para el cargo:\nContador Auditor Titulado con al menos 8 años de experiencia en el cargo de similares características en equipos contables y tributarios. (Comprobables por experiencia laboral)\nContar con especialización en materia tributaria, contable o financiera. Idealmente con  (Postítulos, diplomado y/o Magíster)\nDominio avanzado de Excel. (Excluyente)\nConocimiento avanzado en materias de contabilidad, Tributarias, financiera, fiscales, legales y las normas internacionales de información financiera.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-senior-softland-2939847"}, {"titulo": "Vendedor", "Tipo": "Part-time & Full-time", "ID": "2939850", "Buscado": "Lab. de Cosmeticos D´Albert", "Fecha": "2022-08-23 15:34:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Consultar", "Duración": "Indefinido", "descripción": "Se necesita vendedor Zona Santiago, con experiencia en productos cosmeticos y capilares.\nInteresados, enviar CV y prestaciones de renta al correo administracion@dalbertlorenz.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2939850"}, {"titulo": "Operador de Maquinaria Pesada", "Email": "administracion@dalbertlorenz.cl", "ID": "2734149", "Buscado": "Geobarra Exins S.A", "Fecha": "2022-08-23 15:53:53", "Ubicación": "Rancagua", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "GeoBarra Exins, empresa dedicada a dar soluciones integrales en el manejo de todo tipo de residuos industriales peligrosos y no peligrosos\n\nRequiere contratar operador de maquinaria pesada, idealmente de excavadora y retroexcavadora. \nContar con un mínimo de 5 años de experiencia como operador.  \nSe ofrece estabilidad laboral y trabajos en faenas que tenga la empresa.\n\nEnviar CV a los correos: bradley.ortiz@geobarra.cl\nasistente.administracion@geobarra.cl \n\nGeoBarra Exins S.A.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-maquinaria-pesada-2734149"}, {"titulo": "Marketing digital y ecommerce, con énfasis en posicionamiento de marca", "Email": "asistente.administracion@geobarra.cl", "ID": "2939284", "Buscado": "VGROUP SPA", "Fecha": "2022-08-23 14:07:28", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "1.300.000 liquido", "Duración": "2 meses plazo fijo. Indefinido según desempeño", "descripción": "Se necesita profesional para integrar el equipo de Marketing de VGroup\nBuscamos a alguien altamente creativo, entusiasta y especializado en los canales digitales y venta en ecommerce con énfasis en posicionamiento de marca en el mundo digital.\n\nLos roles que tendrá la persona serán:\n• Liderar la implementación y posicionamiento de la marca en los canales digitales y ecommerce en el mercado nacional .\n• Investigación de los nuevos mercados y análisis de la competencia\n• Analizar campañas en Facebook y Google Ads, según activaciones comerciales, lanzamientos o llegadas de nuevos productos (relación con la agencia de medios)\n• Optimización del canal online: desarrollo y análisis en marcha de estrategia de marketing digital en ecommerce de la marca.\n• Análisis de venta y otras variables comerciales \n• Analizar y observar el mercado y a nuestros usuarios y potenciales clientes para elaborar estrategias que mejoren la experiencia de usuario y la experiencia de compra.\n• Buscar y desarrollar nuevos negocios para el área online: Alianzas, convenios, relación con fundaciones, etc.\n\n¿Qué esperamos de ti?\nQue tengas al menos 2 años de experiencia en roles similares.\nExperiencia en plataformas digitales con foco en Redes Sociales y motores de búsqueda como Google.\nConocimientos en experiencia digital y venta en ecommerce\nQue seas un Ingeniero/Comercial  Publicista, o afín\nJornada: Jornada Completa", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/marketing-digital-y-ecommerce-con-enfasis-en-posicionamiento-de-marca-2939284"}, {"titulo": "GUARDIAS Terminal Buses PUERTO MONTT 4x4 $450 liq.", "Tipo": "Full-time", "ID": "2939327", "Buscado": "S.S. TARGET", "Fecha": "2022-08-23 09:20:04", "Ubicación": "Puerto Montt", "Categoría": "Seguridad", "Salario": "$450.000 líquidos más adicionales...", "Duración": "Indefinido", "descripción": "SERVICIOS GEMINIS LTDA., requiere Guardias de Seguridad con curso OS10, para el TERMINAL DE BUSES PUERTO MONTT, en modalidad turnos 4x4. \n\nSE OFRECE; \na.\tSueldo de 450.000 líquidos. \nb.\tFeriados trabajados, pago adicional como horas extras.\nc.\tTurnos Extras de $30.000 pagados todos los lunes y jueves de cada semana. \nd.\tUniforme corporativo completo. \ne.\tCaja de compensación.\nf.\tDía libre por cumpleaños. \ng.\tSeguros de vida y salud. \nh.\tOtros beneficios. \n\nREQUISITOS; \na)\tPoseer curso de Guardia de Seguridad (OS 10) vigente. (si no tiene curso vigente, por favor NO postule).\nb)\tAlto sentido de responsabilidad y compromiso con la organización.  \nc)\tCapacidad de trabajo en equipo.\n\nVACANTES:\nTurno día 4x4 de 07.00 a 19.00 horas; 4 guardias.\nTurno noche 4*4 d e19.00 a 07.00 horas; 4 guardias.\n\nLa Empresa asegura responsabilidad y seriedad en el cumplimento de los derechos laborales y pago de sueldos. \n\nInteresados contactarse por teléfono o vía WhatsApp al +56-963939627. Se realizará entrevista virtual.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-terminal-buses-puerto-montt-4x4-450-liq-2939327"}, {"titulo": "Vendedor/a full time RETAIL ANTOFAGASTA", "Email": "postulaciones@sstarget.com", "ID": "2939542", "Buscado": "Empresa accesorios retail", "Fecha": "2022-08-23 10:50:31", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en ANTOFAGASTA.\n\nFULL TIME\n- Horario 5X2 (rotativo)\n- líquido aprox. 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-retail-antofagasta-2939542"}, {"titulo": "Técnico Veterinario para la ciudad de Quillota", "Tipo": "Full-time", "ID": "2937652", "Buscado": "Transportes CVU", "Fecha": "2022-08-23 17:01:22", "Ubicación": "Quillota", "Categoría": "Profesionales y Técnicos", "descripción": "Importante Centro de Salud Veterinario de la ciudad de Quillota requiere incorporar a su equipo a un Técnico Veterinario, quien deberá realizar procesos diagnósticos y de intervención menor al grupo objetivo que acuda al establecimiento.\n\nDentro de las funciones más importantes son:\n\n- Atención de pacientes en consulta.\n- Realizar diagnóstico, tratamiento, prevención y control de enfermedades.\n- Realización procedimientos de baja complejidad.\n- Manejo de urgencias.\n- Realización de exámenes y pruebas.\n\nModalidad de trabajo, turnos rotativos (Día y Noche).\n\n¡Te invitamos a ser parte de nuestro equipo profesional!\n¡Postula!", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-veterinario-para-la-ciudad-de-quillota-2937652"}, {"titulo": "Asistente Administrativo", "Tipo": "Full-time", "ID": "2940202", "Buscado": "ATE", "Fecha": "2022-08-23 17:22:43", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "500000", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Buscamos Asistente Administrativo, para formar parte de nuestro departamento de administración.\n\nFunciones: Realizar compras insumos, administrar inventario de oficina.\nGestionar reuniones presenciales y telemáticas. (zoom)\nPrestar apoyo a las distintas áreas de la empresa.\n\nRequisitos: Experiencia excel, word, canvas y drive.\n\nJornada Completa, de Lunes a Viernes de 9:00 a 18:30.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2940202"}, {"titulo": "EMPRENDAMOS JUNTOS EN CORRETAJE DE PROPIEDADES", "Tipo": "Part-time & Full-time", "ID": "2940072", "Buscado": "URBALIA", "Fecha": "2022-08-23 16:19:48", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "1", "Duración": "honorarios", "descripción": "EN URBALIA BUSCAMOS EMPRENDEDORES PARA TRABAJAR JUNTOS!!!\n\nEl corretaje de propiedades es un trabajo que permite autonomía económica, conocer mucha gente, recorrer diferentes lugares y pasarlo muy pero muy bien... Para ser corredor, se necesita personalidad, actitud, ganas de generar un negocio propio y mucho tiempo para salir a buscar propiedades y para mostrar las que vayas manejando.\n\nAdemás se necesita conocimiento de marketing y presupuesto para publicar las propiedades en los portales y conocimiento legal a la hora de redactar, revisar y dar visto bueno a contratos, escrituras, certificados, estudios de títulos y otros documentos legales.\n\nEn Urbalia solucionamos la vida a quienes quieren iniciarse en el corretaje, haciendo nosotros toda la parte fome y técnica y dejando a ellos, la parte local y entretenida del trabajo. Si tienes ganas de generar muy buenos ingresos y capacidad de trabajar autónomamente en tu ciudad, sin importar tu experiencia previa, lugar geográfico de residencia, sexo o condición social, bienvenido/a!! \n\nEn todos lados la gente necesita comprar y vender propiedades!!\n\nEN URBALIA NO OFRECEMOS UN EMPLEO TRADICIONAL, OFRECEMOS LA POSIBILIDAD DE QUE INICIES UNA NUEVA PROFESIÓN SEMI INDEPENDIENTE. NO TRABAJAMOS EN BASE A UN SUELDO FIJO, TRABAJAMOS POR COMISIONES QUE GANAMOS EN PARTES IGUALES POR CADA NEGOCIO REALIZADO, ES DECIR MIENTRAS MÁS PROPIEDADES MANEJAS, MÁS POSIBILIDADES DE NEGOCIOS TENEMOS DE HACER EN CONJUNTO.\n\nTenemos un equipo armado para ayudar a nuestros agente en todo lo que necesitan, una buena web, material de marketing, apoyo en sus negocios, abogados internos, capacitaciones y lo más importante, una red de agentes desde Arica a Punta Arenas, lo que te permitirá hacer negocios no sólo en tu zona, sino que a lo largo de todo Chile.\n\nBuscamos personas que:\n\n1-. Hayan cursado algún estudio.\n2-. Tengan acceso a internet (desde un computador para las capacitaciones y/o en su teléfono para el trabajo diario). \n3-. Tengan la posibilidad de moverse dentro de su ciudad y alrededores.\n4-. Tengan tiempo y mucho tiempo disponible para BUSCAR esas propiedades que luego ofrecerán en venta y/o arriendo\n5-. Tengan espíritu emprendedor, ganas de salir a la calle y muuuuchos amigos!!!\n\nSi te interesa avanzar en el proceso, visita nuestra web www.somosurbalia.com/unirme desde donde podrás ver lo que ofrecemos, forma de trabajo, y completar el convenio de trabajo conjunto, para que partamos trabajando a la brevedad!!", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/emprendamos-juntos-en-corretaje-de-propiedades-2940072"}, {"titulo": "Delivery / Repartidores", "Email": "cbarros@urbalia.cl", "ID": "2939737", "Buscado": "Comunicaciones Telecall", "Fecha": "2022-08-23 12:35:07", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "Por Entrega Efectiva", "Duración": "Indefinido", "descripción": "Hola Buscamos a los mejores repartidores (Delivery) de Chip (SIM card) para proyecto de empresa en Telecomunicaciones.                                                                Debes contar con vehículo motorizado para poder poder gestionar las entregas  a  nuestros clientes, solo en las siguientes regiones.\n\nI Región de Tarapacá\nII Región de Antofagasta\nIII Región de Atacama\nIV Región de Coquimbo\nVII Región del Maule\nIX Región de La Araucanía\nX Región de Los Lagos\nXI Región Aysén del General Carlos Ibáñez del Campo\nXIV Región de Los Ríos\nXV Región de Arica y Parinacota\nXVI Región de Ñuble\n\nPor favor si cumples con los requisitos y estas interesado o interesada en tener un ingreso adicional, enviar tu CV actualizado al mail contacto@tcall.cl y responder las siguiente preguntas:\n¿Que Tipo de Vehículo posees? Moto o auto?\n¿Tienes Experiencia en este tipo de trabajos?\n¿En que ciudad Vives?\n¿Tienes Disponibilidad Lunes a Viernes entre 09:00 y 19:00 horas?", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/delivery-repartidores-2939737"}, {"titulo": "Despachador Operario - ANTOFAGASTA", "Tipo": "Part-time", "ID": "2933627", "Buscado": "sat job", "Fecha": "2022-08-23 13:42:25", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "450000", "Duración": "contrato a 3 meses y después indefinido", "descripción": "Se requiere Despachador operador\n\nHorario: 08:30 a 18:30 hrs. de Lunes a Viernes\nSe ofrece almuerzo en el casino de la empresa.\n\nRequisitos: 4to medio rendido y extranjero con residencia definitiva.", "beneficios": ["Seguro de vida", "Seguro dental", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/despachador-operario-antofagasta-2933627"}, {"titulo": "Recepcionista", "Tipo": "Full-time", "ID": "2939544", "Buscado": "Smileboost", "Fecha": "2022-08-23 10:51:39", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "730000", "Duración": "Plazo fijo", "descripción": "Requisitos:\n\nCarrera Técnica.\nExperiencia en Gestión Comercial.\nManejo de Softwares específicos.\nManejo de Ingles y/o portugués (No Excluyentes)\n\nCompetencias Esperadas:\n\nExcelente Trato.\nHabilidades Comunicacionales.\nCapacidad Organizativa.\nGestión del Tiempo.  Planificación, Simpatía , Colaboración, Motivación, Actitud positiva, Innovación.\n\nSi quieres integrarte a nuestro equipo de trabajo envíanos tu C.V\n\nTipo de puesto: Tiempo completo, Por contrato\n\nDuración del contrato: 4 meses fijo, indefinido\n\nSalario: $730.000 - $740.000 al mes", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2939544"}, {"titulo": "Asistente de Tienda - Macul", "Email": "reclutamiento@smileboost.cl", "ID": "2940219", "Buscado": "Grupo RH", "Fecha": "2022-08-23 17:39:28", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "430.000 liquido", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos Asistente de tienda MACUL\n\nPrincipales Funciones:\n- Atención de Clientes\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5 x2 Turnos Rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-macul-2940219"}, {"titulo": "Mecanico de Motocicletas", "Tipo": "Full-time", "ID": "2916024", "Buscado": "Servicio Automotriz Pestana", "Fecha": "2022-08-23 09:14:32", "Ubicación": "Coyhaique", "Categoría": "Profesionales y Técnicos", "Salario": "550.000 a  600.000", "Duración": "indefinido", "descripción": "Se necesita mecánico de motos con experiencia comprobada en  multi marcas para desempeñarse en nuestro taller\n\nSe requiere:\n- Experiencia en motos (válvulas, carburadores,\nelectricidad, etc)\n- Buena disposición para trabajar en equipo.\n- Puntualidad\nSi estas interesado, no dudes en contactarnos y enviar tu C.V al correo electrónico", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-motocicletas-2916024"}, {"titulo": "QUIMICO FARMACEUTICO", "Email": "contactopestana@gmail.com", "ID": "2903951", "Buscado": "LABORATORIO DE CONTROL DE", "Fecha": "2022-08-23 15:35:01", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A NIVEL DE MERCADO", "Duración": "Plazo fijo (2 meses) y luego indefinido (si aprueba)", "descripción": "Buscamos un profesional QUIMICO FARMACEUTICO para desempeñarse como encargado del area de microbiología en nuestro laboratorio de control de calidad externo. Somos un organismo de inspección líder en el mercado de la certificación en Chile con 31 años de existencia (ubicado en Santiago, region metropolitana). \n\nSE OFRECE:\n\n01 Estabilidad con contrato indefinido (luego de aprobar el periodo de prueba de 02 meses prorrogable en caso de no aprobar).\n02 Jornada Completa (Lunes a viernes de 7:30 a 17:30 - 1 hora de colación)\n03 Almuerzo proporcionado por la empresa.\n04 Grato ambiente laboral.\n05 Posibilidad de desarrollo y crecimiento profesional.\n07 Aguinaldos y asignaciones.\n08 Contrato de telefonía movil\n09 Salario ofrecido: acorde a mercado\n10 Viáticos y bonos asignables\n\nI. FUNCIONES TÉCNICAS Y OPERATIVAS:\n\n01. Colaborar en los procesos de validación de sistemas críticos de clientes, generando URS y procedimientos de calificación (principalmente HVAC y equipos)\n02. Participar en el proceso de implementación de BML y GMP de nuestro laboratorio de control de calidad externo\n03. Colaborar en la preparación de documentación para la validación de clientes (Protocolos DQ-IQ-OQ-PQ)\n04. Participar en la comisión técnica del laboratorio la cual presta servicios de microbiologia a clientes\n\nII. REQUISITOS:\n\n01. Posesión de un título técnico de Quimico farmacéutico\n02. Experiencia acorde a las tareas\n04. Buena expresión escrita y excelente gestion documental\n\n\nIII. HABILIDADES BLANDAS INDISPENSABLES:\n\n1. Comunicación eficaz, tanto oral como escrita.\n2. Tolerancia al cambio, para poder reaccionar de forma acertada ante las crisis.\n3. Liderazgo\n4. Motivación\n5. Paciencia y tolerancia\n6. Persuasión\n7. Capacidad de resolución de problemas (para proponer soluciones y alternativas ante las crisis)\n8. Trabajo en equipo, cooperación\n\nIV. UBICACIÓN\n\nNuestra compañía se ubica en la Comuna de San Miguel, a 1 cuadra del metro ciudad del niño.\n\nV. RESUMEN\n\nTipo de cargo: Profesional\nVacantes: 1\nRegión: Metropolitana de Santiago\nComuna: San Miguel\nJornada: Jornada Completa\nRequisitos de salud: Poseer un estado de salud físico y mental adecuado a las funciones a desempeñar", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2903951"}, {"titulo": "Monitor de Calidad", "Tipo": "Full-time", "ID": "2940207", "Buscado": "Guallarauco", "Fecha": "2022-08-23 17:29:50", "Ubicación": "La Ligua", "Categoría": "Otros", "descripción": "En Guallarauco nos encontramos buscando un Monitor de Calidad para trabajar en nuestra planta ubicada en Longotoma. Las responsabilidades de este cargo son las siguientes:\n\n- Recepción de materiales (materias primas, insumos, aditivos, químicos etc.) y productos terminados\n- Despacho de productos terminados y materiales.\n- Emitir y enviar certificados de calidad.\n- Responsable toma de muestra, almacenamiento, control y eliminación de contramuestras.\n- Monitorear el cumplimiento de procedimientos, manuales, instructivos, registros etc.\n-Realizar los check list asociado a los índices de BHM y HACCP.\n- Realizar la verificación de equipos e instrumentos.\n- Verificar las actividades realizadas por los servicios de control de plagas y químicos.\n- Monitorear parámetros de agua potable y riles.\n- Controlar cumplimiento de sistema de gestión de calidad (POE, POES, HACCP)\n\nRequisitos:\n- Técnico en control de alimentos, técnico en gestión de calidad o carreras a fin (NO EXLUYENTE).\n- Experiencia en  en el área de aseguramiento de calidad o procesos en industria de alimentos.", "ref": "https://www.chiletrabajos.cl/trabajo/monitor-de-calidad-2940207"}, {"titulo": "INGENIERO O TECNICO EN CLIMATIZACION- VENTAS", "Tipo": "Full-time", "ID": "2939499", "Buscado": "SODECA VENTILADORES SPA", "Fecha": "2022-08-23 10:50:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1", "Duración": "PRIMER CONTRATO FIJO A 3 MESES SEGUNDO CONTRATO FIJO 6 MESES Y TERCERO INDEFINIDO (CONTRATOS SE IRAN RENOVANDO SEGÚN DESEMPEÑO", "descripción": "DESCRIPCION DEL CARGO\n•\tCargo: Ejecutivo Comercial\n•\tÁrea: Ventas\n•\tTipo de contrato (se irán renovando según desempeño):\n\n 1º contrato a tres meses\n            2º contrato a tres meses\n            3º contrato indefinido\n\n•\tBeneficios: estacionamiento, caja compensación los Héroes, la tarde libre el día de su cumpleaños, aguinaldo fiestas patrias y navidad, bono de movilización y colación.\n\n•\tVacantes: 2\n1-Ejecutivo Comercial Senior\n2-Ejecutivo Comercial Junior\n\n\n•\tHorario: de lunes a jueves de 8:30 a 17:30 hrs, viernes de 8:30 a 17:00 hrs.\nREQUISITOS DEL CARGO\n1-Ejecutivo Comercial Senior\n•\tFORMACION ACADEMICA: TÍTULO PROFESIONAL O TÉCNICO SUPERIOR EN CLIMATIZACIÓN\n•\tEXPERIENCIA LABORAL: MÍNIMO 5 AÑOS, 2 AÑOS EN VENTILACIÓN\n•\tREFERENCIAS LABORALES COMPROBABLES\n\n•\t2-Ejecutivo Comercial Junior\n•\tFORMACION ACADEMICA: TITULO PROFESIONAL O TECNICO SUPERIOR EN CLIMATIZACION\n•\tEXPERIENCIA LABORAL: MINIMO 2 AÑOS EN EL AREA, 1 AÑOS EN VENTILACION (NO EXCLUYENTE)\n•\tREFERENCIAS LABORALES COMPROBABLES\n\n\n\nLUGAR DE TRABAJO\n•\tParque industrial Puerta Sur, San Bernardo\n\nFUNCIONES PRINCIPALES DEL CARGO\n•\tcotizar\n•\tcálculo de equipos adecuados a requerimientos de clientes (software)\n•\tatención a clientes\n•\trealizar visitas en terreno\n•\thacer seguimiento de cotizaciones\n•\tcerrar ventas y facturar\n•\tservicio post venta de ser necesario", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-o-tecnico-en-climatizacion-ventas-2939499"}, {"titulo": "VENDEDOR PRODUCTOS FERRETEROS EN TERRENO", "Email": "egutierrezm@sodeca.com", "ID": "2933578", "Buscado": "INVERSIONES VB SPA", "Fecha": "2022-08-23 05:27:51", "Ubicación": "Rancagua", "Categoría": "Marketing y Publicidad", "Salario": "500.000 + COMISION", "Duración": "INDEFINIDO", "descripción": "nuestros clientes necesitan de su ayuda para conocer nuestro trabajo y productos es por eso que nos gustaría que formaras parte de este hermoso proyecto nuestros requisitos son:\n- Experiencia en ventas de productos ferretería \n- Vehículo particular\n- Manejo en redes sociales\n- cartera de clientes.\n\nsomos Distribuidora el Persa \n\nestamos ubicados en san Francisco de Mostazal.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-productos-ferreteros-en-terreno-2933578"}, {"titulo": "Recepcionista para Centro Médico en Antofagasta", "Tipo": "Full-time", "ID": "2939461", "Buscado": "Norprevent", "Fecha": "2022-08-23 17:13:39", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Duración": "Fijo luego Idefinido", "descripción": "Se requiere recepcionista para centro médico ubicado en el sector norte de antofagasta, horario lunes a a viernes de 8:00 a 17:00 hrs y sábado de 8:00 a 13:00 hrs\nFavor enviar CV con pretenciones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-para-centro-medico-en-antofagasta-2939461"}, {"titulo": "Kinesiologa o Enfermera con experiencia en estètica", "Tipo": "Full-time", "ID": "2939286", "Buscado": "Clinica Corpora", "Fecha": "2022-08-23 08:23:35", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "700000 a 1000000", "Duración": "plazo fijo , luego indefinido", "descripción": "Buscamos incorporar una enfermera o kinesiologa en nuestro equipo para efectuar tratamientos estèticos con radiofrecuencia, Laser y otros.\nDebe tener titulo y registro ISP, \nEs importante que tenga experiencia en estètica  y le guste  trabajar en equipo, asi como  tambien aprender nuevos protocolos.\nLos horarios contemplan 45 horas semanales,  incluyendo sabados  y  se otorga  un dia libre en la semana.\nEl esquema de remuneraciòn contempla un sueldo base y comisiones por ventas.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-o-enfermera-con-experiencia-en-estetica-2939286"}, {"titulo": "Maestro de Cocina Pastelero", "Tipo": "Full-time", "ID": "2938052", "Buscado": "senior suites", "Fecha": "2022-08-23 13:08:29", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "620.000", "Duración": "Indefinido", "descripción": "Se requiere MAESTRO DE COCINA PASTELERO con Experiencia comprobable en Alimentación colectiva, con conocimiento de Regímenes en casinos de alta complejidad. \n\nFunciones principales son: \n- Coordinar y controlar la producción obteniendo un proceso productivo de calidad, asegurando inocuidad alimentaria.\n-Cumplimiento de las minutas establecidas y satisfacción del cliente. \n-Generar y cumplir procedimientos de control internos basados en Calidad e higiene.\n- Coordinar los pedidos de materias primas de acuerdo con la planificación de minuta. \nJornada: Completa. Lunes a Sábado 08:00 – 16:30 hrs.\n\nBeneficios:\n-Caja de compensación\n-Uniforme\n-Alimentación\n-Optativo: Seguro colectivo de vida y de Salud\nEntre otros.\n\nDocumentación para postular: Enviar a correo Nancy.pereira@seniorsuites.cl\n-\tCurriculum Vitae\n-\tCarnet de Identidad\n-\tCertificado Afiliación AFP\n-\tCertificado Afiliación Fonasa o Isapre\n-\tCertificado Antecedentes\n-\tCertificado Pase Movilidad Activo", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-pastelero-2938052"}, {"titulo": "ADMINISTRADOR DE CONTRATO", "Tipo": "Full-time", "ID": "2939689", "Buscado": "RD RENTAL", "Fecha": "2022-08-23 12:20:46", "Ubicación": "Rancagua", "Categoría": "Administración", "descripción": "Nos encontramos en búsqueda de un Administrador de Contratos para obras civiles dentro de la región de O'Higgins.  \n\nMínimo 3 años de experiencia en administración de contrato de ejecución de montaje construcción , movimiento de tierra. \n\nFunción principal:\n- Será el responsable del desarrollo íntegro del servicio, programación, control, cumplimiento de la obra.\n- Cumplir con los estándares de seguridad del mandante.\n- Seguridad del personal, equipos e instalaciones.\n- Encargarse de la administración general del servicio, siendo el intermediario entre el cliente y empresas externas.\n- Velar por el total cumplimiento de las obligaciones establecidas en el contrato. \n\nRequisitos:\n- Ingeniero Civil, Ingeniero Constructor. \n- 3 años de experiencia.\n- Experiencia previa en administración de contratos de obras civiles. \n- Disponibilidad para trabajar dentro de la región.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contrato-2939689"}, {"titulo": "Gestor de Permisos", "Tipo": "Full-time", "ID": "2915067", "Buscado": "Marrod Technology", "Fecha": "2022-08-23 17:40:11", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.100.000", "Duración": "1-2 meses y luego indefinido", "descripción": "Buscamos Profesional para la Gestión y tramitación de Permisos para trabajos de Obras Civiles para telecomunicaciones, debe cumplir con las siguientes  competencias:\n\n•\tGestión y tramitación de permisos con distintos municipios (DIRECCION DE  OBRAS Y TRANSITO)\n•\tPermisos Municipales BNUP\n•\tGestión y tramitación de permisos SERVIU\n•\tGestión y tramitación de CIP \n•\tGestión de Carta invitación a  poliductos \n•\tElaboración de Croquis (plan de segregación y Fotomontaje), Manejo de Autocado avanzado\n•\tPlanificación y control de programaciones por proyecto Serviu\n•\tGestiones varias.\n\nNo Excluyente\n•\tCon Movilización propia\n•\tCon Licencia de conducir Clase B", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-de-permisos-2915067"}, {"titulo": "SUPERVISOR DE SEGURIDAD COPIAPO ART°22 $600.000", "Tipo": "Full-time", "ID": "2911442", "Buscado": "INGETECH", "Fecha": "2022-08-23 15:58:04", "Ubicación": "Copiapó", "Categoría": "Seguridad", "Salario": "600.000", "Duración": "plazo fijo posterior indefinido", "descripción": "SUPERVISOR COPIAPO\n\nEmpresa de Seguridad con presencial nacional requiere contratar Supervisor:\n\nModalidades de trabajo:\n\n-\tPauta ART°22 -> Renta líquida de $600.000 PARA COPIAPO  \n\nDebe cumplir con los siguientes requisitos:\n\n-\tCon curso de Supervisor de Seguridad 140 hrs\n-\tLicencia de conducir /Hoja de Vida del conductor  \n-\tCertificado Fonasa o Isapre\n-\tCertificado Afp\n-\tCertificado de Antecedentes para fines especiales\n\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / 22-65372723\nWhat’s app  + 56 977 982 881\nTe esperamos !!!", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-seguridad-copiapo-art-22-600000-2911442"}, {"titulo": "Asistente de Facturacion", "Tipo": "Full-time", "ID": "2939488", "Buscado": "PQ", "Fecha": "2022-08-23 10:49:02", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "Duración": "Plazo e indefinido", "descripción": "Importante empresa de Productos Químicos, dedicada a la comercialización requiere contratar a un Asistente de Facturación, con experiencia en cargos similares\n\nObjetivo del cargo: \nAsegurar y optimizar el correcto proceso de facturación, en cumplimiento con la normativa legal vigente, Documentando todas las transacciones mercantiles que realiza la empresa.\n\nDentro de las funciones \nRevisión de antecedentes antes de facturar a los clientes de la empresa.\nAyudar a encargado de la documentación de la empresa, facturas, guías de despachos, notas de créditos, notas de débitos\nContabilización e Ingreso de Facturas al sistema. \nCuadratura final de mes con el sistema con la información para los clientes Internos y externos sea correcta en cumplimiento a las políticas y procedimientos de la empresa.\nEntregar soporte a las sucursales en relación al proceso de facturación.\n\nCaracterísticas Personales:\n- Motivación y espíritu de superación\n- Proactividad \n- Alto grado de compromiso\n- Orientado a los resultados\n- Eficiente en la ejecución de sus funciones\n- Capacidad de trabajo en equipo y bajo presión\n\nRequisitos:\nEstudios Técnico en finanzas- Contador – Técnico en Administración.\nManejo de SAP o ERP de Facturacion\nConocimiento Office Nivel Intermedio, Outlook\n\nJornada laboral: Lunes a Viernes 8:30 a 18:00 hrs\nLugar de trabajo, Maipú", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Vacaciones extra", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-facturacion-2939488"}, {"titulo": "Técnico en Enfermería/ Puerto Montt", "Tipo": "Full-time", "ID": "2936166", "Buscado": "Clinica Medical Home", "Fecha": "2022-08-23 08:19:54", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Importante clínica de hospitalización domiciliaria está en búsqueda de Técnicos en Enfermería (acreditable) con disponibilidad inmediata para trabajar en cuidado domiciliario de pacientes pediátricos  ( neonatos - 17 años) con patologías  agudas, subagudas y crónicas en condiciones hospitalarias. Debe contar con manejo de Traqueostomía, Gastronomía, Ventilador mecánico invasivo entre otros. \n\nEl objetivo del cargo es brindar atención de enfermería al paciente, realizando procedimientos de enfermería, de acuerdo a las indicaciones médicas proporcionadas.\n\nSe ofrece: sistema de turnos según necesidad, uniforme empresa y capacitación certificada.  Además existen beneficios de Salud Dental, Caja de compensación y Seguro complementario al momento de pasar a contrato indefinido.\n\nRequisitos: \nTítulo técnico o universitario en enfermería, en el caso de ser extranjero debe tener titulo apostillado.\nEsquema de vacunación completo\nRegistro SIS\nCertificación Vacuna Hepatitis\n\n\nSi estas interesado postula con nosotros  postula en este link o envíanos tu cv indicando a que ciudad postulas al  Wsp +569 54405451 o 932733548.", "beneficios": ["Seguro de salud", "Seguro dental", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-puerto-montt-2936166"}, {"titulo": "GUARDIA DE SEGURIDAD 4X4 COPIAPO $500.000", "Tipo": "Full-time", "ID": "2928729", "Buscado": "INGETECH", "Fecha": "2022-08-23 15:02:57", "Ubicación": "Copiapó", "Categoría": "Seguridad", "Salario": "500000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 4X4 -> Renta líquida de $500.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\n\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210  +56 9 7798 2881", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-copiapo-500000-2928729"}, {"titulo": "Diseñador Gráfico Senior", "Tipo": "Full-time", "ID": "2939760", "Buscado": "ABLA Factoria Creativa", "Fecha": "2022-08-23 12:50:11", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "900000", "Duración": "Indefinido", "descripción": "Para agencia de Diseño y Comunicaciones buscamos Diseñador Gráfico Senior. Se requiere experiencia en branding, conceptualización, diseño web, desarrollo de campañas y proyectos digitales/audiovisuales. Profesional creativo, ordenado, responsable, con ganas de crecer y proyectarse. Dentro de sus responsabilidades estará la de dirigir a otros profesionales y diseñar a la vez. Requisitos experiencia comprobable de al menos 8 años. Ofrecemos ser parte de un equipo de trabajo cercano, flexible y transversal, dentro de una agencia con mas de 15 años en el mercado. \nInteresados enviar portafolio y pretensiones de renta.", "beneficios": ["Teletrabajo opcional", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-senior-2939760"}, {"titulo": "Guardia de seguridad", "Tipo": "Full-time", "ID": "2939344", "Buscado": "Vigilancia & Protección", "Fecha": "2022-08-23 09:30:28", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000", "Duración": "6 meses", "descripción": "Se busca personal de guardia para trabajar en instalaciones del sector norte de la Región Metropolitana.\nSe ofrece sueldo liquido de $450.000.- opciones de Turnos extras.\nCaja de compensación. Mutual de seguridad,  Seguro de vida.\n\nSe buscan personas con disponibilidad inmedieta", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2939344"}, {"titulo": "Administradora Salón de Belleza", "Email": "alagos@vpseguridad.cl", "ID": "2940188", "Buscado": "Spa Manos & Pies", "Fecha": "2022-08-23 17:21:58", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800000", "Duración": "Plazo Fijo", "descripción": "Se busca ADMINISTRADORA SALÓN DE BELLEZA, comuna de Providencia, Renta de $800.000.- a $1.000.000.- contactar Adriana Benitez +56956547408", "ref": "https://www.chiletrabajos.cl/trabajo/administradora-salon-de-belleza-2940188"}, {"titulo": "Médico AP-Laja", "Tipo": "Part-time & Full-time", "ID": "2843641", "Buscado": "Consultora Esencial Staff", "Fecha": "2022-08-23 04:52:36", "Ubicación": "Los Ángeles", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "En Esencial Staff, nos encontramos en búsqueda para nuestro cliente Asociación Chilena de Seguridad (ACHS) a los mejores Médicos cirujanos, para unirse al equipo de Atención Primaria en Agencia Laja para un reemplazo pre y post natal.\n\nPrincipales funciones:\n-Realizar atención de salud preventiva y curativa en los centros asistenciales Institucionales o en otros lugares de acuerdo con requerimiento y protocolo institucionales.\n-Calificar patologías relacionadas con la ley de accidentes del trabajo y enfermedades profesionales, de acuerdo con criterios técnicos y legales y en los plazos establecidos\n-Realizar evaluaciones médicas de salud preventiva (ocupacionales y pre ocupacionales) de acuerdo con protocolos institucionales, además de atender patologías comunes según requerimiento.\n-Mantener comunicación permanente con el equipo de salud para identificar oportunidades de mejora en los procesos clínicos y en la gestión de pacientes, entregando información oportuna y clara a equipo de clientes.\n-Participar en reuniones clínicas y de gestión de su centro o agencia, colaborando además en capacitaciones del equipo de salud en áreas de su competencia.\n-Conocer y apoyar el cumplimiento de los indicadores institucionales a través de su gestión clínica.\nRequisitos: \n - Titulado(a) Médico Cirujano.\n- Deseable Diplomados o curso ATLS\n- Deseable formación en medicina del trabajo.\n- Inscripción en la SIS.\n- EUNACOM aprobado.\n- En caso de ser extranjero contar con visa vigente.\n- Deseable experiencia en experiencia en atención de urgencia.\n\nJornada: 25 Hrs.\nLunes a viernes 8:00-13:00 HRS.\n\nOfrecemos:\n\nBeneficios corporativos a partir del contrato indefinido \nContrato directo con la institución\n\n¿Buscas una experiencia desafiante y además que tenga un impacto social? ¡Este es tu lugar!\n\nBienvenido al Desafío!!!", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-ap-laja-2843641"}, {"titulo": "Encargado RRLL Div. Ventanas", "Email": "barbara@esencialstaff.cl", "ID": "2939305", "Buscado": "Empresa de Ingenieria", "Fecha": "2022-08-23 08:52:07", "Ubicación": "Valparaíso", "Categoría": "Administración", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Para contrato en división Ventanas de Codelco se requiere Encargado o Encargado de Relaciones Laborales con experiencia en acreditación y auditorias laborales de la división.\nTécnico o profesional con experiencia de a lo menos 3 años en el cargo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-rrll-div-ventanas-2939305"}, {"titulo": "Analista de capacitación / Quilicura", "Tipo": "Full-time", "ID": "2939641", "Buscado": "Construmart SA", "Fecha": "2022-08-23 11:43:04", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo, indefinido", "descripción": "En Construmart, empresa nacional de comercialización de productos y proyectos de construcción, se encuentra en la búsqueda de un/a Analista de capacitación, que será responsable de diseñar y realizar programas de capacitación y desarrollo para mejorar el desempeño individual y organizacional. Además ideará estrategias ante las necesidades de las capacitaciones para desarrollar o mejorar los programas de entrenamiento.\n\nRequisitos:\n- Ingeniero en recursos humanos o carrera afín\n- Experiencia en levantamiento de DNC\n- Experiencia en la implementación de metodologías de formación y capacitación\n- Experiencia en la ejecución y desarrollo de planes de capacitación a nivel compañía\n\nBuscamos a una persona que quiera atreverse a ejecutar proyectos de capacitación que permitirán el empuje y el crecimiento del equipo y de la organización\n\nQué ofrecemos:\n- Uniforme gratuito\n- Reconocemos tu trayectoria laboral en la compañía donde además puedes realizar carrera de manera interna\n- Seguro Complementario de Vida, Salud, Dental y seguro de enfermedad catastrófica (exámenes para ti y tu familia; reembolsos de bonos)\n- Contamos con ayuda psicológica gratuita\n- Operativos médicos de salud y dental en tu lugar de trabajo a bajo costo\n- Contamos con un programa preventivo para prevenir el cáncer de mamas y cáncer cervicouterino\n- Apoyo con la obtención de tu casa propia por medio del subsidio habitacional\n- Beneficios Caja de Compensación\n- Bono festividades\n- Descuentos en compras asociadas a la empresa (a partir del sexto mes)\n- ¡Celebración de tu cumpleaños!\n- Celebración de fechas importantes como el día de la mujer, día del padre, de la madre y navidad con regalos para sus hijos\n- Capacitación continua, estabilidad, entre otros.\n\n¡Te invitamos a vivir una gran experiencia, donde existen espacios inclusivos en los que se valoran tus capacidades y convicciones!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-capacitacion-quilicura-2939641"}, {"titulo": "Subgerente Comercial Ventas Ingles Medio", "Tipo": "Full-time", "ID": "2928400", "Buscado": "Empresa de Productos para", "Fecha": "2022-08-23 04:17:21", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1.5 M  - 2  M", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Importante Empresa Importadora, Exportadora y Distribuidora de Productos para el Hogar requiere Subgerente Comercial con manejo intermedio de ingles, altamente calificado para integrar su área Comercial y Ventas.\n\nBuscamos Ingeniero Comercial, Administración de Empresas o similar (Varón)\n\nRequisitos:\n* Al menos 5 años de experiencia en empresas del rubro y en cargos similares \n* Alta orientación comercial y experiencia comprobada en ventas \n* Conocimientos en ventas al Retail, Comercios Mayoristas, Distribuidores y Ferreterías.\n* Dominio Inglés nivel intermedio.\n* Dominio Avanzado en MS Office (especialmente MS Excel)\n* Excelente nivel de relaciones interpersonales y comunicativas a todo nivel\n* Buena actitud para solucionar problemas, proactivo, con habilidades de liderazgo y de organización.\n\nFunciones:\n* Asistir al gerente comercial en la organización, planificación e implementación de la estrategia.\n* Diseñar, planificar, implementar y controlar la puesta en marcha de la estrategia comercial orientada a la venta de los productos de la compañía. \n* Crear y definir políticas comerciales necesarias, velando por el cumplimiento de éstas. \n* Identificación de oportunidades de negocio que creen valor en la relación con sus respectivos clientes, y teniendo como enfoque principal que se cumplan las metas de venta y satisfacción del cliente .\n* Asesorar y apoyar a los vendedores nuevos y ya existentes.\n* Sugerir técnicas y programas de formación en ventas\n* Comunicarse con los clientes y evaluar sus necesidades\n* Analizar el comportamiento de los consumidores y ajustar el posicionamiento de los productos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-comercial-ventas-ingles-medio-2928400"}]