[{"titulo": "Trabajo Ejecutivos Call Center Venta de Seguros CLIENTE BANCARIO", "ID": "2265385", "Buscado": "ORIONT GROUP", "Fecha": "2021-01-13 11:04:49", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "¿Te encuentras en búsqueda de nuevos desafíos?\n¿Quieres trabajar desde la comodidad de tu hogar?\n¿Te apasionan las ventas?\n\n¡Nos encontramos buscando a los mejores vendedores de SEGUROS para que formen parte de nuestro gran equipo de trabajo en modalidad TELE-TRABAJO! Para nuestras campañas de Telemarketing para venta de seguros (Dentales, Vida, Salud, Fraude, Urgencias Médicas, Hogar) a clientes bancarios (BCI, Itaú, Ripley)\n\nOfrecemos:\n\n•\tBase asegurado + atractivas comisiones por ventas pagadas a mes cerrado, el 5to día hábil de cada mes.\n•\tJornada laboral de 40 horas semanales, en horario fijo de Lunes a Viernes.\n•\tEstabilidad laboral\n•\tCapacitación, Acompañamiento en plataforma, Retroalimentaciones constantes.\n\nRequisitos:\n•\tExcelente Actitud, dicción, modulación, compromiso, responsabilidad y disposición.\n•\tExperiencia comprobable en el área de Televentas (Específicamente en venta de SEGUROS vía telefónica)\n•\tDisponibilidad inmediata\n•\tDisposición de herramientas: PC o Notebook (Windows), Audífonos - manos libres o cintillo para realizar llamadas, Internet Hogar.\n\n¡Si cumples con este perfil, NO DUDES EN POSTULAR!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-venta-de-seguros-cliente-bancario-2265385"}, {"titulo": "Trabajo MECANICO DE MAQUINAS Y EQUIPOS PARA LA CONSTRUCCION", "Email": "empleos@oriontconsulting.com", "ID": "2265458", "Buscado": "MULTIRENTAL LTDA", "Fecha": "2021-01-13 11:52:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "EMPRESA DE ARRIENDO DE MAQUINAS Y HERRAMIENTAS PARA LA CONSTRUCCION, NECESITA MECÁNICO EXPERIMENTADO EN MOTORES DE 2 TIEMPOS, PARA REPARACIÓN COMPLETA,DESARME Y ARMADO.\n\nExperiencia en reparación de grupos electrógenos, placas compactadoras, vibropizones, compresores y otro tipo de herramientas.\nDeberá ser capaz de trabajar en forma autónoma, diagnosticar, desarmar, reparar, armar y poner en servicio las máquinas.\nse pide experiencia demostrable, con referencia y recomendaciones.\nLa empresa está ubicada en la Comuna de Quinta Normal, cercana a Metro Blanqueado y el horario de trabajo es de 8:00 a 18:00", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-maquinas-y-equipos-para-la-construccion-2265458"}, {"titulo": "Trabajo Conductor A4", "Email": "cmelillan@multirental.cl", "ID": "2265802", "Buscado": "Transportes Gamboa Ltda", "Fecha": "2021-01-13 16:24:21", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600.000", "Duración": "indefinido", "descripción": "Se necesitan conductores A4 para reparto de mercadería, en región metropolitana, se trabaja de lunes a sábado con un ingreso liquido de $ 600.000 más bonos, interesados llamar al +56 987722011 o envíe un mensaje con su número", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-2265802"}, {"titulo": "Trabajo Ejecutivo Call Center Teletrabajo con o sin experiencia - Santiago y regiones", "Tipo": "Full-time", "ID": "2265138", "Buscado": "AVANZO CONSULTORA", "Fecha": "2021-01-13 08:42:47", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "descripción": "Importante empresa de telecomunicaciones, busca a los mejores ejecutivos de atención a clientes en modalidad remota.\n\nFunciones:\n- Atender y solucionar las consultas o problemas de los usuarios por distintos medios\n- Cumplir los procedimientos internos de la organización.\n\nRequisitos para postular:\n-  Enseñanza Media Completa (Excluyente)\n-  Manejo de PC nivel usuario\n-  Experiencia en atención a clientes y/o ventas presencial o call center al menos 3 meses\n-  Extranjeros con Visa y Rut definitivos y estudios apostillados.\n- Disponibilidad para trabajar 45 hrs. semanales entre las 08:00 y las 21:00 hrs. / 10:00 y las 22:00 hrs. / 12:00 y 00:00 hrs. con turnos rotativos de lunes a domingo y festivos (6X1 / 5X2, 2 domingos libres al mes).\n- Oferta compatible para todas las regiones de Chile. \n\nRequisitos de PC:\n- Procesador Intel Core i3 3.0 GHz\n- 4 GB Memoria RAM.\n- 500 GB Disco Duro.\n- Sistema operativo Windows versión 7 o 10 de 64bit.  \n- Velocidad internet subida: Mínimo entre 6 y 10 Mb upload. Internet banda ancha.  \n\nCapacitación:\nDuración 13 días aprox. de lunes a sábado entre las 09:00 y 19 hrs. cancelada a $3.000 por día conectado más bono por $50.000.- por aprobar la capacitación y firmar contrato.\n\nRenta:\n$ 380.000 líquidos, además se puede realizar crosseling pudiendo llegar a $420.000 realizando el mínimo de ventas promedio.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-teletrabajo-con-o-sin-experiencia-santiago-y-regiones-2265138"}, {"titulo": "Trabajo OPERADORES DE GRUA PUDAHUEL", "Tipo": "Full-time", "ID": "2265700", "Buscado": "Grupo Expro", "Fecha": "2021-01-13 14:43:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "descripción": "Importante empresa de Material de Construcción ubicada en la comuna PUDAHUEL requiere contratar de forma urgente OPERADORES DE GRÚA HORQUILLA A GAS\n\n\nRequisitos:\nHombres, mujeres cupo ya cubierto\nExperiencia en GRÚA A GAS Y/O APILADOR BT\nTENER EN CUENTA QUE NO DAN COLACION\n\nHorario de Trabajo:\nLunes a Viernes 07:00 a 17:00 Hrs\n\nBeneficios:\nUniforme\nBus de acercamiento.\n\nRenta Liquida: 440.000\n\nInteresados registrarse en nuestra página web WWW.GRUPOEXPRO.CL\nEnviar Cv, Carnet de Identidad, Licencia, Antecedentes, Afp, Fonasa o Isapre a\nTvasquez grupoexpro.cl o al whatsapp +56972151460\nIndicando en el asunto GRUA PUDAHUEL", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-grua-pudahuel-2265700"}, {"titulo": "Trabajo Técnico en Climatización y Refrigeración", "Email": "tvasquez@grupoexpro.cl", "ID": "2241726", "Buscado": "Confidencial", "Fecha": "2021-01-13 15:10:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Empresa especialista en Climatización se encuentra en la búsqueda de un Técnico en climatización y refrigeración.\n\nFunciones principales del cargo\n\nRealizar las mantenciones preventivas y correctivas de los equipos de aire acondicionado.\nGarantizar el correcto funcionamiento de los equipos de clima a través de la ejecución de las revisiones programadas y estipuladas por protocolos diseñados de fábrica con equipos calibrados y personal debidamente capacitado y avalado por el fabricante.\nEjecuta la instalación y puesta en marcha de los equipos y sistemas de climatización, según especificaciones técnicas y requerimientos de funcionamiento, de acuerdo con estándares, plazos establecidos y normas de seguridad y ambiente.\nMantener el estado operacional de equipos y sistemas de climatización, mediante la aplicación de técnicas de diagnóstico sintomático, reparación y prevención de fallas, en relación con la resolución de problemas técnicos y de acuerdo con las normas de seguridad y ambiente.\nDesarrollar e interpretar planos y diagramas de maquinaria, equipos y sistemas de refrigeración y aire acondicionado, aplicando normas y simbología establecidas.\nDiagnosticar fallas en sistemas de refrigeración doméstica y comercial.\n\nCompetencias del cargo:\n\nTítulo técnico en Climatización/Refrigeración, otorgado por un Instituto Profesional, Centro de Formación Técnica o Universidad reconocida por el estado.\n\nExperiencia en instalación y mantenimiento de equipos Split Casette, Muro, Piso -cielo, ventana, ducto, UMA, equipos portátiles, Chillers, Fan Coils, Bombas de agua. VEX, centrales compacta para realizar mantenimiento preventivo, correctivo, detección de fallas y reparaciones. \n\nConocimientos en el área civil y eléctrica para reposición equipos nuevos.\n\nExperiencia en ejecución de OT y atención de contingencias.\n\nCapacidad de planificación.\n\nConocimiento de normas eléctricas y climatización.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-climatizacion-y-refrigeracion-2241726"}, {"titulo": "Trabajo apilador renca 520000", "Tipo": "Full-time", "ID": "2265894", "Buscado": "SOS Group", "Fecha": "2021-01-13 17:35:54", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "520000", "Duración": "Plazo fijo, indefinido.", "descripción": "Empresa dedicada al retail , requiere contratar a Apilador \n\nLugar de Trabajo:\nRenco sector lo boza\n\nHorario: lunes a viernes \nTurno mañana 07:00 a 15:00 \nTurno tarde 15:00 a 01:00 \nFunciones:\nmovilización de palet .\n\nRequisitos:\nlicencia clase D al día\nexperiencia ideal en apilador Crown \ncuenta con movilización en turno tarde, y colación \n520.000 líquidos", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/apilador-renca-520000-2265894"}, {"titulo": "Trabajo Encargado de Soporte y Servicio TI", "Email": "marriagadag@sosgroup.cl", "ID": "2265874", "Buscado": "QUILIN", "Fecha": "2021-01-13 17:15:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa de Obras Viales requiere a un encargado de Soporte y Servicio, principales funciones/requisitos:\n- Soporte Usuarios\n- Soporte Remoto y Presencial a Través de Herramientas TeamViewer.\n- Conocimiento de Plataforma Windows todas sus versiones, Office 365.\n- Conocimiento de Linux Distribuciones Ubuntu Server, Apache, MySql\n- Plataforma G-Suite\n- Configuración, instalación y mantenimiento de computadores, impresoras, nivel 1-2-3\n- Instalación y configuración de equipos inalámbricos.\n- Conocimientos de Redes, Cableado Estructurado, Telefonía IP, Direccionamiento IP\n- Contacto con Proveedores del Área de TI\n\nSe requiere una persona con capacidad de trabajar de forma autónoma, con espíritu de servicio y ordenada.\nSe ofrece renta acorde al mercado, mas beneficios como seguros de salud, capacitaciones, bonos, aguinaldos, y muchos más.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-soporte-y-servicio-ti-2265874"}, {"titulo": "Trabajo TENS SALA TOMA DE MUESTRA (30 HORAS SEMANALES) COMUNA INDEPENDENCIA", "Tipo": "Part-time", "ID": "2265339", "Buscado": "GRUPOH", "Fecha": "2021-01-13 10:36:53", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "280000", "Duración": "plazo fijo / plazo fijo / indefinido", "descripción": "Importante Laboratorio Clínico se encuentra en búsqueda de un: Tens Sala Toma de Muestra Comuna de Independencia.\n\nPrincipales  Funciones:\n\nAtención a Pacientes\nExámenes Clínicos\nApoyo Administrativo\nY requerimientos según administrador del Centro\n\n\nRequisitos:\n\nTitulado en Técnico en Enfermería Superior\nExperiencia previa 1 año.\nCarnet de Vacuna al día.\nInscrito en el MINSAL\n\n\nSe ofrece:\n\nJornada de lunes a viernes de 08:30 a 13:30 hrs.\nRenta $ 280.000.- líquidos\nGrato ambiente laboral.\n\nInteresadas enviar C.V. a: postulaciones laboratorioholanda.cl\n•\tManejo de excel , e-mail nivel usuario.\n•\tPrevia experiencia en el cargo y/o rubro de la salud.\n•\tTitulado en Técnico en Enfermería Superior\n•\tExperiencia previa 1 año.\n•\tCarnet de Vacuna al día.\n•\tInscrito en el MINSAL", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-sala-toma-de-muestra-30-horas-semanales-comuna-independencia-2265339"}, {"titulo": "Trabajo Supervisores de Venta en Terreno MELIPILLA / PAINE", "Email": "postulaciones@labholanda.cl", "ID": "2265571", "Buscado": "DTVHOME", "Fecha": "2021-01-13 12:56:46", "Ubicación": "Melipilla", "Categoría": "Ventas / Comercial", "Salario": "850.000", "Tipo": "Full-time", "descripción": "DIRECTV, a través de su nuevo MASTER DEALER para la Quinta Región, requiere Supervisores de Venta en terreno.\n\nEl trabajo consiste en liderar el equipo de ventas asignado para garantizar el cumplimiento de los objetivos establecidos por la organización. Deberás coordinar y desarrollar actividades de ventas, creando planes estratégicos para sacar el máximo potencial de cada integrante del equipo. De la misma manera, deberá respetar los protocolos de salud y cuidar el clima laboral bajo los lineamientos establecidos por DTVHOME.\n\nPRINCIPALES FUNCIONES:\n•\tLiderar el equipo de venta asignado. Supervisar las acciones del equipo, realizando acompañamiento y seguimiento constante.\n•\tResponder dudas y generar motivación en el equipo de ventas.\n•\tTrasladar al equipo de ventas hasta el sector de trabajo.\n•\tCumplir con las metas grupales establecidas por la empresa.\n•\tOrganizar los tiempos y planificar estratégicamente la visita a los lugares asignados de trabajo en terreno.  \n•\tResponsable de que su equipo participe de todas las capacitaciones establecidas por la empresa.\n•\tEntrega de reportes y/o documentos solicitados por la empresa.\n•\tBúsqueda constante en el reclutamiento de vendedores.\nREQUISITOS: \n•\tExperiencia previa en Ventas en terreno.\n•\tExperiencia liderando y formando equipos de trabajo. \n•\tFormación técnico profesional equivalente o superior.\n•\tLicencia de Conducir Clase B y vehículo propio.\n•\tContar con equipo de Ejecutivos de Ventas.\n•\tResidencia en la zona de trabajo.\n•\tDisponibilidad Inmediata.\n•\tCompetencias: Comunicación efectiva, Liderazgo inspirador, Trabajo en equipo, orientación a la eficiencia, comprensión interpersonal, desarrollo de personas, manejo de conflictos, comprensión organizacional, orientación al cliente, iniciativa y proactividad. \n\nSE OFRECE:\n•\tSueldo base + Comisiones por venta (Sueldo líquido de 72 ventas mensuales: 851.840) \n•\tBonos e incentivos semanales y mensuales. (Cumplimientos de meta por equipo)\n•\tBono por arriendo de vehículo. \n•\tCapacitaciones y acompañamiento.\n•\tGrato ambiente Laboral.\n\nInteresados enviar CV a ricardo.cortes dtvchile.com Postulantes dejar su datos de contacto para entrevista online. También pueden dejar su CV a la siguiente dirección: Silva Chávez 561, segundo piso, Melipilla, horario de atención 9 a 13 horas y de 14 a 18 horas. También pueden contactarse a los siguientes números: +569 57359221 (Ángel Cortés) o +56977662325 (Javiera Santis)", "ref": "https://www.chiletrabajos.cl/trabajo/supervisores-de-venta-en-terreno-melipilla-paine-2265571"}, {"titulo": "Trabajo Call Center Full Time 45 hrs - HUECHURABA", "Email": "ricardo.cortes@dtvchile.com", "ID": "2225795", "Buscado": "People Group Consultores", "Fecha": "2021-01-13 02:51:11", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "460000", "Duración": "Plazo Fijo - Luego Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Call Center busca ejecutivos para cumplir labores de Atención al cliente Banca Nacional, en TURNOS ROTATIVOS entre las 07:00 y las 21:00 hrs (Franja horaria laboral).\n\nFunciones:\n- Otorgar atención telefónica a los clientes, de acuerdo al protocolo, procedimientos y estándares de atención definidos, con el objetivo de gestionar los requerimientos del cliente oportuna y adecuadamente.\n\nRequisitos:\n- Enseñanza Media Completa aprobada.\n- Experiencia en atención al Cliente 3 meses (Telefónica o presencial en atención al cliente).\n- Disponibilidad para trabajar la Jornada de 45 horas Semanales (Full Time).\n- Disponibilidad para trabajar de manera PRESENCIAL, Cercano a Mall Plaza Norte.\n\nSe Ofrece:\n- Horarios: 45 Horas Full Time: Disponibilidad completa de lunes a domingo y festivos.\n** Los horarios son entre las 07:00 y 21:00 horas.\n- Lugar de Trabajo: Cercano a Mall Plaza Norte.\n\n- Renta líquida aproximada:\n* 45 horas Full Time: $460.000.- aproximado, (incluye Sueldo base, más colación, movilización, incentivos, etc.).\n\n- CAPACITACIÓN:\n* Lunes a viernes de 09:00 a 18:00 hrs. Tiene una duración 10 días hábiles, se cancelan $4.500.- pesos por día asistido + $3.500.- pesos si aprueba Capacitación.\n\nPostular sólo reales interesados enviando su CV a pg.atencioncliente gmail.com indicando en asunto CALL CENTER 45 HORAS de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/call-center-full-time-45-hrs-huechuraba-2225795"}, {"titulo": "Trabajo OPERADOR CAMION PLUMA CERTIFICADO, COPIAPO", "Email": "pg.atencioncliente@gmail.com", "ID": "2265235", "Buscado": "Xinerlink - Unidad Minería", "Fecha": "2021-01-13 10:49:18", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "Tiempo parcial", "descripción": "Importante empresa del rubro de minería se encuentra en búsqueda de OPERADOR CANIÓN PLUMA para sus plantas ubicadas en la ciudad de Copiapo.\n\nSe ofrece:\n\n* Renta: $750.000 liquidos.\n* Bus de acercamiento\n\nHorario rotativo\n\n* Jornada 45hrs semanales de Lunes a Viernes (Horario de oficina)\n\nRequisitos mínimos:\n\nEnseñanza Media\n\nLicencia Clase A2 - D", "ref": "https://www.chiletrabajos.cl/trabajo/operador-camion-pluma-certificado-copiapo-2265235"}, {"titulo": "Trabajo KINESIOLOGA ESTÉTICA", "Tipo": "Part-time", "ID": "2260039", "Buscado": "Clinica Inspira", "Fecha": "2021-01-13 05:20:59", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "Partime", "descripción": "Centro de Estética requiere profesional de  Kinesiologa para clínica ubicada en sector de Vitacura .\n\nREQUERIMIENTOS:\n\nExperiencia en Depilación Láser\n\nPro-activa\n\nBuena actitud al servicio \n\nDisponibilidad Inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-estetica-2260039"}, {"titulo": "Trabajo Coordinador Logístico y Post Venta", "Email": "info@grupoinspira.cl", "ID": "2265675", "Buscado": "rustic chic", "Fecha": "2021-01-13 14:22:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "fijo 3 meses", "descripción": "Nos encontramos en la búsqueda de un Coordinador Logístico y Post Venta. El cual deberá Liderar a su equipo de trabajo, será el responsable de la custodia, recepción, almacenamiento, entrega y distribución de las materias primas, insumos y productos terminados de la compañía. Procurando mantener la calidad y entregar un buen servicio a nuestras plantas y clientes. \nHabilidades interpersonales requeridas para el cargo: Comunicativo, fuerte sentido de servicio al cliente, Capacidad de negociación, Resolución y manejo de conflictos, Capacidad de escuchar, actitud positiva, Adaptabilidad al cambio. Alta Capacidad De Trabajo Bajo Presión, Orientación Al Logro De Metas.\n\nFunciones Logísticas:\n•\tConfigurar rutas de despacho diarias y elaborar proyecciones semanales de despachos.\n•\tConfigurar rutas de Compras con abastecimiento.\n•\tSupervisar Choferes (tracking vehículos).\n•\tResolver incidentes en ruta.\n•\tCerrar OC por Cliente y reportar a Cobranza.\n•\tMantener al día registro de trabajo. Reportar a diario: \nDespachos entregados, devoluciones, despachos pendientes y despachos en proceso, OC cerradas. \n•\tElaborar proyecciones semanales de despachos\n•\tCustodiar el producto terminado.\n•\tResponsable de abastecer la planta productiva con materias primas\n•\tDespachar productos terminados en tiempo y forma\n\nFunciones Post venta:\n•\tCoordinar fechas de despachos con clientes.\n•\tConfirmar recepción de los despachos de los clientes en cuestión. Responder Encuesta de Evaluación del servicio.\n•\tReajustar fechas de despacho con clientes; trabajo alienado con áreas de producción y ventas. \n•\tResolver incidentes en ruta. (rechazos, devoluciones, reclamos por retrasos) \n\nEstudios: Técnico de Nivel Superior o Ingeniero en logistica, Gestión Logística, o especialidades afines.\nRequisitos:\n-\tDominio Computacional nivel usuario.\n-\tExcel Intermedio (tablas dinámicas).", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-logistico-y-post-venta-2265675"}, {"titulo": "Trabajo Técnicos en enfermería con Prácticas en Urgencias - Recoleta", "Tipo": "Full-time", "ID": "2263186", "Buscado": "XinerLink", "Fecha": "2021-01-13 15:31:35", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "est", "descripción": "Importante Clínica ubicada en Recoleta requiere contratar Técnicos en Enfermería para Unidad Urgencias por reemplazo.\n\nFunciones:\n\n-Brindar atención integral a los pacientes según el protocolo de la clínica para asegurar la calidad de servicio.\n\n-Apoyar a enfermeros en procedimientos médicos según la necesidad para asegurar la estabilidad de los pacientes.\n\n-Otras labores propias del cargo.\n\nRequisitos:\n\n-Contar con manejo de paciente crítico.\n\n-Contar con título y registro SIS\n\n-Flexibilidad de horarios.\n\nSe ofrece:\n\n-544.000.- líquidos mensuales\n\n-Colación en la clínica\n\n-Contrato de trabajo.\n\n-Uniforme corporativo.\n\nHorarios:\n\n-Cuarto turno(8:00 a 20:00 y de 20:00 a 8:00) con posibles modificaciones según necesidad de la unidad.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-enfermeria-con-practicas-en-urgencias-recoleta-2263186"}, {"titulo": "Trabajo Asistente Contable", "Tipo": "Full-time", "ID": "2265840", "Buscado": "Sigma Telcom", "Fecha": "2021-01-13 16:42:15", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450000", "Duración": "Indefinido", "descripción": "Responsable de aplicar procedimientos administrativos contables de acuerdo con los instructivos impartidos por su jefatura, para el ingreso de la información financiera en la preparación de los estados financieros. Realización de trámites requeridos por la gerencia asegurando la entrega oportuna de correspondencia, depósitos y trámites relacionados, procurando una óptima comunicación orientado al cliente interno y externo. \nEfectuar los registros contables que se produzcan en el proceso administrativo-financiero. Realizar oportunamente los cierres mensuales y anuales, preparar los estados financieros básicos e informar sobre el comportamiento de los recursos y obligaciones institucionales.  Formación Académica: Título profesional de Contador Auditor o Público Experiencia Laboral: Contar con experiencia en cargos como analista contable en instituciones públicas o privadas, al menos 2 años. Conocimientos formales en otras áreas que complementen su función:  Conocimientos tributarios.   Manejo Herramientas MS Office (Outlook, Word, Excel, Power point, etc)  Excel intermedio  \nJornada de trabajo completa de 08:30 a 18:30 Lunes a Viernes\nLugar de trabajo Quilicura, Santiago . Metro los Libertadores a 5 minutos", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2265840"}, {"titulo": "Trabajo OPERADORES DE GRUA LA GRANJA", "Email": "daniela.ortiz@sigmatelcom.cl", "ID": "2265702", "Buscado": "Grupo Expro", "Fecha": "2021-01-13 14:45:34", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Material de Construcción ubicada en la comuna LA GRANJA requiere contratar de forma urgente OPERADORES DE GRÚA HORQUILLA A GAS\n\n\nRequisitos:\nHombres, mujeres cupo ya cubierto\nExperiencia en GRÚA A GAS\nTENER EN CUENTA QUE NO DAN COLACION\n\nHorario de Trabajo:\nLunes a Viernes 08:15 a 17:30 Hrs Sábado 08:15 a 13:30 Hrs.\n\nBeneficios:\nUniforme\nBus de acercamiento.\n\nRenta Liquida: 440.000\n\nInteresados registrarse en nuestra página web WWW.GRUPOEXPRO.CL\nEnviar Cv, Carnet de Identidad, Licencia, Antecedentes, Afp, Fonasa o Isapre a\nTvasquez grupoexpro.cl o al whatsapp +56972151460\nIndicando en el asunto GRUA O BT LA GRANJA", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-grua-la-granja-2265702"}, {"titulo": "Trabajo Reponedor", "Email": "tvasquez@grupoexpro.cl", "ID": "2265673", "Buscado": "Distribuidora New York", "Fecha": "2021-01-13 17:22:41", "Ubicación": "Curicó", "Categoría": "Otros", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Distribuidora New York, ubicada en Manuel Montt 724, busca a  dos personas responsables para cubrir el puesto de Reponedor.\n\nTipo de puesto: Tiempo completo\nEnviar Curriculum a postulaciones distribuidoranewyork.cl", "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-2265673"}, {"titulo": "Trabajo Ejecutivos Call Center Venta de Seguros CLIENTE BANCARIO", "Email": "postulaciones@distribuidoranewyork.cl", "ID": "2265388", "Buscado": "ORIONT GROUP", "Fecha": "2021-01-13 11:05:51", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "¿Te encuentras en búsqueda de nuevos desafíos?\n¿Quieres trabajar desde la comodidad de tu hogar?\n¿Te apasionan las ventas?\n\n¡Nos encontramos buscando a los mejores vendedores de SEGUROS para que formen parte de nuestro gran equipo de trabajo en modalidad TELE-TRABAJO! Para nuestras campañas de Telemarketing para venta de seguros (Dentales, Vida, Salud, Fraude, Urgencias Médicas, Hogar) a clientes bancarios (BCI, Itaú, Ripley)\n\nOfrecemos:\n\n•\tBase asegurado + atractivas comisiones por ventas pagadas a mes cerrado, el 5to día hábil de cada mes.\n•\tJornada laboral de 40 horas semanales, en horario fijo de Lunes a Viernes.\n•\tEstabilidad laboral\n•\tCapacitación, Acompañamiento en plataforma, Retroalimentaciones constantes.\n\nRequisitos:\n•\tExcelente Actitud, dicción, modulación, compromiso, responsabilidad y disposición.\n•\tExperiencia comprobable en el área de Televentas (Específicamente en venta de SEGUROS vía telefónica)\n•\tDisponibilidad inmediata\n•\tDisposición de herramientas: PC o Notebook (Windows), Audífonos - manos libres o cintillo para realizar llamadas, Internet Hogar.\n\n¡Si cumples con este perfil, NO DUDES EN POSTULAR!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-venta-de-seguros-cliente-bancario-2265388"}, {"titulo": "Trabajo CHOFER OPERARIO LICENCIA A-4 DCH", "Email": "empleos@oriontconsulting.com", "ID": "2265770", "Buscado": "Agroamancay Spa", "Fecha": "2021-01-13 15:55:41", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "plazo fijo a evaluar indefinido", "Tipo": "Full-time", "descripción": "Se necesita Chófer Operario para realizar mantencion e instalación de baños químicos. \n\n  - Licencia clase A-4, antigüedad mínima 5 años.\n  - Experiencia al menos 3 años en faena minera DCH, idealmente que cuente con credencial. \n  - Pro activo, Responsable, Trabajo en Equipo, Comprometido con la Seguridad.\n\nBeneficios: estabilidad laboral, buen ambiente de trabajo, almuerzo, uniforme, seguro complementario de vida y salud, caja de compensaciones, Bono cuatrimestral. \n\nInteresados enviar CV al correo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-operario-licencia-a-4-dch-2265770"}, {"titulo": "Trabajo SANTIAGO - CHOFERES, CON LICENCIA CLASE A2(LEY 18.290) – A4 – A5, VARONES", "Email": "reclutacalama.agroamancayspa@gmail.com", "ID": "2265793", "Buscado": "REGOVE GROUP", "Fecha": "2021-01-13 16:06:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "REGIÓN METROPOLITANA\nBUSCAMOS   CHOFERES, CON LICENCIA CLASE A2(LEY 18.290) – A4 – A5, VARONES CHILENOS PARA EMPRESA DE TRANSPORTES EN LA CIUDAD DE   SANTIAGO  \n\nOFRECEMOS:\n\nRENTA PROMEDIO  $ 460.000 MÁS BONO\nCAPACITACIÓN PERMANENTE\nPAUTAS ROTATIVAS DE MAÑANA Y DE TARDE  5X2 y 6X1\n\nPOSTULACIONES SÓLO\nHASTA EL  VIERNES 15 DE ENERO DEL 2021  A LAS 12:00 hrs\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nREQUISITOS:\nCHILENO, VARÓN, \nMAYOR DE 21 AÑOS CUMPLIDOS\nSERVICIO MILITAR REALIZADO O AL DÍA, \nEDUCACIÓN MEDIA COMPLETA COMO MÍNIMO, EXCLUYENTE\nCHOFER CON LICENCIA CLASE A2(LEY 18.290) – A4 – A5\nCONOCIMIENTOS ACTUALIZADOS DE LAS LEYES DEL TRÁNSITO.\nREVISIÓN DE NIVELES BÁSICOS DE UN VEHÍCULO.\nSIN INFRACCIONES GRAVES Y/O PROCESOS PENALES EN CURSO O \nSENTENCIAS POR EL MISMO TENOR.\nDISPONIBILIDAD PARA TURNOS ROTATIVOS MAÑANA Y TARDE, 6X1 Y 5X2.\nDISPONIBILIDAD PARA TRABAJAR EN ENEA (PUDAHUEL)\nSIN ANTECEDENTES,\nESTABILIDAD LABORAL,\nBUENA MODULACIÓN.\n\nROGAMOS MENCIONAR CÓDIGO = CHOFER 17\n\nPOSTULACIONES SÓLO\nHASTA EL  VIERNES 15 DE ENERO DEL 2021  A LAS 12:00 hrs\nNO POSTULAR DESPUÉS DE ESTA FECHA\n\nENVIAR CURRÍCULUM CON:\nR.U.T., TELÉFONO Y CORREO \nEN FORMATO WORD O PDF AL WHATSAPP\n+56 9 8841 5459\nCURRÍCULUM INCOMPLETO NO SE CONSIDERARÁ PARA LA POSTULACIÓN\nNO SE ACEPTAN FOTOS DEL C.V.", "ref": "https://www.chiletrabajos.cl/trabajo/santiago-choferes-con-licencia-clase-a2-ley-18290-a4-a5-varones-2265793"}, {"titulo": "Trabajo Asistente de Escrituracion", "Email": "regove.1717@hotmail.com", "ID": "2265689", "Buscado": "Go4Talent", "Fecha": "2021-01-13 15:27:11", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "650000", "Duración": "indefinido", "descripción": "Inmobiliaria busca Asistente de Escrituracion para apoyar en las aprobaciones de títulos de compraventa de inmuebles con bancos e instituciones financieras,  generar la escrituración a tiempo de cada proyecto, realizando el seguimiento, solución y reparo legales para su aprobación.\n\nRESPONSABILIDADES y FUNCIONES\n·       Redacción, preparación y verificación legal y comercial de escrituras para la venta de los terrenos, en coordinación con todos los involucrados, las PCV y CV de los proyectos q maneje la empresa en los plazos establecidos, con alta satisfacción de clientes y mínima tasa de errores.\n·       Controlar los procesos de escrituración para cada proyecto, conseguir toda la documentación necesaria y vigente del proceso.\n·       Realizar seguimiento a escrituras, tanto internamente como con proveedores, para disminución de tiempo de los procesos\n·       Proveer todos los documentos que se necesiten para concretar subdivisiones, nuevas CV de terrenos, tasaciones bancarias, y cualquier otro proceso legal que necesite la empresa.\n·       Mantener y Mejorar la relación y comunicación con clientes internos y proveedores asociados al proceso como Bancos, instituciones financieras, notarías, Conservador de bienes raíces, et con la intención de obtener cumplimento o sobre cumplimiento de plazos en la entrega de la información de cada institución.\n·       Tener ordenada toda la información de Activos Fijos, terrenos, etc, con el fin de proveer información inmediata a Gerencia, Contabilidad y el resto de áreas que las puedan necesitar.\n·       Participar en las gestiones legales que se necesiten para atención de propietarios en los proyectos en que la empresa lleve la Administración de los condóminos.\n·       Manejo seguro, ordenado y estructurado de archivos a su cargo.  \n\nEDUCACION\n-  Tecnico Juridico Ingeniero en Administración Jurídica\n- Ingeniero Administracion de empresas\n- Administrador de empresas\n\nEXPERIENCIA\n·       Al menos 2 años en depto. Hipotecario de Banco\n·      Al menos 2 años en Inmobiliaria, Área Escrituración o Conservador de bienes raíces o Notaria, Area Hipotecaria.\n\nFORMACIÓN\n·       Conocimientos y experiencia a nivel de usuario en sistemas ERP y dominio de Microsoft Office, Excel a nivel intermedio", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-escrituracion-2265689"}, {"titulo": "Trabajo Supervisor de Mantención Industrial", "Tipo": "Full-time", "ID": "2265198", "Buscado": "Agroindustrial El Parrón", "Fecha": "2021-01-13 09:12:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750.000", "Duración": "Indefinido", "descripción": "Empresa Agroindustrial de la comuna de Buin busca un supervisor de mantención, conocimientos en maquinaria industrial, motores, cintas transportadoras, electricidad general, soldaduras, con habilidades de supervisión y planificación, disponibilidad de trabajar en horario extra los sábados medio día.\nEl trabajo es con contrato fijo por 3 meses y luego indefinido.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-mantencion-industrial-2265198"}, {"titulo": "Trabajo Asistente Administrativo", "Email": "jquinones@fundoelparron.cl", "ID": "2265342", "Buscado": "Alta Tec SpA", "Fecha": "2021-01-13 13:54:52", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "350000", "Tipo": "Full-time", "descripción": "ALTA TEC SPA Empresa dedicada al rubro de Alimento de mascotas, se encuentra en la búsqueda de  “ASISTENTE ADMINISTRATIVO” , para su sucursal ubicada en Catemito San Bernardo. \n\nRequisitos:\n- Hombre \n- Experiencia previa como administrativo de bodega. (No excluyente)\n- Manejar herramientas de office (Excel) \n- Manejar algún ERP relacionado con facturación (Bsale). (No excluyente)\n\nSe Ofrece: \n- Jornada de 9:00 a 18:00 de Lunes a Viernes (no incluye Festivos)\n- Renta líquida $350.000.-\n-Contrato fijo directo por 3 meses con empresa. Luego contrato indefinido.\n\n“ENVIANOS TU CURRICULUM AL CORREO    operaciones naturalfood.cl ”", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2265342"}, {"titulo": "Trabajo contadora", "Email": "operaciones@naturalfood.cl", "ID": "2265744", "Buscado": "servicio tecnico opazo marinakis", "Fecha": "2021-01-13 15:31:32", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "se necesita contadora con manejo de Excel y proactiva disponibilidad inmediata, con interéses y aptitudes comerciales.", "ref": "https://www.chiletrabajos.cl/trabajo/contadora-2265744"}, {"titulo": "Trabajo Diseñador/a", "Email": "jmopazomarinakis@stomdiesel.cl", "ID": "2265524", "Buscado": "Compañía de Consultoría", "Fecha": "2021-01-13 12:36:28", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "$450.000", "descripción": "Si tu sueño es trabajar desde casa, con horario flexible y utilizando la vestimenta que quieras (quizás a excepción de algunas ocasiones), tenemos el trabajo para ti.\n\nEstamos en búsqueda de un/a Diseñador/a con un alto nivel creativo y una excelente capacidad para diseñar piezas gráficas digitales. Los requisitos son (importante: NO son excluyentes):\n\n-Contar con portafolio o book de trabajo (puede ser Behance u otro similar) que debe enviar a: sebastian xp-la.com\n-Conocimientos en software de diseños, idealmente Affinity Designer y toda la suite Adobe, con preferencia en AI & PS. Debe dominar edición profesional de vectores, EPS.\n-Conocimientos en sistema operativo de Mac, que domine idealmente Keynote y Pages. Si tiene Mac es un plus.\n-Conocimientos o interés en diseño web, idealmente Wordpress y específicamente Divi y también en LinkedIn.\n-Conocimientos o interés en edición de videos, idealmente Premiere y AE.\n\nSerá evaluada/o por:\n\n1. Creación de piezas gráficas que sorprendan positivamente a clientes y equipo de trabajo.\n2. Capacidad para comprender los objetivos de los proyectos.\n3. Habilidad para traducir la comprensión de objetivos en propuestas de diseño.\n4. Cumplimiento de plazos de entrega.\n5. Flexibilidad para hacer cambios o ajustes a los entregables.\n\nPrincipales entregables que se espera del/la diseñador/a:\n\n-Infografías\n-Invitaciones a cursos de capacitación\n-Presentaciones de capacitación\n-Mailings\n-Afiches\n-Conceptos visuales creativos\n-Mejorar el diseño actual de los entregables para clientes\n-En general, diversos entregables que requieran diseño gráfico\n\nSomos una compañía de consultoría y entrenamiento especialista en Liderazgo, Ventas y Servicio al Cliente. Nuestra Cultura Organizacional es para personas que quieran trabajar 100% desde sus casas, con un alto nivel de orientación a los objetivos y la experiencia de servicio que viven nuestros clientes. Nos gusta entregar productos y servicios de excelencia y todo lo que hacemos siempre tiene el espíritu de hacer de este mundo un mundo mejor.\n\nNuestro modelo de trabajo está centrado en los resultados del trabajo, por lo tanto, no nos importa si trabajas en la mañana, en la noche o en el horario que quieras. Puedes disponibilizar tu tiempo como quieras, salvo en los casos en que como equipo o por requerimiento de nuestros clientes, sea necesaria tu presencia en algún día y horario específico, el que siempre trataremos de agendar con anticipación.  Por lo anterior, esperamos al 100% tu responsabilidad. En promedio se trabajará un máximo de 4 hrs. diarias, habiendo épocas de mayor carga y otras donde el trabajo sea mínimo, pero todo depende de tu productividad, para lo cual te entregaremos muchas claves. Hacemos todo para que el trabajo sea lo más eficaz posible, con un mínimo de reuniones y 0% de burocracia.\n\nOfrecemos contrato de trabajo y una renta de $450.000 mensual. Somos muy generosos y según tu desempeño, las posibilidades son muy amplias en cuanto a renta y desarrollo profesional.\n\nContamos contigo y recuerda enviarnos tu portafolio.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-a-2265524"}, {"titulo": "Trabajo OP. DE BODEGA / SAN ANTONIO", "Tipo": "Full-time", "ID": "2265672", "Buscado": "Logistica S.A.", "Fecha": "2021-01-13 14:17:27", "Ubicación": "San Antonio", "Categoría": "Operarios", "Salario": "430000", "Duración": "plazo fijo un mes con renovación a indefinido", "descripción": "Importante empresa del rubro Logístico, se encuentra en busca de un Operador de Bodega para la comuna de San Antonio.\n\nESTA OFERTA DE EMPLEO ESTÁ ABIERTA PARA PERSONAS EN SITUACION DE DISCAPACIDAD O EN EL MARCO DE LA LEY VIGENTE 21.015.\n\nRenta Líquida: 430.000.\n\nTurnos rotativos lunes a sábado.\nHorarios: 07:00 a 15:00 / 15:00 a 23:00 / 23:00 a 07:00.\n\nRequisitos:\n-Experiencia mínima de 1 año como Operador de Bodega.\n-Vivir en San Antonio o zonas cercanas.\n-De ser Extranjeros deben tener visa Definitiva. (RUT chileno Físico/Vigente)", "beneficios": ["Día de cumpleaños libre", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/op-de-bodega-san-antonio-2265672"}, {"titulo": "Trabajo Ayudante de Oficina Técnica", "Email": "logisticasa.seleccion@gmail.com", "ID": "2265890", "Buscado": "QUILIN", "Fecha": "2021-01-13 17:30:00", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Obra, Abril 2021", "descripción": "Importante empresa de Obras Viales requiere un ayudante de oficina técnica, principales funciones:\n1.- Apoyo al jefe de oficina técnica en estudios de propuestas.\n2.- Obtener y recopilar la documentación necesaria para la participación de propuestas.\n3.- Velar por el correcto cobro de estados de pagos.\n4.- Hacer seguimiento a pagos de clientes.\n5.- Apoyar en mejora continua y nuevas oportunidades de negocios.\n\nRequisitos\nProfesional ing civil, constructor civil o ing constructor con 1 a 2 años de experiencia, no necesariamente en obras viales.\n\nSe ofrece renta liquida de $800.000-.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-oficina-tecnica-2265890"}, {"titulo": "Trabajo Técnico Aire Acondicionado", "Tipo": "Full-time", "ID": "2232684", "Buscado": "CLIMAZERO", "Fecha": "2021-01-13 17:34:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "entre 500.000 /700.000", "Duración": "INDEFINIDO", "descripción": "Importante Empres, requiere personal Técnico calificado para prestar servicios de Mantención, reparación e instalación de equipos de Aire Acondicionado. Se ofrece estabilidad laboral, crecimiento dentro de la empresa.\nbeneficios en farmacias, descuentos en centros recreativos, entre otros.\n\nRequisitos:\nLicencia de Conducir Clase B\nEstudios de Clima\nExperiencia mínima de 3 años en el rubro\nExamen de altura (solo si posee)\nEstudios superiores en Climatización y Refrigeración (Si lo posee)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-aire-acondicionado-2232684"}, {"titulo": "Trabajo EJECUTIVOS DE VENTAS PART TIME LOS ANGELES", "Email": "m.correa@climazero.cl", "ID": "2265843", "Buscado": "MEPAHONE S.A.", "Fecha": "2021-01-13 17:25:07", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Salario": "$300.000 / $700.000", "Duración": "indefinido", "descripción": "EJECUTIVOS DE VENTA REGIÓN DEL BIO BIO, LOS ÁNGELES $800.000 / $200.000\n\nImportante empresa a nivel nacional solicita a ejecutivos de ventas mayores de 18 años de edad, para trabajar en ventas en el área de telecomunicaciones en terreno, preferentes sectores de la Región Del Bio Bio (Los Ángeles).\n\nPerfil del vendedor: Ejecutivos de ventas mayores de 18 años de edad, con o sin experiencia en venta, responsables, proactivos, dinámicos, comprometidos y excelente actitud.\n\nDisponibilidad inmediata en jornada Part Time.\n\nEnseñanza media completa.\n\nPara la postulación no es requisito excluyente tener licencia.\n\nOfrecemos: Sueldo Base, Capacitación constante en la línea de venta, excelente ambiente laboral, posibilidad de crecer en la empresa, además de bonos y reconocimientos en dinero y especies.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-part-time-los-angeles-2265843"}, {"titulo": "Trabajo Manicurista", "Tipo": "Full-time", "ID": "2265386", "Buscado": "NA", "Fecha": "2021-01-13 14:10:48", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "Comision", "Duración": "Indefinido", "descripción": "Prestigioso salón de belleza busca Manicurista con experiencia comprobable en manicura completa (esmaltado tradicional, permanente, acrílicas esculpidas).\nDebe contar con herramientas de trabajo, boletas de honorarios y si es extranjera debe tener sus papeles al día. \nLugar de trabajo: Providencia, cercano al Metro Los Leones \nSolicitar entrevista por WhatsApp o al correo electrónico naprovidencia gmail.com.", "ref": "https://www.chiletrabajos.cl/trabajo/manicurista-2265386"}, {"titulo": "Trabajo CHOFER DE CAMION TOLVA 15m3 Y 20m3", "Email": "naprovidencia@gmail.com", "ID": "2263095", "Buscado": "CAVASAL MAQUINARIAS", "Fecha": "2021-01-13 00:01:31", "Ubicación": "Santiago", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "Cavasal Maquinarias ltda invita a Choferes de Camión Tolva de 15m3 y 20m3 para destinarlos a diferentes faenas o proyectos en zona centro del país. De preferencia con domicilio entre quinta y octava región.\n\nRequisitos:\n•\tIdealmente 3 años de experiencia manejando camiones en faenas. \n•\tLicencia vigente con clase correspondiente a los equipos.\n•\tNivel educacional: Media completa o carreras técnicas similar.\n•\tHoja de Vida del conductor intachable.\n•\tSalud Compatible con el cargo.\n•\tDisponibilidad para trabajar en turno 10x5.\n\n\n\nFunciones:\n•\tOperar equipo asignada de acuerdo con los estándares definidos de la empresa.\n•\tRealizar el chequeo diario de acuerdo con el plan de inspección para comprobar su buen estado, procurando su mantenimiento y/o reparación cuando sea necesario.\n•\tRealizar cualquier otra actividad, de índole similar a las anteriores, que su jefe le requiera.\n•\tContribuir de forma permanente al mejoramiento de entornos laborales positivos y productivos.\n•\tConducir de manera preventiva el equipo asignado, asegurando el cuidado de los implementos de este.\n\nEnviar CV y pretensiones de renta al mail contacto cavasal.cl.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-de-camion-tolva-15m3-y-20m3-2263095"}, {"titulo": "Trabajo Operario Inyección", "Email": "contacto@cavasal.cl", "ID": "2258670", "Buscado": "Empresa Envases Flexibles", "Fecha": "2021-01-13 12:36:09", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "Plazo Fijo 3 Meses, Luego Indefinido", "descripción": "Importante empresa de Envases Flexibles necesita contratar a Operador Inyección con experiencia, en turnos rotativos.\n\nSu principal función es operar la máquina y equipo de Inyección y extrusión, controlar el proceso; la calidad, la producción y seguridad del equipo.   \n\nLa labor será realizada en la comuna de Pudahuel.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-inyeccion-2258670"}, {"titulo": "Trabajo Pastelero/a", "Tipo": "Full-time", "ID": "2265865", "Buscado": "Starter limitada", "Fecha": "2021-01-13 20:13:42", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "500.000 liquido", "Duración": "Plazo fijo , posterior a evaluación indefinido", "descripción": "Panadería artesanal ubicada en las Lomas de San Andrés requiere personal para se que incorpore al cargo de Pastelero/a.\nDentro de sus funciones corresponderá :\nElaboración de la Pastelería del Local, limpieza y organización de su lugar de trabajo.\n-Modalidad Jornada completa.\n-Contrato a plazo fijo y posterior a evaluación, indefinido.  \n-Se ofrece $500.000 líquido.\nSe requiere experiencia en el área.\n\nEnviar C.V \nAnalisly gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/pastelero-a-2265865"}, {"titulo": "Trabajo Técnico de terreno", "Email": "analisly@gmail.com", "ID": "2212296", "Buscado": "Sistesa SpA", "Fecha": "2021-01-13 10:02:54", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "A Convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "1.- Se solicita profesional con experiencia  mínima de 3 años en, Redes y Telecomunicaciones, para el cargo de Técnico Senior de terreno en integración de sistemas.\n2.- Las labores a desempeñar son: Instalaciones y puesta en marcha de sistemas de video y cámaras de seguridad IP, Antenas de comunicación IP, redes inalámbricas de datos y de Fibra óptica, cableado estructurado, configuración de equipos IP  y NVRs relacionados con el área de seguridad, servidores, storage, computación y puesta en marcha de sistemas.\n4.- Se requiere de manera excluyente tener licencia de conducir clase B al día.\n5.- Capacidad para trabajar en grupos, bajo presión y objetivos. \n6.- Postular solo  personas que cumplan estrictamente con los requerimientos:\n- Educación mínima:  Universitaria / I.P. / C.F.T. - Ingeniero Ejecución / Técnico de Nivel Superior / Técnico Universitario /técnico senior liceo industrial, carreras afines Electricidad/ Electrónica /redes /telecomunicaciones.\n- Al menos de 5 años experiencia, en áreas de telecomunicaciones, redes, electricidad/ electrónica.\n- Disponibilidad para viajar.\n- No tener impedimentos médicos para trabajos en altura.\n\nSueldo entre $500.000 a $600.000 líquidos.  Contrato a prueba 3 meses y luego indefinido. Al pasar a Indefinido participa de comisiones.  \n\n**Debe cumplir estrictamente con lo indicado en la descripción. No se considerarán CV que no cumplan con lo indicado**", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-terreno-2212296"}, {"titulo": "Trabajo Tecnicos de Enfermeria PROVIDENCIA", "Email": "info@visionaria.cl", "ID": "2265338", "Buscado": "Corporación para la Nutrición", "Fecha": "2021-01-13 10:36:14", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "2 plazos fijos de 3 meses c/u posterior indefinido", "Tipo": "Full-time", "descripción": "Institución de atención pediátrica, requiere Técnico de Enfermería para su centro ubicado en la comuna de Providencia.\n\nEl cargo en si conlleva responsabilidades de atención y cuidado clínico de pacientes pediátricos con patologías de mediana complejidad.\n\nLa realización de estas labores son bajo el sistema de 4° turno, lo cual conlleva trabajar en turnos de 12 horas, teniendo un día libre cada 3 días.\n\nSe ofrece contrato con dos plazos fijos de 3 meses cada uno de ellos y a posterior a contrato indefinido\nLa renta LIQUIDA APROXIMADA es de $380.000.-\n\nInteresados deberán enviar sus CV a correo cescudero conin.cl indicando en el asunto TENS PROVIDENCIA", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-de-enfermeria-providencia-2265338"}, {"titulo": "Trabajo KAM - Las Condes", "Email": "cescudero@conin.cl", "ID": "2265697", "Buscado": "Grafton", "Fecha": "2021-01-13 14:40:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Consultora de RRHH, se encuentra en búsuqeda de un KAM para integrarse a Empresa  Distribuidora de perfumes de lujo ubicada en la comuna de Las Condes.\n\nFunciones:\n•\tComunicar, negociar y ayudar a la ejecución de los planes estratégicos desarrollados en la empresa, velando por la relación a largo plazo con el cliente retail, en la que ambos se vean beneficiados. \n•\tSer facilitador de que los procesos se lleven a cabo en los clientes. \n•\tSer asesor de compra que se preocupa de la venta y postventa y colaborar en la cobranza del cliente retail. \n•\tConocimiento y manejo de canastas y planogramas.\n\nClientes externos: Cliente retail, Operador logístico\n\nFormación: Ingeniero Comercial \nExperiencia: Mínimo 2 años de experiencia laboral en retail o en empresas proveedoras relacionadas con el rubro de belleza y/o competidores directos de BS. Experiencia de preferencia en el área de ventas/comercial.\nConocimientos: Manejo avanzado de Office, particularmente en Excel. Conocimiento y manejo de sistemas B2B de clientes del retail\nDisponibilidad: Movilidad dentro de Santiago y provincias (dentro de Chile)\n\nFunciones específicas:\n•\tProveer información al Sales Manager para el diseño de planes de acción para el desarrollo de las cuentas y rentabilidad en el corto y mediano plazo.  \n•\tNegociación con el cliente de estrategia y ejecución del plan de acción de desarrollo de cuentas en el corto y mediano plazo:\no\tCreación y mantención de productos para lanzamientos y productos regulares. \no\tResponsable de la distribución y carga de lanzamientos, refuerzos de canasta y campañas, con la emisión y seguimiento de despacho de órdenes de compra.\no\tSeguimiento de la inversión que se le hace al cliente, a nivel de acciones promocionales, como de rappel de compra. \no\tLlevar el control de la meta mensual de facturación del cliente. \no\tControl de los niveles de inventarios, para que estén alineados a la estrategia del cliente y a la estrategia de la marca. \no\tControl y auditoría de facturación o notas de crédito del cliente sobre negociaciones realizadas.  \no\tLevantamiento de las necesidades del cliente y gestionar/derivar sus contingencias, ya sea con la marca o al interior de la compañía. \no\tControl y seguimiento de remodelaciones por punto de venta y levantamiento de contingencias. \no\tSeguimiento de la correcta implementación de acciones sell- out por retail. \no\tVisita a clientes y tiendas. \no\tCoordinación de cobertura y tester con Trade. \n•\tGestionar la vinculación y mediar el desarrollo de una relación entre las marcas y el cliente retail. \n•\tMantener comunicación fluida con todas las áreas de la compañía y el operador logístico, con fin de fortalecer y mantener la relación con los clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/kam-las-condes-2265697"}, {"titulo": "Trabajo Práctica Técnico Logístico", "Email": "mahoyos@grafton.cl", "ID": "2265751", "Buscado": "Atcom", "Fecha": "2021-01-13 15:30:38", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo", "descripción": "Nos encontramos en busca alumno en proceso de Práctica de Técnico Logístico (En la comuna de Conchalí), que desempeñe y amplíe sus conocimientos en el área, y disponga de ganas para aceptar nuevos desafíos;  que posea experiencia previa en Retail, conocimientos en Excel y Sistema BB2 (sistema de compra de Retail)\n\nRequisitos:\n-Experiencia previa en Retail.\n-Estudios relacionados al cargo.\n-Conocimientos en Excel.\n-Conocimientos en sistema BB2. \n\nTe ofrecemos:\n-Lugar de trabajo (Conchalí).\n-Horario: Lunes a viernes de 08:30 a 18:00 hrs.\n-Se ofrece convenio de práctica de: $180.000 líquido mensual.\n-Posibilidad de estabilidad laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-tecnico-logistico-2265751"}, {"titulo": "Trabajo Vendedor asistente ecommerce", "Tipo": "Full-time", "ID": "2265870", "Buscado": "Feman", "Fecha": "2021-01-13 17:24:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "Se requiere asistente para administrar ventas online\n- Responder consultas\n- Emitir boletas\n- Subir productos a plataformas de venta\n- Administrador plataformas de venta\n- Atender clientes de venta por mayor\n- Realizar cotizaciones para clientes\n- Informe de ventas mensuales\n\nRequisito\n- Manejo de computador\n- Manejo de Excel\n\nPreferencia experiencia comprobable en gestion de venta online.\n*Prueba de 2 semanas con boleta de honoraios luego con contrato", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-asistente-ecommerce-2265870"}, {"titulo": "Trabajo Ejecutivo de venta de seguros  (Teletrabajo)", "Tipo": "Part-time & Full-time", "ID": "2265371", "Buscado": "Trust Market Spa", "Fecha": "2021-01-13 10:57:33", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "plazo fijo, Indefinido", "descripción": "EJECUTIVOS VON EXPERIENCIA EN VENTAS DE SEGUROS, TELETRABAJO , 30HRS SEMANALES COMISIONES DESDE LA VTA NUMERO 1 SEMANA CORRIDA , BONOS , PREMIOS ETC.\nENVIAR CURRICULUM.\nseleccion trustmarket.cl", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-venta-de-seguros-teletrabajo-2265371"}, {"titulo": "Trabajo Guardia 4x4 - Sector San Enrique (Lo Bernachea)", "Email": "seleccion@trustmarket.cl", "ID": "2265610", "Buscado": "Importante Empresa de Seguridad", "Fecha": "2021-01-13 13:22:26", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "420.000", "descripción": "Empresa líder de Seguridad se encuentra en la búsqueda de Guardias de Seguridad con o sin curso OS-10 para desempeñar sus funciones en planta Industrial en la comuna de Lo Bernachea (Sector San Enrique)\n\nFunciones:\n- Vigilancia y seguridad de los bienes y personas que se encuentren en los inmuebles o establecimientos\n- Tareas de recepción, comprobación de visitantes y orientación de los mismos, así como las de control de entradas, documentos o carnés privados, en cualquier clase de edificios o inmuebles.\n\nDisponibilidad para turno 4x4 rotativo (Día y Noche) \n\nOfrecemos:\n- Posibilidad de Turnos y Horas extra \n- Caja de Compensación Los Heroes\n- Estabilidad Laboral \n- Capacitaciones continuas (Primeros Auxilos, Manejo de extintores y prevención de incendios, Curso OS10 a cargo de la empresa en caso de no tenerlo)\n\nRequisitos: \n- Copia de la cédula de identidad \n- Copia de certificado de antecedentes penales para fines especiales \n- Curriculum Vitae Actualizado con Referencias laborales \n- Educación Media Completa\n\n ¡Postula con nosotros! ¡INCORPORACIÓN INMEDIATA!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-4x4-sector-san-enrique-lo-bernachea-2265610"}, {"titulo": "Trabajo CONDUCTOR A5, 950.000. RESIDENCIA ANTOFAGASTA O MEJILLONES TRABAJO ESTABLE", "Tipo": "Full-time", "ID": "2265030", "Buscado": "Brega Spa", "Fecha": "2021-01-13 07:31:35", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "950.000", "Duración": "Indefinido", "descripción": "Empresa de Transportes con base en la Segunda Región del país, en la cual trasladamos nitrato y en esta ocasión requerimos la contratación de Conductores de la región de Antofagasta que quieran un trabajo estable, ordenado, limpio y con posibilidad de compatibilizar trabajo y familia. \n\nCondiciones:\n- Trabajo en sistema de turno 6x2.\n- Tres tipos de turnos: mañana, tarde y noche.\n- Turno máximo de 12 horas.\n- Renta Fija de $950.000 líquidos.\n- Viático de $200.000.\n- Van de Acercamiento\n\nRequisitos:\n- Vivir en Antofagasta o Mejillones.\n- Al menos 5 años en obtención de A5, o A2 ley 18.290.\n- Al menos 5 años de experiencia acreditable o formal, con contratos.\n- Estudios de Enseñanza Media en general, certificado de estudios.\n- Dominio de Caja Fuller.\n- Estado de salud acorde a cargas peligrosas.\n\nInteresados en la vacante y que cumplan con los requisitos enviar Currículum actualizado al correo zonanorteconductores gmail.com especificando en el asunto del correo el nombre “Conductor A5 Mejillones” o contactar al whatsapp +56 9 6616 2868. Por favor señalar pretensión de renta y disponibilidad para el trabajo.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-950000-residencia-antofagasta-o-mejillones-trabajo-estable-2265030"}, {"titulo": "Trabajo Ejecutivos de Televentas 30 hrs. (Teletrabajo)", "Email": "zonanorteconductores@gmail.com", "ID": "2265529", "Buscado": "SERVICALL SPA", "Fecha": "2021-01-13 12:31:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Ejecutivos de Televentas 30 hrs. (Teletrabajo)\n\nContact Center se encuentra en búsqueda de los mejores “Ejecutivos de Televentas” para importante empresa del área de SEGUROS. \n\nModalidad Teletrabajo \n\nOfrecemos: \n-Sueldo base ($213.667) + Gratificación + Comisiones + Bonos e Incentivos  \n- Jornada laboral de Lunes a Viernes 30 horas semanales en Turnos Rotativos \n- Capacitación remunerada \n-Contrato a Honorario primer mes, segundo mes Contrato a Plazo fijo \n\nRequisitos: \n-Experiencia en Call Center en el área de Televentas al menos 6 meses \n-Experiencia en Ventas de Seguros (No excluyente)\n-Disponibilidad inmediata \n\n¡Si cumples con este perfil NO DUDES EN POSTULAR!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-televentas-30-hrs-teletrabajo-2265529"}, {"titulo": "Trabajo Camarera Hotel", "Email": "cdelgado@selecciongm.cl", "ID": "2265731", "Buscado": "Hotelera San Miguel Ltda", "Fecha": "2021-01-13 15:28:46", "Ubicación": "Chillán", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Buen hotel de la ciudad de Chillán, con ubicación céntrica, requiere camareras y personal para trabajar de noche.\nFavor de  enviar sus antecedentes a hotelenchillan gmail.com", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/camarera-hotel-2265731"}, {"titulo": "Trabajo DESARROLLADOR MOVIL (45H)", "Tipo": "Full-time", "ID": "2265581", "Buscado": "S3 CHILE", "Fecha": "2021-01-13 13:01:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "S3 Chile, empresa de soluciones tecnológicas, está en búsqueda de profesional para DESARROLLADOR MOVIL, encargado de desarrollar y mantener las distintas aplicaciones que tiene la empresa para sus clientes.\n\nFunciones:\n•\tEstablecer parámetros y diseñar la arquitectura de las nuevas aplicaciones.\n•\tDiseñar, escribir, leer, probar y corregir el código de las nuevas aplicaciones.\n•\tReunirse con los clientes y Gerentes de Proyecto para diseñar y desarrollar las nuevas aplicaciones.\n•\tRealizar pruebas de medición de calidad y detectar errores en el desarrollo de las aplicaciones.\n•\tPreparar la documentación necesaria para nuevas o actualización de aplicaciones.\n\nRequisitos:\n•\tFormación académica como Ingeniero en Informática o carrera afín\n•\tExperiencia previa en Html, Javascript, Flutter / Kotlin, Android Nativo o Android SDK, Swift.\n•\tManejo de los lenguajes de programación para aplicaciones y uso de las últimas tecnologías y/o lenguajes disponibles.\n•\tHerramientas computacionales Java, JavaScript.\n\nOfrecemos:\n•\tSueldo acorde al mercado.\n•\tModalidad teletrabajo/presencial. Santiago Centro.", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-movil-45h-2265581"}, {"titulo": "Trabajo Conductor Clínica Sector Oriente Reemplazos", "Email": "talento@s3chile.cl", "ID": "2265441", "Buscado": "Xinerlink", "Fecha": "2021-01-13 11:41:47", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "por temporada", "descripción": "Importante clínica ubicada en sector oriente de Santiago requiere conductor Clínico por reemplazo. \nFunciones:\n- Traslado de personal. \n- Traslado de insumos, exámenes, etc. \n- Otras labores propias del cargo. \n\nSe ofrece:\n- 500.000 líquido mensual \n- Colación\n- Contrato de trabajo por empresa externa. \n\nRequisitos:\n- Contar con licencia A2 o A3\n- Contar con experiencia reciente en el cargo. \n- Contar con hoja de vida del conductor sin faltas graves. \n- Disponibilidad para viajar a otras regiones según la necesidad del servicio.  \n\nHorarios:\n- 45 horas semanales de lunes a sábado, según la necesidad del servicio. \n\nINTERESADOS ENVIAR CV ACTUALIZADO A DANIELA.SANAZANA XINERLINK.CL INDICANDO EN ASUNTO CONDUCTOR CLÍNICO. OTRO MEDIO DE CONTACTO WS+56997430919 (DANIELA SANZANA)", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clinica-sector-oriente-reemplazos-2265441"}, {"titulo": "Trabajo Ingeniero Informático Desarrollador (Full Stack/Front End)", "Tipo": "Full-time", "ID": "2251837", "Buscado": "Consultor", "Fecha": "2021-01-13 10:13:09", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Buscamos desarrolladores integrales (full stack/front end), formación Ingeniero Informático titulado, mínimo un año de experiencia profesional.\n\nSe valora mucho el trabajo en equipo, responsabilidad y, capacidad de enfrentar/resolver problemas.\n\nLa persona debe ser proactivo, metódica y, con muchas ganas de aprender, se integra a un equipo de trabajo en un entorno exigente, armonioso, equilibrado, donde tendrá la oportunidad de participar en las distintas etapas de un Desarrollo de Software.\n\n· Levantamiento y análisis de requerimientos\n\n· Modelamiento de datos\n\n· Diseño e implementación de módulos utilizando distintos tecnologías\n\n· Testing\n\n· Capacitación\n\n· Paso a Producción\n\n· Mantención evolutiva / Soporte de alto nivel\n\nCompetencias necesarias:\n\n· Manejo de SO Linux // Windows\n\n· Experiencia demostrable en PHP // c#\n\n· Conocimientos de algún framework PHP (idealmente Laravel) // ASP .NET MVC\n\n· Conocimientos en algún Motor de Bases de datos relacional (MSSQL, MySql, Oracle, Mariadb, etc)\n\n· Conocimientos en algún CMS (Drupal, Wordpress, Moodle)\n\nCompetencias deseables:\n\n· Certificación SCRUM o simil\n\n· Conocimientos Web (HTML5, Jquery)\n\n· Programación en Angular\n\n· Manejo de Git (versionamiento)", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-informatico-desarrollador-full-stack-front-end-2251837"}, {"titulo": "Trabajo PRACTICA", "Email": "psi.johana.leon@gmail.com", "ID": "2265819", "Buscado": "COMERCIAL CYC LTDA.", "Fecha": "2021-01-13 19:35:07", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1500000", "Duración": "FIJO", "Tipo": "Full-time", "descripción": "SE SOLICITA CONTADOR (A), PARA PRACTICA PROFESIONAL EN EL DEPARTAMENTO DE CONTABILIDAD.\nCOMUNICARSE CON FERNANDO VALENZUELA correo fernandov papeleracyc.cl", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-2265819"}, {"titulo": "Trabajo Operario Picking con experiencia en RF (NOCHE)", "Email": "fernandov@papeleracyc.cl", "ID": "2264842", "Buscado": "ARH GROUP", "Fecha": "2021-01-13 16:09:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "420.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Reconocida empresa del rubro retail y logística requiere contratar operarios picking RF (radiofrecuencia) en horario nocturno:\n\nFunciones:\n\nSeguimiento del inventario a través de RF (radio frecuencia)\nPreparación de listas de envío\nGeneración de las facturas correspondientes a los pedidos que han sido completados\n\nRequisitos:\n\nExperiencia en radiofrecuencia al menos 6 meses\nExtranjero con documentos al día\nVivir cercano a comuna de Pudahuel (no excluyente)\nExtranjeros con documentación al día\n\nCaracterísticas:\n\nHorario: de 21:00 hasta 07:00 horas\nSector Enea, comuna de Pudahuel\nPosibilidad de realizar horas extras\nPosibilidad de realizar turnos extras\nEstabilidad laboral\n\nINGRESO INMEDIATO", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-picking-con-experiencia-en-rf-noche-2264842"}, {"titulo": "Trabajo Ejecutivo Ventas en Logistica", "Email": "seleccion@arhgroup.cl", "ID": "2265625", "Buscado": "CBS Logistica", "Fecha": "2021-01-13 14:02:32", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "Sueldo base mas comisiones", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Ejecutivo proactivo que traiga clientes a nuestro negocio de bodegaje y logística.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-en-logistica-2265625"}, {"titulo": "Trabajo Practica Contable y Tributario", "Email": "rcorral@cbslogistica.cl", "ID": "2264989", "Buscado": "Auditoria y Consultoria", "Fecha": "2021-01-13 01:02:30", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante Empresa Consultora Financiera Contable\nRequiere Alumno en práctica de carreras relacionadas a Contabilidad y/o Tributaria para desempeñarse como Asistente para las áreas de contabilidad y tributaria. Se requiere que sea proactivo, analítico y responsable. Entre sus funciones destaca en apoyo en servicio de contabilidad externa a PYME, trámites en SII, Municipalidades e Instituciones relacionadas a las Leyes Sociales.\n\nSe ofrece práctica profesional de 3 meses con opción de ingresar a nuestro equipo de trabajo con una modalidad de evaluación de sueldos periódicas, en base a su desempeño y compromiso con la firma.", "beneficios": ["Horario Flexible", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-contable-y-tributario-2264989"}, {"titulo": "Trabajo Chofer licencia a4", "Email": "luis.alvarez.caro@gmail.com", "ID": "2265430", "Buscado": "Empresa", "Fecha": "2021-01-13 11:34:44", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "Indefinido", "descripción": "Buscamos incorporar a nuestro equipo chofer profesional con licencia de conducir profesional A4 \n\nObjetivo del cargo: \nConducción de vehículos pertenecientes a la empresa en el traslado de mercancías. \nBrindar seguridad y cumplimiento a los requerimientos de jefatura en la entrega a clientes (usualmente en centros de distribución) o  plantas de producción.  \n\nFunciones del cargo: Conducción de vehículos en el transporte de mercancías. \nRevisión periódica del estado del vehículo a cargo. \nAyuda en tareas de carga, descarga y picking en bodega. \nResguardo de la documentación tributaria en el transporte. \n\nContrato a plazo fijo por 1 mes, renovación por 1 mes adicional y luego indefinido.\nOfrecemos estabilidad laboral\n\nTrabajo de Lunes a Viernes de 8:00 a 18:00, se puede solicitar algunos sábados, con pago adicional. \nLugar de trabajo: Bodegas Mersan en Lo Espejo, Santiago.\nRenta ofrecida: 650.000 líquidos.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-licencia-a4-2265430"}, {"titulo": "Trabajo Operador de Grúa Multifuncional/Renca", "Tipo": "Full-time", "ID": "2243431", "Buscado": "Grupo Alcansa", "Fecha": "2021-01-13 12:44:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "Plazo fijo", "descripción": "Importante empresa de maquinaria industrial y grupos electrógenos requiere contratar Operador de Grúa\n\nPrincipales Funciones y responsabilidades: \n•          Realizar la carga/descarga/traslado de productos según procedimiento establecido.\n•          Operar grúa horquilla y apilador, manteniendo una actitud de manejo preventivo.\n•          Ejecutar recolección, armado de pedidos a clientes, separación de bultos, paletizar pedidos de clientes, colocar film, cuadratura de pedido.\n•          Recuperación estética (limpieza) de equipos provenientes de Servicio Técnico\n•          Ejecutar tareas de orden y aseo en el área de trabajo.\n•          Peoneta cuando se requiera.\n\nRequisitos:\n•\tLicencia clase D Al dia.\n•\tDisponibilidad de traslado a la comuna de Renca, con movilización propia.\n\nJornada:\nHorario hasta diciembre: lun-jue 08:00 a 17:40, vie 08:00 a 17:10\nHorario desde enero: lun-jue 08:30 a 18:10, vie 08:30 a 17:40\nRenta $450.000 liquidos....\n\nInteresados enviar Cv a selección grupoalcansa.com indicando en el asunto Operador Multifuncional.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-multifuncional-renca-2243431"}, {"titulo": "Trabajo Conductor profesional para carretera", "Tipo": "Full-time", "ID": "2265317", "Buscado": "Empleos TC", "Fecha": "2021-01-13 10:29:40", "Ubicación": "Coquimbo", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo, indefinido", "descripción": "Importante empresa del rubro de transportes de carga por carretera, requiere contratar conductores profesionales con los siguientes requisitos:\n\n1.- Licencia conducir clase A-2 (ley 18290) o A-5.\n2.- Experiencia en carretera de Santiago a Arica.\n3.- Experiencia en camiones articulados peso maximo.\n\nSe ofrece estabilidad laboral y buen sueldo.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-para-carretera-2265317"}, {"titulo": "Trabajo Conductor A4 (SANTIAGO - SUR)", "Email": "rrhh@transportescallegari.cl", "ID": "2230828", "Buscado": "GOLD EST SPA", "Fecha": "2021-01-13 17:13:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000 LIQUIDOS", "Duración": "A plazo, renovable mes a mes.", "descripción": "Empresa del rubro transporte, necesita para su operación en comuna de San Bernardo.\n\n\"CONDUCTOR CLASE A4\"\n\nCon experiencia en tareas de conducción y entrega a cliente final.\nPara conducir y  distribuir lubricantes en Región Metropolitana.\nCarga y descarga con rampla hidráulica.\n\nSalud compatible con trabajos a realizar.\n\nHorario : Lunes a Viernes de 08:00 a 18:00 hrs. (sábados ocasionales - pago extra) \n\nDisponibilidad inmediata\n\nSe ofrece sueldo líquido $ 500.000.-/ mes\n\nInteresados enviar curriculum vitae, certificado de antecedentes y hoja de vida conductor a correo rrhh goldest.cl indicando en el asunto \"Conductor Clase A4\"", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-santiago-sur-2230828"}, {"titulo": "Trabajo Bartender", "Tipo": "Full-time", "ID": "2265598", "Buscado": "Restaurant S&S Limitada", "Fecha": "2021-01-13 13:23:07", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "340000", "Duración": "plazo indefinido", "descripción": "BARTENDER\n\nSe solicita Barman o Barwoman para S&S Bar ubicado en Santiago Centro, cerca de metro República. \nSe requiere personal FULL-TIME con disponibilidad inmediata y plazo indefinido que tengan buena disposición para trabajar en barra. \n\n- Idealmente con experiencia y/o cursos certificados \n- Conocimientos de tragos clásicos y manejo con salidas de maquinas de cervezas en barril \n- Turnos rotativos de 11 a 18hrs y 17 a 00hrs, Lunes a Sábado (16hrs - 22hrs por toque de queda por ahora)\n-  Sueldo inicial de 340.000 con posibilidad de aumento a medida del tiempo y trabajo demostrado\n- Muchas ganas, buena disposición, ser proactivo y buenas vibras para trabajar !\n\nInteresados enviar curriculum a contacto(ARROBA)ssbar.cl\n\nMuchas gracias !", "ref": "https://www.chiletrabajos.cl/trabajo/bartender-2265598"}, {"titulo": "Trabajo Se necesita maestro mecánico", "Email": "contacto@ssbar.cl", "ID": "2265258", "Buscado": "EP Servicio automotriz", "Fecha": "2021-01-13 10:12:13", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo indefinido", "Tipo": "Full-time", "descripción": "Se requiere maestro mecánico con experiencia en reparación de motores y mantención  de vehículos de carga liviana .", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-maestro-mecanico-2265258"}, {"titulo": "Trabajo Motorista para reparto con licencia al dia", "Email": "exequielbravo78@gmail.com", "ID": "2265603", "Buscado": "Fastmoto", "Fecha": "2021-01-13 13:16:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Honorario", "Tipo": "Full-time", "descripción": "Fastmoto empresa de logística en constante crecimiento, se encuentra en búsqueda continua de motoristas, para realizar envíos en las diferentes comunas de la Region Metropolitana bajo modalidad express. \n\n* REQUISITOS:\n- Presentación personal, no tatuajes ni aros visibles\n- No hacer apología a la violencia, anti chilenismo ni droga.\n- Ser cuidadoso y limpio con las motos.\n- Conocimiento de las calle y comunas de Santiago\n- Teléfono 4G y Android que tenga buena cámara\n- Capacidad para trabajar de Lunes a Viernes de 8:30 a 18:30\n\nenviar curriculum via ws: 949316862 solo mensajes no llamar.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/motorista-para-reparto-con-licencia-al-dia-2265603"}, {"titulo": "Trabajo AYUDANTE Aire Acondicionado", "Email": "trabajemos@fastmoto.cl", "ID": "2232771", "Buscado": "CLIMAZERO", "Fecha": "2021-01-13 17:35:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Empres, requiere AYUDANTES calificado para prestar servicios de Mantención, reparación e instalación de equipos de Aire Acondicionado. Se ofrece estabilidad laboral, crecimiento dentro de la empresa.\nbeneficios en farmacias, descuentos en centros recreativos, entre otros.\n\nRequisitos:\nExperiencia en el Rubro de al menos de 1 Año", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-aire-acondicionado-2232771"}, {"titulo": "Trabajo Ayudante de bodega", "Email": "m.correa@climazero.cl", "ID": "2265336", "Buscado": "Comercial Sorte", "Fecha": "2021-01-13 10:34:35", "Ubicación": "Coquimbo", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita ayudante de bodega, de preferencia que viva en los sectores de Sindempart o La Herradura en Coquimbo. Funciones: ordenar productos, etiquetar, limpiar bodega y mantener el orden, reponer la tienda y preparar envíos. Enviar curriculum al correo: reclutamientosen2021 gmail.com indicando en asunto el cargo al que postula.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2265336"}, {"titulo": "Trabajo Operario de Bodega/ Conchalí", "Email": "reclutamientosen2021@gmail.com", "ID": "2257413", "Buscado": "Grupo Alcansa", "Fecha": "2021-01-13 11:15:38", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000", "Duración": "Plazo fijo", "descripción": "Empresa dedicada a los sistemas de aire comprimido, bombas  y sistemas de manipulación, requiere contratar un operador de bodega\n-\tRecepción de mercadería: conteo, validación, registro en sistema y notificación; re etiquetar mercadería si es necesario\n-\tOrdenar y mantener los productos en almacenamiento de acuerdo a las condiciones de cada uno de ellos. \n-\tApoyo en organización de inventario en sucursales Antofagasta, Concepción o Contratos de servicios\n-\tPreparación y despacho de mercadería: picking, conteo, embalaje, pesaje y medición, rebaja en sistema, entrega y notificación\n-\tMantener el orden y limpieza de la bodega \n-\tOperar grúa horquilla para la movilización, carga y descarga de mercadería. Asegurar su buen uso y cuidado\n-\tApoyo en la movilización de equipos de taller\n-\tRealizar conteos cíclicos y anuales\n-\tVerificar la concordancia entre guías de despacho y picking list\n-\tAlmacenar y archivar documentación\n-\tSolicitar la adquisición de insumos de bodega\n-\tInformar al supervisor de bodega respecto a cualquier aspecto en que el proceso de almacenamiento, entrega o recepción no cumpla con las reglas administrativas, probidad o condición adecuada.  \n-\tEjecutar trimestralmente proceso de scrap de material en obsolescencia\n-\tApoyar en el llenado de planillas de recepción y entrega de mercancía\n\nRequisitos\n-\tAl menos 2 años en cargo similar\n-\tOrdenado, metódico\n\nHorario: Lunes a viernes de 08:00 a 18:00 hrs\nRenta: $400.000 líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-conchali-2257413"}, {"titulo": "Trabajo Ejecutivos Call Center Venta de Seguros CLIENTE BANCARIO", "Tipo": "Full-time", "ID": "2265384", "Buscado": "ORIONT GROUP", "Fecha": "2021-01-13 11:04:21", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "descripción": "¿Te encuentras en búsqueda de nuevos desafíos?\n¿Quieres trabajar desde la comodidad de tu hogar?\n¿Te apasionan las ventas?\n\n¡Nos encontramos buscando a los mejores vendedores de SEGUROS para que formen parte de nuestro gran equipo de trabajo en modalidad TELE-TRABAJO! Para nuestras campañas de Telemarketing para venta de seguros (Dentales, Vida, Salud, Fraude, Urgencias Médicas, Hogar) a clientes bancarios (BCI, Itaú, Ripley)\n\nOfrecemos:\n\n•\tBase asegurado + atractivas comisiones por ventas pagadas a mes cerrado, el 5to día hábil de cada mes.\n•\tJornada laboral de 40 horas semanales, en horario fijo de Lunes a Viernes.\n•\tEstabilidad laboral\n•\tCapacitación, Acompañamiento en plataforma, Retroalimentaciones constantes.\n\nRequisitos:\n•\tExcelente Actitud, dicción, modulación, compromiso, responsabilidad y disposición.\n•\tExperiencia comprobable en el área de Televentas (Específicamente en venta de SEGUROS vía telefónica)\n•\tDisponibilidad inmediata\n•\tDisposición de herramientas: PC o Notebook (Windows), Audífonos - manos libres o cintillo para realizar llamadas, Internet Hogar.\n\n¡Si cumples con este perfil, NO DUDES EN POSTULAR!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-venta-de-seguros-cliente-bancario-2265384"}, {"titulo": "Trabajo Tecnico en Aire Acondicionado", "Email": "empleos@oriontconsulting.com", "ID": "2218528", "Buscado": "Comercial Cerro Colorado", "Fecha": "2021-01-13 17:34:45", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "acorde al mercado", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa Líder en Climatización, requiere Técnicos calificados  para Mantención, reparación e instalación de equipos de Aire Acondicionado.\n\nRequisitos TECNICO:\nLicencia de Conducir Clase B\nEstudios de Climatización y Refrigeración\nExperiencia en el rubro de al menos 4 años\nDisponibilidad Inmediata\nSer Proactivo\n\nEnviar CV: m.correa climazero.cl\nFavor indicar pretensiones de sueldo", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-aire-acondicionado-2218528"}, {"titulo": "Trabajo Ayudante Operaciones", "Email": "m.correa@climazero.cl", "ID": "2258664", "Buscado": "Empresa Envases Flexibles", "Fecha": "2021-01-13 12:33:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "350000", "Duración": "Plazo Fijo 3 Meses, Luego Indefinido", "descripción": "Importante empresa de Envases Flexibles necesita contratar a Ayudante Operaciones con o sin experiencia en turnos rotativos.\n\nSu principal función es suplir de materiales al área de producción, dar soporte operando máquinas en los tiempos de descanso y cumplir con la seguridad en máquina\n\nLa labor será realizada en la comuna de Pudahuel.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-operaciones-2258664"}, {"titulo": "Trabajo VENDEDOR DE AUTOS SIN EXPERIENCIA", "Tipo": "Full-time", "ID": "2264940", "Buscado": "GRUPO RH CHILE", "Fecha": "2021-01-13 17:13:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "INDEFINIDO", "descripción": "Vendedor de autos sin experiencia en la industria automotriz.\nBuscamos personas con alta capacidad  de relacionamiento con clientes, fidelización y atención de calidad en tiendas.\nEmpresa líder en marcas y apoyo en medios para la venta de sus marcas internacionales.\nEntre sus funciones está la atención de clientes, asesorando y otorgando información de acuerdo a las necesidades de clientes.\nGenerar cotizaciones y realizar seguimiento a clientes.\n\nBuscamos vendedores con experiencia en venta de intangibles, seguros, parques, etc.\nRenta liquida garantizada de $600.000 más vales de colación.\nDominio de office y correo electrónico.\nSAP deseable\nLicencia de conducir deseable\nDisponibilidad inmediata.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-autos-sin-experiencia-2264940"}, {"titulo": "Trabajo Medicos Psiquiatras", "Tipo": "Full-time", "ID": "2265049", "Buscado": "Clinica Brota", "Fecha": "2021-01-13 10:03:47", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1", "Duración": "indefinido", "descripción": "Centro Medico requiere incorporar Psiquiatras a su equipo de profesionales.\n•Excelente Ambiente Laboral\n•Flexibilidad Horaria (Medico Escoge su horario disponible)\n•Agendamiento Online\n\nRequisitos\n•Toda documentación al día\n•Inscripción en la superintendencia de salud\n\nTipo de puesto: Tiempo completo, Medio tiempo, Temporal, Indefinido\n\nExperiencia:\n•Psquiatria: 1 año (Requisito deseable)\n\nEducación:\n•Doctorado terminado (Requisito deseable)", "ref": "https://www.chiletrabajos.cl/trabajo/medicos-psiquiatras-2265049"}, {"titulo": "Trabajo Técnico Mecánico y Ayudante Mecánico", "Email": "rrhh@clinicabrota.cl", "ID": "2265381", "Buscado": "G&G LTDA", "Fecha": "2021-01-13 11:10:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa sector Quilicura necesita integrar a su equipo de trabajo a dos técnicos Mecánicos y dos Ayudantes Mecánicos con experiencia  para realizar mantenciones de grúas y camiones .\nLos interesados enviar CV  indicando PR y cargo que postula.\nEnviar a : mantencion.maquinaria  gmail.com\nSaludos\nAtte.\nG&G LTDA", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-y-ayudante-mecanico-2265381"}, {"titulo": "Trabajo Técnico en Control industrial  y/o Calidad", "Tipo": "Full-time", "ID": "2265868", "Buscado": "Vallepack Ltda.", "Fecha": "2021-01-13 17:46:31", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550.000 líquido", "Duración": "Indefinido", "descripción": "Buscamos para nuestra área de control de Calidad, un inspector de control de proceso con experiencia de muestreo de Productos  Terminados  y que apoye en  la administración de los análisis y tareas al área de producción, que tenga conocimientos en ISO y Buenas Prácticas de Manufactura.\nTécnico Control de producción industrial , Técnico en control de calidad , Técnico en Gestión y Control de calidad o similar. Experiencia comprobable. Manejo de Office nivel medio - alto.\nContrato indefinido. Buen ambiente laboral y proyección.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-control-industrial-y-o-calidad-2265868"}, {"titulo": "Trabajo INGENIERO EN PREVENCIÓN", "Email": "mvalero@vallepack.cl", "ID": "2265267", "Buscado": "RENTALMIN", "Fecha": "2021-01-13 09:56:00", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Tipo": "Part-time & Full-time", "descripción": "- Título Ingeniería en Prevención de Riesgos\n- Residencia Antofagasta, Calama, Iquique, Arica\n- 36 meses de experiencia en Izaje (comprobable con finiquitos)\n- Licencia Conducir Municipal\n- Hoja Vida Conductor", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-2265267"}, {"titulo": "Trabajo Bodeguero repartidor", "Email": "reclutamiento@rentalmin.cl", "ID": "2265532", "Buscado": "Tellus Ingeniería SpA", "Fecha": "2021-01-13 12:33:23", "Ubicación": "Chillán", "Categoría": "Logística / Distribución", "Salario": "370000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se necesita bodeguero, encargado de inventario y chofer repartidor, Amable, Honrado con buena disposición  y una buena atención a clientes \nSe dará prioridad a personas con experiencia en las actividades a desarrollar, obligatoriamente licencia de clase B", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-repartidor-2265532"}, {"titulo": "Trabajo Administrador de Proyectos de Redes e Infraestructura TI", "Email": "juanpablo@comprapellets.cl", "ID": "2265649", "Buscado": "Itelogic S.A.", "Fecha": "2021-01-13 13:52:28", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "A plazo con posibilidades de contratación Indefinida", "Tipo": "Full-time", "descripción": "Importante empresa dedicada a la integración de proyectos de Infraestructura TI y Telecomunicaciones busca Administrador de Proyectos de Redes e Infraestructura para el Área de Operaciones.\n\nPERFIL: Administración de Proyectos con formación de carreras académicas tales como: Ingeniero, Técnico Nivel Superior, carreras en definitiva afines en computación, telecomunicaciones o informática.\n\nTAREAS PRINCIPALES:\n•\tLiderar y supervisar el desarrollo de los proyectos a cargo, desde el diseño hasta su implementación.\n•\tCoordinar recursos, levantando necesidades y realizando análisis de costos.  \n•\tDefinir, valorar y poner en marcha proyectos de Infraestructura TI de acuerdo a los requerimientos y especificaciones indicadas.\n•\tDesarrollar los proyectos asignados cumpliendo con los requisitos de calidad, plazos y presupuesto definidos para cada uno de ellos.\nDebe manejar plataformas tales como:\nMicrosoft Project, Office Avanzado, Autocad, Kanban, Metodologías Ágiles.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-proyectos-de-redes-e-infraestructura-ti-2265649"}, {"titulo": "Trabajo Ejecutivo(a) Oficina Administrativa", "Email": "maria.rojas@itelogic.com", "ID": "2265411", "Buscado": "Chile Employment", "Fecha": "2021-01-13 11:17:52", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Busco para cliente en Temuco, Ejecutivo Oficina Técnica.\n\nLas funciones del cargo son dibujar y cuantificar proyectos de ventanas para casas y edificios, llevar la ejecución de los diferentes proyetos, realizando hojas de corte para su fabricación, realizar requerimientos de materiales para cada uno de los proyectos, diseñar la carta gantt del plan de producción.\n\nRequisitos:\nTécnico en construcción o carrera afín.\nManejo de Autocad y Excel.\nConocimiento en lectura de planos.\nExperiencia de al menos 3 años en cargos similares.\nOrientación a la organización y planificación.\n\nInteresados(as) enviar curriculum vitae con certificado de titulo escaneado e indicar pretensiones de renta en el email, enviar a postulaciones chileemployment.cl, indicar en el asunto: Ejecutivo Oficina Tecnica", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-oficina-administrativa-2265411"}, {"titulo": "Trabajo Ejecutivo de ventas", "Email": "postulaciones@chileemployment.cl", "ID": "2256511", "Buscado": "Isapre Nueva Mas Vida", "Fecha": "2021-01-13 11:05:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.800.000", "Tipo": "Full-time", "descripción": "Se necesitan ejecutivos de ventas para la comercialización de planes de salud.\nEmpresa con las mejores comisiones de la industria \nRenta promedio $1.500.000\nCurriculum a fernando.alfaro nuevamasvida.cl", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2256511"}, {"titulo": "Trabajo Ejecutivos contact center part-time - Santiago Centro", "Email": "fernando.alfaro@nuevamasvida.cl", "ID": "2265362", "Buscado": "Juan Araneda", "Fecha": "2021-01-13 10:49:28", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "410000", "descripción": "Importante Institución financiera requiere contratar a la brevedad equipo de ejecutivos contact center (Hombres/Mujeres) para trabajar en la comuna de Santiago centro en modalidad part time (24 horas de trabajo semanales).\n\nPrincipales Funciones:\n·Atención telefónica a clientes (Gestión de Consultas)\n\nRequisitos:\n- mínimo 1 Año de experiencia en call center/contact center\n- Disponibilidad para trabajar turnos rotativos semanales\n\nJornada Laboral:\n· lunes a Domingo Modalidad 6x1, turnos rotativos semanales, 6 días de trabajo a la semana en jornadas de 4 horas por día de trabajo. (Franja Horaria de trabajo: 08:00-00:00)\nSe Ofrece:\n· Renta 310.000 líquidos+ variables de calidad (renta aproximada 410.000).\n· Transfer a domicilio en horarios sin locomoción\n· Estabilidad Laboral\n· Posibilidades de desarrollo dentro de la empresa\n· Capacitación\n\nInteresados/as presentarse a entrevista el día Miercoles 13 de enero a las 15:00 hrs en la dirección Arzobispo Larrain Gandarillas #125 (Metro Parque Bustamante) cuando llegue debe preguntar por JUAN ARANEDA, debe traer Curriculum, Certificado de Antecedentes, y foto de carnet por ambos lados.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-contact-center-part-time-santiago-centro-2265362"}, {"titulo": "Trabajo Técnicos para mantención y configuración de antenas/Porvenir", "Tipo": "Full-time", "ID": "2151676", "Buscado": "Capta Gestión Integral", "Fecha": "2021-01-13 01:54:26", "Ubicación": "Porvenir", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Importante empresa del rubro de telecomunicaciones se encuentra en búsqueda de Técnicos de telecomunicaciones,  para sus operaciones en terreno, en la ciudad de Porvenir.\n\nSe requiere:\nExperiencia mínima 3 Años.\nTécnicos con  mínimo 2 años de experiencia, en Transmisión y Ran, para team instalaciones\nTécnico con  mínimo 2 años de experiencia en mantenimiento \nLicencia de conducir con 2 años de antigüedad, requisito excluyente\nConocimiento en equipos de energía para salas de Telecomunicaciones UPS, Planta de Corriente continua, Bancos de baterías, sistema inversor, sistema de detección extinción de incendio, manejo en tableros eléctricos, subestaciones eléctricas y Grupos Electrógenos.\nEl cargo también requiere de manejo de PC nivel medio y el postulante demuestre conocimientos en equipos de aire acondicionado o sistema de clima.\nTambién se requiere la capacidad de trabajar en sistema de turnos", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-para-mantencion-y-configuracion-de-antenas-porvenir-2151676"}, {"titulo": "Trabajo MAESTROS EN ESTRUCTURAS METALICAS", "Email": "reclutamiento@captagestion.cl", "ID": "2265773", "Buscado": "Sergecon Spa", "Fecha": "2021-01-13 15:57:47", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "480000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Cargos disponibles: MAESTRO DE ESTRUCTURAS METÁLICAS Y SERVICIOS GENERAL  : que tenga conocimiento en soldadura arco y mig, uso de esmeriles, herramientas y equipo oxicorte y otros, en la comuna de la Pintana , horario de Lunes a Viernes de 08:00 a 18:00 , con 1 hora de colación. Requisitos para postular: - Tener entre 20 a 60 años. - Curriculum al día. - Papel de antecedentes al día. - Presentar el último finiquito de trabajo.  Sueldos líquidos:  $ 480.000.- Comunicarse con Hector Fuentes de LUNES a VIERNES de 08:00 a 18:00 al Whatsapp +56957091865, después de esa hora serán contestados al día siguiente  Preferentes de comunas Puente Alto, La Pintana o San Bernardo.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-en-estructuras-metalicas-2265773"}, {"titulo": "Trabajo Tecnico en Agente Limpio (Deteccion)", "Email": "hfuentes@sergecon.cl", "ID": "2265054", "Buscado": "Sefutec", "Fecha": "2021-01-13 15:16:30", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Tecnico Agente limpio y Detección\n\nCanalización de tuberia EMT y CAG\nTendido de Cable\nConexionado de equipos\nConocimiento de instalación de sistema de agente limpio bajo normal nfpa 2001\nLectura de Planos\nConfiguración de centrales convencionales e inteligentes\nExperiencia comprobable", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-agente-limpio-deteccion-2265054"}, {"titulo": "Trabajo OPERADOR DE GRUA HORQUILLA", "Email": "talento@sefutec.cl", "ID": "2265563", "Buscado": "SERTRANS LTDA", "Fecha": "2021-01-13 14:05:33", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "440000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa Sertrans Ltda,\n\nDedica al rubro del transporte, esta en busca de\" OPERADORES DE GRÚA HORQUILLA\" para sus bodegas de San Bernardo,trabajamos para las  Mineras mas importantes del país.\n\nSi te interesa el puesto acá están los requisitos mínimos para postular,\n\nREQUISITOS:\n2 años de experiencia \nlicencia clase D al día\ndisponibilidad inmediata\n\nBENEFICIOS:\ncasino propio\nvan de acercamiento\n\nTURNOS: de lunes a viernes de 08:30 a 18:30", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-horquilla-2265563"}, {"titulo": "Trabajo Asistente de gestiones crediticias", "Email": "seleccion.sertrans@gmail.com", "ID": "2265437", "Buscado": "Activo Mas S.A.", "Fecha": "2021-01-13 11:42:34", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "descripción": "Importante broker Inmobiliario en constante crecimiento busca Asistente de escrituración\n\nRequisitos:\n*Edad entre 27-32 años\n* Muy ordenada, perseverante, sistemática, alegre, actitud optimista, gestión del tiempo, manejo de cartera de clientes, proactividad, detallista, capacidad de trabajar bajo presión y en plazos acotados.\n* Puntualidad y responsabilidad.\n*Disponibilidad inmediata.\n\nSe requiere alguna de estas experiencias:\n- Experiencia como asistente comercial en banco o Asistente área hipotecaria en banco\n- Experiencia como ejecutivo formalizador en inmobiliaria \n- Asistente proceso de escrituración en inmobiliaria\n- Asistente de firmas de escrituras en notaría\n\n\nSueldo base $600.000 + comisiones", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-gestiones-crediticias-2265437"}, {"titulo": "Trabajo Ejecutivo telefónico venta de seguros Metlife Stgo y Regiones", "Tipo": "Full-time", "ID": "2265184", "Buscado": "AVANZO CONSULTORA", "Fecha": "2021-01-13 09:11:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "descripción": "Empresa de telecomunicaciones en expansión está en búsqueda de Ejecutivos para venta de productos y servicios vía telefónica para la campaña Metlife. \n\nBeneficios:\n\n• Flexibilidad de horarios de conexión\n• Pago de Locomoción o apoyo internet\n• Premios por metas de ventas\n\nRequisitos:\n• Al menos 6 meses de experiencia en venta telefónica idealmente en Seguro Catastrófico/Salud\n• Excelente dicción y modulación\n• Orientación a logro de objetivos\n• Manejo de PC nivel usuario\n• Contar con PC y acceso a internet hogar\n\nHorario:\n\nJornada de 30 horas semanales de lunes a viernes con horario flexible entre las 10:00 y las 19:00 hrs. cumpliendo con una conexión efectiva a la campaña de 5 hrs diarias. \n\nContrato y Renta:\n\nPiloto por dos meses con pago a través de boleta de honorarios.\nComisión por venta $11.000.- brutos más bono por tramos de venta\n\nUna vez terminado el piloto, se realiza contrato de trabajo.\nSueldo base: $180.000 más gratificación, movilización, colación y bono de asistencia.\nComisiones por venta y bonos por meta acumulables.\n\n\nLugar de trabajo:\nMientras se mantengan las cuarentenas y la rigidez para movilizarse, éste se realizará en modalidad teletrabajo, posteriormente debe trasladarse a la oficina.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-telefonico-venta-de-seguros-metlife-stgo-y-regiones-2265184"}, {"titulo": "Trabajo ABOGADO PARA SANTIAGO", "Tipo": "Full-time", "ID": "2265481", "Buscado": "Garcia Nadal & Cia", "Fecha": "2021-01-13 12:14:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "3 meses Plazo Fijo", "descripción": "Estudio jurídico Garcia Nadal, ubicado en Santiago requiere abogado para supervisar, gestionar y tramitar juicio ejecutivo cartera masiva, la renta es de $900.000 líquido más bonos de cumplimiento de metas. \nHorario de 8:30 a 18:30 hrs, beneficios de seguro complementario de salud y caja de compensación.\n\n\nRequisitos excluyentes: \n\nAbogado titulado.\nExperiencia en tramitación de juicios ejecutivos.\nTener residencia en la zona.\nConocimientos en Excel, Word e internet nivel intermedio o avanzado.\nDisponibilidad inmediata\n\nEntrevistas se realizarán de forma on line. Enviar curriculum con asunto postulación cargo abogado", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/abogado-para-santiago-2265481"}, {"titulo": "Trabajo Profesor o Preparador Físico", "Email": "nfigueroa@garcianadal.cl", "ID": "2249041", "Buscado": "Servicios SILVAFIT", "Fecha": "2021-01-13 17:21:48", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "Incialmente honorarios", "Tipo": "Part-time", "descripción": "Empresa pionera en profesionalizar y conceptualizar el servicio de entrenamiento a domicilio en Chile, \nnecesita 1 preparador físico para entrenar personas en el sector oriente de Santiago.\nEs indispensable que los postulantes tengan licencia de conducir B ya que el servicio se efectúa \na través de vehículos provistos por la empresa.\n\nEs sueldo es variable, pero se garantiza inicialmente un sueldo bruto de $350.000 el cual puede ser \nduplicado dependiendo las clases realizadas y otros factores. \n\nTurnos a postular: Turno PM: Lunes a Viernes de 15h a 22h\n\nIMPORTANTE \nHabilidades que serán tomadas en cuenta:\n\n- Responsabilidad y PUNTUALIDAD\n- Imagen personal conforme a la profesión\n- Habilidad en clases grupales\n- Habilidad para entrenar niños\n- Disponibilidad inmediata\n\nInteresados, por favor enviar CV a contacto silvafit.cl junto con hoja de vida del conductor, \nla cual puedes obtener gratuitamente en la pagina del registro civil. \n\n* Los Curriculum con fotos tendrán preferencia\n* Disponibilidad inmediata, entrevista Online.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-o-preparador-fisico-2249041"}, {"titulo": "Trabajo Técnico Electromecánico Industrial Terreno y Taller", "Email": "contacto@silvafit.cl", "ID": "2255193", "Buscado": "Empresa Confidencial", "Fecha": "2021-01-13 13:25:58", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800.000", "Duración": "Plazo fijo y luego indefinido.", "descripción": "Importante empresa de innovaciones tecnológicas industriales abocada a la eficiencia energética y reducción de opex / capex, requiere integrar Técnicos en Mantenimiento con experiencia en el área Industrial.\n\nTe invitamos a ser parte de una empresa líder, consolidada y de larga trayectoria en todo el territorio nacional.\n\nSe ofrece:\n- Horario de lunes a viernes de 8:00 a 17: 30.\n- Contrato directo con la empresa.\n- Almuerzo copagado por la empresa. \n- Horas extra remuneradas.\n- Interesante remuneración compuesta de sueldo base más bonos por ejecución de trabajos.\n-Posibilidades reales de desarrollo profesional y personal.\n-Capacitación constante en últimas tecnologías (state of the art technologies).\n-Estabilidad Económica y Laboral\n-Contrato indefinido después de 3 meses.\n\nRequisitos mínimos:\n- Conocimientos técnicos en equipos industriales en áreas mecánica, eléctrica y control.\n- Capacidad de diagnóstico mecánico y eléctrico/control.\n- Instalación y puesta en marcha de equipos industriales.\n- Capacitación del personal local sobre el funcionamiento y uso del equipamiento.\n- Buenos conocimientos y manejo de gestión documental digital en sistema CRM.\n- Capacidad de corregir fallas de funcionamiento en zonas remotas.\n- Licencia de conducir clase B vigente.\n- Ordenado, metódico y autodisciplinado.\n- Disponibilidad para viajar.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-industrial-terreno-y-taller-2255193"}, {"titulo": "Trabajo SUPERVISORA/R DE VENTAS TERRENO EN TELECOMUNICACIONES", "Tipo": "Full-time", "ID": "2265609", "Buscado": "TECHCOM", "Fecha": "2021-01-13 13:24:06", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "TECHCOM VTR ( COPIAPO) requiere a los mejores supervisores de ventas terreno, con experiencia comprobada en formación y manejo de equipos, con titulo profesional (no excluyente) de terreno y ventas web.\nSe requiere capacidad para trabajar bajo presión y permanente búsqueda de innovaciones que permitan alcanzar los resultados exigidos.\nSe ofrece integrarse a solida empresa de telecomunicaciones con sueldo base gratificación y comisiones. Enviar currículo al correo spulido57 gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/supervisora-r-de-ventas-terreno-en-telecomunicaciones-2265609"}, {"titulo": "Trabajo OPERARIOS(AS) TURNO NOCHE SIN EXPERIENCIA- SAN BERNARDO", "Email": "spulido57@gmail.com", "ID": "2265128", "Buscado": "Sergio Galindo", "Fecha": "2021-01-13 11:17:35", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Fijo", "descripción": "ENTREVISTA PRESENCIAL CON SERGIO GALINDO\nImportante empresa del rubro logístico requiere contratar a la brevedad operarios y operarias turno Noche para trabajar en la comuna de San Bernardo.\n\nPrincipales Funciones:\n\n- Picking RF\n\n- Recepción y Despacho\n\n- Orden de Bodega\n\nHorario:\n\n-Turno Noche: Lunes a Domingos 5x2 de 22:00 a 08:00 hrs\n\nSe ofrece:\n\n- Renta: $370.000 líquidos.\n\n- Bus de acercamiento: Plaza de Maipú, Plaza de San Bernardo, El Bosque, La Cisterna, Lo Espejo\n\nInteresados/as presentarse a entrevista con SERGIO GALINDO, hoy  MIERCOLES 13 de diciembre a las 14:30h en la dirección Arzobispo Larraín Gandarillas 125, Providencia, (metro Parque Bustamante).\n\nSIGUENOS EN INSTAGRAM: TRABAJOS_ENCHILE", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-turno-noche-sin-experiencia-san-bernardo-2265128"}, {"titulo": "Trabajo MEDICO ESTETICO", "Tipo": "Part-time", "ID": "2261820", "Buscado": "Inspira", "Fecha": "2021-01-13 10:09:17", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "PARTIME", "descripción": "Clínica Estética ubicada en el sector de Vitacura   , requiere de Medico Estético con experiencia en aplicación de tratamiento estéticos (requisitos no excluyente). \n\nRequisitos:\n\nTitulo de Medico Cirujano de universidad reconocida en Chile o revalidado en caso de ser extranjero\n\nComprobante de inscripción ante CONACEM, en caso de estar en proceso.\n\nDemostrar formación en medicina estética\n\nInicio de actividades SII", "ref": "https://www.chiletrabajos.cl/trabajo/medico-estetico-2261820"}, {"titulo": "Trabajo Operarios para Lampa (turnos rotativos)", "Email": "info@grupoinspira.cl", "ID": "2181870", "Buscado": "Empresa multinacional embalaje", "Fecha": "2021-01-13 13:01:19", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "360.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa Multinacional, requiere  20 Operarios de Producción para Lampa\nRequisitos: tener 1 año de experiencia como Operario, tener residencia cercana al sector Norte de la RM (Lampa), tener disponibilidad para trabajar en los 3 turnos (mañana, tarde y noche), Jornada de Lunes a Domingo cumpliendo con las horas legales, Mayor de 18 años, Tener enseñanza media completa. Sueldo $360.000 más bono turno noche y beneficios.\nFunciones: Colocar a la vista, los 4 rótulos en el pallet así como asegurarse que el pallet tenga la caja de muestra. Ubicar la protección de cartón sobre el pallet en dirección del suncho. Supervisar la función de la envolvedora automática antes de que el operador de grúa lo tome para despacho. Si algún pallet presentara defectos, el envolvedor (operario) procede a desembalarlo y notifica al Jefe de turno, así como garantizar su protección. Dar lectura al código de barras a cada uno de los pallets de producto terminado\nBeneficios: Bono Movilización, bus de acercamiento, Bono turno noche, Bono asistencia, seguro complementario de salud (incluye dental), seguro de vida, operativos médicos, Casino", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-para-lampa-turnos-rotativos-2181870"}, {"titulo": "Trabajo Operario Concepción", "Email": "lauryortiz78@gmail.com", "ID": "2265278", "Buscado": "Eco-Lógica", "Fecha": "2021-01-13 10:02:31", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "Impórtate empresa del rublo del Reciclaje, requiere contratar operario(a) para su planta ubicada en Concepción.\n\nPrincipales Funciones:\n\n* Segregar residuos de acuerdo a su tratamiento y destino (plástico, cartón, vidrios, latas etc).\n* Preparar residuos para su traslado desde las dependencias del cliente a su destino posterior.\n* Ejecutar manipulación de maquinaria para el correcto manejo de los residuos (enfardadora, briquetadora,\n   basculador, compactador, separadora de líquidos y sólidos, molino triturador, etc.).\n* Realizar limpieza de las zonas de trabajo.\n\nRequisitos:\n\nVivir cerca de Concepción, Talcahuano y comunas aledañas.\nNacionalidad Chilena, extranjero solo con residencia definitiva.\nCuarto Medio.\n\nSi cumples con los requisitos y estás interesado(a), esperamos tu postulación!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-concepcion-2265278"}, {"titulo": "Trabajo Profesionales para Agile Team", "Tipo": "Full-time", "ID": "2265482", "Buscado": "SCL Consultores", "Fecha": "2021-01-13 12:14:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "Por proyecto a iniciar, en SCL Consultores estamos en la búsqueda de profesionales con los siguientes perfiles:\n\n1. Team Lead\n2. Architect Owner\n3. Scrum Master\n4. Testers\n5. Developers\n\n¡Te invitamos a postular y unirte a una empresa innovadora donde podrás crecer y desarrollarte como profesional!", "beneficios": ["Horario Flexible", "Vestimenta informal", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesionales-para-agile-team-2265482"}, {"titulo": "Trabajo Conductor Lampa", "Tipo": "Full-time", "ID": "2242356", "Buscado": "Eco-Lógica", "Fecha": "2021-01-13 10:32:51", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo 3 meses, renovación indefinida", "descripción": "Importante empresa dedicada a la Gestión y Administración de residuos industriales requiere incorporar a su equipo de trabajo, personal para el cargo de Conductor para nuestra planta ubicada en la comuna de Lampa,\nExperiencia Laboral comprobable en manejo de Camiones, Aljibe, con carro y sin carro; Excluyente licencia clase A5 y A4,\n\nPrincipales Funciones:\n\n\tConducción camiones empresa (todo tipo de camiones empresa) de acuerdo con licencia vigente actual,\n\tObtención y manejo de documentación, recolectar y/o emitir o completar la documentación e información necesaria para que el material transportado del cliente asignado cumpla su ciclo dentro del tiempo de tránsito correspondiente,\n\tRetiro y entrega de cargas, realizar el retiro y la entrega de los envíos según las políticas y ética profesional establecida por la empresa,\n\tMantener buena comunicación con supervisión directa, equipo de conductores y clientes, \n\tCuidado de los vehículos para desarrollar sus funciones, se debe asegurar que el vehículo sea usado y mantenido de una manera adecuada, cumpliendo con los estándares y procedimientos establecidos por la empresa,\nHorarios de trabajo: Turnos rotativos en planta, de Lunes a Viernes 07:00 a 16:30 horas/ 08:00  a 16:00 horas/ 15:00 a 23:00 horas/ Sábado por medio 07:00 am a 15:00 horas.\n\nRequisitos para el cargo:\n\n\tDisponibilidad completa para trabajar por turnos rotativos\n\tResidencia cercana en comunas zona norte de Santiago o con vehículo propio para el traslado,\n\tExperiencia mínima de 2 años manejando camiones indicados, \n\tExcluyente Licencia clase A5 o A4,\n\tExperiencia laboral en empresas de transporte de camiones\n\n¡Te esperamos!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-lampa-2242356"}, {"titulo": "Trabajo Mecánico", "Email": "practicanterrhh@eco-logica.cl", "ID": "2265630", "Buscado": "Grandleasing", "Fecha": "2021-01-13 13:34:01", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "$750.000 líquidos", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Leasing Operacional, requiere para la ciudad de Antofagasta,  1 mecánico que reúnan los siguientes requisitos:\n\n\nTitulo de Mecánico \nExperiencia de a lo menos 2 años en la mantención preventiva y correctiva de flota liviana y pesada (camionetas, camiones) siendo además necesario conocimiento de mantención de Grúa Horquilla\nTrabajo bajo presión\nFunciones entre otras\nRevisión de vehículos para su diagnóstico y reparación.\nRealizar las mantenciones según las pautas del fabricante.\nRealizar las mantenciones en terreno, de acuerdo a las necesidades del cliente.\nSalud compatible con las funciones.\n\nResidencia, Antofagasta \nTurnos de 5x2", "beneficios": ["Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2265630"}, {"titulo": "Trabajo Operador de Grúa Horquilla", "Email": "nelson.contreras@grandleasing.cl", "ID": "2236305", "Buscado": "Ecologica", "Fecha": "2021-01-13 09:50:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "440000", "Duración": "Plazo Fijo", "descripción": "Importante Empresa dedicada a la administración de residuos industriales requiere contratar Operador de Grúa Horquilla, para comunas de Lampa (pueden postular personas que vivan en el sector Norte de Santiago) y Puente Alto (pueden postular personas que vivan en el sector Sur de Santiago)\n\nFunciones Principales:\n\n* Realizar todas las actividades relacionadas al manejo de la grúa horquilla asignada.\n* Controlar la realización de rutinas de mantenimiento que aseguren el buen estado de la(s) grúa(s) que utilice.\n* Retirar residuos desde los puntos de generación en el cliente y disponer correctamente en el patio de residuos.\n* Realizar limpieza de las zonas de trabajo desde donde se hayan retirado residuos y por su manipulación, se \n   hayan derramado o volcado.\n* Segregar residuos de acuerdo con su tratamiento y destino.\n* Realizar otras actividades relacionadas a la administración de residuos a solicitud del superior inmediato.\n\nRequisitos:\n* Certificado Licencia Clase D\n* 1 años de experiencia \n* 4° Rendido\n\nSi estás interesado(a) y cumples con los requisitos, esperamos tu postulación!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-horquilla-2236305"}, {"titulo": "Trabajo Conductor Licencia A2 Y A3 Sólo Quinta Región", "Tipo": "Full-time", "ID": "2265749", "Buscado": "SERVICIOS VORTEX SPA", "Fecha": "2021-01-13 15:29:21", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "se busca Conductores de la quinta región que cuenten con Licencia Clase A2 Y A3 \n\nFunciones:\n\n•\tTraslado del personal a las distintas obras según necesidades de la empresa.\n•\tConducción segura dentro de lo que establece la ley. \n•\tMantenimiento de limpieza del vehículo que utiliza.\n•\tConocimiento de rutas\n•\tPreocuparse de las fechas correspondientes a las mantenciones de los vehículos.\n•\tRealizar el Check list de vehículos de acuerdo al programa establecido.\n•\tInformar cualquier falla  o desperfecto del vehículo  que va a utilizar o utilizo. \n•\tAvisar la salida y llegada cada vez que realiza un viaje o actividad a su jefatura directa.\n•\tTraslado de materiales, equipos y herramientas según los requerimientos de la empresa.\n•\tVerificar las cantidades y condiciones de materiales, equipos y herramientas a transportar de acuerdo con la guía de despacho y/o factura \n•\tVerificar la correcta carga y descarga de los materiales a trasladar.\n•\tColaboración en la carga y descarga de vehículos.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a2-y-a3-solo-quinta-region-2265749"}, {"titulo": "Trabajo Dietéticas - Santiago", "Email": "v.lazo@vortexservicios.cl", "ID": "2265053", "Buscado": "Team Work", "Fecha": "2021-01-13 07:16:45", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "330000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante Consultora de Recursos Humanos, se encuentra en búsqueda de Dietéticas para trabajar en importante hospital clínico ubicado en Santiago\n\nFunciones:\n\n- Traslado de alimentos a pacientes\n\n- Entregar alimentos en los horarios correspondientes a los pacientes\n\n- Contribuir a la cadena de recuperación del paciente mediante la entrega de un servicio de calidad\n\n- Entregar la alimentación correcta en los horarios definidos\n\n- Levantar si existen modificaciones o situaciones que involucren la alimentación del paciente\n\nRequisitos:\n\n- Ideal titulo técnico en Alimentación y/o Salud\n\n- Experiencia ideal 6 meses en centros hospitalarios\n\n- Extranjeros con visa definitiva o visa temporal vigente\n\nCompetencias:\n\n- Alta Orientación al cliente\n\n- Tolerancia a la Frustración\n\n- Alta vocación a la atención al paciente, empatía y adecuada comunicación\n\n- Capacidad de trabajar bajo presión\n\n- Colaborador, Proactivo, Puntual.\n\nHorario de Trabajo:\n\nDe Lunes a Domingo\n\nAm: De Lunes a Viernes de 13:30 a 21:00 hrs + Sábado o Domingo largo 08:00 a 20:00 hrs\n\nPM: De Lunes a Viernes de 07:15 a 15:30 hrs + Sábado o Domingo largo de 08:00 a 20:00 hrs\n\nSueldo promedio: $330.000 a 350.000\n\nTipo de Contrato: Servicios Transitorios", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/dieteticas-santiago-2265053"}, {"titulo": "Trabajo Conductor A4", "Email": "nicole.castellano@team-work.cl", "ID": "2265602", "Buscado": "Transhuara", "Fecha": "2021-01-13 13:17:15", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "proyecto", "descripción": "SE NECESITA CONDUCTOR CON LICENCIA A4 CON EXPERIENCIA EN REPARTO EN LAS ZONAS NORTE Y SUR DE SANTIAGO", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-2265602"}, {"titulo": "Trabajo Solicitamos chef internacional", "Tipo": "Full-time", "ID": "2265570", "Buscado": "Cafè Arte Inés", "Fecha": "2021-01-13 13:04:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Solicitamos chef internacional con experiencia y estudios comprobables en el área de gastronomía.", "ref": "https://www.chiletrabajos.cl/trabajo/solicitamos-chef-internacional-2265570"}, {"titulo": "Trabajo Tecnico en Prevención de Riesgos", "Email": "tobiolidesousa@gmail.com", "ID": "2265699", "Buscado": "General Products Chile", "Fecha": "2021-01-13 14:42:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se requiere contratar Tecnico en Prevención de Riesgos para empresa ubicada en Quilicura, Horario de Lunes a Viernes de 8 a 17 y Sábados de 9 a 13. Renta acorde al mercado.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-2265699"}, {"titulo": "Trabajo Ejecutivos Call Center Venta de Seguros CLIENTE BANCARIO", "Email": "marianaorellana@gpiensaencalidad.com.mx", "ID": "2265409", "Buscado": "ORIONT GROUP", "Fecha": "2021-01-13 11:16:00", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "¿Te encuentras en búsqueda de nuevos desafíos?\n¿Quieres trabajar desde la comodidad de tu hogar?\n¿Te apasionan las ventas?\n\n¡Nos encontramos buscando a los mejores vendedores de SEGUROS para que formen parte de nuestro gran equipo de trabajo en modalidad TELE-TRABAJO! Para nuestras campañas de Telemarketing para venta de seguros (Dentales, Vida, Salud, Fraude, Urgencias Médicas, Hogar) a clientes bancarios (BCI, Itaú, Ripley)\n\nOfrecemos:\n\n•\tBase asegurado + atractivas comisiones por ventas pagadas a mes cerrado, el 5to día hábil de cada mes.\n•\tJornada laboral de 40 horas semanales, en horario fijo de Lunes a Viernes.\n•\tEstabilidad laboral\n•\tCapacitación, Acompañamiento en plataforma, Retroalimentaciones constantes.\n\nRequisitos:\n•\tExcelente Actitud, dicción, modulación, compromiso, responsabilidad y disposición.\n•\tExperiencia comprobable en el área de Televentas (Específicamente en venta de SEGUROS vía telefónica)\n•\tDisponibilidad inmediata\n•\tDisposición de herramientas: PC o Notebook (Windows), Audífonos - manos libres o cintillo para realizar llamadas, Internet Hogar.\n\n¡Si cumples con este perfil, NO DUDES EN POSTULAR!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-venta-de-seguros-cliente-bancario-2265409"}, {"titulo": "Trabajo Ejecutivos Call Center ventas, retención y crosseling 30 y 45 hrs. - Teletrabajo", "Email": "empleos@oriontconsulting.com", "ID": "2265149", "Buscado": "AVANZO CONSULTORA", "Fecha": "2021-01-13 08:57:13", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "descripción": "Importante empresa de telecomunicaciones, busca a los mejores ejecutivos para realizar retención a clientes y venta de servicios de valor agregado a clientes que ya pertenecen a la compañía. \n\nRequisitos para postular:\n-  Manejo de PC nivel usuario\n- Experiencia en retención, atención a clientes, ventas presencial o call center al menos 6 meses.\n-  Extranjeros con Visa y Rut definitivos\n- Disponibilidad para trabajar 30 hrs. o 45 hrs. semanales con turnos rotativos de Lunes a Sábado entre las 09:00 y las 21:00 hrs.\n-  Residencia en la Región Metropolitana. \n-  Contar con internet conexión por cable de red, no sirven datos.\n\nCapacitación:\n- Duración 6 días aprox. de lunes a sábado.\n\nRenta:\nSueldo Base: $210.000.-\nPromedio: $400.000 a $700.000.-", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-ventas-retencion-y-crosseling-30-y-45-hrs-teletrabajo-2265149"}, {"titulo": "Trabajo Operador de Torno CNC", "Tipo": "Full-time", "ID": "2265146", "Buscado": "Sociedad de Inversiones", "Fecha": "2021-01-13 08:50:35", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Importante empresa en el rubro metalmecánico, Sociedad de Inversiones Foxzo Ltda. Busca Operador de Torno CNC\n\nDebe cumplir con los siguientes requisitos:\n\n- Experiencia mínima de 2 años en el área de CNC\n- Manejo en Controlador FANUC\n- Responsabilidad y puntualidad\n- Habilidades para trabajar en equipo\n- Proactividad y versatilidad en el desempeño de las labores solicitadas\n- Alta disponibilidad a la extensión de jornada (horas extra y sábados)\n- Disponibilidad para hacer turnos rotativos\n\nLa empresa ofrece:\n- Contrato indefinido; después de contrato de prueba\n- Grato ambiente laboral\n- Estabilidad laboral\n- Pago al día de cotizaciones obligatorias\n- Pago de horas extra\n- Uniforme de trabajo y elementos de protección personal\n- Almuerzo y colación para la extensión de jornada\n\nFoxzo Ltda. se encuentra ubicada en la comuna de Quilicura, en el Complejo Industrial San Ignacio\n\nInteresados, favor comunicarse con Franco Silva al 224435169 o enviar curriculum al e-mail fsilva foxzo.cl", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-torno-cnc-2265146"}, {"titulo": "Trabajo Secretaria Contable", "Email": "dtroncoso@foxzo.cl", "ID": "2265470", "Buscado": "colegiodecurico@gmail.com", "Fecha": "2021-01-13 15:06:07", "Ubicación": "Curicó", "Categoría": "Asistente administrativo", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Colegio de Curico necesita Secretaria contable para el departamento de administración.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-contable-2265470"}, {"titulo": "Trabajo ASESORES PART TIME 20 HORAS SEMANALES (POSIBILIDAD DE TELETRABAJO)", "Email": "colegiodecurico@gmail.com", "ID": "2233377", "Buscado": "Confidencial", "Fecha": "2021-01-13 00:28:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Base diario $11.000 + $3.500 de...", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Empresa de Telemarketing, inicia su proceso de contratación para el cargo de ASESORES DE VENTAS INBOUND PART TIME 20 horas semanales.\n\nSe trabaja 20h semanales distribuidas entre los sábados, domingos y dos días la semana que tengas 100% libre.\n\nComisiones sin tope.\n\nPosibilidad de teletrabajo.\n\n*** Funciones del cargo:\nRecibir y gestionar llamados de clientes: Concretar ventas, asesorar y fidelizar a clientes, gestionar y cumplir con los objetivos y metas entregadas por la compañía.\n\n*** Requisitos mínimos:\n- Experiencia en ventas y manejo de clientes.\n- Disponibilidad para hacer teletrabajo.\n- Enseñanza media completa, técnico profesional o universitaria.\n- Disponibilidad para trabajar sábados, domingos y dos días a la semana para completar las 20 horas.\n- Disponibilidad para trabajar bajo turnos rotativos.\n- Buena dicción, y fluidez conversacional.\n- Residir en comunas cercanas al centro de operaciones. Sector Norte de Santiago (cerca de metro Los Libertadores).\n\n*** Beneficios de la oferta:\n- Contrato directo por la empresa (No es agencia).\n- Posibilidad de teletrabajo.\n- Seguro complementario de salud y dental pasando a indefinido.\n- Renta base más comisiones por venta.\n- Promedio de reta liquida de $280.000 mensuales según desempeño.\n- Plan de formación para el desarrollo de habilidades de venta.", "ref": "https://www.chiletrabajos.cl/trabajo/asesores-part-time-20-horas-semanales-posibilidad-de-teletrabajo-2233377"}, {"titulo": "Trabajo Operarios de Producción - Antofagasta", "Tipo": "Full-time", "ID": "2223605", "Buscado": "Grupo Expro", "Fecha": "2021-01-13 15:48:00", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Grupo Expro se encuentra en búsqueda de Operarios de Producción por período de vacaciones para importante cliente del rubro de gases industrial, las principales funciones son:\n\n•\tEnvasado de gases en cilindros y líquidos criogénicos.\n•\tMantención de la estación de envasado y de inventarios.\n•\tVelar por cumplir con la calidad y cantidad solicitada por cliente. \n\nRequisitos:\n•\tExperiencia mínima de 2 años en el cargo y rubro. \n•\tEnseñanza Industrial Completa. \n•\tCapacidad de trabajo en equipo.\n\nCondiciones:\n•\tRenta: $500.000 líquidos.\n•\tHorario: lunes a viernes de 8:30 a 18:30 horas. \n•\tContrato a plazo fijo.\n•\tSe otorga: uniforme, caja de compensación..", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-antofagasta-2223605"}, {"titulo": "Trabajo CHOFER – BODEGUERO", "Email": "dcarrasco@grupoexpro.cl", "ID": "2265659", "Buscado": "Hotela y Turismo Oceano", "Fecha": "2021-01-13 17:22:16", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "450.000", "descripción": "CHOFER – BODEGUERO\nContrato Plazo Fijo en primera instancia\nHorario: \nLunes a Viernes 09:00 a 17:30.\nSábado 09:00 a 11:30.               \n\nImportante Hotel de la ciudad de Antofagasta  requiere incorporar a su equipo “CHOFER – BODEGUERO” con conocimientos en el área de bodega e inventarios. \n\nDeberá prestar apoyo en el desarrollo operacional y administrativo aplicando los procedimientos definidos por la empresa.\n\nEntre las principales tareas: llevar a cabo de manera correcta la gestión de bodega con el cliente interno y externo, entregando oportunamente los requerimientos solicitados cumpliendo con los objetivos organizacionales. Asimismo, mantener orden, limpieza e higiene de la bodega central, desarrollar actividades de acuerdo a instrucciones de trabajo, un alto compromiso con el cumplimiento de las tareas asignadas, la búsqueda continua de mejoramiento y un buen manejo de relaciones interpersonales con el equipo de trabajo para el óptimo desarrollo organizacional. \n\nREQUISITOS EXCLUYENTES\n•\tContar con experiencia en el área de bodegas e inventarios\n•\tDeseable experiencia en el departamento de compras/adquisiciones.\n•\tCapacidad de planificación y control de gestión.\n•\tControlar toda la gestión documental que acompaña el ingreso y salida de bodega.\n•\tLicencia de Conducir clase B.\nCompetencias del Cargo:\n•  Resolutivo \n•  Trabajo en equipo \n•  Motivación por logros \n•  Metódico \n•  Proactivo \n•  Habilidad relacional \n•  Capacidad para trabajar bajo presión.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-bodeguero-2265659"}, {"titulo": "Trabajo GUARDIA DE SEGURIDAD PARA BODEGAS", "Tipo": "Full-time", "ID": "2265410", "Buscado": "alianza seguridad", "Fecha": "2021-01-13 11:16:01", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450.000", "Duración": "plazo fijo, definido", "descripción": "oportunidad laboral, importante bodegas  ubicadas en Santiago.\n\nSe buscan guardias de seguridad con y sin curso os10, con experiencia previa en seguridad.\n\nrenta de $450.000 +bono de incorporación de $50.000- turnos 5x2\n\nNo dudes en postular", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-para-bodegas-2265410"}, {"titulo": "Trabajo Conductores Interurbanos Licencia A5/Arica", "Email": "velgueta@alianzaseguirdad.net", "ID": "2265100", "Buscado": "Grupo Alcansa", "Fecha": "2021-01-13 11:20:24", "Ubicación": "Arica", "Categoría": "Logística / Distribución", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Importante empresa líder en el mercado del courier y en los servicios de envíos expresos requiere contratar Conductores Interurbanos, para trabajar por perído de vacaciones.\n\nFunciones:\n-Ejecutar las instrucciones directas de su jefatura, normativas, instructivos y/o procedimientos establecidos para el área a nivel nacional\n-Realizar de manera eficiente de las actividades que componen los procesos operativos, siempre velando por dar cumplimiento a los servicios comprometidos con los clientes.\n-Según corresponda, ejecutar las funciones de carga, descarga, clasificación y traslado de piezas al interior de las unidades operativas de la compañía independiente de la línea de negocio a la que pertenezca las piezas en cuestión (Centros de Distribución, Centros de Operaciones y/o Centros de Reparto).\n-Utilizar y ordenar todo el equipamiento operacional disponible en la Ruta Interurbana asignada.\n-Utilizar adecuadamente los sistemas tecnológicos y/o manuales definidos por la compañía para el procesamiento y registro de información asociada a los procesos de transporte interurbanos.\n-Registrar y completar adecuadamente el “Registro Diario de Asistencia de Conductores de Vehículos de Carga Interurbanos” y realizar rendición diaria de gastos en ruta (peajes y viáticos según corresponda).\n\nRutas origen CD Arica destino Aduana EL Loa\n\nRequisitos:\n-Enseñanza media completa.\n-Manejo de Office nivel usuario.\n-experiencia 1 año\n-Licencia A2, A4 oA5\n\nHorario:\nLunes a viernes de 17:30 a 07:00 horas / lunes a viernes de 19:00 a 14:00 horas / sábado de 17:00 a 08:00 hrs\n\nRenta:\n$750.000 líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-interurbanos-licencia-a5-arica-2265100"}, {"titulo": "Trabajo OPERARIO PICKING CON EXPERIENCIA EN RADIOFRECUENCIA", "Email": "seleccion@grupoalcansa.com", "ID": "2265799", "Buscado": "ArhGroup", "Fecha": "2021-01-13 16:09:48", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "380.000", "Duración": "Fijo", "Tipo": "Full-time", "descripción": "Empresa de rubro logístico se encuentra de operarios picking con experiencia con RF (radio frecuencia) para realizar inventario de manera eficaz y cooperativa con la finalidad del cumplimiento de los objetivos planteados.\n\nFunciones:\n\nSeguimiento del inventario a través de RF (radio frecuencia)\nPreparación de listas de envío\nGeneración de las facturas correspondientes a los pedidos que han sido completados\nRequisitos:\n\nExperiencia con radiofrecuencia al menos 6 meses\nExtranjero con documentos al día\nVivir cercano a comuna de Pudahuel (no excluyente)\nExtranjeros con documentación al día\nCaracterísticas:\n\nHorario: lunes a sábado de 7:00 am hasta 15:00 horas\n1/2 hora de colación\nSector Enea, comuna de Pudahuel\nPosibilidad de realizar horas extras\nPosibilidad de realizar turnos extras\nEstabilidad laboral\nINGRESO INMEDIATO", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-picking-con-experiencia-en-radiofrecuencia-2265799"}, {"titulo": "Trabajo Operario", "Email": "seleccion@arhgroup.cl", "ID": "2207120", "Buscado": "Ecologica S.A", "Fecha": "2021-01-13 09:56:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "440000", "Duración": "Plazo Fijo", "descripción": "Impórtate empresa del rublo del Reciclaje, requiere contratar operario(a) para su planta principal ubicada en Lampa.\n\nPrincipales Funciones:\n\n* Segregar residuos de acuerdo a su tratamiento y destino (plástico, cartón, vidrios, latas etc).\n* Preparar residuos para su traslado desde las dependencias del cliente a su destino posterior.\n* Ejecutar manipulación de maquinaria para el correcto manejo de los residuos (enfardadora, briquetadora, \n   basculador, compactador, separadora de líquidos y sólidos, molino triturador, etc.).\n* Realizar limpieza de las zonas de trabajo.\n\nRequisitos:\n\nVivir cerca de la comuna de Lampa, Colina, Quilicura, Recoleta, Renca, Independencia,. (Zona Norte)\nNacionalidad Chilena, extranjero solo con residencia definitiva.\nCuarto Medio \n\nSi cumples con los requisitos y estás interesado(a), esperamos tu postulación!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-2207120"}, {"titulo": "Trabajo Ejecutivos de Ventas en Terreno V Región", "Tipo": "Full-time", "ID": "2265352", "Buscado": "DTVHOME", "Fecha": "2021-01-13 10:46:14", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "570.000", "descripción": "DIRECTV, a través de su nuevo master dealer para la Quinta Región, requiere Ejecutivos de Venta en terreno para trabajar en los sectores de: Viña del Mar, Placilla, San Antonio, Olmué, Quilpué, Limache, Los Andes, San Felipe, Cabildo, Valparaíso, Con Con, Puchuncavi, Quillota, Calera y Villa Alemana.\n\nEl trabajo consiste en vender el servicio de televisión de DIRECTV en terreno, generando la captación de clientes nuevos y cumpliendo con las metas establecidas por la empresa. Buscamos personas que sepan comunicarse de manera efectiva, que puedan generar relaciones interpersonales y que quieran formar parte de un equipo de trabajo.\n\nSE OFRECE:\n•\tSueldo base + Comisiones por venta (Sueldo líquido de 12 ventas mensuales: 570.000).\n•\tBonos e incentivos semanales y mensuales.\n•\tGrato ambiente Laboral.\n\nInteresados enviar CV a Rodrigo.ewertz dtvchile.com. Postulantes dejar su datos de contacto para entrevista online.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-en-terreno-v-region-2265352"}, {"titulo": "Trabajo ANALISTA DE RECLUTAMIENTO Y DO", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2265266", "Buscado": "AKD International", "Fecha": "2021-01-13 10:04:11", "Ubicación": "Colina", "Categoría": "Recursos Humanos", "Duración": "Indefinido", "descripción": "Empresa Internacional está buscando:\n\nANALISTA DE RECLUTAMIENTO Y DO: Persona con al menos 5 años de experiencia en Reclutamiento y procesos de RRHH.\n\nFunciones:\n1-\tProceso completo de reclutamiento\n2-\tSubir y controlar documentación del personal en las plataformas de los clientes\n3-\tAdministración de las carpetas del personal 100% en línea.\n4-\tControl de los proyectos de Desarrollo Organizacional\n5-\tCapacitaciones.\n\nRequisitos:\n1-\tExperiencia mínima de 5 años en RRHH\n2-\tManejo de Excel (intermedio – Avanzado)\n3-\tManejo de ERP Softland (deseable)\n4-\tAl menos 2 años de experiencia en procesos de reclutamiento\n5-\tExcelente actitud y trabajo en equipo\n\nOtros:\n1-    Empresa ubicada en el sector norte de Santiago\n2-    Disponibilidad para trabajar en forma presencial", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-reclutamiento-y-do-2265266"}, {"titulo": "Trabajo Choferes Clase A - San Bernardo", "Tipo": "Full-time", "ID": "2265291", "Buscado": "Transportes Conti", "Fecha": "2021-01-13 10:16:01", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$500.000 líquido", "Duración": "Plazo Fijo, luego indefinido", "descripción": "Empresa de Transporte requiere choferes clase A2 o A4 (ley antigua) con experiencia y residencia en sector Sur de Santiago y movilización propia, para servicio a importante cliente de productos refrigerados, según ruta asignada dentro de la región metropolitana. Cada conductor, es responsable del vehículo, carga transportada, documentación, cobranza realizada. Lidera el equipo que esta a su cargo, el ayudante (peoneta). \n\nSe ofrecen importantes beneficios:\n* Seguro de vida\n* Seguro médico\n* Caja de compensación \n* Día de cumpleaños\n* Uniforme\n* Aguinaldos\n\nEl contrato es con horario flexible, ya que las cargas y descargas se realizan de acuerdo a requerimientos de cada cliente.", "ref": "https://www.chiletrabajos.cl/trabajo/choferes-clase-a-san-bernardo-2265291"}, {"titulo": "Trabajo Reponedores Peñalolen La Reina Part-Time", "Tipo": "Part-time", "ID": "2265006", "Buscado": "Privado", "Fecha": "2021-01-13 00:14:11", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Empresa comercializadora de alimentos, requiere reponedores en turno Part time de 20 hrs para Peñalolen-La Reina para realizar las funciones de reposición y apantallamiento de productos en supermercados.\n\nRequisitos:\n- Al menos 6 meses en tareas de reposición en supermercados funciones similares.\n- Tener residencia en la ciudad mencionada y disponibilidad de trabajar en ruta.\n- Tener calzado de seguridad.\n- En caso de ser extranjero poseer rut temporario o definitivo VIGENTE\n\nSe ofrece modalidad de trabajo 3 días a la semana cumpliendo 20hrs semanales con un sueldo líquido de 194.000 aprox.\n\nCon disponibilidad de ingreso inmediato.", "ref": "https://www.chiletrabajos.cl/trabajo/reponedores-penalolen-la-reina-part-time-2265006"}, {"titulo": "Trabajo PROFESOR DE RELIGIÓN CON EXPERIENCIA EN BÁSICA O MEDIA PARA IQUIQUE", "Email": "reclutamiento@ntime.cl", "ID": "2265696", "Buscado": "Consultora BHT Chile", "Fecha": "2021-01-13 14:40:21", "Ubicación": "Iquique", "Categoría": "Educación y Psicopedagogía", "Salario": "1000000", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Para nuestro cliente, Colegio particular pagado con amplia trayectoria, ubicado en Iquique. Estamos en búsqueda de un PROFESOR DE RELIGIÓN DE ENSEÑANZA BÁSICA O/Y MEDIA para incorporar a la planta 2021. El perfil buscado, apunta a un profesional con formación docente o que cuente con habilitación en religión y posea experiencia en pedagogía idealmente establecimientos particulares.\n\nFunciones principales:\n- Impartir cátedra de religión a estudiantes del enseñanza media.\n-Realizar planificaciones y estrategias diversas para el aprendizaje de los alumnos\n-Ajustarse al modelo educativo centrado en el estudiante\n-Promover los valores institucionales\n-Otras funciones asociadas al cargo\n\nRequisitos:\n-Profesional Docente con mención u otra asignatura, pero debe poseer habilitación en religión\n-Experiencia superior a 4 años como docente de religión\n-Experiencia en enseñanza Básica o media\n-Deseable estudios de Filosofía, Ética y Valores Humanos\n-Deseable residencia en Iquique\n\nSi la persona no cuenta con residencia en Iquique, idealmente debe contar con familiares o red de apoyo que pueda recibirlo en la ciudad. Cabe destacar que el colegio utiliza una metodología de trabajo centrada en el alumno, donde el eje son los estudiantes, ellos deberán tener el protagonismo en la clase, mientras el profesor es un mediador, para problematizar y para facilitar el proceso de búsqueda y aprendizaje.\n\nLa carga horaria es de 42 horas semanales, con una renta Imponible de aproximadamente $1.472.823 (imponibles)\n.- El profesional, debe contar con referencias laborales de sus trabajos anteriores.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-religion-con-experiencia-en-basica-o-media-para-iquique-2265696"}, {"titulo": "Trabajo Ejecutivo ventas", "Email": "greisy.bastidas@bhtchile.cl", "ID": "2264631", "Buscado": "Tregualemu SpA", "Fecha": "2021-01-13 17:19:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "370000 + 238.000 por venta + bonos...", "Duración": "Plazo fijo, luego indefinico", "Tipo": "Full-time", "descripción": "Estamos buscando un Ejecutivo de Ventas para inmobiliaria. Sus funciones serían liderar las ventas de parcelas y asistir en temas administrativos de la misma empresa. Excluyente experiencia en ventas y disponibilidad inmediata. Jornada completa de lunes a viernes, con contrato. Sueldo bruto $370.000 fijo + $238.000 por cada parcela vendida + bonos por metas + almuerzo. Lugar de trabajo en Las Condes, Metro el Golf. Interesados enviar CV al correo parcelasenventa2021 gmail.com", "beneficios": ["Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-2264631"}, {"titulo": "Trabajo Desarrollador de Nuevos Negocios", "Email": "seleccionventas2021@gmail.com", "ID": "2265813", "Buscado": "Importante Inmobiliaria", "Fecha": "2021-01-13 16:21:00", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "Indefinido", "descripción": "Importante Inmobiliaria del Mercado, ubicada en Providencia: \nRequiere incorporar a su equipo comercial: Desarrollador de Nuevos Negocios\n\n°El objetivo del cargo será administrar la cartera de clientes posibilitando la compra de propiedades. \n°Para ello deberá ofrecer un servicio oportuno, que posibilite la fidelización de clientes. \n\n*Importante: \nSe considerarán atractivos perfiles con experiencia comercial de venta en frío, call center y servicio al cliente.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-de-nuevos-negocios-2265813"}, {"titulo": "Trabajo Asesora puertas adentro las condes", "Tipo": "Full-time", "ID": "2223312", "Buscado": "SafeEmployer", "Fecha": "2021-01-13 08:37:03", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "$500.000", "Duración": "indefinido", "descripción": "Familia de las condes compuesta por 5 adultos necesita nana puertas adentro ,persona con experiencia en aseo cocina lavado planchado \nSe ofrece buen sueldo , un grato ambiente familiar", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-puertas-adentro-las-condes-2223312"}, {"titulo": "Trabajo Recepción Carga", "Email": "myriam1462@gmail.com", "ID": "2265605", "Buscado": "Consultora Recursos del", "Fecha": "2021-01-13 14:07:24", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo, y luego indefinido", "descripción": "Importante empresa del rubro de transporte, se encuentra en búsqueda de Recepcionista de Carga.\n\nEs esponsable de la logística de la carga en el área de transporte, gestionando solicitudes, y coordinando personas de manera respondable y comprometida. \n\nSe requiere educación media completa, deseable estudios técnicos, conocimientos en excel, y disponibilidad por turnos. \n\nSe ofrece contrato plazo fijo, y luego indefinido, estabilidad laboral, y sueldo acorde al mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/recepcion-carga-2265605"}, {"titulo": "Trabajo Ejecutivos de Venta en Terreno MELIPILLA / PAINE", "Tipo": "Full-time", "ID": "2265442", "Buscado": "DTVHOME", "Fecha": "2021-01-13 12:51:28", "Ubicación": "Melipilla", "Categoría": "Ventas / Comercial", "Salario": "570.000", "descripción": "DIRECTV, a través de su nuevo master dealer, requiere Ejecutivos de Venta en terreno para  trabajar en los sectores de Melipilla y Paine.\n\nEl trabajo consiste en vender el servicio de televisión de DIRECTV en terreno, generando la captación de clientes nuevos y cumpliendo con las metas establecidas por la empresa. Buscamos personas que sepan comunicarse de manera efectiva, que puedan generar relaciones interpersonales y que quieran formar parte de un equipo de trabajo.\n\nSE OFRECE:\n•\tSueldo base + Comisiones por venta (Sueldo líquido de 12 ventas mensuales: 570.000).\n•\tBonos e incentivos semanales y mensuales.\n•\tGrato ambiente Laboral.\n\nInteresados enviar CV a ricardo.cortes dtvchile.com Postulantes dejar su datos de contacto para entrevista online. También pueden dejar su CV a la siguiente dirección: Silva Chávez 561, segundo piso, Melipilla, horario de atención 9 a 13 horas y de 14 a 18 horas. También pueden contactarse a los siguientes números: +569 57359221 (Ángel Cortés) o +56977662325 (Javiera Santis)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-en-terreno-melipilla-paine-2265442"}, {"titulo": "Trabajo Supervisores de Venta en Terreno V Region", "Email": "ricardo.cortes@dtvchile.com", "ID": "2265364", "Buscado": "DTVHOME", "Fecha": "2021-01-13 10:50:49", "Ubicación": "Quilpué", "Categoría": "Ventas / Comercial", "Salario": "850000", "Tipo": "Full-time", "descripción": "DIRECTV, a través de su nuevo MASTER DEALER para la Quinta Región, requiere Supervisores de Venta en terreno.\n\nEl trabajo consiste en liderar el equipo de ventas asignado para garantizar el cumplimiento de los objetivos establecidos por la organización. Deberás coordinar y desarrollar actividades de ventas, creando planes estratégicos para sacar el máximo potencial de cada integrante del equipo. De la misma manera, deberá respetar los protocolos de salud y cuidar el clima laboral bajo los lineamientos establecidos por DTVHOME.\n\nPRINCIPALES FUNCIONES:\n•\tLiderar el equipo de venta asignado. Supervisar las acciones del equipo, realizando acompañamiento y seguimiento constante.\n•\tResponder dudas y generar motivación en el equipo de ventas.\n•\tTrasladar al equipo de ventas hasta el sector de trabajo.\n•\tCumplir con las metas grupales establecidas por la empresa.\n•\tOrganizar los tiempos y planificar estratégicamente la visita a los lugares asignados de trabajo en terreno.  \n•\tResponsable de que su equipo participe de todas las capacitaciones establecidas por la empresa.\n•\tEntrega de reportes y/o documentos solicitados por la empresa.\n•\tBúsqueda constante en el reclutamiento de vendedores.\n\nREQUISITOS: \n•\tExperiencia previa en Ventas en terreno.\n•\tExperiencia liderando y formando equipos de trabajo. \n•\tFormación técnico profesional equivalente o superior.\n•\tLicencia de Conducir Clase B y vehículo propio.\n•\tContar con equipo de Ejecutivos de Ventas.\n•\tResidencia en la zona de trabajo.\n•\tDisponibilidad Inmediata.\n•\tCompetencias: Comunicación efectiva, Liderazgo inspirador, Trabajo en equipo, orientación a la eficiencia, comprensión interpersonal, desarrollo de personas, manejo de conflictos, comprensión organizacional, orientación al cliente, iniciativa y proactividad. \n\nSE OFRECE:\n•\tSueldo base + Comisiones por venta (Sueldo líquido de 72 ventas mensuales: 851.840) \n•\tBonos e incentivos semanales y mensuales. (Cumplimientos de meta por equipo)\n•\tBono por arriendo de vehículo. \n•\tCapacitaciones y acompañamiento.\n•\tGrato ambiente Laboral.\n\nInteresados postular por este medio y enviar CV a Rodrigo.ewertz dtvchile.com. Postulantes dejar su datos de contacto para entrevista online.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisores-de-venta-en-terreno-v-region-2265364"}, {"titulo": "Trabajo Preparador físico de Fitness o Gap / Hiit Clases Online", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2262590", "Buscado": "Rutinfit", "Fecha": "2021-01-13 02:19:01", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "100000", "Duración": "Indefinido", "descripción": "Empresa Fitness, se encuentra en la búsqueda de Preparador físico para llevar a cabo clases en vivo de Lunes a Viernes. Buscamos una persona con entusiasmo, con ganas de trabajar, que busque estabilidad laboral, ganas de aprender y con muchas ganas de entrenar.\n\nRutinfit, es una empresa joven y de alto crecimiento, nuestro objetivo es disminuir la obesidad a nivel mundial, promover el ejercicio físico y alimentación saludable, por ellos nos enfocamos en realizar clases Online en vivo con planificaciones de rutinas intensas, orientadas a la pérdida de peso complementado con asesorías nutricionales y Kinesiológicas dadas por nuestro equipo.\n\nRequisitos:\n\n- Disponibilidad inmediata \n- Ser mayor de edad.\n- Tener ganas de aprender e innovar constantemente.\n- Tener energía en las clases y desplante frente a la cámara.\n- Horario disponible para realizar clases de Lunes a Viernes (Disponibilidad en alguno de estos horarios)\n19 a 20 Hrs\n20 a 21 hrs\n21 a 22 Hrs\n\nOfrecemos:\n\n- $100.000 Mensual de base + Bono por alumnos en clases\n- Contrato a Honorarios.\n- Crecimiento en la empresa\n\nSus Principales Tareas Son:\n\n- Planificar los entrenamientos de las clases en vivo semanalmente orientado al Fitness, entrenamientos con el cuerpo y con peso.\n- Realizar clases en vivo de Lunes a Viernes en horario seleccionado.\n\n\nSi estas interesado y crees que cumples con los requisitos, no dudes en ponerte en contacto con nosotros,\n\n¡TE ESTAMOS ESPERANDO!", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/preparador-fisico-de-fitness-o-gap-hiit-clases-online-2262590"}]