[{"titulo": "Ejecutivo Comercial", "ID": "2698407", "Buscado": "Ejecutivo Comercial", "Fecha": "2022-06-03 06:52:03", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "descripción": "Empresa con sólida trayectoria a nivel nacional, se encuentra buscando profesional del área comercial para su equipo de trabajo, la persona deberá desarrollar el cargo de Ejecutivo Comercial, quien tendrá la misión de: Ejecutar y desarrollar las labores de venta, comerciales y de marketing de acuerdo con las políticas corporativas comerciales y de información en línea, asociadas a todos los productos respectivos de las unidades de negocio de la compañía. \n\nRequisitos:\n\n•\tContar con 2 años de experiencia en ventas y marketing\n•\tConocimiento de las especificaciones técnicas de los servicios y/o productos ofrecidos.\n•\tManejo de sistemas informáticos previstos por la compañía.\n•\tManejo de herramientas office a nivel intermedio.\n•\tExperiencia y/o conocimiento del rubro naviero y/o logístico.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2698407"}, {"titulo": "Secretaria Administrativa Multifuncional", "Tipo": "Full-time", "ID": "2867734", "Buscado": "Centro Orgánico de Salud", "Fecha": "2022-06-03 03:32:56", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "A convenir", "Duración": "Plazo fijo - indefinido", "descripción": "Empresa del rubro de la salud  requiere Secretaria Administrativa Multifuncional. Buscamos una persona dinámica, activa, con iniciativa y motivación, dispuesta a aprender, que colabore con la generación de un buen clima laboral, capacidad para comprender instrucción y autogestión adecuada del tiempo. Que esté orientada a la resolución de problemas a nivel interno como externo.\n\nSe ofrece:\n* Contrato a plazo fijo y luego indefinido según evaluación de desempeño.\n*Remuneración entre 400.000 y 500.000 dependiendo de formación, experiencia y evaluación de desempeño. \n* Posibilidades de proyección y estabilidad laboral.\n* De lunes a viernes, 40 horas semanales, en horario de 11:00 a 19:30 horas (1 hora de colación).\n* Oficina a pasos de la estación de metro Los Leones \n\nRequisitos:\n* Manejo de Office (Word, Excel) y otras herramientas informáticas.\n* Alto grado de compromiso, responsabilidad, puntualidad, flexibilidad, resolución de conflictos y creatividad.\n* Manejo de redes sociales. \n* Experiencia comprobable como secretaria/asistente o similar.\n* Indicar pretensiones de renta.\n* Referencias.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-multifuncional-2867734"}, {"titulo": "Visual Merchandieser Antofagasta - para una marca de equipos celulares", "Tipo": "Full-time", "ID": "2873424", "Buscado": "Touch Latam", "Fecha": "2022-06-03 11:04:12", "Ubicación": "Antofagasta", "Categoría": "Arte/Diseño/Medios", "Salario": "Acorde al mercado", "Duración": "Plazo Fijo - Indefinido", "descripción": "Importante empresa cuyo objetivo es aumentar las ventas de los clientes y mejorar la experiencia del consumidor final, con 17 años de experiencia, con presencia a nivel nacional e internacional y con más de 60.000 colaboradores al año, actualmente se encuentra en la búsqueda de talentos para puntos de ventas en Regiones\n\nFunciones:\n-Responsable de la correcta implementación visual y comercial de la marca según los lineamientos de la empresa en todos los puntos de venta asignados en su zona \n-Implementación y seguimiento de mobiliario, campañas, maquetas y material POP\n-Fidelización e incentivos de la zona asignada \n-Manejo de Stock y ventas de sus PDV, para un correcto desarrollo en el trabajo visual enfocado en una estrategia comercial  \n-Cumplir con visitas y tareas asignadas a todos los pdv de su zona\n-Envío y presentación de informes, reportes drive, etc   \n\nRequisitos:\n- Idealmente 2 Años experiencia como visual merchandiser\n- Movilización propia  (Excluyente.)\n-Estudios relacionados a diseño, marketing  o área creativa  (Excluyente)\n. Conocimiento en Tecnología\n- Conocimientos en Fotografía (Excluyente)\n\nSe Ofrece\n-Art 22 (Lunes a Viernes pero con opción a trabajar fines de semana de ser requerido) \n45 horas semanales\n-Disponibilidad INMEDIATA\n-Tipo de Contrato: Plazo fijo tres meses y luego indefinido\n-PDV: Antofagasta (Zona Norte)\n\nSi eres una persona proactiva, creativa, dinámica y con enfoque comercial y quieres ser parte de nuestra empresa, está es tu oportunidad, ¡postula aquí!\n\nBeneficios:\n•\tSeguro complementario de Salud (contrato indefinido)\n•\tPrimer mes aseguramos meta al 100% de cumplimiento\n•\t10% de descuento en equipos (contrato indefinido)\n•\tEscala de crecimiento .", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/visual-merchandieser-antofagasta-para-una-marca-de-equipos-celulares-2873424"}, {"titulo": "Chef pastelera con 5 años de experiencia Santiago Centro", "Email": "elenarosas@touch.cl", "ID": "2284833", "Buscado": "Comercial Maule", "Fecha": "2022-06-03 16:04:57", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "720000", "Duración": "indefinido", "descripción": "Pastelería Tradicional de Santiago Centro requiere: \n\n- Chef pastelera  con 5 años de experiencia comprobable. \n\n- Manejo de mise en place, planificación y producción semanal eficiente. \n- proactiva, buena disposición, orden y limpieza. Con uniforme. \n\n$720.000 sueldo liquido \n\n45hrs semanales Lunes a Viernes 8:30 - 18:00\n\nenviar CV a comercialmaule@yahoo.com", "ref": "https://www.chiletrabajos.cl/trabajo/chef-pastelera-con-5-anos-de-experiencia-santiago-centro-2284833"}, {"titulo": "Ejecutivos Venta en Terreno", "Tipo": "Full-time", "ID": "2873685", "Buscado": "GESTAR SPA", "Fecha": "2022-06-03 13:06:57", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Salario": "800000 app sueldo variable comisiones", "Duración": "plazo fijo", "descripción": "Ejecutivo Comercial, con experiencia en Ventas a través de Redes Sociales y en terreno. Su función principal estará orientada a entregar Oferta a potenciales clientes Pymes que necesiten adquirir dispositivo electrónico (la maquinita) para recibir medios de pagos, emitir boleta electrónica y recibir pago de servicios en sus locales comerciales\n\nHabilidades:\n\nExperiencia en comercializar servicios en Redes Sociales\nProactivo\nBuena disposición en asistir y atender clientes\nTipo de puesto: Tiempo completo, Por contrato", "beneficios": ["Horario Flexible", "Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-venta-en-terreno-2873685"}, {"titulo": "Técnologo Medico - SOPORTE EQUIPOS CLINICOS MEDICOS - Hematologia - Gases - etc.", "Email": "jsoteloespinoza@gmail.com", "ID": "2873754", "Buscado": "TELECTRONIC", "Fecha": "2022-06-03 13:33:42", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "TECNOLOGO MÉDICO CON CONOCIMIENTO EN  SISTEMAS INFORMATICOS - SOPORTE EQUIPOS CLINICOS MEDICOS LABORATORIO INTERNACIONAL.\n\nConocimientos:\tTítulo Universitario Técnologo Médico.\nExperiencia laboral de al menos 2 años en las carreras mencionadas anteriormente.\nNivel de Inglés Intermedio.\nDocumentos clase B + Vehiculo.\nExperiencia Equipos Médicos\n\nIndicar pretensiones de sueldo\n\nCompetencias \t•\tCapacidad de promover el trabajo en equipo y la colaboración.\n•\tCapacidad de promover una comunicación asertiva. \n•\tFoco en la obtención de resultados.\n•\tCapacidad de innovación, aprendizaje y rápida adaptación al cambio.\n•\tFomentar y valorar la diversidad.\n\n\nOBJETIVOS DEL PUESTO:\tEjecutar actividades de instalación, soporte y de proyectos relacionados con sistemas e infraestructura IT para proporcionar  y asegurar un servicio de calidad  a nuestros clientes.\n\n\n\n\nROLES Y RESPONSABILIDADES:\t\n\n1.\tPROYECTOS\n\t•\tResponsable de la ejecución de proyectos de instalación, integración, mejoras funcionales desde el punto de vista de IT del software y Hardware requerido.\n•\tCoordinación con áreas de servicio de atención al cliente y otras áreas de la compañía, para que los proyectos se cumplan en alcance, tiempo, documentación, comunicación con el cliente y nivel de calidad necesario.\n\n2.\t SOPORTE AL CLIENTE \n\t•\tSoporte al cliente en relación a consultas, solicitudes o incidencias asociadas a sistemas e infraestructura soportado por IT Telectronic (Equipos Roche)\n•\tFormación al cliente en el uso y capacidades de los sistemas informáticos a través del desarrollo de programas de instrucción y entrenamiento.\n\n3.\tENTRENAMIENTOS Y NIVEL DE CONOCIMIENTO\n\t•\tParticipar y aprobar entrenamientos relacionados con sistemas de información e infraestructura IT necesarios para el correcto desempeño de sus labores.  Mantenerse actualizado en los conocimientos técnicos y notificaciones a la afiliada ya sea a través de entrenamientos oficiales y/o autoestudio.\n\n4.\tSOPORTE A LAS VENTAS Y MARKETING \n\t•\tMantener informado a representante de ventas respecto a las acciones realizadas respecto a soporte y proyectos IT.\n•\tApoyo a Ventas y Marketing en la presentación y construcción de nuevos productos y soluciones de IT.\n•\tProporcionar información técnica requerida para licitaciones, valorizaciones de propuestas técnicas e identificar riesgos asociados de manera oportuna.\n\n5.\tREPORTING\n\t•\tRegistro y cierre oportuno de incidencias de soporte en Rexis y Clockport , o en la herramienta que proporcione roche para estos fines.\n•\tCumplir con la entrega y archivo de la documentación requerida para el manejo de casos (consultas, reclamos, entrenamientos, mantenciones preventivas y correctivas, entre otras).\n\n\n6.\tOPERACIONES IT Y SOPORTE REMOTO\n\t•\tRealizar monitoreo periódico para asegurar correcto funcionamiento de los sistemas de información y de respaldo.\n•\tRealizar o coordinar mantenimientos preventivos de HW y SW.\n•\tImplementar y mantener operativas herramientas para conexión remota y monitoreo: Axeda/SIP, VPN, ELSA, ILO\n•\tMantener completa y actualizada la documentación e información  relacionada  con cada  uno de los clientes (Versión instalada,  listado de parches, credenciales,  sistemas complementarios, diagramas técnicos, listado de instrumentos).\n\n* Cumplir con turnos de soporte asignados.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Vacaciones extra", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-soporte-equipos-clinicos-medicos-hematologia-gases-etc-2873754"}, {"titulo": "Ejecutivo Comercial", "Tipo": "Full-time", "ID": "2860224", "Buscado": "OWL CHILE S.A.", "Fecha": "2022-06-03 12:29:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "900000", "Duración": "Indefinido", "descripción": "Necesidad\nSe requiere contratar Ejecutivo(a) Comercial, cuya principal función es atraer nuevos clientes a la compañía mediante trabajo en terreno o venta de oportunidades buscando nuestra política de riesgo y comercial.\n\nFunciones:\n-Realizar visitas en terreno de potenciales clientes que quieran contratar servicio de GPS y Cámaras.\n-Ofrecer y vender nuestro mix de adicionales, realizando asesoramiento a clientes entregando una propuesta acorde a las necesidades del cliente.\n-Gestión de contratos desde el ingreso hasta la instalación.\n-Realizar visitas post venta y post instalación para mantener informado al cliente.\n\nOfrecemos:\n-Pertenecer a OWL Chile, compañía orientada a la ventas de sistemas de Seguridad y Logística.\n-Renta variable en función de capacidades y resultados.\n-Capacitación constante en área de ventas y nuevos productos.\n\nOtros: \nHorario de trabajo: lunes a viernes 09:00 a 19:00 (1 hora colación)\nInteresadas enviar curriculum vitae actualizado a info@owlchile.cl, indicando pretensiones de renta.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2860224"}, {"titulo": "Analista Operaciones para Inmobiliaria", "Tipo": "Full-time", "ID": "2867651", "Buscado": "Reclutador RRHH", "Fecha": "2022-06-03 07:37:22", "Ubicación": "Valparaíso", "Categoría": "Administración", "Duración": "indefinido previo periodo de prueba", "descripción": "Se busca Analista Operaciones \n\nCOMPETENCIAS:\n\n- Ingeniero Civil Industrial o Ingeniero Constructor\n- Con experiencia en oficina técnica (cubicaciones, control de gestión de bodegas)\n- Manejo de avanzado de Ofice, excel y nivel intermedio de autocad\n- Conocimiento en inteligencia de negocios\n- Estructurado y metódico\n\nRESIDENCIA:\n\n- Viva en: Viña/Con Con/Valparaiso/Quilpue/Villa Alemana/Limache/Quillota/Calera/Casa Blanca\n\n\nFUNCIONES Y OBJETIVOS:\n\nReportar a Gerente de Operaciones\nLabores orientadas a la estandarización de procesos constructivos\nRevisión y cubicaciones de itemizado subcontratos \nConfección y análisis de reportaría para gerente de operaciones \nGestiones orientadas al seguimiento de obtención de recepción municipal de obras \nGestiones documental de archivo digital gerencia de operaciones \nAnálisis de cuadro de compra materiales y sistema de kits\nConfección y actualizar EETT", "ref": "https://www.chiletrabajos.cl/trabajo/analista-operaciones-para-inmobiliaria-2867651"}, {"titulo": "Instalador Equipamiento vehículos Mineros", "Email": "postulantesinmobiliaria1@gmail.com", "ID": "2873336", "Buscado": "Empresa Manufacturera", "Fecha": "2022-06-03 10:08:51", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Nuestra Empresa Busca mecánico eléctrico para instalaciones de elementos en vehículos mineros.\n\nRequisitos:\nExperiencia en instalación de pértigas, balizas, focos, etc.. en todo tipo de vehículos de minería.\n\nOfrecemos incorporarse a empresa en crecimiento, buen ambiente laboral.\n\nHorario de lunes a viernes de 9:00 a 18:00 hrs.", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/instalador-equipamiento-vehiculos-mineros-2873336"}, {"titulo": "Maestro Eléctrico Viña del Mar", "Tipo": "Full-time", "ID": "2767545", "Buscado": "Ingeniería y Construcción", "Fecha": "2022-06-03 14:24:32", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "750000", "Duración": "45 días", "descripción": "Se necesita Maestro Eléctrico, para trabajo nocturno de 21 a 07 hrs. con una hora de descanso, en la ciudad de Viña del Mar. El trabajo dura un mes y medio, con posibilidades de que dure dos meses. El trabajo comienza el 13 de junio.\n\nEl trabajador debe tener más de 3 años de experiencia en retail y contar con su examen de altura física al día y licencia de conducir D para manejar Alza Hombres Eléctricos (Genie, Ameco, etc.), por favor contactarse por whatts app al teléfono +56994333083 o al correo nicolas@ingenieriazyf.cl", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-vina-del-mar-2767545"}, {"titulo": "Conductores clase B para traslado de insumos medicos", "Email": "nicolas@ingenieriazyf.cl", "ID": "2873340", "Buscado": "Transanmartin", "Fecha": "2022-06-03 10:11:54", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Transanmartin buscamos conductores para servicio de entrega de insumos médicos de urgencia en distintos centros de la red de salud pública y privada de Concepción y regiones de la zona centro sur del país.\n\nLa modalidad es de turnos rotativos.\n\nSe ofrece:\nMuy buen ambiente de trabajo\nUniforme\nAdherencia a mutual de seguridad y caja de compensación\nEstabilidad laboral\nRenta acorde a mercado\n\nSe requiere :\nIdeal conocimiento en transporte de carga por carretera\nHoja de vida de conductor intachable\nResidencia en Concepción, hualpen o alrededores \n\nEnviar documentación al mail registrado:\nCv actualizado\nHoja de vida de conductor\nCertificado de antecedentes", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-clase-b-para-traslado-de-insumos-medicos-2873340"}, {"titulo": "Operarios de bodega", "Email": "reclutamiento.transanmartin@outlook.com", "ID": "2407852", "Buscado": "GPS", "Fecha": "2022-06-03 13:36:29", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Importante empresa del Retail se encuentra en búsqueda de OPERARIOS DE BODEGA para trabajar en sus bodegas ubicadas en las comunas de Pudahuel, Cerrillos y San Bernardo, , se trabaja en jornada Full time, de lunes a sábado en turnos diurno o en turnos de noche según disponibilidad\n\nSe ofrece colación, bus de acercamiento, uniforme de trabajo, seguro Covid19, mutualidad y caja de compensación.\nSueldos líquidos varían según cargo entre 450.000 y 500.000 pesos liquido\n\nPara mas detalles enviar CV  o consultar en los siguientes números:\n+56 9 6301 4482, +56 9 5362 3437, +56 9 5368 5165\n\n\nTE ESPERAMOS!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-2407852"}, {"titulo": "ASISTENTE DE MARKETING", "Tipo": "Full-time", "ID": "2873765", "Buscado": "ASISTENTE DE MARKETING", "Fecha": "2022-06-03 13:39:52", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "500.000", "Duración": "Plazo fijo", "descripción": "Asistente de Marketing\n\nInnovadora compañía de té busca asistente de marketing, con o sin experiencia requerida, sólo necesitamos a alguien proactivo, creativo y con disposición a aprender.\n\nActividades:\n* Ayuda con el manejo de comunidad en línea (Facebook, Instagram, Tiktok).\n* Apoyo de atención al cliente en línea a través de redes sociales.\n* Buscar y contactar socios y colaboradores.\n* Asistir al equipo con la planificación de campañas en redes sociales.\n* Organizar y archivar datos.\n* Realización de redacción creativa.\n\nRequisitos:\n* Nivel intermedio en Excel(Google Sheets) y nivel básico en Word(Google Docs) y Power Point(Google Slides).\n* Con buena redacción, capacidad de análisis e iniciativa.\n* Concepto de buena estética desarrollado.\n* Buenas relaciones interpersonales, proactivo y responsable.\n* Puntual.\n\nLugar de Trabajo: Providencia.\nHorario de Trabajo: Lunes a Viernes 9:00hrs - 19:00hrs.\nFull Time", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-marketing-2873765"}, {"titulo": "INGENIERO OPERACIONES SUPPLY CHAIN JUNIOR", "Tipo": "Full-time", "ID": "2867278", "Buscado": "KIOSCLUB", "Fecha": "2022-06-03 04:53:09", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Importante empresa ubicada en la comuna de Recoleta requiere contratar Ingeniero para asistir operaciones supply chain. La compañía ofrece una excelente plataforma de desarrollo profesional para nuevos profesionales recién egresados.\n\nPrincipales funciones:\n\n-Gestionar la transferencia de productos (seco y congelado) desde los centros de distribución hasta las tiendas, encargándose de todo el proceso intermedio.\n- Conocer capacidad, equipos y distribución de las tiendas para optimizar el envío de productos, tanto secos como congelados.\n- Conocer la demanda y seleccionar los productos que mejor la satisfarán.\n- Comunicación activa con el cliente interno (tiendas) para mejorar los procesos de abastecimiento.\n\nRequisitos:\n\nMínimo 1 año de experiencia\nCarrera profesional ingeniería comercial, afín.\nConocimiento en control de procesos y supply chain preferentemente Retail.\nConocimiento en Excel avanzado.\nDeseable inglés intermedio-avanzado.\nDisponibilidad para trabajar en turnos rotativos de 5x2\n\nreclutamiento@kiosclub.com", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-operaciones-supply-chain-junior-2867278"}, {"titulo": "Administrativo Logístico", "Tipo": "Full-time", "ID": "2818876", "Buscado": "Confidencial", "Fecha": "2022-06-03 13:42:39", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nMisión: \n-Canalizar los requerimientos del cliente en órdenes de recepción, almacén y despacho a la operación logística, para mantener en línea la cadena logística del terminal.\n\nFunciones:\n-Recibir, identificar y controlar ordenes de recepción y despacho.\n-Registrar y confirmar información en sistema respecto a documentación y/o cambios en el estado de los productos, unidades y/o carga.\n-Ordenar, archivar y coordinar el envío de la documentación y retroalimentación de información a los clientes internos y externos respecto al servicio logístico dispuesto.\n-Elaborar informes del área respecto a informe diario de volúmenes movilizados y almacenados, asignación de contenedores, informes de stock por cliente, Stuffing Report, informes de embarque por motonave, informe de pedidos ejecutados por cliente por mes e informe de Tiempo de Recepción de Equipos.\n-Generar, entregar e ingresar guías de despacho de carga y documentación requerida a conductores y sistema.\n\nRequisitos:\nConocimientos: Técnico en operaciones portuarias o carrera afín. \n                             Herramientas tecnológicas Office Avanzado y SAP\nExcel intermedio - Avanzado (Se realizará prueba confirmatoria)", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-logistico-2818876"}, {"titulo": "PMO Senior // Por proyecto", "Tipo": "Full-time", "ID": "2873617", "Buscado": "Kibernum S.A", "Fecha": "2022-06-03 12:38:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "En Kibernum Chile nos encontramos en la búsqueda de un profesional para trabajar en importante en importante proyecto hasta Diciembre con posibilidad de extensión como PMO Senior para cliente del rubro financiero.\n\nBuscamos profesionales motivados, con ganas desarrollarse profesionalmente en una empresa estable. Profesionales comprometidos, responsables, autónomos y dinámicos.\n\nFunciones:\n• Facilitar la planificación del proyecto.\n• Realizar seguimiento, control y evaluación del portafolio, proyectos y compromisos pudiendo reflejar los aspectos claves\n• Experiencia en gestión, optimización y automatización de procesos.\n• Diseñar, calcular, analizar y controlar indicadores de gestión (KPI´S).\n• Analizar información financiera/ presupuestos/contratos.\n\nRequisitos:\n• Experiencia de a lo menos 4 años en JIRA\n• Experiencia de a lo menos 4 años en CONFLUENCE\n• Experiencia de a lo menos 4 años en POWER BI\n• Experiencia de a lo menos 2 años en TRELLO\n• Manejo en metodologías agiles\n• Experiencia deseable en el rubro de banca\n• Profesional titulado en ingeniería civil en Informática o carrera similar.\n\nOfrecemos:\n• Contratación por proyecto hasta diciembre con posibilidad de extención\n• Modalidad de trabajo: Mixta (2 veces a la semana) en Santiago.\n• Horario de Lunes a Viernes de 09:00 – 19:00 hrs.\n• Renta acorde al mercado.\n\nBeneficios:\n- Seguro de salud por UF 500 anual\n- Seguro de vida por UF 500 anual\n- Seguro catastrófico UF 700 anual\n- Días de permiso por adicionales por conceptos como: fallecimiento familiar directo\n- Aguinaldos (Fiestas Patrias y Navidad)\n- Bonos adicionales tales como: cuidado especial hijo, natalidad o adopción, fallecimiento de familiares directo, asistencia para cuidado de hijo\n- Reajuste salarial trimestral - Mitiga impacto inflacionario\n- Bono permanencia\n- Acceso a charlas, cursos y capacitaciones que se puedan negociar con cliente.\n- Descuentos en asesorías legales, casa de estudios, cines, etc\n- Descuentos en clínicas dentales, clínicas farmacéuticas, etc\n- Acceso al nuevo paquete de beneficios de kibernum según intereses.\n\n¡Si cuentas con el perfil mencionado ven y postula con nosotros te estaremos contactando! noelia.barrera@kibernum.com", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/pmo-senior-por-proyecto-2873617"}, {"titulo": "ASISTENTE ADMINISTRATIVO (A)", "Email": "noelia.barrera@kibermun.com", "ID": "2873456", "Buscado": "FTF Servicios S.A.", "Fecha": "2022-06-03 11:27:33", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo Fijo - Indefinido", "Tipo": "Full-time", "descripción": "Empresa Especialista en Servicios de Montajes de Andamios, se encuentra en la búsqueda de un Asistente Administrativo de área logística, para trabajar en nuestra oficina central, ubicada en Ciudad Empresarial de Huechuraba.\n\nFunciones:\n1.- Asegurar el cumplimiento de los procesos de su área en los tiempos y\nforma esperados.\n2.- Dar las alertas en forma oportuna de manera de alcanzar a actuar frente a\ndesviaciones.\n3.- Mantener comunicación frecuente con los clientes internos y externos de\nmanera de asegurar el servicio en tiempo y forma.\n4.- Asegurar el cumplimiento de los compromisos con proveedores.\n5.- Mantener registro de material que se requiere en faena. (EPP)\n\nHabilidades:\n\n•\tCapacidad de orden, planificación y organización\n•\tCapacidad de trabajar en equipo\n•\tCapacidad de análisis y síntesis\n•\tProactividad\n\nRequisitos:\n-  Formación técnico profesional\n-  Licencia de conducir clase B\n-", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-a-2873456"}, {"titulo": "Secretaria Recepcionista", "Email": "seleccion@ftf.cl", "ID": "2874409", "Buscado": "Empresa de explosivos", "Fecha": "2022-06-03 17:32:57", "Ubicación": "La Serena", "Categoría": "Recepción / Secretaria", "Salario": "450000", "descripción": "Empresa en el rubro de los Explosivos necesita para su planta en La Serena integrar a su equipo Secretaria Recepcionista:\n\n-Atender llamadas telefónicas;\n-Registrar y archivar la documentación de naturaleza interna como patentes comerciales, permisos y aquellos que la gerencia destine.\n-Organiza, recepciona y entrega la correspondencia desde/hacia las diferentes oficinas de la empresa.\n-Realiza cualquier otra tarea afín que le sea asignada, por su jefatura directa.\n-Coordinación de viajes para colaboradores.\n\nRequisitos:\n-Sin experiencia \n-Disponibilidad inmediata\n-Horario de lunes a viernes de 8:00 hrs a 17:45 hrs", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2874409"}, {"titulo": "Asistente de bodega", "Tipo": "Full-time", "ID": "2874168", "Buscado": "www.rodastock.cl", "Fecha": "2022-06-03 15:20:31", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Indefinido", "descripción": "B)\tAsistente de bodega\n\nFunciones :\n- Recepción y envío de materiales a distintas sucursales\n- Chequear y verificar stock\n- Mantener orden de materiales y repuestos en la bodega\n- Ingreso de guías a sistema \n - Apoyo en inventarios\n\nRequisitos :\n_  Enseñanza media completa\n_ Deseable que hayan tenido experiencia laboral anterior de 1-2 años como operario de bodega\n_ Manejo básico de computación\n_ HORARIO: Lunes a Viernes de 09:00 a 18:00 horas ( 60 Minutos de colación ) / Sábados  por medio 09:00 a 13:00 horas \n_ Informar pretensiones de renta\n_Licencia de Conducir Clase B opcional.\n-Bodegas ubicadas en barrio industrial sector La Montaña en Lampa.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2874168"}, {"titulo": "operario para fabricación y logística (Lampa)", "Email": "cgz1972@gmail.com", "ID": "2874333", "Buscado": "laboratorio cosmético", "Fecha": "2022-06-03 17:29:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "acorde al mercado", "Duración": "indefinida", "descripción": "Operario para línea de producción y logística. Lampa, estación Colina, sector La Milana.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-para-fabricacion-y-logistica-lampa-2874333"}, {"titulo": "EJECUTIVOS CALL CENTER PARA VENTA DE CONVENIO DE SALUD DE UC CHRISTUS", "Tipo": "Full-time", "ID": "2874344", "Buscado": "Conectados Chile", "Fecha": "2022-06-03 17:06:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "indefinido", "descripción": "Call Center con importante competitividad y presencia en el mercado, busca los mejores Ejecutivos(as) de Ventas para integrarse a equipo estable de ventas telefónicas de convenio con la red de salud UC Christus, con alta motivación al logro, comunicación efectiva y capaz de detectar y entender las necesidades de nuestros clientes.\n\nRequisitos:\n\n- Ser mayor de 26 años\n\n- Enseñanza media completa.\n\n- Mínimo 6 meses de experiencia en ventas y/o call center. (EXCLUYENTE)\n\n- Manejo de paquete Office \n\nHabilidades y competencias:\n\n-Orientación al cumplimiento de metas\n\n-Responsabilidad y puntualidad\n\n-Buena dicción y fluidez\n\nHorario:\n\n-Lunes a viernes, jornada de 30 horas semanales\n\nRenta:\n\nSueldo base, más gratificación, comisiones por ventas (sin topes) y bonos variables por cumplimiento de objetivos y de internet.\n\nBeneficios:\n\n-Capacitación pagada\n\n-Grato ambiente laboral\n\n-Caja de compensación\n\n-Bono de internet\n\nSUELDO PROMEDIO $600.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-para-venta-de-convenio-de-salud-de-uc-christus-2874344"}, {"titulo": "Encargado de Bodega", "Tipo": "Full-time", "ID": "2873374", "Buscado": "Constructora", "Fecha": "2022-06-03 10:38:56", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Importante Empresa de Obras Viales, requiere para obra, 3 Encargados de Bodega de Obra para la gestión de la misma, que cumplan las siguientes características:\n\nCompetencia Profesional               : Gestión de Bodega\nExperiencia                                        : 3 Años de Experiencia en Gestión de Bodega\nHabilidades                                        : Capacidad de liderazgo y para resolver problemas\n                                                               Conocimiento Computacional\n\nEnviar Antecedentes a: postulacionnuevasobras@gmail.com  \nEn el asunto debe indicar los siguiente: 043- Bodega\nNota: En el asunto debe indicar solo código señalado, de lo contrario no será considerado.\n\nAdemás, detallar:\n\nDisponibilidad para comenzar a trabajar?\nPretensiones de renta?\n\nSe ofrece:\n1.\tTurno 20x10.\n2.\tTraslados, alojamiento y alimentación a cargo de la empresa.\n3.\tSueldo acorde al mercado.\n4.\tEstabilidad Laboral.\n________________________________________", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-2873374"}, {"titulo": "persona para aseo oficina y taller", "Email": "postulacionnuevasobras@gmail.com", "ID": "2873335", "Buscado": "PEROMEC LTDA", "Fecha": "2022-06-03 11:03:00", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "450000", "Duración": "INDEFINIDO", "descripción": "Se necesita persona para aseo en oficinas y taller.\nes horario  de 08 a 17 :45  de Lunes  a Viernes .\nEl Lugar de trabajo esta ubicado en el Parque industrial Coronel .  CORONEL .\nen caso de ser una persona que estudie podríamos hablar de horarios flexible.", "ref": "https://www.chiletrabajos.cl/trabajo/persona-para-aseo-oficina-y-taller-2873335"}, {"titulo": "RECOLETA. CHOFER $500.000", "Tipo": "Full-time", "ID": "2873395", "Buscado": "LOGOS CONSULTORES", "Fecha": "2022-06-03 10:43:27", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000", "Duración": "plazo fijo luego indefinido", "descripción": "Nuestro cliente, Importante Empresa de Logística para  eCommerce requiere:\n\n***CHOFER CLASE B **** sector Recoleta\n\nRequisitos:\n* Experiencia como chofer, en la Región Metropolitana realizando despachos.\n* Licencia clase B chilena\n* Cédula de identidad chilena\n\n\nFunciones:\n* El principal objetivo de este cargo es realizar el traslado y la distribución de productos dentro de la ciudad, de acuerdo a los procedimientos internos de entrega, cuidando de mantener en buen estado del vehículo y conduciendo de acuerdo las leyes del tránsito vigentes.\n* Apoyar en bodega cuando no se realicen despachos, en cuanto a orden y reposición de productos.\n\nSe Ofrece:\nRenta $500.000 líquidos\n\nJornada Laboral  \nLunes a Viernes, 8:00 a 18:00 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/recoleta-chofer-500000-2873395"}, {"titulo": "Auxiliar de aseo", "Tipo": "Full-time", "ID": "2873468", "Buscado": "Grupo Expro", "Fecha": "2022-06-03 11:32:57", "Ubicación": "Copiapó", "Categoría": "Otros", "Salario": "300000", "Duración": "plazo fijo luego indefinido", "descripción": "Nuestro Cliente, Requiere cubrir en su staff la posición de Auxiliar de Aseo,\nprincipal funciones:\nvelar por el correcto higiene del lugar y mantener áreas en condiciones  indicadas.\nmantener zonas libres de basura y limpias.\n\nEl horario de trabajo es de Lunes a Viernes de 08:30am hasta las 12:30hrs.\nmedia Jornada.\nlugar de trabajo: Codelco división Salvador, comuna diego de Almagro,Provincia de Chañaral, en la Región de Atacama. av bernando ohhiggins 103, el salvador , 3 región.\ncontrato a plazo fijo y luego indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2873468"}, {"titulo": "Tecnólogo(a) Médico Mención Oftalmología", "Tipo": "Full-time", "ID": "2843289", "Buscado": "NEW VISION", "Fecha": "2022-06-03 14:13:25", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Se necesita Tecnólogo(a) Médico Mención Oftalmología. El profesional estará encargado de prescribir la correcta receta de dioptría.\n\nFunciones\n\n· Ejecución de los test visuales.\n· Detectar y diagnosticar vicios de refracción.\n\n· Prescribir, adaptar y verificar la receta óptica.\n\n· Detectar alteraciones del globo ocular.\n\n· Registro en ficha digital.\n\n· Se ofrece contrato a plazo fijo posteriormente indefinido.\n\nLugar en donde se realizarán sus funciones será en la ciudad de la serena\n\nTrabajo Full Time/Part Time\n\nSueldo a convenir", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-a-medico-mencion-oftalmologia-2843289"}, {"titulo": "AGENTE DE COBRO EN GATE", "Email": "postulaciones@opticanewvision.cl", "ID": "2867341", "Buscado": "CARGOMOBILITY", "Fecha": "2022-06-03 00:30:36", "Ubicación": "Antofagasta", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "502000 liquidos", "Duración": "plazo fijo (2) , indefinido", "descripción": "Buscamos incorporar a nuestro equipo de trabajo Agentes o Ejecutivos (as) , su principal función es gestionar cobranza a nuestros  clientes , el trabajo es de manera presencial en sistema de turno rotativo en el Aeropuerto.\n\n•\tProceso de Recaudación y Cobranzas de acuerdo a lo establecido en procedimientos.\n•\tEnviar diariamente Reportes de Recaudación y Cobranzas a su jefatura.\n•\tTrámites Administrativos.\n•\tAtención de Clientes.\n\nRequisitos y Competencias :\n- Contar con experiencia en atención de publico\n- Manejo del idioma Inglés\n- Asertivo\n- Capacidad de resolución de problemas.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-de-cobro-en-gate-2867341"}, {"titulo": "Operario CNC Turno Noche", "Tipo": "Full-time", "ID": "2873437", "Buscado": "Rivet", "Fecha": "2022-06-03 11:13:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "Plazo fijo luego indefinido", "descripción": "Empresa líder en el rubro metalmecanica requiere contratar operario producción manual y CNC para turno noche.\n\nEl cargo requiere experiencia de al menos 2 años en el rubro metalmecanica, estudios técnicos, disponibilidad para turno noche.\n\nEstamos ubicados en Parque Industrial Valle Grande, comuna de Lampa, se ofrece grato ambiente, estabilidad laboral, desayuno, almuerzo y bus de acercamiento.\n\nInteresados enviar CV con pretensiones de renta a sgonzalez@rivet.cl", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-cnc-turno-noche-2873437"}, {"titulo": "Encargado de Control de Gestión", "Email": "sgonzalez@rivet.cl", "ID": "2873450", "Buscado": "confidencial", "Fecha": "2022-06-03 11:22:31", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1200000", "Duración": "indefinido", "descripción": "COMPETENCIAS\n\nexcel avanzado\n\nComputación\n\nCONOCIMIENTOS VALORADOS\n\nContabilidad\n\nAnalisis inventarios\n\nImportaciones\n\n\n\nFUNCIONES\n\ncontrol pasivo con proveedores extranjeros\n\nanalisis de existencias (inventario v/s contabilidad), rotacion, alerta proximos vencimientos, control fifo, etc.\n\nanalisis de margenes por cliente; por productos; por mercados. generar alertas a errores o desviaciones de precio.\n\nanalisis acuerdos comerciales}  y cuentas retail,\n\nanalisis ventas por lineas de producto; por clientes, por vendedor; por segmentos\n\nanalisis de cobranza por cliente\n\ncontrol de importaciones por competencia relevante\n\nalerta de margenes por pedidos del dia\n\ncontrol de inventarios y vencimientos (fifo)\n\ncontrol gestion bodega (costo flete; fr; nivel servicio; dif inventario)", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-control-de-gestion-2873450"}, {"titulo": "DESARROLLADOR JAVA CON ANGULAR Y SQL SERVER", "Tipo": "Full-time", "ID": "2874042", "Buscado": "NOVASIS", "Fecha": "2022-06-03 14:13:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto", "descripción": "En NOVASIS buscamos dos profesionales como DESARROLLADOR JAVA CON ANGULAR Y SQL SERVER . Ingeniero Civil en Computación e Informática ó Ingeniero de Ejecución en Computación e Informática, con conocimientos en Metodología Agil para integrar células de trabajo. \nINDISPENSABLE \na)\tDESARROLLADOR AVANZADO EN:    \n\tAngular,**\n\tJava (Rest Camel Java,Hibernate para manejo de entidades),**\n\tSql Server, **\n\tSpringboot, **\n\tSwichard, **\n\tRedHat (Fuse, EAP, Single Sign On, JBOSS), **\n\tManejo y control de versiones en Git, **\n\tMariaDB y MySQL.Html, **\n\tJavascript/Typescript, **\n\tBootstrap**\nb)\tCONSTRUCCIÓN DE SERVICIOS Y MICROSERVICIOS\n\nDESEABLE:\nConocimientos en: PHP, Metodología Agil\n\nOFRECEMOS  Contrato + BENEFICIOS (días administrativos, seguro gratuito complementario de salud y vida, medio día para cumpleaños, convenio con Caja La Araucana, y ACHS, entre otros).\nModalidad 100% de teletrabajo. Jornada de Lunes a Viernes de 9 a 18.30 horas.\nINTERESADOS enviar CV por mail a seleccion@novasis.cl , indicando en asunto  “DESARROLLADOR JAVA ANGULAR SQL SERVER” junto a renta deseada y disponibilidad", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-java-con-angular-y-sql-server-2874042"}, {"titulo": "se necesita torneros -ayudantes de taller", "Email": "seleccion@novasis.cl", "ID": "2816785", "Buscado": "TECONPLAS", "Fecha": "2022-06-03 10:11:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A CONVENIR", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "EMPRESA SERIA DE FABRICACION DE PIEZAS DE PVC , CON BUEN AMBIENTE LABORAL NECESITA :\n*TORNEROS CONVENCIONALES\n*AYUDANTES DE TALLER  CON VOLUNTAD Y DISPONIBILIDAD A APRENDER \nSUELDOS A CONVENIR \n45 MIN DE COLACION \nHORARIO DE LUNES A VIERNES DE 07:30 A 17: 00 HORAS \nUBICADOS EN BIO BIO 563  SANTIAGO SECTOR FRANKLIN", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-torneros-ayudantes-de-taller-2816785"}, {"titulo": "OPERARIO DE PRODUCCION", "Email": "cvargas@teconplas.cl", "ID": "2873725", "Buscado": "BIOGROW", "Fecha": "2022-06-03 13:19:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000 LIQUIDOS", "Duración": "PLAZO FIJO", "descripción": "Estamos buscando candidatos para la vacante Operario de Producción para la temporada de invierno, contrato plazo fijo hasta Septiembre. Si cumples con el perfil solicitado no dudes en postular y te contactaremos a la brevedad posible.\n\nRequisitos:\n\n- Educación Básica completa.\n- En caso de ser extranjero, tener visa temporaria al día, visa definitiva en tramite, No sujeta a Contrato.\n\nCondiciones:\n\n- Horario fijo de Lunes a viernes de 08:00 hrs a 17:00 hrs.\n- Remuneración liquida: $550.000 a plazo fijo.\n\nLugar de trabajo:\n\n- Parque industrial Lo Boza, Comuna de Pudahuel.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2873725"}, {"titulo": "Supervisor ventas canal Tradicional IV Región", "Tipo": "Full-time", "ID": "2859943", "Buscado": "Grupo Expro", "Fecha": "2022-06-03 11:34:58", "Ubicación": "Coquimbo", "Categoría": "Ventas / Comercial", "Salario": "1700000", "Duración": "plazo fijo luego indefinido", "descripción": "Nuestro cliente, importante organización vitivinícola requiere incorporar a su staff un Supervisor ventas canal Tradicional. Dentro de sus principales funciones, serán:\n•\tCoordinar al equipo de ventas y auditar sus funciones, evaluar y analizar información y coordinar el traspaso de ésta a su equipo,\n•\tCoordinar y diseñar rutas de visita y supervisar a clientes para levantar información relevante de negocios y mercado, con el objetivo de contribuir a maximizar el desarrollo y productividad de ventas en el canal Tradicional.\n•\tSupervisar salidas a terreno con equipo de ventas y auditar sus funciones, con el objetivo de mantener las ventas dentro de los estándares de la compañía.\n\n•\tEvaluar y analizar información relevante de negocios y coordinar el traspaso de ésta a su equipo, con el objetivo de contribuir al desarrollo \n\nRequisitos:\nTécnico Profesional y/o universitario. Carrera a fin con el área de administración y ventas.\nDisponibilidad para trasladarse y moverse desde la III Y IV región.\n\nExperiencia Requerida:\n5 años de experiencia en ventas, en área comercial o ventas, en industria de consumo masivo.\n3 años de experiencia supervisando equipos de venta de consumo masivo a canales tradicionales (cliente minoristas,distribuidores,almacenes)\nHorarios: L-V 08:30 – 18:30 hrs.\nLugar de trabajo: III Y IV región.\n\nBeneficios \nSeguro de salud complementario\nBonos\nAguilnaldos.\nAlmuerzo, entre otros", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-ventas-canal-tradicional-iv-region-2859943"}, {"titulo": "ASESOR, Ingeniero Civil para Sistema de Detección y Extinción de Incendios", "Tipo": "Full-time", "ID": "2874412", "Buscado": "Empresa de Ingeniería", "Fecha": "2022-06-03 17:36:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Asesoría", "descripción": "Empresa de Ingeniería para su Carpeta de Proyectos, requiere el siguiente profesional:\n\nASESOR, Ingeniero Civil o estructural con experiencia de 6 años generales y 3 años específica en Estudios de Ingeniería Conceptual y Básica para diseño de sistemas de Detección y Extinción  de Incendios.\n\nDeberá:\n\nTener experiencia en detección y extinción de incendios en naves de Electro Depositación de Cobre, en Plantas de Chancado, Plantas de Aglomeración, Extracción por Solventes y Oficinas en general.\nDefinir los criterios de diseño en base a normas existentes.\nDescripción de los sistemas de detección y extinción de Incendios.\nDiagrama de proceso e instrumentación (P&ID).\nDiagramas lógicos y analógicos.\nPlanos de disposiciones generales.\nEstudios y cálculos de ingeniería eléctrica, mecánica y OOCC.\nEstimación de Capex y Opex del proyecto.\n\nASESOR con disponibilidad para desarrollar el cargo como asesor on-line, aunque deberá desarrollar terreno al inicio para conocer las instalaciones y al final presentaciones del Proyecto.\n\nDeberá tener licencia de conducir Clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-ingeniero-civil-para-sistema-de-deteccion-y-extincion-de-incendios-2874412"}, {"titulo": "Captador/a socios part-time Santiago", "Email": "empresaingenieria2018@gmail.com", "ID": "2870666", "Buscado": "AGENCIA PROA", "Fecha": "2022-06-03 02:30:34", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "descripción": "En Chile, casi 1 millón de niños, niñas y adolescentes viven en situación de pobreza multidimensional. ¡Esto es 1 de cada 4 niños, niñas y adolescentes de Chile!\nSi estas cifras te preocupan como a nosotros, y quieres hacer algo para ser parte de la solución, te proponemos que te sumes a nuestro equipo de captadores de socios para ONGs.\n\n¡No es un voluntariado! Es un trabajo remunerado, donde además estarás impactando de manera positiva en las comunidades de Chile, Latinoamérica y el mundo.\nComo captadores de socios para ONGs, sensibilizamos a la población sobre problemáticas urgentes y relevantes, invitando a la gente a sumarse como socios mediante aportes mensuales y recurrentes.\n\nSi te encuentras en la búsqueda de trabajo, y quieres impactar de manera positiva en el mundo, te invitamos a que postules con nosotros.\n\nOfrecemos:\nJornada de medio tiempo, de lunes a viernes.\nBase + comisiones + bonos, desde $500.000.\nCapacitación y Formación permanente.\n\n¡Súmate a nuestro equipo y sé parte del cambio!", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-a-socios-part-time-santiago-2870666"}, {"titulo": "Conductor Peoneta / Licencia Clase A4 / $600.000 líquidos / Calama", "Tipo": "Part-time", "ID": "2873495", "Buscado": "Empresa de Logística y Transporte", "Fecha": "2022-06-03 11:48:17", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "Fijo y después indefinido", "descripción": "Empresa líder en el rubro del Transporte, requiere contratar a la brevedad Chofer Licencia Clase A4, para su bodega ubicada en Calama.\n\nFunciones:\n•\tDespacho de carga a domicilio. \n•\tCarga y Descarga mercaderías.\n•\tOrganizar Mercaderías.\n•\tTrabajos asociados al cargo. \n\nRequisitos:\n•\tPersona que trabaje en equipo, responsable y comprometido para apoyar en el área.\n•\tConfidencialidad con la Información que maneja, buen trato, proactivo.\n•\tExperiencia previa en rubro transporte y logística, en funciones similares.\n•\tDisponibilidad para trabajar en Calama.\n•\tLicencia Clase A4.\n\nSe ofrece:\n•\tRenta $600.000 Líquidos.\n•\tUniforme Corporativo.\n•\tEstabilidad Laboral (contrato plazo fijo para posteriormente pasar a indefinido).\n•\tGrato ambiente laboral.\n•\tHorarios: lunes a Viernes 08.00 a 18.00 hrs.\n•\tSábado 08.00 a 13.00 hrs.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-peoneta-licencia-clase-a4-600000-liquidos-calama-2873495"}, {"titulo": "Practica Área Prevención de Riesgos", "Tipo": "Full-time", "ID": "2850013", "Buscado": "Operaciones y Logística", "Fecha": "2022-06-03 08:56:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Importante empresa del área logística se encuentra en búsqueda de practicante, en el área de PREVENCION DE RIESGOS, para su terminal ubicado en SAN BERNARDO.-\n\nRequisitos:\n- Carrera de Ingeniera o Técnico en Administración de Prevención de Riesgos.-\n- Considerar que las horas de practica deben ser mayor a 1 mes (360 horas como mínimo).-\n\nBuscamos personas responsables en el cumplimiento de sus labores", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-area-prevencion-de-riesgos-2850013"}, {"titulo": "Maestro de cocina oriental, Maestro de Sushi , Ayudantes, cajeras y repartidor", "Tipo": "Full-time", "ID": "2873732", "Buscado": "FullRoll Fusion&Sushi", "Fecha": "2022-06-03 13:22:36", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700000", "Duración": "indefinido", "descripción": "Buscamos formar el mejor equipo para restaurante de sushi & fusión, ubicado en la comuna de Peñaflor, Avenida Miraflores. \n\nRequerimos:\n2 MAESTRO DE COCINA (Platillos orientales) Sueldo base $700.000 + bonos*\n2 MAESTRO DE SUSHI = Sueldo base $650.000 + Bonos*\n2 AYUDANTE COCINA = Sueldo base $350.000+ Bonos*\n2 CAJERA= Sueldo base $320.000 + Bonos*\n2 REPARTIDOR CON MOTO = $15.000 base + despacho + bonos*\n\nPropinas desde el 1era semana las cuales son obtenidas como grupo de trabajo y divididas.\nBonos de producción por venta a partir del 3er mes de contrato\nBonos por asistencia y puntualidad desde el 3er mes de contrato \nIncluimos uniforme acorde al cargo y responsabilidad. \n\nEnvíanos tu curriculum y cargo al que postulas (asunto) a Fullrollsushi@gmail.com y te enviaremos un mensaje de texto confirmando preselección para entrevista personal. La selección se llevara acabo en entrevista grupal, donde se evaluara su fluidez con el equipo formado. \n\nContratación el 13 junio. Apertura 15 de junio.\n\nTe esperamos", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-oriental-maestro-de-sushi-ayudantes-cajeras-y-repartidor-2873732"}, {"titulo": "ALUMNO EN PRACTICA PREVENCION DE RIESGOS", "Email": "fullrollsushi@gmail.com", "ID": "2867321", "Buscado": "MERCOMEX", "Fecha": "2022-06-03 16:19:38", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "descripción": "IMPORTANTE EMPRESA DE TRANSPORTE Y LOGÍSTICA CON LARGA TRAYECTORIA A NIVEL NACIONAL, SE ENCUENTRA EN LA BUSQUEDA DE UN PRACTICANTE PARA EL ARÉA DE PREVENCIÓN DE RIESGOS:\n\nJORNADA LABORAL:\nDE LUNES A VIERNES\n\nFUNCIONES A REALIZAR:\n-CONTROL Y ENTREGA DE EPP\n-CAPACITACION - TEMAS COVID\n-SUPERVISION EN TERRENO\n-INDUCCION\n-APOYO AL DEPARTAMENTO DE PREVENCIÓN\n\nREQUISITOS:\n-PERSONA ENTUSIASTA, PROACTIVA, AUTONOMA Y QUE CUENTE CON SENTIDO DE LIDERAZGO.\n\nBENEFICIOS:\n-PROYECCIÓN LABORAL\n-ESTABILIDAD LABORAL\n-BENEFICIOS SEGUN DESEMPEÑO Y RESULTADO", "ref": "https://www.chiletrabajos.cl/trabajo/alumno-en-practica-prevencion-de-riesgos-2867321"}, {"titulo": "Electromecánico", "Tipo": "Full-time", "ID": "2874206", "Buscado": "Pesquera Transantartic Ltda.", "Fecha": "2022-06-03 15:45:58", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Pesquera Transantartic Ltda. Representante en Chile de la reconocida marca Robinson Crusoe, requiere incorporar a su equipo de trabajo un Electromecánico para el área de mantenimiento en Puerto Montt. \n\nLa misión del puesto es realizar en terreno el mantenimiento eléctrico de los equipos y mecánico de las maquinarias, para dar continuidad de servicios a los procesos productivos. \n\nFunciones\n\n1. Especialmente al inicio y durante el transcurso del turno, verificar que la zona de trabajo, maquinas e insumos se encuentren en buenas condiciones de operatividad, funcionamiento, aseo y seguridad para el personal.\n2. Trabajar coordinadamente con Jefatura de Planta y equipo de Mantención, para mantener los equipos y maquinaria en perfectas condiciones; generando planificación de trabajos, mantener repuestos, herramientas, e implementos que sean necesarios para la operación oportuna de los equipos.\n3. Al inicio del turno, realizar ronda inspectiva en Planta, visualizando y registrando anomalías o fallas en equipos de proceso. Posteriormente, coordinar con el Jefe de Turno y personal de Mantención, el desarrollo de las pautas de mantención de equipos o maquinaría de la Planta (según programa y requerimientos de Jefatura Directa, en forma diaria, semanal, quincenal, anual), informando novedades a la jefatura correspondiente.\n4. Realizar trabajos y asistir permanentemente las líneas de proceso de la Planta, para asegurar el buen funcionamiento de los equipos.\n5. Preocuparse de la reparación, cambio de repuestos y lubricación de las máquinas de la fábrica.\n6. Armar tableros, conexiones eléctricas varias, mantención de motores reductores y sistemas eléctricos en general.\n7. Mantencion mecánica y eléctrica de equipos, instalaciones y maquinarias.\n8. Trabajos de soldadura.\n9. Mantencion del taller mecánico.\n10. Trabajos electro neumático, hidráulico y compresores de frio.\n11. Inventarios de equipamiento y cuidado de herramientas.\n12. Utilización de sistema Gmao, para la planificación y control de inventarios de su área.\n13. Cumplir requisitos de seguridad, calidad y sistemas de gestión vigente en la empresa.\n14. Otras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\nRequisitos:\n\n- Ingeniero/Técnico Electromecánico, Eléctrico, Mecánico, carrera a fin.\n- Al menos 1 año de experiencia en cargos similares.\n- Cursos y/o conocimiento en manejo de correo electrónico, Gmao.\n- Idealmente residir en la zona.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2874206"}, {"titulo": "Sub Administrador/ra Platón Mall Plaza Norte", "Email": "macarena.altvargas@gmail.com", "ID": "2873512", "Buscado": "Platón Plaza Norte en Huechuraba", "Fecha": "2022-06-03 11:58:30", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "800.000 en mano más premios semanales", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se busca Sub Administrador/a, con experiencia probada en funciones similares en locales de comida, para trabajar en un local de la Cadena Platón, del Mall Plaza Norte, en Huechuraba, dedicado a la comida rápida casera dentro del Patio de Comidas. La persona será responsable por compartir la dirección del Local, junto con la Administradora, armar los turnos, cerrar y cuadrar las cajas, asegurar el inventario y los pedidos de mercadería, mantener la disciplina, la limpieza y el orden del local. Junto con la Administradora, también atenderán público y eventualmente harán tareas de caja. Asegurar la calidad y el nivel de atención al público entre otras tareas inherentes a la función. Para todas estas tareas, se requiere experiencia en el manejo de personal de este tipo de establecimientos y firmeza para imponer su autoridad.\nHorario Mall: ROTATIVO LUNES A DOMINGO, CON UN DIA DE SEMANA LIBRE Y DOMINGO POR MEDIO LIBRE. \nEl Mall cuenta con estacionamiento para el personal cuyo costo es de $10.000 mensuales.\nEste aviso aplica solo a personas de nacionalidad chilena,", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/sub-administrador-ra-platon-mall-plaza-norte-2873512"}, {"titulo": "Ejecutivas de ventas", "Email": "jorgemarcelomarquez@gmail.com", "ID": "2873312", "Buscado": "gran empresa en concepción", "Fecha": "2022-06-03 09:55:45", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "fijo en una parte, mas comisiones,...", "Duración": "plazo fijo 2 meses, luego indefinido", "Tipo": "Full-time", "descripción": "SE NECESITAN EJECUTIVAS DE VENTA. Idealmente mujeres mayores de 25 años, simpáticas, sociables, con excelente trato con clientes, responsables, trabajadoras y con necesidad de generar altos ingresos (superiores a un millón de pesos).\nIdealmente buscamos personas con estudios técnicos o superiores y/o con experiencia en ventas y cartera de clientes.\nBuscamos personas con distintos perfiles de ventas, tales como: orientadas a la venta en empresas en convenio, orientadas a la venta en terreno, orientadas a puntos de atención y con habilidades comunicacionales para herramientas como zoom, whatsapp, mail y telefónicas.\nSe ofrece capacitación, contrato de trabajo, beneficios, sueldo base legal, gratificación, comisiones, bonos, premios, beneficios e incluso una carrera laboral dentro de la empresa.\nSomos producto líder en la región y contamos con la mejor infraestructura, imagen y un grato ambiente laboral. Enviar CV a granempresaconce@gmail.com", "beneficios": ["Horario Flexible", "Seguro de salud", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-de-ventas-2873312"}, {"titulo": "INGENIERO ELECTROMECANICO O A FIN", "Email": "granempresaconce@gmail.com", "ID": "2874403", "Buscado": "SEMAR LTDA.", "Fecha": "2022-06-03 17:29:28", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "1300000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Se necesita personal Ingeniero Electromecánico o especialidad a fin, quien deberá realizar la función de mantenciones y reparaciones de tareas mecánicas, eléctricas, obras menores y todos lo relacionado con las mantenciones de equipos de apoyo.  Turno 5X2 en recintos industriales de Chuquicamata.+\nExigible residencia en Calama.\n\n\nEnviar CV a rrhh.calama2020@gmail.com", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electromecanico-o-a-fin-2874403"}, {"titulo": "JUNIOR,CHOFER MULTIPROPOSITO", "Email": "rrhh.calama2020@gmail.com", "ID": "2843817", "Buscado": "CHECK MANTENCION IND LTDA", "Fecha": "2022-06-03 16:54:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000", "Duración": "plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Empresa de mantención, proyectos de construcción y remodelaciones se encuentra en búsqueda de  o mayordomo para funciones de diferente tipo.\n\nPrincipales Funciones:\n\n* Chofer en terreno (cuando se requiera)\n* Estar a cargo del orden y limpieza de la oficina  \n*Ocuparse de la infraestructura de la oficina ( que todo se mantenga en buenas condiciones) \n* Ocuparse de la mantención del patio y jardín   \n*  Mantención y stock de material de aseo \n* verificar que la mantención de los vehículos corporativos estén limpios  \n* Realizar Tramites administrativos (bancarios, notarias, entrega de documentos, etc.)\n * Apoyo en lo que se requiera\n\nDebe tener licencia de conducir, experiencia en cargos similares.\nHorario: Lunes a viernes de 08:30 a 18:30.\nModalidad contrato: Fijo y luego indefinido.\n\n$500.000, Interesados enviar curriculum asistente@ckmi.cl", "ref": "https://www.chiletrabajos.cl/trabajo/junior-chofer-multiproposito-2843817"}, {"titulo": "VENDEDOR FULL TIME LOCAL LIMACHE", "Email": "asistente@ckmi.cl", "ID": "2797086", "Buscado": "Empresa Retail", "Fecha": "2022-06-03 12:17:26", "Ubicación": "Quillota", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, luego a Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Retail necesita personal para tienda ubicada en Limache \n\nSe solicita vendedor@ integral, con experiencia en ventas, con manejo mínimo de sistema y cuadratura de caja, proactivo y con disponibilidad inmediata.\n\nEntre sus labores principales está: en ofrecer los productos de la tienda, hacer la reposición de los mismos y mantener el aseo particular de la sala de ventas y el local en general.\n\nCondiciones del Contrato: Full Time, con horario de Lunes a Viernes de 10:00 AM a 19:00 PM con una hora de colación y Sábados de 10:00 AM a 15:00 PM    con un día libre a la semana (Domingo).\n\nSe ofrece: Sueldo Base $ 350.000 + Gratificación + Comisión de venta.\n\nEl postulante de ser extranjero deberá tener su situación de migración al día.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-local-limache-2797086"}, {"titulo": "Psicóloga para Programa de Integración Escolar, PIE", "Email": "personal1@elranzano.cl", "ID": "2451828", "Buscado": "COLEGIO AGRÍCOLA LOS MAYOS,", "Fecha": "2022-06-03 12:20:55", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Salario": "800.000 líquido", "Duración": "CONTRATO PLAZO FIJO", "descripción": "DESCRIPCIÓN/REQUISITOS:\nSe requiere profesional de la psicología con al menos  2 años de experiencia en el ámbito educativo (PIE/ Convivencia escolar), para acompañar y guiar a los (as) estudiantes del Colegio Agrícola Los Mayos de la comuna de Santa Bárbara en su proceso de aprendizaje considerando su contexto social, cultural y familiar, poniendo énfasis en el autoconocimiento y el autoconcepto para el logro de un desarrollo holístico de los (as) estudiantes.\n\nAdemás, acompañar, guiar y retroalimentar al equipo de educadores en sus estrategias en el proceso de aprendizaje, especialmente en aquellos estudiantes con Necesidades Educativas Especiales (NEE) y en la resolución de conflictos de forma pacífica, promoviendo relaciones poderosas entre los distintos integrantes de la comunidad educativa.\n\nHORAS: 35 horas semanales.  Para desempeñarse en el COLEGIO AGRÍCOLA LOS MAYOS, SANTA BÁRBARA.\n\n\nOfrecemos:\nSer parte de un equipo trabajo altamente comprometido por hacer un cambio sustancial en la educación chilena que permita a sus estudiantes ser protagonistas de su proceso de formación, atienda a su intereses y sueños, valore sus fortalezas y ofrezca oportunidades reales para que desarrollen las habilidades y competencias que se requieren en el siglo XXI”.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Vacaciones extra", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologa-para-programa-de-integracion-escolar-pie-2451828"}, {"titulo": "SUPERVISOR", "Tipo": "Full-time", "ID": "2874144", "Buscado": "Espinosa y Rodriguez Limitada", "Fecha": "2022-06-03 15:16:10", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000", "Duración": "INDEFINIDO", "descripción": "INSTALADOR ELECTRICO AUTORIZADO EXPERIENCIA EN TABLEROS MANTENCION REPARACION BOMBAS HIDRAULICAS VARIADORES DE FRECUENCIA PLC LIDERAZGO ADMINISTRACION DE PERSONAL LICENCIA CONDUCIR PRETENSIONES DE RENTA CURRICULUM", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-2874144"}, {"titulo": "TECNICO TERRENO TELEFONIA IP", "Email": "fespinosa@wedoit.cl", "ID": "2874377", "Buscado": "NETBELL INGENIERIA", "Fecha": "2022-06-03 17:20:40", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "800000", "Duración": "plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Empresa rubro tecnología, se encuentra en búsqueda de Técnico Terreno en Telecomunicaciones, ( telefonía IP) con mínimo 2 años de experiencia. Deberá contar con capacidad de trabajo en equipo, resolución de conflictos, servicio de calidad, flexibilidad, compromiso con la organización, responsabilidad y planificación, orientado a la mejora continua y disposición para resolver problemas emergentes. \n\nConocimientos en configuración, equipamiento telefónico, seguimiento de fallas, informes técnicos.\n\nEl trabajo será en terreno de lunes a viernes de 08:30 A 18:30 horas con modalidad de contrato 3 meses a plazo fijo y posteriormente posibilidad indefinido.  \n\nEmpresa ubicada en Quinta Normal.\n\nSueldo a recibir 600.000 mas bono 200.000.\n\nPostular, solo interesados.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-terreno-telefonia-ip-2874377"}, {"titulo": "Ingeniero Civil o Ejecuccion.", "Email": "asistente@netbell.cl", "ID": "2872270", "Buscado": "FDA INGENIEROS", "Fecha": "2022-06-03 13:02:14", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "“FDA Ingenieros requiere Ingeniero Civil o ejecución, para desempeñarse en el área de Costos y Programación de la organización.\n\nRequisitos Excluyentes:\n• Ingeniero Civil Titulado o ejecución (Cualquier Especialidad)\n• Mínimo 2 años de experiencia en Área Costos y Programación en Empresas de Ingeniería para proyectos mineros, o 4 años de experiencia para Ing. de ejecución.\n• Experiencia específica en Estimación de Costos de Inversión y Operación, Planillas y Desarrollo de Informes (CAPEX/OPEX)\n• Conocimiento de Software Primavera P6 y MS Project\nPrincipales Funciones:\n• Elaboración de estimaciones de Inversiones (CAPEX) de proyectos mineros /Metalúrgicos multidisciplinarios en sus distintas etapas de ingeniería (perfil, conceptual, básica y detalles\n• Elaboración de programas maestros de ejecución de proyectos en Primavera P6 y/o MS Project\n• Elaboración de Bases técnicas, Bases de medida y Pago, Plan de ejecución del Proyecto.\nDeseable pero No Excluyente\n• Conocimiento en Estándares de Codelco y AMSA\n• Curso de Especialización en Costos\n• Conocimiento de Constructibilidad.\n\nOfrecemos:\n• Teletrabajo.\n• Estabilidad Laboral.\n• Afiliación a caja de compensación.\n• Renta acorde a mercado.\n• Seguro de salud complementario.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-o-ejecuccion-2872270"}, {"titulo": "CONDUCTOR LICENCIA A4 URGENTE - CONCEPCIÓN", "Email": "rrhh_ind@fda.cl", "ID": "2873736", "Buscado": "Transportes Moneda", "Fecha": "2022-06-03 13:25:21", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "600.000 + HORAS EXTRAS", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Empresa de transportes requiere contratar con urgencia conductor con licencia A4 para trabajar en Concepción. \n\nRequisitos:\nMínimo 2 años de experiencia en reparto\nAntecedentes sin observaciones\nLicencia A4\nHoja de Conductor sin faltas graves\nSalud compatible con el cargo (debe pasar en exámenes)\nReferencias trabajos anteriores\nEnseñanza Media Completa\n\nBeneficios:\nConvenio clínica de Salud Familiar\nConvenio con Banco Chile y Banco Estado\nSeguro Complementario de Salud\nAguinaldos en fiestas patrias y navidad\nTarde libre en el día del cumpleaños o regalo\nMutual de seguridad\nSeguro de vida\nEstabilidad en el cargo\nCapacitaciones\n\nHorarios: Lunes a viernes de las 08:30 a las 18:30\n\nEsta oferta de empleo, se enmarca en la ley 21.015, que incentiva la inclusión de personas con discapacidad al mundo laboral.\n\nInteresados enviar currículos y hoja de vida de conductor al Whatsapp +56 9 7808 7791 o al correo eferreira@transmoneda.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a4-urgente-concepcion-2873736"}, {"titulo": "Category Manager", "Email": "eferreira@transmoneda.cl", "ID": "2874201", "Buscado": "FBO SPA", "Fecha": "2022-06-03 15:39:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Si te interesan los desafíos, crear, aplicar tus talentos y liderar un equipo, esta\noportunidad es para ti!\n\nVen a formar parte de FBO Italy, una sólida compañía en el mundo del fashion\nbusiness, con gran proyección y en constante búsqueda por mejorar.\nComo Category Manager deberás liderar la relación estratégica del equipo de\nMarketing y Comercial, diseñando e implementando los planes de negocios para\nalcanzar los objetivos definidos, logrando un match entre ambas áreas y así hacer\ncrecer y posicionar nuestras marcas tanto en el mercado formal como digital.\n\nAlgunas de tus principales funciones son:\n\n• Realizar presupuesto de compra para las diferentes marcas del grupo\n• Hacer el seguimiento completo del producto, desde el presupuesto y el armado\nde mix, en conjunto con la compradora y equipo comercial, hasta la exhibición e\nimplementación en tiendas físicas y canal online en coordinación con las distintas\náreas\n• Análisis de ventas y performance de productos para idear las estrategias de\ncada marca y ver oportunidades de mejora y crecimiento\n• La relación directa con nuestros clientes por mayor, generando valor,\nfidelización y aumento de % en los objetivos comerciales.\n• Crear y liderar iniciativas enfocadas en lanzamientos de nuevas colecciones y\nproductos, producción de catálogo, shooting fotográfico, campañas y\npromociones, tanto digitales como impresas.\n• Desarrollar y liderar el plan de MKT en nuestras RSS, dirigido a nuestros\nclientes minoristas, esto significa el aumento y seguimiento de seguidores\norgánicos en Instagram, Facebook, contenido de calidad e inspiracional\n\nRequisitos mínimos:\n• Ingeniería Comercial o carrera afín\n• Manejo Excel avanzado (excluyente)\nExperiencia en seguimiento de KPIs\n• Conocimiento de MKT digital\n• Tener experiencia en la categoría de Vestuario o similar\n• Tener experiencia en cargo similar al menos 3 años\n\nQue beneficios tiene ser parte del equipo de FBO Italy?\n\n• Descuentos en todos los productos de las diferentes marcas del grupo\n• Viernes trabajamos hasta las 17:00, todo el año!\n• Pertenecemos a la Caja de Compensación los Andes, donde encontrarás\n   variados beneficios de salud, financieros y de entretenimiento\n• Somos socios de la Cámara de Comercio eso nos da la posibilidad para que\nrealices curso y te mantengas actualizado profesionalmente\n• Si quieres venir a trabajar en auto tienes estacionamiento\n• Te regalamos el día de tu cumpleaños\n\nSi tienes buena capacidad de análisis, trabajo en equipo y autonomía en la toma\nde decisiones, esta oportunidad es para ti, te esperamos", "ref": "https://www.chiletrabajos.cl/trabajo/category-manager-2874201"}, {"titulo": "Ejecutivos Venta en Terreno", "Tipo": "Full-time", "ID": "2873731", "Buscado": "GESTAR SPA", "Fecha": "2022-06-03 13:22:22", "Ubicación": "Linares", "Categoría": "Ventas / Comercial", "Salario": "800000 app sueldo variable comisiones", "Duración": "plazo fijo", "descripción": "Ejecutivo Comercial, con experiencia en Ventas a través de Redes Sociales y en terreno. Su función principal estará orientada a entregar Oferta a potenciales clientes Pymes que necesiten adquirir dispositivo electrónico (la maquinita) para recibir medios de pagos, emitir boleta electrónica y recibir pago de servicios en sus locales comerciales\n\n\nHabilidades:\n\nExperiencia en comercializar servicios en Redes Sociales\nProactivo\nBuena disposición en asistir y atender clientes\nTipo de puesto: Tiempo completo, Por contrato", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-venta-en-terreno-2873731"}, {"titulo": "Ejecutivos Venta en Terreno", "Tipo": "Full-time", "ID": "2873738", "Buscado": "GESTAR SPA", "Fecha": "2022-06-03 13:25:34", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "800000 app sueldo variable comisiones", "Duración": "plazo fijo", "descripción": "Ejecutivo Comercial, con experiencia en Ventas a través de Redes Sociales y en terreno. Su función principal estará orientada a entregar Oferta a potenciales clientes Pymes que necesiten adquirir dispositivo electrónico (la maquinita) para recibir medios de pagos, emitir boleta electrónica y recibir pago de servicios en sus locales comerciales\n\n\nHabilidades:\n\nExperiencia en comercializar servicios en Redes Sociales\nProactivo\nBuena disposición en asistir y atender clientes\nTipo de puesto: Tiempo completo, Por contrato", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-venta-en-terreno-2873738"}, {"titulo": "Asistente Prevención de Riesgos", "Tipo": "Full-time", "ID": "2836064", "Buscado": "Unicon", "Fecha": "2022-06-03 13:13:10", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "683000", "Duración": "Plazo fijo luego indefinido", "descripción": "Importante empresa industrial dedicada a la elaboración de cemento, con fuerte crecimiento en Chile busca integrar a su equipo de operaciones un ASISTENTE PREVENCIÓN DE RIESGOS para su planta de producción ubicada en San Bernardo\n\nFunciones del cargo\nEntregar información a los jefes de sucursales sobre las charlas semanales, a fin de cumplir con el estándar de información a los colaboradores.\nSolicitar agendamiento a la mutualidad, a fin de chequear el estado de salud de nuestros colaboradores (exámenes ocupacionales y preocupacionales) y de las posibles nuevas contrataciones y cumplir con la legislación vigente.\nCustodiar y mantener la información del historial de seguridad ocupacional de todos los trabajadores de la compañía, a fin de estar preparados ante cualquier auditoria de la autoridad.\nReemplazar a las prevencionistas en los casos que lo amerite, a fin de dar continuidad a los requerimientos, procesos del área y la agenda de visitas a las sucursales.\nColaborar con las campañas de seguridad de la empresa durante el año.\nParticipar en todo el proceso de la Gestión de Contratistas: comunicando los requisitos que deben cumplir las empresas y trabajadores contratistas; solicitando, manteniendo y validando la documentación para hacer ingreso y realizar el trabajo en terreno.\nMantener actualizada y resguardada la carpeta con documentación del personal propio y contratista.\nColaboración en la elaboración documental de seguridad.\n\nRequisitos\nTécnico o Ingeniería en Prevención de Riesgos \nEspecialización: Deseable Industrias / Obras de Construcción / Minería\nOtros conocimientos:\tLegislación laboral / Incendios y Catástrofes / Primeros Auxilios\nManejo de Software: Excel, Word, Power Point usuario nivel intermedio. \nCitrix nivel medio (deseable)\nExperiencia de al menos 1 año en puestos de asistente o prevencionista de riesgos en empresas de la industria de la construcción o mineras.\n\nCondiciones laborales:\nEstamos ubicados en San Bernardo\nHorario de trabajo de lunes a viernes 08:00 – 18:00 hrs\nContrato a plazo fijo y luego indefinido\n\n\nBeneficios:\nAguinaldo de fiestas patrias y navidad.\nBono de vacaciones.\nSeguro complementario de salud para el trabajador y su grupo familiar.\nOfrecemos integrarse a una empresa solida en el mercado con constante capacitación profesional a sus colaboradores, contamos con un excelente ambiente y estabilidad laboral.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-prevencion-de-riesgos-2836064"}, {"titulo": "Encargado de Almacén- Renca", "Tipo": "Full-time", "ID": "2861191", "Buscado": "Confidencial", "Fecha": "2022-06-03 05:47:02", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nMisión:\n- Supervisar las operaciones en el terminal y actividades generales del área de almacén, velando el cumplimiento de los estándares y parámetros establecidos.\n\nFunciones: \n-Supervisar las operaciones del proceso desde su etapa inicial hasta la entrega y envío de documentación.\n-Asignar y supervisar recursos a las actividades relacionadas al proceso de inventario.\n-Chequear aleatoriamente el estado de avance cualitativo y cuantitativo de las tareas asignadas a los trabajadores.\n-Cumplir con los objetivos operacionales encargados a su gestión, sean estos de tiempo, volumen de trabajo, financieros, u otro objetivo de la Empresa.\n\nRequisitos: \n-Ingeniería en Ejecución en Logística u otra carrera afín.\n-Experiencia de al menos 2 ó 3 años en el rubro.\n\nSantiago-Renca", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-almacen-renca-2861191"}, {"titulo": "Diseñador Gráfico Senior", "Tipo": "Full-time", "ID": "2765120", "Buscado": "ABLA Factoria Creativa", "Fecha": "2022-06-03 11:07:53", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "900000", "Duración": "Indefinido", "descripción": "Para agencia de Diseño y Comunicaciones buscamos Diseñador Gráfico Senior, para desempeñar el cargo de Director de Diseño. Se requiere experiencia en branding,  conceptualización, diseño web, desarrollo de campañas y proyectos digitales/audiovisuales. Profesional creativo, ordenado, responsable, con ganas de crecer y proyectarse. \nDentro de sus responsabilidades estará la de dirigir a otros profesionales y diseñar a la vez. \nRequisitos experiencia comprobable de al menos 8 años. \nOfrecemos ser parte de un equipo de trabajo cercano, flexible y transversal, dentro de una agencia con mas de 15 años en el mercado. \nSe ofrece sueldo fijo más bonos ($800.000 a $1.100.000)\nInteresados enviar portafolio y pretensiones de renta.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-senior-2765120"}, {"titulo": "Asesor/a Comercial wealth management", "Tipo": "Full-time", "ID": "2668924", "Buscado": "Servicioempleo", "Fecha": "2022-06-03 13:36:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "Duración": "Plazo fijo inicial posteriormente indefiido", "descripción": "Importante empresa Chile ubicada en Providencia, broker financiero ligado a importantes compañías de seguro e instituciones financieras, busca para su equipo un/a asesor/a de gestión patrimonial para ofrecer un gran portfolio de productos y servicios de inversión y seguros y que permitan una óptima planificación tributaria. Cargo reporta a la Jefa Comercial de la empresa. La empresa ofrece un interesante sistema de comisiones sin tope, capacitación y desarrollo laboral.\n\nRequisito: Personas con al menos 2 años de experiencia en cargos y labores relacionadas\ncon el área financiera o previsional y conocimiento de la industria.\n\nTipo de jornada: Lunes a Viernes, horario flexible dependiendo de las necesidades de los negocios\n\nFormato de trabajo: Mixto entre teletrabajo, presencial y visitas a terreno\n\n\nFunciones:\n- Administrar, mantener e incrementar la cartera de clientes.\n- Reunirse en forma periódica con los clientes de su cartera\n- Atender los requerimientos de los clientes: rebalanceos, inversiones, rescates, propuestas, estudios, u otros.\n- Incorporar nuevos clientes a su cartera, traer nuevos negocios, solicitar referidos.\n- Contactar periódicamente a los clientes para revisar sus inversiones y portafolios, haciendo propuestas de ajuste o mejora en el caso de ser recomendado.\n- Derivar las gestiones correspondientes al área de Operaciones y a los Asesores financieros.\n- Dictar charlas, capacitaciones a las empresas en contrato u otras.\n- Cumplir con las visitas programadas en las distintas empresas que mantenemos contratos.\n\nCompetencias personales para el cargo:\n\n- Proactivo, metódico y eficiente\n- Capacidad de negociación\n- Capacidad para trabajar en equipo\n- Honestidad y sentido ético\n- Buenas relaciones interpersonales\n- Flexibilidad ante los cambios\n- Tolerancia a la presión\n- Orientado a objetivos y resultados", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-a-comercial-wealth-management-2668924"}, {"titulo": "Encargado de Prevención de Riesgos -Puerto Montt-", "Tipo": "Full-time", "ID": "2868048", "Buscado": "Importante empresa del sector", "Fecha": "2022-06-03 08:43:32", "Ubicación": "Puerto Montt", "Categoría": "Otros", "descripción": "Importante empresa del sector Marítimo, requiere incorporar a su equipo de trabajo un Encargado de Prevención de Riesgos\n\nResponsables de diseñar e implementar estrategias en prevención de riesgos, trabajando en línea con jefaturas y gerencias; con el propósito de contribuir al cumplimiento de la normativa vigente y objetivos de la empresa en materias de reducción de accidentes del trabajo y enfermedades profesionales. \n\nRequisitos:\n•Profesionales Ingeniero en Prevención de Riesgos. \n•Experiencia de 5 años (en cargo de Jefatura), y tres años (en cargo de Experto en Prev., de Riesgos)\n•Experiencia en rubro marítimo (naves mayores y menores)\n•Disponibilidad para trabajar en terreno.\n\nInteresados enviar antecedentes a: jefatura.seleccion2016@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-prevencion-de-riesgos-puerto-montt-2868048"}, {"titulo": "Encargado de Diseño Rental & Home", "Email": "jefatura.seleccion2016@gmail.com", "ID": "2874358", "Buscado": "Tecno Fast", "Fecha": "2022-06-03 17:13:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo, luego indefinido", "descripción": "En Tecno Fast, empresa líder en soluciones de espacio a través de modulares, nos encontramos en búsqueda de arquitectos o ingenieros civiles para ocupar el cargo de Encargado de Diseño Rental & Home, el cual tendrá como objetivo desarrollar y coordinar productos nuevos y existentes de las áreas de Rental y Home, el cual incluye: supervisión de pilotos; coordinación, desarrollo de minutas, y seguimiento de reuniones con áreas de Producción, Ingeniería, Abastecimiento y especialidades; organización de carpetas de proyectos; recolección de información de área de postventa.\nImplementación y desarrollo de metodología BIM en la empresa, con el software de Revit Autodesk, incluye: modelamiento en 3D; emisión de planos de anteproyectos, arquitectura y fabricación; coordinación de planos de especialidades; revisión de interferencias con especialidades; cubicaciones de materiales.\n\n\nFunciones del cargo:\n\n1.\tCoordinar proyectos de desarrollo nuevo.\n2.\tSupervisar pilotos de proyectos de desarrollo nuevo.\n3.\tDisminuir postventas a través de mejoras en el diseño.\n4.\tImplementación de procesos BIM en la empresa.\n5.\tModelar en 3D proyectos para áreas de Rental, Home y nuevos desarrollos.\n6.\tEmisión de planos de arquitectura y fabricación (modular).\n7.\tSer punto de apoyo para áreas Producción, Ingeniería, y Abastecimiento.\n8.\tComunicación constante y directa con áreas comerciales Rental y Home.\n\nFormación:\n•\tManejo de Revit nivel alto.\n•\tManejo de Excel nivel intermedio.\n•\tManejo de Dynamo, deseable.\n•\tExperiencia en rubro de construcción modular, deseable.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Bus acercamiento", "Seguro de vida", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-diseno-rental-home-2874358"}, {"titulo": "Asistente contable y tesorería", "Tipo": "Full-time", "ID": "2873369", "Buscado": "Barbizon", "Fecha": "2022-06-03 10:33:05", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Buscamos asistentes contable y de tesorería. \nRequisito: egresado de contabilidad\n\nInteresado enviar Curriculum a empleo@bbz.cl", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-y-tesoreria-2873369"}, {"titulo": "Manager OPS Administrativo y Operativo $515,517 Liquidos - Pudahuel Enea", "Email": "empleo@bbz.cl", "ID": "2873741", "Buscado": "Workforce Staffing EST", "Fecha": "2022-06-03 13:26:10", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$515,000", "descripción": "Workforce Staffing es una empresa multinacional, especialista en Servicios Transitorios y Outsourcing, fundada en 1972 con más de 35.000 colaboradores en el mundo.\n\nEmpresa internacional de logística, requiere MANAGER OPS (Ops Support Agent (Administrativo - operativo) para su operación, ubicada en PUDAHUEL (Enea).\n\nSe ofrece:\n-Renta: $515,517\n-Horario: lunes a viernes (8:00 a 18:00 Hrs)\n-Funciones:\nContactar a los clientes que tienen envíos sin liberar en nuestra bodega. Revisar e informar documentación o requisitos que necesitan para el trámite. Proceso administrativo ingresando información al sistema. Bajar a las bodegas y revisar-buscar envíos.\n-No incluye colación\n-No incluye Bus de acercamiento\n-REMPLAZO POR 3 MESES (inicialmente, pero puede extenderse por mucho más tiempo).\n\nRequisitos:\n-Tener nociones básicas de logística \n-Experiencia en Operaciones\n-Manejo administrativo y atención al cliente.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manager-ops-administrativo-y-operativo-515-517-liquidos-pudahuel-enea-2873741"}, {"titulo": "Repartidor(a) productos de retail con y sin auto propio.", "Tipo": "Part-time & Full-time", "ID": "2873643", "Buscado": "FASTMILE", "Fecha": "2022-06-03 12:50:14", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600.000 - 1.200.000", "Duración": "Indefenido (Honorarios)", "descripción": "Buscamos repartidor(a) de productos de conocida retail para Santiago. \n\nIdealmente auto propio, económico. Puede ser un city car, furgón, suv, etc. El pago es por guía y el horario de salida es por citación previa. Se entrega por aplicación la cual ordena la ruta de forma inteligente y ULTRA segmentada, muchas veces solo una comuna o sector, es decir, el consumo de gasolina es bajo. Horarios Flexibles, tendrán prioridad personas que trabajen de Lunes a Sábado. Domingos también existe posibilidad de trabajar Para más preguntas por favor contactar a Alexandra Kukulis, 56 9 81590659 O al mail Importante - Documentos personales y vehicular al día. - Compromiso y responsabilidad - Disponibilidad inmediata - Conocimiento de uso de app de reparto - Sistema operativo Android", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-a-productos-de-retail-con-y-sin-auto-propio-2873643"}, {"titulo": "Ayudante cocina atención publico Puerto Varas", "Email": "benjamin@inversionests.com", "ID": "2873595", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-06-03 12:31:43", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante cadena de MINIMARKET del sur de Chile, requiere para su sucursal de Puerto Varas ASISTENTE DE PRODUCCION DE ALIMENTOS. Interesante renta de $600.000 LIQUIDOS, se ofrece almuerzo y acercamiento al local desde el centro de Puerto Varas.\nParte de sus funciones serán: Elaboración y manipulación de alimentos, atención de público entre otros, se requiere experiencia comprobable.\nHorario en turnos rotativos de 7 am a 16:30 y de 13:30 a 21:00 hrs Favor enviar cv", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-atencion-publico-puerto-varas-2873595"}, {"titulo": "OPERADOR DE GRUA HORQUILLA PARA QUILICURA", "Email": "bfernandez@laborando.cl", "ID": "2844951", "Buscado": "RESITER S.A.", "Fecha": "2022-06-03 07:46:29", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "560000", "Duración": "INDEFINIDO", "descripción": "OFERTA LABORAL PARA QUILICURA EMPRESA BECKER\nBUSCAMOS:OPERADOR DE GRUA\n\n-RENTA $560.000 LIQUIDOS + BUS DE ACERCAMIENTO + POSIBILIDAD DE HORAS EXTRAS.\n-TURNO 6X1 (LUNES A SÁBADO) / ROTATIVO : MAÑANA: 7 AM A 3 PM  / TARDE: 3 PM A 11 PM  / NOCHE: 11 PM A 7 AM\n\n-Se Ofrece: Contrato a plazo, luego indefinido, BUS DE ACERCAMIENTO, POSIBILIDAD DE HORAS EXTRAS.\n\n-REQUISITOS: ENSEÑANZA MEDIA COMPLETA. 1 AÑO DE EXPERIENCIA EN EL CARGO. LICENCIA CLASE D Y CERTIFICACIÓN.\n\nDEBE ENVIAR SUS DATO POR WTSP AL NUMERO: +56977098538 O POR CORREO A RJARA@RESITER.CL \n #TE ESPERAMOS #OFERTALABORAL", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-horquilla-para-quilicura-2844951"}, {"titulo": "SECRETARIA ADMINISTRATIVA", "Tipo": "Full-time", "ID": "2806535", "Buscado": "COLEGIO AGRÍCOLA LOS MAYOS,", "Fecha": "2022-06-03 12:20:29", "Ubicación": "Los Ángeles", "Categoría": "Administración", "Duración": "CONTRATO PLAZO FIJO", "descripción": "Descripción:\nSe requiere profesional del área de la Administración con 2 años mínimo de experiencia laboral en el área de la educativa.  Con conocimientos de contabilidad; manejo de herramientas de office, en especial excel y plataformas informáticas.  Con experiencia en atención de público. \n\nJornada completa\n\nLugar de desempeño de las funciones:  COLEGIO AGRÍCOLA LOS MAYOS.  Comuna de Santa Bárbara.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2806535"}, {"titulo": "VENDEDORA CURSOS DE ESTETICA. CHILENA.", "Tipo": "Full-time", "ID": "2874263", "Buscado": "Servicio de Capacitaciones", "Fecha": "2022-06-03 16:31:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000.-", "Duración": "Indefinido", "descripción": "EMPRESA DE CAPACITACIONES REQUIERE VENDEDORA. \n\nCHILENA. EXCELENTE PRESENCIA.\n\nCON EXPERIENCIA.\n\nMANEJO DE RR.SS \n\nHORARIO DE TRABAJO LUNES A SABADO 09:00 A 17:30 HORAS \n\nSUELDO LIQUIDO $600.00.- MAS COMISION E IMPOSICIONES.\n\nLUGAR DE TRABAJO. ESTACION CENTRAL. EDIFICIO ALAMEDA OFICINAS. \n\nMETRO SAN ALBERTO HURTADO.  \n\nDISPONIBILIDAD INMEDIATA.", "beneficios": ["Vacaciones extra", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-cursos-de-estetica-chilena-2874263"}, {"titulo": "Asistente dental/tecnico en odontologia", "Email": "proyectogestion2030@gmail.com", "ID": "2874334", "Buscado": "clinica Adent", "Fecha": "2022-06-03 17:03:03", "Ubicación": "Curicó", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Clinica dental en proceso de expansión en Curicó, busca Asistente Dental para incorporarse a su equipo de trabajo a la brevedad.\n\nSUS PRINCIPALES FUNCIONES\n- Apoyar al odontólogo en distintos procedimientos\n- Mantener el box de trabajo limpio y ordenado entre flujo de pacientes\n- Atención y orientación al paciente\n- Esterilización del material\n- Asistir en toma de rayos x\n\nREQUISITOS\n- Titulo Técnico de nivel superior en odontología.\n- Estar inscritos en la Superintendencia de Salud.\n- Disponibilidad para trabajar de lunes a viernes entre las 8:45 a 13:45 hrs - 14:45 a 19:30 hrs, turnos rotativos con 1 jornada libre a la semana\n-Disponibilidad para trabajar 2 sabados al mes", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-tecnico-en-odontologia-2874334"}, {"titulo": "CONTADOR AUDITOR y/o CONTADOR GENERAL", "Email": "adent.secretaria@gmail.com", "ID": "2873558", "Buscado": "Centralvet.cl", "Fecha": "2022-06-03 12:18:56", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "700000 liquido", "Duración": "plazo fijo", "descripción": "Nuestra empresa del rubro de productos  y servicios  profesionales  para mascotas  con mas de 24 años de trayectoria necesita  incorporar, a tiempo completo 45 horas semanales de lunes a viernes,  un  CONTADOR AUDITOR y/o CONTADOR GENERAL con conocimientos contables actualizados tributarios y laborales, cuyas principales funciones estarán relacionadas con los siguientes  Requisitos: \n• Indispensable conocimientos de tributación actualizada.\n • Buen manejo Excel y Word \n• Capacidad analítica para asesorar a la administración en la estrategia tributaria \n • supervisión y Ejecución de procedimientos contables, Renta y Remuneraciones \n• supervisión Emisión de balance general, estados de resultados, flujos, conciliaciones de cuentas. \n• Supervicion, cálculo y tramitación de obligaciones tributarias. \n• Recepcionar, analizar y contabilizar facturas y rendiciones internas, controlar y auditar gastos en cajas y conciliación bancaria. \n•Preparar contratos de trabajo, cálculo de finiquitos asesorar en esta área con conocimientos actualizados de la ley laboral.\n\nRequisitos académicos:\n\n • Titulado de la carrera de Contador Auditor y/o Contador General. Con experiencia de al menos 2 años en cargo similar.\n• Necesario formación en Manejo sistemas de gestión \n\nObs; - se considera posibilidad  de trabajar hasta un 50% del tiempo laboral en modalidad de teletrabajo \n          - se preferira al profesionales que demuestren experiencia o interes en desarrollarse  en areas de control \n             de   gestion.\n          -  buscamos profesionales jovenes que deseen hacer carrera a mediano o largo plazo con nosotros.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-y-o-contador-general-2873558"}, {"titulo": "Operador Centro Mecanizado CNC", "Tipo": "Full-time", "ID": "2873723", "Buscado": "Maestranza FPI", "Fecha": "2022-06-03 13:21:06", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "Según experiencia", "Duración": "Indefinido", "descripción": "Maestranza FPI necesita Operador de Centro mecanizado y Tornos CNC para operaciones, trabajo normal de Lu a Vi de 08:00 a 18:00 hrs.\nBuen ambiente, modernos equipos.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-centro-mecanizado-cnc-2873723"}, {"titulo": "Técnico (Bodega)", "Email": "mmellado@fpi.cl", "ID": "2874000", "Buscado": "Ecut SPA", "Fecha": "2022-06-03 13:46:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Empresa especializada en maquinaria CNC ubicada en la Región Metropolitana se encuentra en búsqueda de personal Técnico de Bodega, para ser responsable de la revisión, diagnóstico, mantención y entrega de los equipos ECUT, control y entrega de repuestos e insumos, apoyar en el orden de bodega y realizar los ciclos de capacitaciones a clientes.\n\nJornada laboral de Lunes a Viernes\n\nRequisitos:\n•\tExperiencia al menos de 6 meses en atención al cliente y bodega (control y orden de la misma)\n•\tCapacidad para trabajar en equipo\n•\tConocimientos en electromecánica, electrónica o mecánica. (Deseable)\n•\tLicencia tipo B. (Deseable)\n•\tExtranjeros con visa temporaria o definitiva (en caso contrario, favor no postular)\n\nBeneficios: Ofrecemos oportunidad de crecimiento, Caja Los Andes y Betterfly.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-bodega-2874000"}, {"titulo": "Asistente Comercial", "Email": "reclutamiento@ecutchile.cl", "ID": "2631352", "Buscado": "Unacem", "Fecha": "2022-06-03 10:33:21", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "600000", "Duración": "Plazo fijo", "descripción": "Importante empresa industrial dedicada a la elaboración de cemento, con fuerte crecimiento en Chile busca integrar a su equipo de operaciones un ASISTENTE COMERCIAL  para su planta de producción ubicada en San Bernardo\n\nFunciones del cargo\nIngresar a sistema SAP de forma oportuna la información entregada por los Ejecutivos Comerciales firmada  por la cadena jerárquica correspondiente.\nAsistir a Ejecutivos Comerciales en situaciones específicas con respecto a creación de sus solicitudes.\nPreparar Informe Diario del riesgo ingresado para el día siguiente, expresado en m3.\nPreparar Informe Diario de los pagos por ventas al contado.\nGuardar clasificadamente los respaldos de información (Fichas de Creación Cliente, de Obra, Ingreso de Producto, Cambio de Precio, Órdenes de Compra de Clientes, Aceptación de Oferta por parte del Cliente).\n\nRequisitos\n-\tTécnico Superior en construcción, administración de empresa o similar\n-\tManejo de Excel y SAP\n-\t2 años en Centros Administrativos de Atención de Clientes; Excluyente\n\nCondiciones laborales:\n•\tEstamos ubicados en San Bernardo\n•\tHorario de trabajo de lunes a viernes 08:00 – 18:00 hrs\n•\tContrato a plazo fijo por reemplazo 3 meses y medio aproximadamente", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2631352"}, {"titulo": "Desarrollador Front End Angular - Teletrabajo", "Tipo": "Full-time", "ID": "2872691", "Buscado": "Grupo Expro", "Fecha": "2022-06-03 11:30:47", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Importante compañía de software se encuentra en búsqueda de Analista programador /Ingeniero informático o a fín, titulado para el cargo de Desarrollador FrontEnd 1 - 3 años de experiencia.\nTrabajo: 100% remoto\nVacante estable, plazo fijo posterior indefinido, contratación directa con el cliente.\nTítulo del Cargo: Desarrollador Front-End\nAnalista Programador, Ingeniero informático, carrera afín\nTítulo del Cargo: Desarrollador Front-end Angular\nSeniority: Semi senior\nFormación Profesional: Analista y/o Programador, Ingeniero informático\nTitulado: Si\nExperiencia Laboral: al menos 2 años de experiencia como desarrollador Front end Angular con experiencia comprobada en:\nAngular 7 o superior\nHTML 5\nCSS\njQuery\nBootstrap\nHerramientas: Visual Studio Code o Sublime Text\nConocimientos Deseables: Joomla, WordPress\nFunciones: Desarrollo y migración de productos existentes a nuevas tecnologías, y construcción de sitios Front-end que se conecten a los microservicios.  \n•\tBeneficios:\n•\t- Servicio de Casino\n•\t- Aguinaldo de Fiestas Patrias \n•\t- Aguinaldo de Navidad \n•\t- Bono de Vacaciones \n•\t- Bono de Matrimonio \n•\t- Bono de Natalidad \n•\t- Bono de Escolaridad \n•\t- Seguro complementario Salud, dental y vida\n•\t- Bono por estudios hijos\n•\t- Asignación por colación y en caso de ir a la oficina ticket de almuerzo\n•\t- Día libre de cumpleaños", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-front-end-angular-teletrabajo-2872691"}, {"titulo": "ENCARGADO/A PAGO PROVEEDORES", "Tipo": "Full-time", "ID": "2873710", "Buscado": "Importante Empresa del rubro", "Fecha": "2022-06-03 13:22:45", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo y luego indefinido", "descripción": "Importante empresa del rubro de la construcción modular, se encuentra en la búsqueda de un/a ENCARGADO/A DE PAGO A PROVEEDORES para su casa matriz ubicada en la comuna de LAMPA.\n\nREQUISITOS:\n•\tEstudios superiores completos en carreras de contabilidad, finanzas o afín.\n•\tManejo de Excel nivel intermedio-avanzado.\n•\tManejo de Softland o ERP similar.\n•\tManejo de Factoring.\n•\t3 años de experiencia en cargos similares\n•\tA lo menos 5 años de experiencia trabajando en área contables.\n\nALGUNAS FUNCIONES PRINCIPALES:\n•\tControlar recepción y rechazo de documentación electrónica desde suite, monitorear que todos los documentos sean contabilizados en el periodo tributario que corresponde.\n•\tCoordinación proceso completo de pago proveedores, entrega de nómina a tesorería lista para su carga en Banco.\n•\tControlar el proceso de registro de recepciones no inventariables en sistema.\n•\tForcastear la caja semanal por concepto pago a proveedores.\n•\tRealizar control de saldos de OC anuales.\n•\tSupervisar el control documental de Facturas de Compras y sus respaldos (Set de Pago).\n•\tApoyar y/o coordinar auditorías externas, inventarios y cierres mensuales contables.\n\nBENEFICIOS:\n•\tPertenecer a una empresa sólida y en crecimiento constante.\n•\tSeguro complementario de salud, dental y de vida.\n•\tBus de Acercamiento desde diferentes puntos de Santiago.\n•\tMonto mensual para snack.\n•\tDías libres administrativos (dos al años).\n•\tRenta acorde al mercado.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-pago-proveedores-2873710"}, {"titulo": "Medicos especialistas", "Tipo": "Full-time", "ID": "2874335", "Buscado": "Borlone y Compañía Limitada", "Fecha": "2022-06-03 17:04:11", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "A honorarios", "Duración": "Indefinido", "descripción": "Centro Médico ubicado en Ñuñoa, requiere médicos especialistas para atención en sus centros. \n\nPrincipales especialidades:\nCardiología \nEndocrinología \nDermatología \nGastroenterología \nGeriatría \nGinecología \nNeurología \nOftalmología \nPsiquiatría \nTraumatología \n\n- Honorarios desde el 70% \n- Gran flujo de pacientes\n- Horario Flexible según disponibilidad del Doctor\n\nRequisitos: \nContar con registro en SIS.", "ref": "https://www.chiletrabajos.cl/trabajo/medicos-especialistas-2874335"}, {"titulo": "CHOFER A4", "Tipo": "Part-time & Full-time", "ID": "2866773", "Buscado": "CONFIDENCIAL", "Fecha": "2022-06-03 09:27:29", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, Luego Indefinido", "descripción": "Para nuestra empresa ubicada en Maipú,  solicitamos Chofer con licencia A4.\n\nRequisitos\n- Licencia A4 al Día\n- persona honesta y responsable\n- Disponibilidad para eventuales viajes interurbanos\n\nOfrecemos\n- Trabajo lunes a viernes de 07:00 a 16:30 hrs.\n- Grato ambiente laboral\n- Seguro complementario de salud\n- Estabilidad laboral\n\nENVIAR CURRICULUM CON PRETENSIONES DE RENTA $$$$", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-a4-2866773"}, {"titulo": "Analista Hotelero (Excel Nivel Intermedio) - Vitacura", "Tipo": "Full-time", "ID": "2873018", "Buscado": "Empresa en Vitacura", "Fecha": "2022-06-03 17:40:14", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650.000 - 700.000", "Duración": "Indefinido", "descripción": "Importante empresa del rubro Gastronómico ubicado en el sector de Vitacura requiere contratar Analista de Costos  para su staff permanente, ;\n\n\nRequisitos: \n-Carrera Administrativa, ingeniería o técnico del área hotelera. \n-Ideal nivel de Excel intermedio o avanzado. \n\nExperiencia:\n-Ideal experiencia en el área de control y costos.\n\n\nSe ofrece: \n-Almuerzo en casino \n\nINTERESADOS POSTULAR!!!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-hotelero-excel-nivel-intermedio-vitacura-2873018"}, {"titulo": "Se buscan cocineros (en cocina luminosa)", "Tipo": "Full-time", "ID": "2873449", "Buscado": "Hood", "Fecha": "2022-06-03 11:18:38", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Prueba y luego Indefinido", "descripción": "Muy buenos días!\n\nSomos HOOD, una startup con la que buscamos mejorar la vida de nuestros clientes, socios y consumidores a través de la comida.\n\nPara eso diseñamos, construimos y operamos Hubs de Dark Kitchens, a través de los cuales buscamos apoyar y potenciar a proyectos gastronómicos para expandirse eficientemente, y poder impactar más vidas con sus propuestas.\n\nTe necesitamos! Nuestro Hub inicial, recién inaugurado en Providencia, cuenta con múltiples cocinas, y hoy queremos usar una para crear nuestras propias marcas virtuales! Hacemos comida simple y de calidad, cocinamos con productos locales comida MUY sabrosa. Queremos impactar positivamente en el ecosistema y en el mundo del delivery!\n\nSi crees en lo mismo que nosotros, algo te resuena, y quieres generar un impacto positivo desde tu rol, por favor postula!\n\n> Las condiciones: \n\nEn una cocina grande y luminosa en un segundo piso,\nLocal ubicado en Diagonal Oriente con Manuel Montt. \n400.000 pesos líquidos al mes + 130.000 de bonos variables por mes. \nTurnos rotativos de lunes a domingo entre las 9:00 y las 00.00.\nDos domingos libres al mes + un día de descanso extra a la semana.\n45 horas semanales con un equipo GENIAL!\n\n> Lo que te ofrecemos:\n\nSeguro covid,\nCaja de compensación,\nMutual de seguridad, \nAguinaldos fiestas y navidad,\nPlataforma Betterfly (citas gratuitas al doctor (médicos, psicólogos, nutricionista), app premium de fitness y meditación, consejos de inversiones y ahorros, seguro de vida...),\n\n> Requisitos: \n\nExperiencia en cocina (algo),\nTener las ganas de trabajar en un ambiente laboral joven y dinámico,\nTener un interés real por la alimentación consciente, sabrosa y de calidad,\nTener las ganas de cambiar el mundo!!!\nMotivación!!!\n\nEn Hood estarás trabajando en el centro de un equipo joven y dinámico. Queremos hacer grandes cosas, y buscamos un equipo que se quiera comer el mundo. Literalmente.\n\n¡Esperamos saber de ti!", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/se-buscan-cocineros-en-cocina-luminosa-2873449"}, {"titulo": "ID 437 SERPAJ MARIA ELENA BUSCA TRABAJADOR/A SOCIAL PARA PROYECTO PPF", "Tipo": "Full-time", "ID": "2869313", "Buscado": "SERPAJ CHILE", "Fecha": "2022-06-03 12:52:43", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "1042033", "Duración": "PLAZO FIJO", "descripción": "IDENTIFICACIÓN DE LA OFERTA LABORAL: \n•\tNombre centro de trabajo:  PPF ALFONSO BAEZA\n•\tLugar: Chalett #115, María Elena.\n•\tCargo: TRABAJADOR/A SOCIAL \n•\tHoras Semanales: 40 HORAS\n•\tSueldo bruto: $ 1.042.033\n•\tCódigo de identificación: ID 437\nREQUISITOS DEL CARGO:\nFormación:\n•\tTítulo Profesional  de Trabajador/a Social (duración 10 semestres),  otorgado por una Institución de educación reconocida oficialmente por el Estado (excluyente)\n•\tDeseable especialización en temáticas relacionadas al trabajo con infancia y juventud en situación de vulneración de derechos (VIF, ASI, otros).\nExperiencia laboral:\n•\tExperiencia demostrable de al menos dos años en intervención especializada con niños/as y jóvenes en situación de vulneración de derechos (excluyente)\n•\tExperiencia de trabajo con Tribunales de Familia\n•\tNo presentar inhabilidades para trabajar con niños/as y jóvenes.\nConocimientos:\n•\tMarcos regulatorios y Modelos Teóricos referidos a la intervención reparatoria.\n•\tConvención Internacional de los Derechos del Niño, Legislación vigente en infancia y juventud, Ley de Tribunales de Familia. \n•\tManejo teórico práctico en perspectiva de género.\n•\tManejo de SENAINFO\nDOCUMENTACIÓN A ENVIAR (EXCLUYENTE):\n•\tCV Serpaj Chile descargable en siguiente link: https://bit.ly/3scLWph\n•\tCertificado de título\n•\tCertificados de especialización\n•\tDocumento que acredite experiencia laboral\n•\tCertificado de Inhabilidades para trabajar con niños, niñas y adolescentes (*)\n•\tCertificado de Antecedentes para fines especiales vigente (*)\n (*) Antigüedad de documentos no superior a los 30 días contados desde la fecha de presentación de la postulación.\nRECEPCIÓN DE DOCUMENTOS:\n•\tEnviar documentos a los siguientes correos electrónicos: bolsa.gestionpersonas@serpajchile.cl, con copia a seleccion.antofagasta@serpajchile.cl\n•\tIndicar en el asunto del correo electrónico: POSTULACIÓN TRABAJADOR/A SOCIAL, PPF ANTOFAGASTA, ID 437\n•\tPlazo recepción de documentos: 06/06/2022\nSerpaj Chile mantiene absoluta confidencialidad acerca de la información y documentos entregados por los/as postulantes. La institución se reserva el derecho de informar sobre el proceso institucional de selección de personas, sus resultados y los motivos por los cuales los/as postulantes no hayan sido seleccionados en el cargo. \n\nPara más detalles favor revisar la oferta laboral publicada en www.serpajchile.cl en el apartado de trabaje con nosotros o en el siguiente link de acceso directo: https://bit.ly/3M4PCls", "ref": "https://www.chiletrabajos.cl/trabajo/id-437-serpaj-maria-elena-busca-trabajador-a-social-para-proyecto-ppf-2869313"}, {"titulo": "Analista BI - Santiago, Chile. Modalidad híbrida (2 veces en la oficina a la sem", "Tipo": "Full-time", "ID": "2873976", "Buscado": "Skorin Consultores &", "Fecha": "2022-06-03 08:15:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.700.000", "Duración": "Plazo fijo", "descripción": "Estamos en busca de un Analista BI para trabajar en Santiago en modalidad remota y presencial dos veces a la semana.\n\nPrincipales funciones\n\nDesarrollo de reportes en Power Bi que respondan a la necesidad del negocio y desarrollar historias de usuario que abarquen lo necesario para el correcto desarrollo del reporte en Power Bi cumpliendo con las necesidades del negocio.\nImpulsar las buenas prácticas de desarrollo; respeto a los procedimientos, generación de documentación relevante, trazabilidad de tareas, higiene de código, proactividad en la búsqueda de soluciones relacionadas al proceso y orientación hacia la automatización.\nComprensión macro del ciclo de vida de los indicadores, desde su origen hasta disposición en un informe. Debe entender los procesos ETL y las tecnologías utilizadas. Identifica los actores involucrados en cada de una de las etapas y debe gestionar correctamente en caso de responsabilidad aplicada.\nComprender a nivel de negocio el significado de los indicadores y sus principales iniciativas asociadas a este, que gatillen en algún accionable en el área que corresponda.\nDebe ser capaz de estimar tiempos de generación de historia de usuario, planificación del desarrollo y explotación del caso de uso. Diseñar y desarrollar correctamente el data cleansing y verificación de funcionalidades del trabajo efectuado, antes de presentar a cliente\nEstudios necesarios\n\nEducación superior completa, Ingeniería Informática, Ing Civil Industrial o carrera afín.\n\nConocimientos necesarios\n\nConocimientos en cartografía digital.\nFamiliaridad con máquinas virtuales o servidores remotos.\nSólidos conocimientos en SQL (SQL Server y/o BigQuery). Procedimientos almacenados, funciones, tareas, etc.\nConocimientos avanzados en DAX y M (Power Query) deseables. Deseable Inglés Intermedio/Avanzado (escrito, lectura y hablado)\nHabilidades necesarias\n\nDebe ser capaz de asegurar el “definition of done”.\nTrabajo en equipo.\nExperiencia\n\n3 años de experiencia en el desarrollo de artefactos de power BI y documentación asociada; historias de usuario, diagramas de procesos asociados al origen del dato, manuales, análisis y explotación de datos en Retail/Financiero/Inmobiliario.\nExperiencia en PBI y servicios en la nube. Configuración de GW, permisos de usuarios, API, Dataflow, paneles, etc.\nExperiencia en el desarrollo y configuración de mapas de Bing y ArcG en Power BI.\nExperiencia con gestor de proyectos como JIRA, Azure DevOps o similares de Agile Scrum.\nExperiencia deseable con GCP – Google Bigquery. Construcción de vistas y tablas.\n\nPostular a:\n\nhttp://ihunt.one/es/candidato/postulacion/780a1d7df53744d1/0b86a3509e394313", "ref": "https://www.chiletrabajos.cl/trabajo/analista-bi-santiago-chile-modalidad-hibrida-2-veces-en-la-oficina-a-la-sem-2873976"}, {"titulo": "personal para taller automotriz", "Email": "seleccion@skorinconsultores.cl", "ID": "2873390", "Buscado": "Automotriz Maveluge Ltda", "Fecha": "2022-06-03 10:38:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "primero a prueba luego indefinido", "Tipo": "Full-time", "descripción": "Busco\nTelefonista con licencia de conducir, para gestión en área de producción, coordinación y retiro.\nConductor con licencia clase B, conocimiento en repuestos automotrices y que conozca santiago.\nEléctrico Automotriz, con conocimiento en Scanner, instalaciones, reparaciones, sensores, cámaras, ramales, chapas, etc...\nse ofrece excelente ambiente de trabajo, horarios de lunes a viernes...\nenviar curriculum con pretensiones de renta y disponibilidad...", "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-taller-automotriz-2873390"}, {"titulo": "Auditor de Precios en Terreno Santiago", "Email": "contacto@maveluge.cl", "ID": "2537114", "Buscado": "Auditor de precios", "Fecha": "2022-06-03 15:40:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en el mercado de la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de toma de precio en terreno, en la región METROPOLITANA.\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región METROPOLITANA.\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de lunes a viernes… Tranquil@, no será todo el día!\n- Tener entre 21 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\nSueldo a convenir en la entrevista*\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-precios-en-terreno-santiago-2537114"}, {"titulo": "Supervisor de operaciones Puerto Varas", "Email": "postulaciones.terreno.auditor@gmail.com", "ID": "2869816", "Buscado": "Lavandería 123limpio", "Fecha": "2022-06-03 09:12:57", "Ubicación": "Puerto Montt", "Categoría": "Administración", "Salario": "650000", "Duración": "indefinido", "descripción": "Se ofrece integrar equipo de producción de ropa industrial y hoteles.\nCandidato en el medinao plazo asume la coordinación d e la unidad lo que implica una mejora salarial.\nSe requiere licencia clase B", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-operaciones-puerto-varas-2869816"}, {"titulo": "ADMINISTRATIVO OPERACIONAL DE SERVICIOS", "Tipo": "Full-time", "ID": "2852405", "Buscado": "NETBELL INGENIERIA", "Fecha": "2022-06-03 17:04:00", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600.000", "Duración": "plazo fijo luego indefinido", "descripción": "Empresa de servicios, requiere contratar para el área de Operaciones a Coordinador administrativo (a) con mínimo 1 año de experiencia en empresas de servicios.\n\nHorario de trabajo: Lunes a viernes de 08:30 a 18:30 \n\nConocimientos: \n\n-Compromiso\n-Manejo computacional (Office)\n-Atención de calidad\n-Comunicación asertiva\n-Trabajo en equipo\n-Buenas relaciones interpersonales\n-Proactividad\n\n\nPRINCIPALES FUNCIONES:\n\n\n•Crear las OT con su registro y seguimiento en Help Desk\n•Llamar a clientes una vez declarada como cerrada para corroborar que es así\n•Enviar informes semanas clientes con O.T.\n•Redactar documentación, e-mail, informes, enviar informe mensual a la empresa\n•Registro solicitudes de materiales y corroborar su uso y devolución\n•Centralizar las solicitudes de materiales y compra con registro por centro (CeCo)\n•Mantener al día inventarios de insumos (NetBell y Check)\n•Registro y asignación de materiales a técnicos\n•Responsable de Helpdesk en Operaciones\n•Coordinar pasajes, herramientas, viáticos y otros fuera de Santiago. \n•Coordinar con cliente el día y fecha de asistencia (clientes no críticos)\n•Coordinar con supervisor ruta técnicos.\n\nHorario de lunes a viernes de 08:00 a 18:30\nse ofrecen $500.000  + $100.000 bono responsabilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-operacional-de-servicios-2852405"}, {"titulo": "Administrativa y operadora de planta", "Email": "asistente@netbell.cl", "ID": "2818271", "Buscado": "Comercial San Isidro", "Fecha": "2022-06-03 13:07:47", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "500.000.- líquidos", "Duración": "Plazo fijo", "descripción": "Empresa inmersa en diversos ámbitos del sector agro-industrial busca para su planta de impulsión de agua administrativa y operadora para trabajar en la V Región. \n\nRequisitos:\n- Técnico en administración o superior.\n- Disponibilidad para trabajar en terreno (Quillota – V Región).\n- Disponibilidad para realizar trabajo físico en terreno  y trabajo administrativo en oficina.\n- Manejo de Office nivel intermedio (Excel-Word-Power Point-etc.)\n\nFunciones Principales:\n- Manipulación de válvulas y tableros eléctricos (post capacitación).\n- Gestión de presupuestos, cotizaciones, entre otros.\n- Apoyo general en el área administrativa.\n- Creación de planillas y material de acuerdo requerimientos empresariales.\n\nRequerimientos:\n-\tEducación: Técnico o superior.\n-\tVivir en la V Región.\n-\tMujer.\n-\tMovilización propia.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-y-operadora-de-planta-2818271"}, {"titulo": "Operaria(o) Ropa Bodega (Lo Espejo)", "Tipo": "Full-time", "ID": "2808740", "Buscado": "RRChile", "Fecha": "2022-06-03 13:15:56", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "descripción": "Importante empresa necesita Operarios de Bodega para manipular vestuario en centro de distribución ubicado en la comuna de Lo Espejo en Santiago.\nSus funciones corresponderán al doblado, y embalaje de prendas (picking, packing). Se ofrece contrato plazo fijo, luego indefinido. Además se ofrece bono de producción de (100k) a partir del cuarto mes de trabajo (total líquido 550 mil). Se pagarán horas extras desde el primer día de trabajo.\n\nHorario de trabajo: Lunes a Viernes de 8:00 AM a 17:00 PM y Sábados en la mañana (45 horas semanales).\n\nRequisitos\nExtranjeros visa definitiva o temporal\nEnseñanza Media Completa\nCertificado antecedentes al día\nMínimo 3 años experiencia en bodega", "ref": "https://www.chiletrabajos.cl/trabajo/operaria-o-ropa-bodega-lo-espejo-2808740"}, {"titulo": "RECEPCIONISTA Administrativo / Linderos", "Tipo": "Full-time", "ID": "2812716", "Buscado": "Clínica Santa Blanca", "Fecha": "2022-06-03 14:12:45", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo / Indefinido", "descripción": "En Clínica Odontológica Santa Blanca, nos encontramos en búsqueda de Recepcionista Administrativo , para nuestra nueva clínica ubicada en Linderos, Panamericana Sur Km. 38, Strip Center Los Linderos\n\nEl objetivo principal de esta posición es ser un soporte activo y multifuncional para el correcto funcionamiento de la Clínica. Buscamos persona con vocación de servicio, afable, cercana a nuestros pacientes.\nIdeal que cuente con mas de 2 años en cargo similar, experiencia en algún ERP (como Dentalink o SAP) para agendamiento digital y cobranza vía Transbank.\n\nDisponibilidad para trabajar en turnos rotativos de Lunes a Sábado 45 hr. (turno 2 sábados al mes jornada AM)\n\nContrato 1mes y luego 2 meses plazo fijo, el 3 contrato es indefinido.", "beneficios": ["Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-administrativo-linderos-2812716"}, {"titulo": "PRACTICA CONTABILIDAD ( REMOTA ) TECNICO PROFESIONAL", "Tipo": "Full-time", "ID": "2786731", "Buscado": "ZAMORANO Y ASOCIADOS SPA", "Fecha": "2022-06-03 14:37:10", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "BONO MENSUAL 40.000", "Duración": "PLAZO FIJO", "descripción": "PYME, RUBRO ÁREA CONTABLE/TRIBUTARIA/RECURSOS HUMANOS  , REQUIERE:\n\n ALUMNO EN PRACTICA REMOTA  TÉCNICO-PROFESIONAL PARA ÁREA CONTABILIDAD \n DISPONIBILIDAD INMEDIATA, DESEABLE DE INSTITUTO TÉCNICO-PROFESIONAL, PARA OPTAR AL TITULO DE CONTADOR O SIMILIAR , EL CANDIDATO, DEBE SER PUNTUAL ,  CON BUENA DICCIÓN, PRESENTACIÓN Y PRO ACTIVO , CON MUCHAS GANAS DE APRENDER E INTEGRARSE A UN GRUPO PEQUEÑO DE PERSONAS QUE ESTÁN 100% COMPROMETIDAS, OFRECEMOS INCORPORARSE A UN GRATO AMBIENTE LABORAL (REMOTO)  Y LA POSIBILIDAD DE ADQUIRIR NUEVOS CONOCIMIENTOS  \n\nENVÍANOS TU CURRICULUM CON REFERENCIA DE PROFESOR ENCARGADO DE PRACTICA \n\nzyaspa@gmail.com\n\nEN EL ASUNTO INDICAR =  PRACTICA REMOTA CONTABLE\n\nSe ofrece  bono para gastos de conexión remota de $ 40.000 mensuales", "ref": "https://www.chiletrabajos.cl/trabajo/practica-contabilidad-remota-tecnico-profesional-2786731"}, {"titulo": "MAESTRO CALDERERO ASTILLERO PUERTO MONTT", "Email": "zyaspa@gmail.com", "ID": "2866372", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-06-03 03:15:45", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "700000", "Duración": "PLAZO INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Astillero de Puerto Montt requiere CALDERERO para sus procesos de producción. parte de sus funciones son encargado de armado y montaje de estructuras, paneles y otros elementos, deberá manejarse en lectura de planos, deberá contar con experiencia en herramientas de medición y trazado, esmeril angular, oxicorte, Soldadoras 220 v, conocimiento de calderería o desarrollo de planchajes.\nSe ofrece renta de $ 700.000 liq.  seguro complementario de salud, convenio dental, almuerzo.\nSe requiere que los postulantes tengan enseñanza media completa e idealmente estudios en el área. Con disponibilidad para viajes a terreno por temas de mantenimiento.\nInteresados que cumplan con el perfil postular enviando cv  con pretensiones de renta y referencias de antiguos trabajos", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-calderero-astillero-puerto-montt-2866372"}, {"titulo": "Profesional Analista de Propuestas y Licitaciones", "Email": "juan.escobar@laborando.cl", "ID": "2873571", "Buscado": "Empresa De Construcción", "Fecha": "2022-06-03 12:24:20", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1.200.000.-", "Duración": "Aprueba e Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa el rubro de los pozos profundos y sistemas de bombeo, busca incorporar a su equipo de trabajo a un profesional para el área de estudios de propuestas y licitaciones.  El objetivo del cargo será el estudio de propuestas, precios unitarios, Carta Gantt y por consiguiente, la creación de ofertas técnicas y económicas en conjunto con el área comercial y técnica de la empresa.\n\nPrincipales funciones:\n\n• Realizar análisis de precios unitarios.\n\n• Analizar bases de licitaciones.\n\n• Elaboración de propuestas para licitaciones.\n\n• Realizar cotizaciones técnicas y comerciales.\n\n• Apoyar a la oficina técnica.\n\n• Confección de la oferta final a entregar al cliente\n\n\nRequisitos de postulación:\n\n-Capacidad para trabajar de forma remota \n\n-Estudios superiores concluidos ( a lo menos egresado)  de las carreras de Ingeniero y/o Constructor Civil y/o Técnico en Construcción.\n\n- Contar con al menos 2 años de experiencia en este tipo de actividad\n\n- Manejo de software Project y Excel avanzados.\n\n- Manejo AutoCad básico.\n\n\n- Buscamos a un profesional capaz de trabajar en equipo, proactivo y orientado a las metas relacionadas con la correcta gestión de entregas de ofertas técnicas y económicas a los clientes .\n\n\nSe ofrece:\n\n- Sueldo líquido $1.200.000. más otros beneficios \n\n- Contrato 3 meses a prueba y luego indefinido.\n\n-Es importante notar, que este cargo puede ser desarrollado por un profesional con movilidad reducida.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesional-analista-de-propuestas-y-licitaciones-2873571"}, {"titulo": "OPERARIO DE PRODUCCION-LA PINTANA", "Email": "administracion@quintaempresas.com", "ID": "2873403", "Buscado": "FABRICA MANJAR Y MERMELADAS", "Fecha": "2022-06-03 10:54:39", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "390.000 a 400.000líquidos + bono...", "Duración": "Plazo Fijo 2 meses luego indefinido.", "Tipo": "Full-time", "descripción": "Se busca operarios de producción (Varones) , que vivan cerca del sector Santa Rosa con Eyzaguirre, La Pintana u comunas cercanas ideal  La Granja, Puente Alto, San Bernardo. \n\nHorario de Lunes a Viernes de 08:30 a 18:00 con almuerzo incluido.\nInteresados enviar curriculum a finanzas@langer.cl\n\nSueldo liquido $390.000 a $400.000 .+ bono de productividad variable (de  20.000 a 60.000 líquidos)+ Bono de asistencia y puntualidad (40.000 líquidos).\nBeneficios:\n- Aguinaldos de fiestas patrias y navidad.\n- Celebración y Regalo de cumpleaños.\n- Celebración Fin de año.\n- Compra de nuestros productos a precio costo.\n- Almuerzo.\n- Estacionamiento Gratuito.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-la-pintana-2873403"}, {"titulo": "Desarrollador Java - Modalidad Remota", "Email": "finanzas@langer.cl", "ID": "2872688", "Buscado": "Grupo Expro", "Fecha": "2022-06-03 11:30:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Nos encontramos en la búsqueda de un Desarrollador Java Spring Semi- senior para trabajar de manera Remota\nFunciones\n-Desarrollo y migración de productos existentes a nuevas tecnologías, y construcción de servicios Rest orientados al Front-end.\nRequisitos\n-Titulado en Analista Programador, Ingeniero informático, carrera afín\n-3 años de experiencia mínima como Desarrollador, programando en JAVA\nHerramientas que debe conocer: Jira, Git, SonarQube, Maven, Eclipse\nConocimientos Deseables: Apache Camel, Java con contenedores, Metodología Ágil\nConocimientos Obligatorios\n-3 años mínimo de experiencia programando en JAVA\n-Experiencia en Framework Spring\n-Experiencia en JPA\n-Creación y consumo de API/Microservicios\n-Querys de base de datos Oracle\nAntecedentes es de Postulación:\nContratación directa con cliente, plazo fijo y posterior indefinido\nHorario de trabajo: lunes a viernes (Teletrabajo)\nRenta Pretensiones Abierta\nBeneficios:\n•\t- Servicio de Casino\n•\t- Aguinaldo de Fiestas Patrias \n•\t- Aguinaldo de Navidad \n•\t- Bono de Vacaciones \n•\t- Bono de Matrimonio \n•\t- Bono de Natalidad \n•\t- Bono de Escolaridad \n•\t- Seguro complementario Salud, dental y vida\n•\t- Bono por estudios hijos\n•\t- Asignación por colación y en caso de ir a la oficina ticket de almuerzo\n•\t- Día libre de cumpleaños", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-java-modalidad-remota-2872688"}, {"titulo": "Maestro Fabricante Barras antivuelco Mineras", "Tipo": "Full-time", "ID": "2873324", "Buscado": "Empresa Manufacturera", "Fecha": "2022-06-03 10:02:19", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Nuestra empresa, proveedora de productos y servicios a la minería, busca maestro especialista en fabricación de barras anti vuelco para vehículos mineros.\n\nRequisitos:\nExperiencia en uso de dobladoras industriales, y fabricación de barras para todo tipo de vehículos.\n\nSe ofrece incorporarse a empresa en crecimiento, buen ambiente laboral.\n\nHorario de Lunes a viernes de 9:00 a 18:00 hrs.", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-fabricante-barras-antivuelco-mineras-2873324"}, {"titulo": "SE NECESITA PROFESOR DE MATEMÁTICAS PARA EDUCACIÓN MEDIA", "Tipo": "Full-time", "ID": "2874363", "Buscado": "Colegio ubicado en Recoleta", "Fecha": "2022-06-03 17:13:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "910000", "Duración": "Plazo fijo", "descripción": "Se necesita profesor(a) volante de matemáticas  para educación media (40 hrs)", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-profesor-de-matematicas-para-educacion-media-2874363"}, {"titulo": "Product Manager Buceo - Puerto Montt", "Tipo": "Full-time", "ID": "2874215", "Buscado": "Empresa de retail", "Fecha": "2022-06-03 15:55:54", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Importante empresa de la ciudad de Puerto Montt busca incorporar a su equipo un/a Product Manager área de Buceo. \n\nRequisitos: \n- Ingeniero/a Comercial / Civil Industrial.\n- Experiencia de al menos 3 años como Product Manager.\n- Sólidos conocimientos en buceo deportivo y/o profesional.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-buceo-puerto-montt-2874215"}, {"titulo": "Administrativa Contable Concepción", "Tipo": "Full-time", "ID": "2873539", "Buscado": "PROCAD LTDA", "Fecha": "2022-06-03 17:24:51", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "Importante empresa regional requiere contratar administrativa contable, buscamos persona con solidos conocimientos, deseable manejo de softland, experiencia en funciones administrativas, por ejemplo validar, registrar y pagar documentos tributarios de compra, análisis de cuentas contables, rendiciones de gastos, etc, se requiere disponibilidad inmediata y jornada completa, interesados enviar cv, y referencias laborales comprobables,", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-contable-concepcion-2873539"}, {"titulo": "Supervisor de Operaciones e instalaciones", "Tipo": "Part-time", "ID": "2868024", "Buscado": "Importante empresa Multinacional", "Fecha": "2022-06-03 10:43:32", "Ubicación": "Puerto Montt", "Categoría": "Otros", "descripción": "Importante empresa Multinacional, en su proceso de expansión en Chile, requiere contratar un Supervisor de Operaciones e instalaciones (ámbito Salmonero).\n\nQuien será el responsable de velar por la correcta ejecución de las instalaciones, montajes de los sistemas y equipos de oxigenación y aireación, entre otros, resguardando la calidad del trabajo y el cumplimiento de las indicaciones del área de trabajo.\n\nRequisitos:\nEstudios de ingeniero o técnico de nivel superior en Electrónica y/o Mecánica.\n\nExperiencia:  Al menos 2 años de experiencia en equipos de oxigenación y equipos de aireación para la industria acuícola.\n\nSe ofrece:\nCargo con proyección en la empresa\nCapacitaciones permanentes en el extranjero\nDisponibilidad para trabajar en terreno \nLicencia de conducir clase B. \n\nInteresados favor postular a: consultorapuertomontt@gmail.com\n\nhttps://www.emeral.cl/c/puestos/yCRGA7PBx3zwdCLD1qEKjtVM", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-operaciones-e-instalaciones-2868024"}, {"titulo": "ASISTENTE DE TIENDA - CONCEPCION FULL TIME", "Email": "consultorapuertomontt@gmail.com", "ID": "2873319", "Buscado": "Grupo RH", "Fecha": "2022-06-03 10:03:39", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "430.000 liquido", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos Asistente de tienda CONCEPCION\n\nPrincipales Funciones:\n- Atención de Clientes\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5 x2 Turnos Rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-concepcion-full-time-2873319"}, {"titulo": "MECANICO Y ELECTROMECANICOS PERFORADORA", "Tipo": "Full-time", "ID": "2873473", "Buscado": "Vecchiola S.A.", "Fecha": "2022-06-03 11:35:39", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo 3 meses, posteriormente indefinido", "descripción": "SE REQUIERE CONTRATAR MECÁNICOS Y ELECTROMECANICOS PARA FAENA LOS BRONCES (REGION METROPOLITANA)\nSISTEMA DE TURNO 7X7.\n\nRequisitos: \n5 años de experiencia en minería.\nResidencia en Región Metropolitana o alrededores.\nSalud compatible altura geográfica. \nDeseable experiencia en máquinas de superficie Marca Epiroc Modelo PV271, PV275 ó modelos Ingersoll Rand, Atlas Copco, Sandvik, PH, Caterpilar, Bucyrus.\nEnviar CV actualizado al corre reclutamiento@vecchiola.cl indicando el cargo al cual postulas,", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-y-electromecanicos-perforadora-2873473"}, {"titulo": "Ingeniero Control de Gestión", "Email": "reclutamiento@vecchiola.cl", "ID": "2873647", "Buscado": "Gensen Consultores Spa", "Fecha": "2022-06-03 12:54:08", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo, luego indefinido", "descripción": "EMPRESA DE TRANSPORTES REQUIERE INGENIERO DE CONTROL GESTION PARA VIÑA DEL MAR \n\nREQUISITOS:\n\n* TITULO INGENIERO CIVIL INDUSTRIAL (REQUISITO OBLIGATORIO)\n* EXPERIENCIA MINIMA DE 1 AÑO EN AREA DE CONTROL DE PROYECTOS Y GESTION, EN RUBRO DE TRANSPORTE O LOGÍSTICA\n* EXPERIENCIA EN EVALUACION Y ADMINSITRACION DE PROYECTOS RELACIONADOS A MEJORA DE PROCESOS Y REPORTERIA\n* DISPONIBILIDAD INMEDIATA\n* MANEJO DE HERRAMIENTAS DE DISEÑO DE PROCESOS: POWER BI Y EXCEL AVANZADO\n* ALTO NIVEL DE CUMPLIMIENTO DE ESTANDARES, CAPACIDAD DE REVISION Y SUPERVISION DE PROYECTOS ENCARGADOS\n* BUENAS RELACIONES INTERPERSONALES Y TRABAJO EN EQUIPO MULTIDISPLINARIO\n* RESIDENCIA EN VIÑA DEL MAR O ALREDEDORES\n\n*** DESEABLE MANEJO DE OKR\n\n\n** POSTULANTES INDICAR PRETENSIONES DE RENTA (REQUISITO OBLIGATORIO)", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-control-de-gestion-2873647"}, {"titulo": "JUNIOR ADMINISTRATIVO", "Tipo": "Full-time", "ID": "2874062", "Buscado": "JUNIOR ADMINISTRATIVO", "Fecha": "2022-06-03 14:28:28", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000", "Duración": "PLAZO FIJO", "descripción": "Junior Administrativo\n\nInnovadora compañía de té busca junior administrativo, con o sin experiencia requerida, sólo necesitamos a alguien proactivo, responsable y con disposición de aprender.\n\nActividades:\n* Realizar trámites administrativos\n* Recepción y despacho de correspondencias\n* Manejo de inventario\n* Planificación de logística de despacho de materias primas de bodega principal a sucursales\n*  Visita a locales\n* Otras actividades inherentes al cargo\n\nRequisitos:\nPuntual\nOrdenado\nBuenas relaciones interpersonales, proactivo y responsable.\nLicencia de conducir clase B (No excluyente)\nSexo: Masculino\n\nLugar de Trabajo: Providencia.\nHorario de Trabajo: Lunes a Viernes 9:00hrs - 19:00hrs.\nFull Time", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/junior-administrativo-2874062"}, {"titulo": "ayudante de repostería 2 años deexperiencia", "Tipo": "Full-time", "ID": "2502386", "Buscado": "Dulcería de Lo Barnechea", "Fecha": "2022-06-03 15:55:21", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650000", "Duración": "indefinido", "descripción": "Dulcería de Lo Barnechea requiere ayudante de pastelería con estudios.\n2 años de experiencia comprobable. \nfull time Lunes a Viernes  de 9:00 - 19:00. \n45 horas semanales \n\nTrabajo en equipo, proactividad y ganas de trabajar. \n\n$ 650.000 líquido. \n+ incentivos por producción \nenviar CV a comercialmaule@yahoo.com", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-reposteria-2-anos-deexperiencia-2502386"}, {"titulo": "TECNICO MANTENCION GENERAL TERRENO", "Email": "comercialmaule@yahoo.com", "ID": "2863435", "Buscado": "CHECK MANTENCION IND LTDA", "Fecha": "2022-06-03 16:56:43", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000", "Duración": "plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "TEC. MANTENCION GENERAL TERRENO\n\nEmpresa de mantención Industrial de proyectos de construcción y remodelaciones se encuentra en búsqueda de Técnico en Mantención en Terreno (Maestro)\n\nPrincipales Funciones :\n\n- Mantener y reparar la infraestructuras de los recintos (comerciales, oficinas, casas y otros)\n- prestar servicios relacionados con mantención\n- Entregar orden de trabajo  que se realice de acuerdo al plan y  mantención (preventivos y correctivos)\n- El trabajo es 100% en terreno\n- Debe tener una buena comunicación y reportería con coordinación\n- Debe tener excelente disposición y comunicación \n\nRequisitos:\n\n-Debe tener experiencia en atención en recintos comerciales y /u oficinas\n- Que dispongan de diferentes habilidades y conocimiento\n\nHorario: Lunes a viernes de 09:00 a 18:00 Sábado 09:00 a 14:00 hrs.\nModalidad contrato: Fijo y luego indefinido.\n\nInteresados enviar curriculum a info@ckmi.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mantencion-general-terreno-2863435"}, {"titulo": "Coordinador de Recursos Humanos - Calama", "Email": "asistente@ckmi.cl", "ID": "2874224", "Buscado": "Confidencial", "Fecha": "2022-06-03 16:05:53", "Ubicación": "Calama", "Categoría": "Recursos Humanos", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Importante empresa de Servicios, se encuentra en la búsqueda un Coordinador de Recursos Humanos para trabajar en la cuidad de Calama.\n\n-Lugar de trabajo Calama (Debe tener residencia en Calama)\n-Renta liquida $1.000.000.-\n-Jornada de Lunes a Viernes\n\nLos requisitos son los siguientes: \n-Profesional del área Administración (Contador, Ingeniero en ADM, o carrera a fin)\n-3 años de experiencia en labores de RRHH, asociadas a reclutamiento, contrataciones, remuneraciones, auditorias, desvinculaciones.\n-Experiencia y formación son EXCLUYENTES\n-Idealmente poseer experiencia en procesos de acreditación y auditorías laborales", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-recursos-humanos-calama-2874224"}, {"titulo": "Secretaria Administrativa Multifuncional", "Tipo": "Full-time", "ID": "2865580", "Buscado": "Colegio Nueva Mirada", "Fecha": "2022-06-03 10:32:56", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Empresa del rubro de la salud y la educación requiere Secretaria Administrativa Multifuncional. Buscamos una persona dinámica, activa, con iniciativa y motivación, dispuesta a aprender, que colabore con la generación de un buen clima laboral y que esté orientada a la resolución de problemas, búsqueda de soluciones y atención al cliente.\n\nSe ofrece:\n* Contrato a plazo fijo y luego indefinido según evaluación de desempeño.\n* Posibilidades de proyección y estabilidad laboral.\n* De lunes a viernes, 40 horas semanales, en horario de 11:00 a 19:30 horas (1 hora de colación).\n* Oficina a pasos de la estación de metro Los Leones \n\nRequisitos:\n* Manejo de Office (Word, Excel) y otras herramientas informáticas.\n* Alto grado de compromiso, responsabilidad, puntualidad, flexibilidad, resolución de conflictos y creatividad.\n* Experiencia comprobable como secretaria/asistente o similar.\n* Indicar pretensiones de renta.\n* Referencias.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-multifuncional-2865580"}, {"titulo": "SOLDADORES CALIFICADOS ASTILLLERO PUERTO MONTT", "Email": "victorvillegas@centrorganico.cl", "ID": "2866364", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-06-03 05:15:45", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "PLAZO INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Astillero de Puerto Montt requiere para sus procesos de producción, soldadores CALIFICADOS, con conocimiento de soldadura MIG, al arco manual, certificación o calificación 4G al día o vencida, con cocimiento de esmeril angular, oxicorte, etc.\nSe ofrece renta de $ 800.000 liq con calificaciones, seguro complementario de salud, convenio dental, almuerzo e integrarse a una gran empresa\nSe requiere que los postulantes tengan enseñanza media completa. Con disponibilidad para viajes a terreno por temas de mantenimiento.\nInteresados postular enviando cv  con pretensiones de renta, referencias de antiguos trabajos .", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/soldadores-calificados-astilllero-puerto-montt-2866364"}, {"titulo": "Ejecutivos Venta en Terreno", "Email": "juan.escobar@laborando.cl", "ID": "2873704", "Buscado": "GESTAR SPA", "Fecha": "2022-06-03 13:11:18", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "Salario": "800000 app sueldo variable comisiones", "Duración": "plazo fijo", "descripción": "Ejecutivo Comercial, con experiencia en Ventas a través de Redes Sociales y en terreno. Su función principal estará orientada a entregar Oferta a potenciales clientes Pymes que necesiten adquirir dispositivo electrónico (la maquinita) para recibir medios de pagos, emitir boleta electrónica y recibir pago de servicios en sus locales comerciales\n\n\nHabilidades:\n\nExperiencia en comercializar servicios en Redes Sociales\nProactivo\nBuena disposición en asistir y atender clientes\nTipo de puesto: Tiempo completo, Por contrato", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-venta-en-terreno-2873704"}, {"titulo": "VENDEDOR (A) INSTALADOR FULL TIME VALPARAISO", "Tipo": "Full-time", "ID": "2760899", "Buscado": "POWER CEL", "Fecha": "2022-06-03 13:01:25", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\n\n-\tEjecutar la gestión de ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación de colación y movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nÁrea Tecnología Falabella \n\nLunes a Viernes 10am hasta las 20hr \n\n\nHorario Mall\nDisponibilidad Inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-instalador-full-time-valparaiso-2760899"}, {"titulo": "guardias de seguridad", "Tipo": "Full-time", "ID": "2869685", "Buscado": "symex", "Fecha": "2022-06-03 14:07:54", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "indefinido", "descripción": "se necesitan guardias de seguridad para supermercados  turnos rotativos disponibilidad inmediata  buen ambiente\ndudas consultas 98704467 audelina palma", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-2869685"}, {"titulo": "Operador de Picking", "Email": "audelina.palma@symex.cl", "ID": "2873530", "Buscado": "GyG Servicios", "Fecha": "2022-06-03 12:07:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "435000", "Duración": "Plazo Fijo", "descripción": "Buscamos Operario de Bodega para trabajar en las bodegas de TOTTUS en La Farfana (PUDAHUEL)\nEl trabajo cuenta con alimentación incluida y buses de acercamiento.\nBeneficios: Bonos desde $50.000 hasta $400.000 por productividad\nLos cargos a trabajar son los siguientes:\n- Cargador\n- Operario Picking\n- Recepcionista\n- Operario de Descarga\n- Operario\n- Preparador\n- Consolidador\n- Cargador\n- Administrativa\n\nHorarios:\n07:00 am - 15:00 pm / 14:00 - 22:00 pm (rotativos)\n\nComunas donde pasan los buses de acercamiento:\n- Santiago Centro\n- Estación Central\n- Quinta Normal\n- Lo Prado\n- Pudahuel\n- Quilicura\n- Renca\n- Maipú\n- Macul\n- La Florida\n- La Granja\n- Lo Espejo\n- San Ramon\n- La Cisterna", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-picking-2873530"}, {"titulo": "Ejecutivos de Venta Telefónica - Equifax", "Tipo": "Full-time", "ID": "2848421", "Buscado": "Insert Pro", "Fecha": "2022-06-03 03:50:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Empresa INSERT, distribuidor de EQUIFAX CHILE LTDA. (DICOM), se encuentra en búsqueda de ejecutivos/as de venta telefónica de servicios y productos de riesgo para clientes empresas (PYME). Buscamos personas comprometidas, proactivas, con ganas de aprender y pertenecer a una gran empresa. ¡Ven a ser parte de nuestro equipo!\n\nREQUISITOS:\n• Experiencia en Venta Consultiva\n• Experiencia en Telemarketing\n• Manejo telefónico y de aplicaciones de videoconferencia\n• Enseñanza Media Completa\n• Manejo Word y Excel\n\nFUNCIONES:\n• Detectar y concretar oportunidades de ventas de manera telefónica.\n• Coordinar reuniones telefónicas, para dar a conocer los servicios de Equifax y realizar el cierre de la venta.\n• Buscar y prospectar nuevos clientes (generar su propia base de datos).\n\nLa renta ofrecida incorpora: sueldo base + comisiones, bonos.\nPlazo contrato: Plazo fijo e indefinido.\nJornada: Lunes a Viernes de 8:30 a 18:20 hrs. \nTrabajo Presencial: comuna de Recoleta, a pasos del metro Patronato.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-telefonica-equifax-2848421"}, {"titulo": "Ejecutivos Venta en Terreno", "Tipo": "Full-time", "ID": "2873721", "Buscado": "GESTAR SPA", "Fecha": "2022-06-03 13:16:58", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Salario": "800000 app sueldo variable comisiones", "Duración": "plazo fijo", "descripción": "Ejecutivo Comercial, con experiencia en Ventas a través de Redes Sociales y en terreno.  Su función principal estará orientada a entregar Oferta a potenciales clientes Pymes que necesiten adquirir dispositivo electrónico (la maquinita) para recibir medios de pagos, emitir boleta electrónica y recibir pago de servicios en sus locales comerciales\n\nHabilidades:\n\nExperiencia en comercializar servicios en Redes Sociales\nProactivo\nBuena disposición en asistir y atender clientes\nTipo de puesto: Tiempo completo, Por contrato", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-venta-en-terreno-2873721"}, {"titulo": "Ejecutivos de telesoporte 700.000 líquidos - Proyecto 3 meses", "Tipo": "Full-time", "ID": "2873504", "Buscado": "FIRST EST", "Fecha": "2022-06-03 11:52:54", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "700000", "Duración": "Proyecto", "descripción": "Importante Cliente con presencia a nivel nacional, requiere Ejecutivos de telesoporte, 45 hrs. semanales, por periodo de proyecto, turnos rotativos, 6x1\n\nRequisitos:\n-Ideal estudios en telecomunicaciones, redes, informática o afín\n-2 años de experiencia en atención de clientes telefónico (Call center, soporte, mesa de ayuda)\n-Manejo de SAP, ERP internos, Office (Nivel computacional usuario - avanzado)\n-Disponibilidad para trabajar con modalidad semipresencial, por turnos rotativos (Mañana, tarde y noche, 6x1)\n-Debe contar con internet (conexión estable)\n\nSe ofrece:\n-700.000 líquidos\n-Posibilidades de extensión a otros proyectos", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-telesoporte-700000-liquidos-proyecto-3-meses-2873504"}, {"titulo": "Product Manager", "Email": "seleccion@firstest.cl", "ID": "2871145", "Buscado": "Empresa de materiales de", "Fecha": "2022-06-03 11:41:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1800000", "Duración": "Plazo fijo, indefinido", "descripción": "Te invitamos a ser parte de una Importante empresa que comercializa y distribuye materiales de construcción y mejoramiento del hogar.\nBuscamos contratar un Product Manager, quien será responsable de establecer una visión a largo plazo de los productos, diseñando la estrategia de posicionamiento y comunicándola al equipo involucrado. \n\nFunciones claves: \n\nCrea estrategias específicas para el desarrollo de los productos a su cargo.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nParticipa en la elaboración y desarrollo del modelo de negocio para las líneas de productos a su cargo, en los distintos canales establecidos. Liderando la promoción de los productos a través de campañas publicitarias, fichas técnicas, catálogos, exhibiciones, medios digitales y otros. \n\nRealizar los correspondientes análisis y elaborar reportes de efectividad del conjunto de actividades de promoción.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nProponer la permanente incorporación de nuevos productos a la Gerencia de Línea de Negocio, en base al análisis del mercado donde participan los productos de su línea a cargo.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nProyectar la rentabilidad de las líneas de productos a su cargo, además de promover la optimización y rotación de los inventarios. Coordinando con las Gerencias correspondientes que se cumplan los objetivos de ventas y de rentabilidad de las líneas de producto a su cargo.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nFomentar el conocimiento de las líneas de producto y la capacitación de las personas involucradas en la gestión comercial, de ventas, al servicio técnico y la post venta de los productos\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nBrindar soporte en actividades puntuales, tales como visitas a clientes, convenciones, conferencias, y capacitaciones.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\nFormación y Experiencia:\n\nFormación de Ingeniero Industrial, Ingeniero Comercial o similar.\t\t\t\t\nExperiencia de 3 en roles de Product Manager, Analistas de productos/ categorías o similar.\t\nExperiencia previa en sector de materiales de construcción y mejoramiento del hogar (Obra gruesa o terminaciones)\t\nDisponibilidad para viajar a nivel nacional\nDisponibilidad para trabajar en modalidad presencial", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-2871145"}, {"titulo": "Chofer Empresa de Alimentos", "Tipo": "Full-time", "ID": "2873458", "Buscado": "Comercial Dolce", "Fecha": "2022-06-03 11:27:45", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Chofer\n\nEmpresa del sector alimentos, especialista en elaboración de productos de panadería y pastelería, ubicada en la comuna de Peñalolén, busca chofer repartidor (licencia y antecedentes al día) con experiencia y conocimiento de zonas para entrega de productos en Santiago. \n\nHorario de trabajo: \nLunes a sábado.\nSueldo : $400.000 líquidos + bono de despacho (variable entre +$100.000 / $250.000 de acuerdo a desempeño). \nSe ofrece estabilidad laboral.\n\n*Responsable *Buena disposición *Que tenga disponibilidad de trabajar después de horario de trabajo. *Licencia de conducir al día.\n\nLos interesados enviar antecedentes, hoja de vida del conductor y CV a comercialdolce@hotmail.com indicando datos de contacto y pretensiones de sueldo.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-empresa-de-alimentos-2873458"}, {"titulo": "SOLDADOR", "Tipo": "Full-time", "ID": "2874361", "Buscado": "SEMAR LTDA.", "Fecha": "2022-06-03 17:14:36", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "900.000", "Duración": "PLAZO FIJO", "descripción": "Se necesita contratar para faena en Chuquicamata SOLDADOR CALIFICADO con certificado profesional 4F, con experiencia mínima de 03 años.  Turno 7x7, sueldo líquido $900.000.-  Exigible residencia en Calama y disponibilidad para turnos rotativos.\n\nEnviar CV con pretensiones de renta a rrhh.calama2020@gmail.com", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2874361"}, {"titulo": "TECNICO ELECTROMECANICO", "Email": "rrhh.calama2020@gmail.com", "ID": "2874389", "Buscado": "SEMAR LTDA.", "Fecha": "2022-06-03 17:24:30", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "1000000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Se necesita personal Técnico Electromecánico, quien deberá realizar la función de mantenciones y reparaciones de tareas mecánicas, eléctricas, obras menores y todos lo relacionado con las mantenciones de equipos de apoyo.  Turno 5X2 en recintos industriales de Chuquicamata.\nExigible residencia en Calama.\n\nEnviar CV a rrhh.calama2020@gmail.com.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-2874389"}, {"titulo": "ASISTENTE ESTUDIO DE PROPUESTAS", "Email": "rrhh.calama2020@gmail.com", "ID": "2873198", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-06-03 08:43:57", "Ubicación": "La Serena", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa Constructora y de Movimiento de Tierra con 15 años de experiencia en el rubro, busca Asistente de Estudio de Propuestas, con experiencia en propuestas técnicas y económicas de los proyectos en estudio, inscripción y renovación de nuevos registros.\nTítulo de Técnico en Construcción, Ingeniería en Construcción, Construcción Civil o Ingeniería Civil. 2 años de experiencia en cargos similares; Sólidos conocimientos en interpretación de planos, especificaciones técnicas, bases administrativas, reglamentos y contratos; Experiencia en estudios de precios unitarios y cotizaciones de materiales y subcontratos.\nDominio de computación y tecnologías de la información, manejo de rendimiento de mano de obra, materiales y maquinaria de construcción.\nManejo de Office, Autocad,  MS Proyect\nBuscamos personal responsable, que trabaje en equipo, proactivo, resolutivo, metódico, capacidad de trabajo bajo presión, excelentes habilidades interpersonales.\nEnviar currículum  indicando claramente pretensiones de renta, cargo al que postula y ciudad en la que vive.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-estudio-de-propuestas-2873198"}, {"titulo": "Jefe de Ventas - Talca", "Email": "personaldeobra.2020@gmail.com", "ID": "2874023", "Buscado": "Mutual de Seguros de Chile", "Fecha": "2022-06-03 14:00:42", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, luego indefinido", "descripción": "Mutual de Seguros de Chile, una Corporación con 102 años de historia en la industria de las aseguradoras, busca personas apasionadas y motivadas por la venta, quien tendrá la misión de preparar y supervisar las actividades y funciones de la fuerza de ventas de la sucursal, con el fin de lograr el cumplimiento de las ventas planificadas y objetivos, según las políticas y normativas definidas, entregando información a la jefatura que contribuya a la toma de decisiones según corresponda.\n\nLas principales funciones del cargo son:\n\n- Supervisar y dar seguimiento a las acciones e iniciativas necesarias para la venta de los productos.\n- Supervisar y/o asistir en las gestiones de las necesidades y requerimientos de los clientes.\n- Supervisar y comprobar que se ejecute la venta al cliente.\n- Supervisar y comprobar el ingreso de solicitudes al sistema establecido por la Corporación y el seguimiento a la emisión de la póliza.\n- Supervisar y/o asistir la post venta de las carteras activas de los asesores.\n- Colaborar en el proceso de Reclutamiento, Selección y Capacitación del equipo.\n- Supervisar e incentivar la apertura de nuevos convenios.\n- Elaborar informes de gestión relacionados a la gestión de ventas del equipo a cargo.\n- Participar y ejecutar las distintas iniciativas del área de Personas.\n\nRequisitos mínimos:\n- Experiencia liderando equipos de ventas en intangibles.\n- Titulado de carrera técnica/profesional.\n- Deseable experiencia en terreno, en seguros o venta de intangibles.\n\nQueremos ser parte de tu crecimiento y desarrollo en el mercado financiero. Ofrecemos capacitación constante y contamos con excelentes beneficios e incentivos.\n\nTe invitamos a que seas el protagonista en la relación de confianza con las personas que nos han elegido.\n\nÚnete a nosotros para brindar protección y tranquilidad a nuestros asegurados y sus familias.", "beneficios": ["Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ventas-talca-2874023"}, {"titulo": "URGENTE CAPTADORA TC PUERTO MONTT", "Tipo": "Full-time", "ID": "2873760", "Buscado": "DRACMA SPA", "Fecha": "2022-06-03 13:37:22", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "380.000 + COMISIONES", "Duración": "INDEFINIDO", "descripción": "Se necesitan las o los mejores captadores de tarjetas, para la ciudad de Puerto Montt, trabajo Full 45 horas semanales - trabajo en tienda - sueldo base + comisiones + bono por metas.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-captadora-tc-puerto-montt-2873760"}]