[{"titulo": "Especialista Procesos", "ID": "2533671", "Buscado": "Grupo STT Chile.", "Fecha": "2021-09-17 04:29:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Importante empresa internacional del rubro de las telecomunicaciones se encuentra en la búsqueda de un Especialista Procesos para que se integre a su equipo de trabajo.\n\nFunciones:\nDefinición, diseño y liderazgo en la implementación de los procesos de venta y postventa. \nAsegurar el correcto funcionamiento de negocio PYME para contribuir con la mejora de procesos en el ciclo de vida de los clientes y proyectos con CRM o front de venta. \nDesarrollo de procesos para incrementar nuevos canales de venta digital/electrónica.\n\nRequisitos:\nDebes ser profesional universitario de las áreas de Ingeniería Comercial o Civil Industrial  (Excluyente)\nDebes contar con al menos 5 años de experiencia en cargos similares en empresas de telecomunicaciones\nMS Office Avanzado\nDeseable nivel de inglés oral y escrito avanzado", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-procesos-2533671"}, {"titulo": "Data Engineer / Data Architect AWS", "Tipo": "Full-time", "ID": "2533696", "Buscado": "HR Profile", "Fecha": "2021-09-17 11:44:30", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "CLP $2.900.000 - CLP $3.000.000", "descripción": "Nuestro cliente, una importante empresa multinacional de servicios de auditoría, consultoría, asesoría financiera, gestión de riesgos, servicios tributarios y legales, se encuentra en búsqueda de un  Data Architect AWS.\n\nEl Data Architect AWS diseñara e implementará soluciones de datos en Cloud para procesamiento de datos, a fin de transformarlos en información que agregue valor a la toma de decisiones de negocios. Contará con los estudios, certificaciones y habilidades siguientes:\n\nEstudios y Certificaciones\n\n- Profesional titulado área informática, estadística o matemática. \n- Inglés nivel avanzado (excluyente).\n- Conocimientos en servicios de AWS.\n- 2 o más años de experiencia práctica en: Arquitectura Cloud y de Datos; Servicios de procesamiento de datos tales como Glue, EMR, Apache Spark, Cloud Formation, AWS S3, Step Functions, etc.; Soluciones de data warehouse y business intelligence (BI).\n\n Habilidades fundamentales\n\n- Certificaciones AWS (Solution Architect, Data Analytics, etc.).\n- Interés por aprender constantemente nuevas tecnologías.\n- Orientación hacia el cliente, resultados y solución de problemas.\n- Proactividad, motivación, energía y orientación a resultados\n- Habilidades comunicacionales.\n- Fuerte foco en la entrega de proyectos de alta calidad.\n\nBeneficios Extra\n- Contrato indefinido.\n- Flexibilidad Horaria.", "ref": "https://www.chiletrabajos.cl/trabajo/data-engineer-data-architect-aws-2533696"}, {"titulo": "Gestion de Accesos (Active Directory / Mainframe)", "Email": "nico.vilchez@hrprofile.cl", "ID": "2533713", "Buscado": "Stefanini", "Fecha": "2021-09-17 14:59:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo 3 meses, luego indefinido", "descripción": "Nos encontramos en la busqueda de un ingeniero/tecnico informatico como administrador de gestion de Accesos (usuarios).\n\n- Experiencia demostrable en administración de gestión de usuarios\n- Conocimientos en Active Directory (Nivel medio)\n- Conocimientos en Mainframe (Nivel medio)\n- Conocimientos en RACF (Nivel medio)\n- Capacidad de concentración para administrar varias aplicaciones simultaneas\n- Proactivo / Habilidades Blandas / Capacidad de trabajo bajo presión\n- Gestion y documentación en ticketeras de mercado Snow. CA\n- Deseable conocimientos ITIL\n\nTrabajo en forma remota durante pandemia.\nHorario : Lunes a viernes 09:00 a 19:00 hrs.\n\nEnviar Cv actualizado indicando pretensiones de renta y disponibilidad.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gestion-de-accesos-active-directory-mainframe-2533713"}, {"titulo": "Operador telefónico", "Tipo": "Full-time", "ID": "2524058", "Buscado": "PMG MEAT IMPORT de España", "Fecha": "2021-09-17 09:49:42", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "300", "Duración": "plazo fijo", "descripción": "atención al cliente / proveedor nacional e internacional, según idiomas del candidato", "ref": "https://www.chiletrabajos.cl/trabajo/operador-telefonico-2524058"}, {"titulo": "COPERO", "Tipo": "Full-time", "ID": "2533704", "Buscado": "Cafetería en Santiago", "Fecha": "2021-09-17 13:21:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "420000", "Duración": "Plazo fijo", "descripción": "Estamos en la búsqueda de personas que tengan experiencia en el área de copería y limpieza para disponibilidad FULL TIME de Lunes a Viernes en la comuna de Santiago.", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-2533704"}, {"titulo": "CAPATAZ", "Email": "contratacionescafeteria18@gmail.com", "ID": "2533719", "Buscado": "Enerside Energy Spa", "Fecha": "2021-09-17 16:58:56", "Ubicación": "Melipilla", "Categoría": "Otros", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "JEFE DE OBRA / CAPATAZ\n\nEjecutar y dar cumplimiento a los trabajos encomendados asegurándose de cumplir a cabalidad las normas, procedimientos y buenas prácticas para los trabajos encomendados. \n\nFunciones:\n\n- Dirigir y otorgar las tareas a realizar por los maestros y ayudantes en la obra. Debe poder fijarles metas diarias y semanales de avance.\n- Buscar perfiles y entrevistar candidatos que trabajarán bajo su supervisión.\n- Coordinar viaje y llegada de todos los maestros y ayudantes a obra.\n- Cumplir con la programación de tareas y avances, cumplir con el régimen horario y calendario estipulados.  \n- Velar por el cuidado de las herramientas y materiales usados en la obra. Al finalizar cada jornada debe asegurarse que toda herramienta vuelva a bodega.\n- Reportar cualquier incidente que comprometa un daño a algún componente de la obra o a alguno de sus trabajadores de manera inmediata.\n- Manejo y liderazgo de la cuadrilla o grupo a cargo.\t\n- Obras de construcción en general, fundaciones, excavaciones, albañilería, enfierradura, moldaje, hormigonado, trabajos de Carpintería en general. \n- Apoyo a realización de otras partidas en general. \n- Velar por el cumplimiento de todos los aspectos de seguridad, para dar cumplimiento al cliente y a todos los aspectos legales en seguridad\n\nRequisitos:\n\n- Experiencia como Capataz o Supervisor de Obra.\n- Residencia en Melipilla o alrededores.", "ref": "https://www.chiletrabajos.cl/trabajo/capataz-2533719"}, {"titulo": "Técnico de soporte", "Email": "lorena.schnettler@enerside.com", "ID": "2533708", "Buscado": "WM WIRELESS & MOBILE", "Fecha": "2021-09-17 13:29:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "FIJO 3 MESES", "descripción": "Importante empresa de tecnología requiere en su equipo de trabajo a técnico o tecnólogo en electrónica o áreas afines:\n• Experiencia mínima 12 meses, en la parte de desensamble, ensamble, reparación de equipos,\nmanejo de cautín y soldadura de superficie.\n• Experiencia deseable con configuración y reparación de dispositivos móviles (celulares, PDA,\nimpresoras, lectores).\n• Experiencia en área de Soporte Técnico, manejo de procedimientos y servicio al cliente.\n• Habilidades para la comunicación y manejo de publico\n\nConocimiento Requerido\n• Nivel Medio / Avanzado en Excel: Tablas dinámicas, manejo de datos, gráficas y funciones.\n• Sistemas Operativos Móviles (Android)\n• Manejo medio/avanzado de herramientas de MS Office.\n• Manejo de infraestructura tecnológica, infraestructura y comunicaciones.\n• Deseable concomiendo en lenguajes CPCL y DLP\n• Deseable ingles técnico nivel medio\n• Deseable Licencia de conducción: preferiblemente licencia A1/A4” ó en su defecto clase B\nHorario de 8 am a 6 pm, lunes a viernes.", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-soporte-2533708"}, {"titulo": "DIRECTOR(A) DE CARRERA DE ADMINISTRACIÓN Y NEGOCIOS", "Tipo": "Full-time", "ID": "2519376", "Buscado": "Institución de Educación", "Fecha": "2021-09-17 07:55:08", "Ubicación": "Santiago", "Categoría": "Trabajos Universitarios", "Salario": "POR DEFINIR", "Duración": "Indefinido", "descripción": "Importante institución de Educación superior, ubicada en San Bernardo, busca DIRECTOR(A) DE CARRERA DE ADMINISTRACIÓN Y NEGOCIOS. Requisitos: Deberá tener 1 año de experiencia como Director(a) de Carrera, o en cargo de Jefatura de Docencia o Gestión Educativa del área de administración y negocios.\nFunciones: Liderar y gestionar la planificación para la implementación de la(s) carrera(s) a su cargo según el Proyecto Educativo, de acuerdo con los estándares académicos y de calidad definidos por la Escuela, por la Sede y por otras directrices institucionales, Gestionar el cuerpo docente de la(s) carrera (s) a su cargo. Colaborar en el desarrollo del proceso formativo integral de los estudiantes; Realizar la planificación académica de la(s) carrera(s) . Colaborar en la creación y actualización de los planes de estudios y en la retroalimentación y/o validación del diseño curricular e instruccional de las carreras a su cargo. Gestionar el plan de vinculación y de integración de docentes, estudiantes y titulados con la industria y el medio, en coordinación con el Plan Escuela y Sede. Gestionar los recursos asociados a las carreras a su cargo\nRequisitos:\nFormación Académica: profesional pertinente a la carrera. Conocimientos: Gestión de personas, procesos y recursos. Experiencia: 1 año de experiencia como DIRECTOR O JEFATURA de Docencia o Gestión Educativa. (excluyente)", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/director-a-de-carrera-de-administracion-y-negocios-2519376"}, {"titulo": "Operador de base de datos", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2524062", "Buscado": "PMG MEAT IMPORT de España", "Fecha": "2021-09-17 08:49:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "300 us", "Duración": "plazo fijo", "descripción": "introducción de datos en nuestro sistema CRM, preparación de presupuestos, etc.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-base-de-datos-2524062"}, {"titulo": "Asistente Comercial (base de datos)", "Tipo": "Full-time", "ID": "2533689", "Buscado": "HR Profile", "Fecha": "2021-09-17 11:16:47", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "CLP $500.000 - CLP $550.000", "descripción": "Misión del cargo:\n\n- Actualizar bases de datos, Actualizar CRM, Capacitarse en método, participar en máquina de ventas, \n  reportar metricas, agendar citas para el líder comercial.\n\nFunciones del cargo:\n\n- Actualizar Bases de datos.\n- Realizar reportes .\n- Actualizar CRM.\n- Manejar los demos y la plataforma.\n- Agendar citas para el líder comercial.\n\nBeneficios Extra\n- 100% remoto.\n- Comisión según resultados.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-base-de-datos-2533689"}, {"titulo": "ASISTENTE DE BODEGA", "Email": "nico.vilchez@hrprofile.cl", "ID": "2533711", "Buscado": "SERVICIOS Y SEGURIDAD", "Fecha": "2021-09-17 14:40:21", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Plazo fijo, Luego Indefinido", "descripción": "En importante empresa de seguridad, con más de 25 años de trayectoria, nos encontramos en la búsqueda de un asistente de bodega, para nuestra casa matriz ubicada en la comuna de Peñalolén (metro Grecia), es una bodega mayoritariamente de uniformes de trabajo.\n\nRequisitos:\n-          Tener experiencia 1 año (manejo de facturas y documentación del área)\n-          Disponibilidad de aprender y desarrollarse en el área.\n-          Trabajo presencial.\n-          Manejo de PC nivel medio.\n\nOfrecemos:\n-          Grato ambiente laboral\n-          Caja de compensación\n-          Tarjeta de alimentación\n-          Jornada laboral de 45 horas de lunes a viernes\n-          Seguro complementario al pasar a contrato indefinido.\n-          Posibilidad de generar horas extras\n\n\nSi tiene dudas o consultas puede escribir al WhatsApp +56933704917", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2533711"}, {"titulo": "HR Business Partner Retail", "Tipo": "Full-time", "ID": "2533666", "Buscado": "BDT Consultores", "Fecha": "2021-09-17 01:23:14", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "Por definir", "Duración": "Indefinido", "descripción": "Importante empresa del rubro retail, con presencia nacional e internacional, necesita contratar HR Business Partner, para integrarse al equipo corporativo. \n\nFunciones:\n- Visión estratégica del negocio. \n- Gestión de RRHH. \n- Atracción, selección y retención de talento.\n- Aplicar herramientas y técnicas de evaluación, formación y desarrollo de personas.\n- Asesorar en materia de compensaciones, beneficios, estructura organizativa de empresas y relaciones laborales.\n\nRequisitos:\n- Psicología Organizacional, Ing. Comercial, Ing. Civil, Ing. en RRHH, similar. \n- Postítulo en Gestión de Personas o similar (deseable).\n- Experiencia en rubro retail o consumo masivo (excluyente)\n- Desde 3 años de experiencia en posiciones hrbp o generalista rrhh.\n- Desde 1-2 años de experiencia en posiciones especialistas en desarrollo organizacional (edd, clima y cultura, gestión del talento, gestión del cambio, capacitación, otra).", "ref": "https://www.chiletrabajos.cl/trabajo/hr-business-partner-retail-2533666"}, {"titulo": "409 Psicólogo Free Lance para Evaluaciones Psicolaborales Online", "Tipo": "Full-time", "ID": "2533679", "Buscado": "Psicognitiva Ltda.", "Fecha": "2021-09-17 08:51:17", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "PRETENSIONES DE RENTA", "Duración": "conversable", "descripción": "Consultora ubicada en la comuna de Providencia, requiere incorporar a su equipo de trabajo a\nPSICOLOGO/A para realizar evaluaciones psicolaborales vía online, contamos con plataforma en línea donde los postulantes pueden realizar los test psicológicos según el cargo y las entrevistas son vía meet.\nSe requiere un profesional que disponga de 2 horas darías de lunes a viernes. (horario a convenir).\nDisponemos de Asistente que realiza las citaciones, agendas y contacto con los postulantes.\n\nRequisitos\n-Hombres o Mujeres.\n-Titulado\n-Experiencia en evaluaciones psicolaborales comprobables (Mìnimo 2 años, excluyente) \n\nFavor indicar pretensiones de renta.\nPsicognitiva.cl@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/409-psicologo-free-lance-para-evaluaciones-psicolaborales-online-2533679"}, {"titulo": "OPERARIO PRODUCCION, TURNO DIA - LO BOZA ($388.000)", "Tipo": "Part-time", "ID": "2533668", "Buscado": "ARHGROUP", "Fecha": "2021-09-17 03:15:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "388.000", "Duración": "FIJO", "descripción": "Importante empresa dedicada al rubro de fabricación de alimentos está en busca de operarios de producción turno día.\n\nDentro de sus tareas estará:\n\n- Labores destinada a línea de producción de alimentos.\n\n- Etiquetado de productos.\n\nUbicación Pudahuel (Lo Boza)\n\nTurno: lunes a viernes de 07:00 a 16:30\n\nNo se necesita experiencia, ideal vivir cercano a Pudahuel\n\nRenta: $388.000. + horas extras + Turno extra por el sábado ($20.000). Alcance líquido $488.000\n\nBeneficios\n\n- Poder pasar a planta con aumento de sueldo después de los 7 meses.\n\n- Afiliado a Caja de compensación.\n\n- Bono $20.000 por 4 turnos extras al mes", "ref": "https://www.chiletrabajos.cl/trabajo/operario-produccion-turno-dia-lo-boza-388000-2533668"}, {"titulo": "Jefe de Desarrollo y Sistemas (senior)", "Tipo": "Full-time", "ID": "2533682", "Buscado": "HR Profile", "Fecha": "2021-09-17 10:11:28", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "CLP $3.000.000 - CLP $4.000.000", "descripción": "Reconocida empresa chilena, referente productora alimentaria , se encuentra en búsqueda de un Jefe de Desarrollo y Sistemas. Con más de 70 años de trayectoria, esta compañía tiene un área TI pequeña en la que tu rol y lo que hagas, importa y se destacará ¡Queremos ser un espacio profesional en el cual puedas desplegar todo tu talento y experiencia\n\nComo Jefe de Desarrollo y Sistemas serás responsable del desarrollo e implementación de nuevas tecnologías y rendimiento de los sistemas de la compañía, brindando servicios a la en el ámbito tecnológico y asegurando la protección de la información.\n\nEl cargo es presencial y se requiere tu disponibilidad para trabajar en el sector de Estación Central\n\n¿Qué harás?\n\n- Desarrollarás proyectos en nuevas tecnologías, que le permitan a la compañía, una ventaja \n  competitiva de acuerdo con las exigencias del mercado.\n- Desarrollarás iniciativas que permitan la eficiencia óptima, en el rendimiento de los sistemas de \n  manera que los usuarios puedan desarrollar sus tareas de manera adecuada.\n- Asegurarás la confidencialidad e integridad de la información en los sistemas dentro de la \n  organización.\n- Brindaras el servicio de soporte en toda la tecnología que utiliza la empresa. Ej. celulares, telefonía, \n  computadores y otros.\n- Generarás estrategias que permitan maximizar el desarrollo de tecnología al menor costo para la \n  empresa.\n- Participarás en las coordinaciones regionales de las áreas de TI, buscando mejoras y eficiencias para y \n  con los países.\n- Generarás controles en SAP que aseguren que cambios en el sistema no afecten los ambientes \n  productivos y mantengan los estándares de seguridad de los otros países en el ERP. \n- Manejarás tecnologías y metodologías de business intelligence.\n\n¿Qué necesitas?                   \n\n- Carrera de ingeniería civil informática de una universidad reconocida por el estado\n- Estudios de especialización en administración y gestión de proyectos.\n- Conocimiento en nivel avanzado de SAP.\n- Al menos 5 años en cargo similares en cuanto a responsabilidad.\n- Inglés avanzado.\n\nBeneficios Extra\n- Regalías constantes de la compañía.\n\n- Plan Familia\n\n- Convenios varios.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-desarrollo-y-sistemas-senior-2533682"}, {"titulo": "CONSULTOR COMERCIAL", "Email": "nico.vilchez@hrprofile.cl", "ID": "2533706", "Buscado": "WM WIRELESS & MOBILE", "Fecha": "2021-09-17 13:27:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1200000", "Duración": "FIJO 3 MESES", "descripción": "Importante empresa de tecnología requiere en su equipo de trabajo a profesional en carreras de tecnología o administrativa para que se encargue de generar mayores oportunidades de negocio para la compañía y mantener las cuentas asignadas, así como la realización de vistas técnicas y demostraciones de los productos y servicios que provee la compañía\nExperiencia mínima de 3 años en empresas de tecnología.", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/consultor-comercial-2533706"}, {"titulo": "Ejecutivo Comercial", "Tipo": "Full-time", "ID": "2533669", "Buscado": "Grupo STT Chile.", "Fecha": "2021-09-17 04:07:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa internacional del rubro de las telecomunicaciones se encuentra en la búsqueda de un Ejecutivo Comercial especialista en Tecnologías de la Información y las Telecomunicaciones para que se integre a su equipo de trabajo.\n\nLas principales funciones del cargo son:\nCoordinar y ejecutar visitas de ventas a empresas de la cartera de clientes asignada.\nEstablecer relaciones comerciales que permita la negociación de nuevos servicios de conectividad y TI con los productos de la Compañía.\nAlcanzar los objetivos de ventas establecidos, resguardando el cumplimiento de los estándares de calidad, KPI´s de gestión, y presupuestos definidos, de acuerdo a los lineamientos de la Dirección y la Compañía. \n\nSi te interesa esta oportunidad laboral, te contamos los requisitos con los que debes contar para postular:\n\nDebes tener estudios relacionados con el área de Relaciones Públicas, Comercial Ventas y/o Marketing,  con estudios mínimos de 3 años o nivel técnico. (Excluyente)\nDebes contar con al menos 3  años de experiencia en ventas o cargos similares en empresas de telecomunicaciones, o del mundo TI (venta en terreno o intangibles dentro del área señalada)(Excluyente).\nMS Office Intermedio\nConocimientos en datacenter\nCursos de especialización en: venta de intangibles, Técnicas de Negociación, Atención de Clientes. (Deseable). \nConocimiento en Tecnología de la Información.(Excluyente).", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2533669"}, {"titulo": "Desarrollador .NET", "Tipo": "Full-time", "ID": "2533694", "Buscado": "HR Profile", "Fecha": "2021-09-17 11:30:47", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "CLP $1.500.000 - CLP $1.800.000", "descripción": "Nuestro cliente una importante empresa del sector financiero con presencia a nivel nacional se encuentra en búsqueda de un Desarrollador .NET para integrar su área de Tecnología. \n\nEn esta posición serás responsable de diseñar, mantener y desarrollador soluciones orientadas a las operaciones financieras cursadas por los clientes, apoyando el desarrollo financiero de cientos de empresas en Chile. \n\nLos requisitos técnicos son: \n\n- Formación profesional afín. (Titulado de ingeniería en informática, computación, programador y otras) \n- Manejo de SQL Server. \n- Experiencia en C#\n- Angular. \n- .NET\n- ASP Básico, deseable. \n- Desarrollo MVC, deseable. \n- Experiencia en sector financiero, banco, factoring, Retail financiero. Deseable. \n- Se ofrece, integrar una empresa sólida, líder en su rubro, estabilidad laboral, beneficios, teletrabajo y renta acorde al mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-net-2533694"}, {"titulo": "CoPiloto de Dron", "Email": "nico.vilchez@hrprofile.cl", "ID": "2533684", "Buscado": "Aerodyne Chile", "Fecha": "2021-09-17 10:34:19", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "750000", "Duración": "Plazo Fijo", "descripción": "Somos una empresa líder global en servicios de drones y software! Ayudamos a nuestros clientes a tener una operación más segura, más rápida y mejor.\n\nBuscamos Co-Pilotos de Dron que nos apoyen en proyectos en terreno.\nSu misión es la ejecución de proyectos asignados para la correcta entrega de los servicios a los clientes.\n\nContexto\nEl desafío del cargo consiste en gestionar y planificar cada aspecto del proyecto asignado para luego ejecutarlo en tiempo y forma de acuerdo a las políticas de la organización y el servicio acordado con el cliente.\nEl cargo requiere contactos con cliente en terreno, entidades pertinentes para cada permiso de vuelo (DGAC), casa matriz, Pilotos y Pilotos internacionales.\nOtra información relacionada con el cargo; los proyectos son a nivel nacional e internacional, se requiere de disponibilidad para viajar constantemente y autogestionarse para la debida estadía y movilización en cada locación.\n\nPrincipales Conocimientos, Experiencia y Habilidades\nEstudios: Ingeniería en ejecución, Ingeniería Industrial, Ingeniería eléctrica, Ingeniería en electrónica, Ingeniería en telecomunicaciones, otras afines\nExperiencia: entre 1 y 2 años de experiencia en industrias de energía, telecomunicaciones, ingeniería u otras.\n\nConocimientos: Inglés intermedio-avanzado, Gestión de proyectos.\n\nHabilidades: Habilidades comunicativas y trato con clientes, autogestión, responsabilidad, compromiso, gestión de proyectos.\nOtros Requisitos: Licencia clase B, disponibilidad para trabajar en terreno dentro y fuera del país.\n\nRequisitos Adicionales\nAprobar exámenes de salud ocupacional para Altura Geográfica, en caso de ser necesario.\nConocimientos básicos en Software y herramientas computacionales.\nEstado físico compatible con las funciones del cargo.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/copiloto-de-dron-2533684"}, {"titulo": "Asesor en Prevención de Riesgos - Calama", "Tipo": "Full-time", "ID": "2533680", "Buscado": "Importante empresa", "Fecha": "2021-09-17 09:17:12", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "descripción": "Profesional de prevención de riesgos, acreditado por el servicio\nnacional de salud (sns), con 5 años de experiencia mínima, deseable\nconocimientos en RESSO.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-calama-2533680"}, {"titulo": "Encargado de Turno Cafetería /Heladería", "Tipo": "Full-time", "ID": "2533664", "Buscado": "Filippo (Eurofood Sa)", "Fecha": "2021-09-17 00:28:55", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Plazo Fijo-Indefinido", "descripción": "Encargado de Turno\n\nApertura/cierre del local\nCuadratura de caja\nResponsable del turno\nAtencion de clientes\nPreparacion de productos de cafeteria y heladeria.\n\nHorario 45 horas semanales, distribuidas en 5 o 6 dias a la semana, de Lunes a Domingo.\n\nSueldo base + Comisiones + propinas", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-turno-cafeteria-heladeria-2533664"}, {"titulo": "DESARROLLADOR ATG", "Tipo": "Full-time", "ID": "2517067", "Buscado": "AXITY", "Fecha": "2021-09-17 12:16:23", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "INDEFINIDO", "descripción": "Axity, empresa multinacional líder en integración de tecnología y transformación digital, te invita a formar parte de un equipo que trabaja con pasión en la búsqueda de innovación y soluciones tecnológicas de última generación, preocupados de potenciar el talento y fomentar el desarrollo profesional de sus colaboradores.  Con más de 4 mil colaboradores, AXITY ofrece servicios y soluciones integrales para empresas, los cuales incluyen la definición de estrategias, gestión de información, implementación de soluciones de negocio y de monitoreo de TI. Incluyendo comunicaciones y seguridad TI C ofrecemos ,  trabajo remoto  por situación de pandemia, seguro comentario de salud , de vida , atrófico y dental mas beneficios y convenios\n\nEstamos en la búsqueda de  un profesional  con experiencia   como  Desarrollador ATG\n\nLicenciado en ingenierías  ejecución de sistemas e informática, ingeniería civil computación y carreras afines experiencia en interfaz ReactJS, con NextJS o Gatsby, - SCSS o CSS-in-JS (componentes con estilo o emoción), - Jest, Cypress u otros conjuntos / marcos de pruebas para pruebas unitarias y E2E,  - iOS, Android u otro marco / biblioteca de desarrollo móvil híbrido (deseable), Back End :marco de aplicación web basado en NodeJS: Express, Koa o Fastify, bases de datos SQL y NoSQL (principalmente a través de ORM y ODM), bases de datos en memoria, proveedores de la nube (GCP, AWS o Azure), tecnologías sin servidor (Lambda, Cloud Functions), Git (deseable con Gitlab), - Docker, - K8s (deseable), CI / CD (deseable con Gitlab CI),  - Dominio del inglés Intermedio (escrito y hablado).\n\n\nInteresados, postularse por este medio o enviar CV por correo.", "beneficios": ["Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-atg-2517067"}, {"titulo": "Operador Monitoreo de sistemas", "Tipo": "Full-time", "ID": "2533714", "Buscado": "Stefanini", "Fecha": "2021-09-17 15:14:28", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo 3 meses, luego indefinido", "descripción": "Nos encontramos en la busqueda de un operardor de Monitoreo de sistemas\n\nRequisitos:\n\n- Tecnico/profesional del area informatica con experiencia en Monitoreo de sistemas/Aplicaciones.\n- Experiencia comprobable de miniño 1 año en el cargo.\n- Experiencia y conocimiento de sistemas de alertas SOI y Grafana.\n- Experiencia en detección de alertas e incidentes de sistemas\n- Generar tickets por alertas o incidentes\n- Dar Soporte y resolver Alertas o incidentes\n- Escalar el ticket/incidente a otras areas de soporte.\n- Experiencia en Soporte a usuarios.\n- Experiencia en monitoreo sistemas Banco (Deseable).\n- Experiencia en sistemas de tickets (Servicenow)\n\nTurnos rotativos 24x7\nTrabajo remoto durante la pandemia .\nUbicación : Santiago centro.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-monitoreo-de-sistemas-2533714"}, {"titulo": "Operarios para Lampa (turnos rotativos)", "Tipo": "Full-time", "ID": "2181870", "Buscado": "Empresa multinacional embalaje", "Fecha": "2021-09-17 10:55:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "360.000", "Duración": "Indefinido", "descripción": "Importante empresa Multinacional, requiere  20 Operarios de Producción para Lampa\nRequisitos: tener 1 año de experiencia como Operario, tener residencia cercana al sector Norte de la RM (Lampa), tener disponibilidad para trabajar en los 3 turnos (mañana, tarde y noche), Jornada de Lunes a Domingo cumpliendo con las horas legales, Mayor de 18 años, Tener enseñanza media completa. Sueldo $360.000 más bono turno noche y beneficios.\nFunciones: Colocar a la vista, los 4 rótulos en el pallet así como asegurarse que el pallet tenga la caja de muestra. Ubicar la protección de cartón sobre el pallet en dirección del suncho. Supervisar la función de la envolvedora automática antes de que el operador de grúa lo tome para despacho. Si algún pallet presentara defectos, el envolvedor (operario) procede a desembalarlo y notifica al Jefe de turno, así como garantizar su protección. Dar lectura al código de barras a cada uno de los pallets de producto terminado\nBeneficios: Bono Movilización, bus de acercamiento, Bono turno noche, Bono asistencia, seguro complementario de salud (incluye dental), seguro de vida, operativos médicos, Casino", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-para-lampa-turnos-rotativos-2181870"}, {"titulo": "Analista Explotación", "Email": "lauryortiz78@gmail.com", "ID": "2533674", "Buscado": "Grupo STT Chile.", "Fecha": "2021-09-17 05:11:10", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Importante empresa internacional del rubro de las telecomunicaciones se encuentra en la búsqueda de un Analista Explotación para que se integre a su equipo de trabajo.\n\nFunciones:\nAnalizar y realizar actividades de explotación definidas y solicitudes de clientes internos para la compañía y sus filiales.\nLograr procesamiento de tráfico, mediación, tasación, facturación y cobranzas, manteniendo la continuidad operacional y el mejoramiento continuo, de acuerdo con los SLA de plazos, calidad y lineamientos de la compañía y el corporativo.\n\nRequisitos:\nDebes tener estudios relacionados con el área de ingenierías, ejecución informática o carrera afín. (Excluyente).\nDebes tener de 3 a 5 años de experiencia en cargos de análisis de sistemas. (Excluyente).\nExperiencia en telecomunicaciones y/o servicios con altos niveles de información.\nMS Office Avanzado.\nManejo en sistema operativo Unix (Shell Script).\nConocimientos en SQL, Bases de Datos; Oracle.\nDeseable manejo de Ingles intermedio (para el entendimiento de manuales técnicos).", "ref": "https://www.chiletrabajos.cl/trabajo/analista-explotacion-2533674"}, {"titulo": "Chofer Gestión en Ventas", "Tipo": "Full-time", "ID": "2533720", "Buscado": "Htalent", "Fecha": "2021-09-17 17:24:17", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "2 periodos plazo fijo luego indefinido", "descripción": "Importante empresa dedicada a la comercialización y distribución de insumos para la gastronomía japonesa requiere incorporar para su equipo de trabajo en Concepción: Chofer Gestión en Ventas.\n\nFunciones:\n-\tBrindar atención y orientación a los clientes (terreno y local)\n-\tPicking y preparación de pedidos\n-\tEntregar pedidos a clientes en rutas asignadas (Concepción y alrededores)\n-\tColaborar en la mantención del vehículo\n-\tColaborar con el control de existencias en bodega\n-\tResponsabilizarse de la documentación asociada a los pedidos\n-\tOtras funciones derivadas del cargo\n-\tApoyo en labores administrativas y de servicios generales (orden, limpieza, trámites bancarios, etc)\n\nRequisitos:\n-\tEnseñanza media completa\n-\tConocimientos básicos de mecánica \n-\tLicencia clase B vigente\n-\tExperiencia en conducción de camión liviano (camión 3/4)\n-\tExperiencia en bodega, ventas, distribución y atención a clientes\n\nLa jornada de trabajo es de lunes a viernes de 8:45 a 17:45 horas (45 minutos destinados a colación). Beneficios: seguro complementario, bonos de festividades, seguro de vida, entre otros.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-gestion-en-ventas-2533720"}, {"titulo": "Practicantes para proyectos de animación y diseño Elearning", "Tipo": "Full-time", "ID": "2533667", "Buscado": "reevolutiva", "Fecha": "2021-09-17 01:42:18", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "A convenir", "Duración": "Plazo fijo", "descripción": "En reevolutiva nos apasiona diseñar experiencias de aprendizaje que mejoran la calidad de vida de las personas. Por esto acompañamos empresas y organizaciones en el desarrollo de sus cursos elearning y programas de formación en todos los formatos, aportando nuestra pasión por crear experiencias de aprendizaje efectivas, motivadoras y significativas.  \n\nNuestro equipo busca personas motivadas, dispuestas a aportar sus conocimientos y a involucrarse en nuestro proyecto. Así que si estás buscando una práctica profesional en diseño y/o animación, o si tienes conocimientos no validados en ámbitos del desarrollo audiovisual y la tecnología estás buscando una oportunidad de aportar valor al desarrollo de proyectos elearning, esta publicación es para ti. \n\nResponde a esta publicación con tu currículum y cuéntanos de qué forma crees que puedes aportarnos valor al sumarte a este equipo y cuales son tus pretensiones de renta. Queremos conocerte.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practicantes-para-proyectos-de-animacion-y-diseno-elearning-2533667"}, {"titulo": "SUPERVISOR DE SEGURIDAD", "Tipo": "Part-time & Full-time", "ID": "2533716", "Buscado": "SERVICIOS Y SEGURIDAD", "Fecha": "2021-09-17 15:34:36", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "650000", "Duración": "Plazo fijo, Luego Indefinido", "descripción": "En importante empresa de seguridad nos encontramos en la búsqueda de Supervisor de Seguridad, trabajamos con grandes empresas del retail en toda la región metropolitana.\nRequisitos: \n-\tExperiencia comprobable de 1 año como supervisor \n-\tDebe manejar pautas de trabajo \n-\tCurso de supervisor \n-\tDeseable que cuente con curso OS-10 \n-\tLicencia de conducir clase B, de preferencia con hoja de vida de conductor sin infracciones. \nOfrecemos:\n-\tRenta líquida 650.000 pesos\n-\tDisponibilidad para trabajar bajo el ART 22.\n-\tBienestar y seguro complementario al pasar a contrato indefinido. \n-\tTarjeta Sodexo\n\nSi tiene dudas o consultas puede escribir al WhatsApp +56933704917", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-seguridad-2533716"}, {"titulo": "Técnicos Mecánicos para Vallenar", "Tipo": "Full-time", "ID": "2533687", "Buscado": "Empresa del rubro Industrial", "Fecha": "2021-09-17 10:38:52", "Ubicación": "Vallenar", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido de acuerdo a desempeño", "descripción": "Empresa del rubro Industrial, se encuentra en la búsqueda de Técnicos Mecánicos para Vallenar.\n\n\nRequisitos:\n\n•\tResidencia en la Zona (Requisito Excluyente)\n•\tTítulo Técnico Mecánico Industrial, Eléctrico, Electromecánico o Mecánico de Colegio u otro.\n•\t2 años de experiencia en manejo de equipos menores de apoyo a la Minería.\n•\tLicencia de Conducir B y D.\n\nNota: \n\n1.- Favor verificar que su CV esté actualizado en esta plataforma, asimismo su número de celular, correo electrónico y pretensiones de renta líquida.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-mecanicos-para-vallenar-2533687"}, {"titulo": "Técnicos en Aire Acondicionado para Vallenar", "Tipo": "Full-time", "ID": "2533685", "Buscado": "Empresa del rubro Industrial", "Fecha": "2021-09-17 10:32:51", "Ubicación": "Vallenar", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido de acuerdo a desempeño", "descripción": "Empresa del rubro Industrial, se encuentra en la búsqueda de Técnico en Aire Acondicionado para Faena en Vallenar.\n\nObjetivo del Cargo:\n\nResponsable de mantener operativos los equipos aire acondicionado en la faena.\n\nTareas:\n\n•\tRevisión del buen funcionamiento de los equipos de aire acondicionado que operan en los camiones y otros vehículos que funcionen en faena.\n•\tDetectar anomalías en los equipos de aire acondicionado y diagnosticar la magnitud de las fallas.\n•\tReparación de fallas en equipos de aire acondicionado. \n•\tResponsable de las operaciones diarias de mantenimiento y reparación de los componentes de los equipos de aire acondicionado.\n•\tElaborar análisis de seguridad en el trabajo.\n•\tDenuncia de acciones y condiciones inseguras.\t\n•\tResponsable del mantenimiento y reparación de todos los mecanismos principales que componen los sistemas de aire acondicionado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-aire-acondicionado-para-vallenar-2533685"}, {"titulo": "Encargado de Campo Empresa Agrícola (Comuna Hualañe)", "Tipo": "Full-time", "ID": "2179347", "Buscado": "SERVICIOS INTEGRALES A LA", "Fecha": "2021-09-17 03:09:33", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Salario": "800.000", "Duración": "INDEFINIDO", "descripción": "Empresa en vías de crecimiento, moderna y versátil, dedicada a la gestión de campos agrícolas, busca Jefe/a de Campo en la región del Maule. \n\nBuscamos a un Técnico Agrícola, con cinco años de experiencia en cerezos, quien pueda hacerse cargo de un campo en la comuna de Hualañe, que haya manejado equipos de trabajo con anterioridad. \n\nEl cargo tendrá responsabilidad completa del campo incluyendo riego, aplicaciones, logística e inventario. Es requisito que esta jefatura cuente con vehículo propio, vivir en casa dispuesta para tal efecto en el mismo campo, además de que tenga conocimientos en office. \n\nSe ofrece un ambiente de trabajo grato y oportunidades de aprendizaje, además de un extra por movilización propia y desgaste del vehículo.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-campo-empresa-agricola-comuna-hualane-2179347"}, {"titulo": "DESARROLLADOR SENIOR JAVA", "Tipo": "Full-time", "ID": "2517070", "Buscado": "AXITY", "Fecha": "2021-09-17 05:16:09", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "INDEFINIDO", "descripción": "Axity, empresa multinacional líder en integración de tecnología y transformación digital, te invita a formar parte de un equipo que trabaja con pasión en la búsqueda de innovación y soluciones tecnológicas de última generación, preocupados de potenciar el talento y fomentar el desarrollo profesional de sus colaboradores.  Con más de 4 mil colaboradores, AXITY ofrece servicios y soluciones integrales para empresas, los cuales incluyen la definición de estrategias, gestión de información, implementación de soluciones de negocio y de monitoreo de TI. Incluyendo comunicaciones y seguridad TI C ofrecemos ,  trabajo remoto  por situación de pandemia, seguro comentario de salud , de vida , atrófico y dental mas beneficios y convenios\n\nEstamos en la búsqueda de  un profesional  con experiencia   como  Desarrollador JAVA SENIOR\n\n5.\tDESARROLLADOR SENIOR JAVA Licenciado en ingenierías  ejecución de sistemas e informática, ingeniería civil computación y carreras afines con 5 experiencias en: Desarrollo de API, construcción y consumo de servicios RESTful y utilizar prácticas de entrega continua para entregar software de alta calidad. Experiencia en microservicios y frameworks ETL Frameworks incluye Dataflow / Beam. impulsados por eventos. Conocimiento en: Lenguaje – Java. Framework - Spring boot / integración de Spring. Base de datos – Postgres. Caché – Redis. Nube: GCP / Azure / AWS. nube (GCP / Elastic Search / Solr / Lucene,  Habilidades efectivas de comunicación escrita / hablada: inglés, español. \n\n\nInteresados, postularse por este medio o enviar CV por correo.", "beneficios": ["Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-senior-java-2517070"}, {"titulo": "ASISTENTE CONTABLE $ 600.000 ANALISTA, sea Contador Experimentado mayor 35 años", "Tipo": "Full-time", "ID": "2136842", "Buscado": "Cherry Spa", "Fecha": "2021-09-17 08:57:48", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600.000 brutos", "Duración": "Plazo Fijo, para comenzar", "descripción": "ASISTENTE SEA ANALISTA CONTABLE, debe ser Contadora con muchos años de experiencia.\nMayores 35 años, busco para Departamento de Contabilidad.\nRequisito: PROFESIONAL UNIVERSITARIA, sea idealmente \"CONTADOR AUDITOR \"\n\nExcelente manejo de EXCEL, debe ser nivel \"intermedio a avanzado\", se tomará examen de Excel a la persona seleccionada.\nTengo SOFTLAND ERP CLOUD\nAmplia experiencia con Previred, Balances, Análisis, Impuesto a la Renta F22, F29 y otros.\n                                                               Actualizado con Contabilidad Chilena\n\n\n\n                                                                             DONDE ESTUDIÓ AUDITORIA  ?\n                                        Exigimos Título de Contador ....y años de experiencias comprobables\n\nPostular solamente al correo: cedricriveros@gmail.com, muy importante colocar en el Asunto:           \n              ASISTENTECONTABLE2023,    pues hay otros avisos publicados\n\n$ 600.000 bruto para comenzar.  Horario de Lunes a Viernes.\n\nCorreo; cedricriveros@gmail.com\n\nHe recibido muchos correos de personas QUE NO SON CONTADORES CON EXPERIENCIA, estos  son ELIMINADOS, se agradece que los que no cumplen con lo solicitado, no me escriban, pues ambos perdemos el tiempo, se agradece y mucho, saludos.\n\nVisitar:  www.cherrychile.cl", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-600000-analista-sea-contador-experimentado-mayor-35-anos-2136842"}, {"titulo": "OPERARIO GRUA HORQUILLA - COLINA (500.000)", "Email": "cedricriveros@gmail.com", "ID": "2533709", "Buscado": "ARHGROUP", "Fecha": "2021-09-17 13:57:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "FIJO", "descripción": "Reconocida empresa ferretera ubicada en COLINA está en búsqueda de operario Grúa Horquilla con el fin de realizar carga, descarga; despacho y recepción en maquinaria así como apoyo en otras áreas\n\nFunciones:\n\nCarga y descarga de mercadería\nDespacho y recepción\n· Orden de la bodega\n\nRequisitos:\n\n· Vivir en Colina o comunas cercanas\n\n· Extranjeros con documentos al día o en tramite\n\nRenta:\n\n· $500.000 líquidos\n\nHorario:\n\nSe labora de lunes a viernes de 8:00 - 17:00 horas\nSábados de 9:00 - 14 horas\nBeneficios de pasar a planta a los 3 meses según desempeño:\n\nConvenio dental\nSeguro complementario\nVale de casino\nDescuento en la ferretería", "ref": "https://www.chiletrabajos.cl/trabajo/operario-grua-horquilla-colina-500000-2533709"}, {"titulo": "Líder Técnico - MERN", "Tipo": "Full-time", "ID": "2533695", "Buscado": "HR Profile", "Fecha": "2021-09-17 11:33:58", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "CLP $2500000", "descripción": "Somos HR Profile, consultora especializada en búsquedas de profesionales TI. Hemos abierto un nuevo proceso para uno de nuestros clientes una importante empresa multinacional de tecnología. \n\nEstamos en búsqueda de un Líder Técnico quien será responsable de orientar, coordinar y liderar tecnicamente a su celula de trabajo, siendo un referente en tecnologías como: \n\n- NodeJS - Excluyente\n- NestJS - Deseable\n- SpringBoot - Deseable\n- Mongo DB - Deseble\n- Api Rest - Deseable \n- Servicios SOAP\n\nA nivel de infraestructura: \n\n- AWS (Excluyente) \n- Kubernetes \n- Docker\n- Kong\n- Data Dog\n- NextJS\n- Estos últimos deseables. \n- Se ofrece renta acorde a mercado, trabajo 100% remoto y posibilidades de desarrollo. \n\nBeneficios Extra:\n\n- Trabajo 100% remoto", "ref": "https://www.chiletrabajos.cl/trabajo/lider-tecnico-mern-2533695"}, {"titulo": "Ingeniero Senior", "Email": "nico.vilchez@hrprofile.cl", "ID": "2533673", "Buscado": "Grupo STT Chile.", "Fecha": "2021-09-17 04:56:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Importante empresa internacional del rubro de las telecomunicaciones se encuentra en la búsqueda de un Ingeniero Senior para que se integre a su equipo de trabajo.\n\nFunciones:\nPlanificación, ejecución, monitoreo, control y cierre de los proyectos de implementación de soluciones de energía para nodos, sitios móviles, datacenter u otras infraestructuras pertenecientes a la compañía y sus Filiales.\nRelacionase con los proveedores, gerencias, departamentos y unidades de apoyo de la empresa.\nGarantizar cumplimiento de plazos, presupuestos y calidad del proyecto a implementar.\nCoordinar y supervisar en terreno la ejecución y coordinación de las acciones necesarias (instalación, modificaciones, integraciones), aportando al despliegue de la red.\nAsegurar la continuidad operativa de la red, minimizando y optimizando los recursos de acuerdo con los plazos establecidos, estándares de calidad, lineamientos de la dirección, la compañía y el corporativo.\n\nRequisitos:\nDebes tener estudios relacionados con el área de ingeniería electrónica, electricidad o industrial. (Excluyente).\nDebes tener al menos 5 años de experiencia de implementación de soluciones de energía en las distintas tecnologías redes móviles y fijas y/o plataformas tecnológicas relevantes, en empresas Telco o de Ingeniería, con altos volúmenes de proyectos de distinta complejidad (Excluyente).\nMS Office Avanzado.\nMs Project Avanzado.\nManejo de procesos PMI y herramientas de gestión de proyectos.\nDeseable manejo de Ingles intermedio (Oral y escrito). \nPoseer un entendimiento de los conceptos de Big Data, IoT, Virtualización y Colaboración. \nDeseable certificaciones Cisco, CCNA, CCDA. Y de otras marcas.\nConocimiento especializado de protocolos de telecomunicaciones y conectividad.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-senior-2533673"}, {"titulo": "Analista Explotación Senior", "Tipo": "Full-time", "ID": "2533675", "Buscado": "Grupo STT Chile.", "Fecha": "2021-09-17 05:19:32", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Importante empresa internacional del rubro de las telecomunicaciones se encuentra en la búsqueda de un Analista Explotación Senior para que se integre a su equipo de trabajo.\n\nFunciones:\nAnalizar y realizar las actividades de explotación definidas (mediación-tasación-facturación-cobranzas) y solicitudes de clientes internos para la compañía y sus filiales.\nLograr el procesamiento de tráfico, mediación, tasación, facturación y cobranzas, manteniendo la continuidad operacional y el mejoramiento continuo, de acuerdo con los SLA de plazos, calidad y lineamientos de la compañía y el corporativo.\n\nRequisitos:\nDebes tener estudios relacionados con el área de ingenierías, ejecución informática o carrera afín. (Excluyente).\nDebes tener de 3 a 5 años de experiencia en cargos de análisis de sistemas. (Excluyente).\nExperiencia en telecomunicaciones y/o servicios con altos niveles de información.\nMS Office Avanzado.\nManejo en sistema operativo Unix (Shell Script).\nConocimientos en SQL, Bases de Datos; Oracle.\nDeseable manejo de Ingles intermedio (para el entendimiento de manuales técnicos).", "ref": "https://www.chiletrabajos.cl/trabajo/analista-explotacion-senior-2533675"}, {"titulo": "Personal Cafeteria/Heladeria", "Tipo": "Full-time", "ID": "2533663", "Buscado": "Filippo (Eurofood Sa)", "Fecha": "2021-09-17 00:21:39", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "410000", "Duración": "Plazo Fijo-Indefinido", "descripción": "Operario Cafeteria Heladeria\nHorario 45 horas semanales distribuidas en 5 o 6 dias a la semana de Lunes a Domingos.\nAtencion a publico.\nPreparacion de cafes y helados.\nAtencion en mesas.\nLabores de orden y limpieza.\n\nDisponibilidad en:\nProvidencia\nLas Condes\nVitacura\nQuilicura\nLa Reina", "ref": "https://www.chiletrabajos.cl/trabajo/personal-cafeteria-heladeria-2533663"}, {"titulo": "Se busca asistente Administrativo Junior", "Tipo": "Full-time", "ID": "2533701", "Buscado": "Bruno Salumeria", "Fecha": "2021-09-17 12:06:44", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "500000", "Duración": "Plazo fijo luego indefinido", "descripción": "Nos encontramos en búsqueda de ASISTENTE ADMINISTRATIVO JUNIOR para creciente empresa de venta de charcutería y quesos ubicada en Providencia. Se trabajará directamente con gerencia apoyando en las distintas tareas del área de finanzas y operaciones.\n\nPrincipales funciones del puesto:\n- Ingresar datos de facturas (stock, valores y fechas de pago)\n- Ayuda en la gestión de empleados con apoyo del área contable.\n- Emisión de facturas y boletas.\n- Cálculo de viajes hechos por deliverys\n-  Apoyo en las tareas del área en general\n\nRequisitos:\nConocimiento Excel\nExperiencia de 1 año mínimo en este cargo o  similar.\nFormación : Educación Media / Técnica\nProactividad y generación de actividades de valor\n\nHorario\nLunes a viernes de 10:00 a 19.00.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-asistente-administrativo-junior-2533701"}, {"titulo": "JEFE DE MANTENCIÓN Y SEGURIDAD", "Email": "emiliano@fnf.cl", "ID": "2531740", "Buscado": "AGRO SAN ANTONIO", "Fecha": "2021-09-17 01:48:59", "Ubicación": "Rancagua", "Categoría": "Seguridad", "Duración": "Plazo fijo, luego Indefinido", "descripción": "Importante Empresa de Pichidegua, busca Jefe de Mantención y Seguridad para sus campos.\n\nQue buscamos?\n\nPersona con ganas de aprender y desarrollarse junto a la Entidad, personas con fuerte orientación al logro de objetivos, proactivos, trabajo en equipos, flexibilidad a cambios, fuerte compromiso con sus funciones y labores.\n\nQue ofrecemos?\n\nUn ambiente grato de trabajo, con oportunidades de capacitación, días administrativos al año, salario competitivo, acorde al mercado, ropa institucional, actividades recreativas durante el año.\n\nAlgunas de las Funciones a realizar son:\n\n•\tDesarrollar un Plan de Mantención Preventivo de la maquinaria, los sistemas e instalaciones de tal forma de anticiparse a cualquier tipo de falla de ellos.\n•\tLiderar, supervisar e implementar los proyectos de infraestructura, velando por que se desarrollen en tiempo y en calidad, siempre de manera eficiente.\n•\tDesarrollar un Plan con el objetivo de evitar todo tipo de hurto dentro de la entidad. Este Plan deberá considerar todo tipo de elementos disuasivos y de control.\n\nRequisitos:\n-  Idealmente tener experiencias en cargos similares.\n-  Conocimiento en electricidad, construcción y Maquinarias.\n-  Manejo de Personal a Cargo\n\nVen, únete a nuestra Familia.", "beneficios": ["Vestimenta informal", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-mantencion-y-seguridad-2531740"}, {"titulo": "LICITACIONES MERCADO PUBLICO, busco Encargado, solo con amplia experiencias", "Tipo": "Part-time", "ID": "1833356", "Buscado": "Cherry", "Fecha": "2021-09-17 02:57:24", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "Honorarios a Convenir", "Duración": "Proyecto", "descripción": "BUSCO UN EXPERTO\nESPECIALISTA experto EN LICITACIONES en CHILE COMPRA, MERCADO PUBLICO, CHILE PROVEEDORES\n\"Persona Externa\", entregue Boleta Honorarios... part time.\nPersona Actualizada.\nQue trabaje en esto más de 10 años con Chile Compra...muy importante, experiencias sean demostrables\nBusco persona \"externa\" y experta para implementar las compras del Estado., para que nos deje habilitada la página de Chile Compra con nuestro rubro.\n\nHaga selección de Licitaciones Públicas, Concursos Públicos, Adjudicaciones Directas Públicas, Adjudicaciones Directas Selectivas y Adjudicaciones de Menor Cuantía.\n\nPor favor, si usted no tiene la experiencia solicitada,  NO me escriba, se agradece y mucho...\n\nTraer Currículo y Títulos, si los tiene..\n\nEnviar currículo solo al correo: contratos@cherrychile.cl algo, muy Importante, colocar en el \nAsunto: CHILE COMPRA, pues hay otros avisos publicados..\n\nVisitar nuestra página web:  www.cherrychile.cl.\n\nNO SE OFRECE CONTRATO DE TRABAJO, busco persona externo entregue Boleta Honorarios...\n\nwww.cherrychile.cl\n\nESCRIBEN PERSONAS CON MUY POCA EXPERIENCIA,.....no son los que me interesan", "ref": "https://www.chiletrabajos.cl/trabajo/licitaciones-mercado-publico-busco-encargado-solo-con-amplia-experiencias-1833356"}, {"titulo": "30 Operarios para planta en Lampa (turnos rotativos) Bus de Acercamiento", "Email": "contratos@cherrychile.cl", "ID": "2246226", "Buscado": "Empresa multinacional embalaje", "Fecha": "2021-09-17 00:55:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "380000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa Multinacional Embalaje, requiere 30 OPERARIOS para planta en Lampa, contrato directo por la empresa\nRequisitos: tener 1 año de experiencia como Operario, tener disponibilidad para trabajar en los 3 turnos (mañana, tarde y noche), Jornada de Lunes a Sabado, turno noche ingresa Domingo cumpliendo con las horas legales, Mayor de 18 años, Tener enseñanza media completa. Sueldo $380.000 más bono turno noche y beneficios, renta aproximada $460.000 líquido + Horas extras.\nFunciones: Colocar a la vista, los 4 rótulos en el pallet así como asegurarse que el pallet tenga la caja de muestra. Ubicar la protección de cartón sobre el pallet en dirección del suncho. Supervisar la función de la envolvedora automática antes de que el operador de grúa lo tome. Dar lectura al código de barras a cada uno de los pallets de producto terminado.\nBeneficios: Bono Movilización, bus de acercamiento en cada turno para ingreso y salida, Bono turno noche, Bono asistencia, seguro complementario de salud (incluye dental), seguro de vida, operativos médicos, Casino (desayuno y colación, Almuerzo y colación, Cena y Colación)", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/30-operarios-para-planta-en-lampa-turnos-rotativos-bus-de-acercamiento-2246226"}, {"titulo": "Lider Comercial, Industria de RR.HH.", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2533690", "Buscado": "HR Profile", "Fecha": "2021-09-17 11:19:03", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "CLP $900.000 - CLP $1.500.000", "Tipo": "Full-time", "descripción": "Misión del cargo:\n\n- Abrir mercado, prospectar y realizar visitas a clientes, hacer seguimiento y realizar los cierres de los negocios a su cargo.\n\nRequisitos de formación:\n\n- Ingeniero comercial, Relacionador público, Psicólogo, o carrera afín con experiencia demostrable en gestión comercial de productos y/o servicios de RR.HH.\n\nFunciones a realizar:\n\n1. Prospectar Base de datos\n\n2. Realizar visitas comerciales\n\n3. enviar propuestas\n\n4. Reportar a la casa matriz las visitas realizadas\n\n5. Realizar seguimiento\n\n6. Realizar cierres de negocios y métricas establecidas\n\n7. Capacitarse y participar activamente de la maquina de ventas\n\nCompetencias requeridas:\n\n- Orientación a Resultados.\n- Calidad en el Trabajo.\n- Planeación y Organización.\n- Comunicación.\n- Orientación al Cliente.\n- Iniciativa.\n- Trabajo en Equipo.\n\nBeneficios Extra\n- Trabajo 100% remoto.\n- Comisiones según cumplimiento de metas.", "ref": "https://www.chiletrabajos.cl/trabajo/lider-comercial-industria-de-rrhh-2533690"}, {"titulo": "ADMINISTRADORA, SEÑORA PARA LOCALES, PROFESIONAL UNIVERSITARIA", "Email": "nico.vilchez@hrprofile.cl", "ID": "2370338", "Buscado": "CHERRY CHILE IMPORTADORA", "Fecha": "2021-09-17 09:57:10", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1.200.000 bruto", "Duración": "Plazo Fijo para comenzar", "Tipo": "Full-time", "descripción": "ENCARGADA DE 3 LOCALES EN PROVIDENCIA\n                    ADNISTRADORA CON MUCHA EXPERIENCIA\nSeñora sea una Profesional Universitaria (Carrera Universitaria de 5 años mínimo)\nExcel nivel intermedio, como mínimo.\nAntecedentes Intachables\n\nHorario: Lunes a Viernes 10:00 a 19:30 horas ( Una hora Colación) Sábados de 10 a 14 horas, es el Horario de Comercio de Providencia.\n\n\"PEDIR ENTREVISTA DE TRABAJO\", solo a mi correo: cedricriveros@gmail.com, muy importante colocar en el Asunto: ADMINISTRADORA2023, pues hay otros avisos publicados.\n                                               $ 1.200.000 bruto, para comenzar.\nVisitar Pagina web: www.cherrychile.cl \nVisitar Locales de Manuel Montt 088, Avda. Providencia 1256 y Manuel Montt 088 todos en Providencia.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/administradora-senora-para-locales-profesional-universitaria-2370338"}, {"titulo": "Arquitecto de Software", "Email": "cedricriveros@gmail.com", "ID": "2533691", "Buscado": "HR Profile", "Fecha": "2021-09-17 11:21:22", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "CLP $2.800.000 - CLP $3.800.000", "Tipo": "Full-time", "descripción": "Qué buscamos \n\n- Para ser el mejor Arquitecto de Soluciones deberás velar por la definición e implementación de las arquitecturas de referencia de la compañía, definiendo mejores prácticas y soporte a las diferentes áreas de desarrollo.  \n\nPrincipales funciones: \n\n- Asesorar, desarrollar y apoyar a toda la organización en aspectos TI. \n\n- Articular la visión tecnológica de la organización. \n\n- Velar por la idoneidad e integridad de las soluciones implementadas por el área del Sistemas (cumplimiento del objetivo, integración con sistemas existentes, cumplimiento de políticas y buenas prácticas). \n\n- Realizar desarrollos e implementaciones de mejoras, aplicando consideraciones de costo-beneficio de implementarlas, y el equilibrio necesario de realizarlo (por ejemplo, entre la seguridad y el rendimiento). \n\n- Proponer y desarrollar estándares de hardware y software para el diseño de soluciones. \n\n- Investigar y proponer tecnologías emergentes. \n\n- Colaborar en la elaboración de los planes de renovación tecnológica de los diversos servicios de TI. \n\n- Contribuir con la mejora continua de los procesos de TI. \n\n- Actualizar la documentación de la arquitectura existente. \n\n Que necesitas \n\n- Experiencia generando resultados sobresalientes en tu trabajo. \n\n- El deseo de hacer el mundo un lugar mejor mediante la tecnología. \n\n- Ser una persona ingeniosa e innovadora en los distintos aspectos de tu vida. \n\n- 3 años en el puesto de Arquitecto y/o Ingeniero de Software Senior o similar. \n\n- Carrera universitaria Completa o Ingeniero Ejecución. \n\n- Deseable conocimiento y manejo de metodologías ágiles (Scrum). \n\n- Debe diseñar y evaluar soluciones en función principalmente de tecnologías: AWS, kubernetes, kong, kafka, linux, docker, mongoDB, keycloak, nodejs, java, rabbitMQ; tambien debe manejarse en Infraestructura y DevOps\n\n- Inglés Intermedio - Avanzado.", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-de-software-2533691"}, {"titulo": "SOPORTE MESA DE AYUDA", "Email": "nico.vilchez@hrprofile.cl", "ID": "2366533", "Buscado": "AXITY", "Fecha": "2021-09-17 04:15:47", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Importante Multinacional de Servicios TI y Comunicaciones con más de 35 años de experiencia, tenemos más de 3500 consultores de TI y 4000 mil colaboradores en total a lo largo de Latinoamérica.  \n\n\nRequiere para su equipo de trabajo Técnico  o superior en el área de TI  con 2 años de experiencia en atender, resolver, gestionar y hacer seguimiento de casos que lleguen a la mesa de servicio usando competencias técnicas en TI.\n\nfunciones:\n*apoyar en mantener los niveles de servicio según los indicadores del acuerdo de servicio.\n*Mantener contacto con los interesados del nivel de servicio  de acuerdo  a procedimientos establecidos en la compañía.\n* anticipar problemas operacionales en los servicios y reportarlos al supervisor.\n*proponer mejoras en el desarrollo y explotación de servicios operacionales \n\nexperiencia mínima de 2 años  Soporte al usuario en herramientas ofimáticas entre otras Word , Excel,, PowerPoint y Outlook. Diagnostico , configuración y respaldo de PCs,  sistemas operativos Windows, conexiones de redes(LAN Y WLAN). Configuración de periféricos, antivirus , correo electrónico  y herramientas para control remoto de equipos. cumplimiento de procedimientos y equipos de trabajo.\n\n\nagradezco las funciones en  el CV  a presentar presenten toda esta información.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-mesa-de-ayuda-2366533"}, {"titulo": "Practica Community Manager (Teletrabajo)", "Email": "sandra.obando@axity.com", "ID": "2533707", "Buscado": "Dynamics Chile", "Fecha": "2021-09-17 13:28:21", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Plazo fijo", "descripción": "Importante empresa, busca un practicante para velar por las redes sociales de importantes marcas de retail.\nFunciones:\nImplementar plan (generando mejoras a éste),  gestionar y monitorear campañas.\nGenerar y mantener contenido para redes sociales (postear, interactuar con clientes, etc)\nModificar contenido de marketing (cambios de idioma)\nGenerar plan presupuestario para redes sociales.\nDeseable conocimientos en adwords y google analytics\n\nEl trabajo es en la casa (home officce) y con horario flexible.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-community-manager-teletrabajo-2533707"}, {"titulo": "QA AUTOMATION", "Tipo": "Full-time", "ID": "2427023", "Buscado": "AXITY", "Fecha": "2021-09-17 08:16:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "INDEFINIDO", "descripción": "Axity, empresa multinacional líder en integración de tecnología y transformación digital, te invita a formar parte de un equipo que trabaja con pasión en la búsqueda de innovación y soluciones tecnológicas de última generación, preocupados de potenciar el talento y fomentar el desarrollo profesional de sus colaboradores.  Con más de 4 mil colaboradores, AXITY ofrece servicios y soluciones integrales para empresas, los cuales incluyen la definición de estrategias, gestión de información, implementación de soluciones de negocio y de monitoreo de TI. Incluyendo comunicaciones y seguridad TI C ofrecemos ,  trabajo remoto  por situación de pandemia, seguro comentario de salud , de vida , atrófico y dental mas beneficios y convenios\n\nEstamos en la búsqueda de  un profesional  con experiencia   como  QA AUTOMATION.\n\nProfesional de Ingeniería en Informática, en Sistemas o afín, experiencia en procesos de control de calidad específicamente automatizados en entornos de desarrollo ágile. Experiencia en escribir, ejecutar y monitorear conjuntos de pruebas automatizados utilizando una variedad de tecnologías, manejo en Automatización de Pruebas RestAPI y Fuertes habilidades de automatización y depuración. Práctica en cualquier herramienta de gestión de pruebas y seguimiento de defecto. El profesional debe manejar (excluyente): Inglés Intermedio/Avanzado. Testing Manual y Automatizado. Javascript. WebdriverIO. API Testing. Git\n\nInteresados, postularse por este medio o enviar CV por correo.", "beneficios": ["Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/qa-automation-2427023"}, {"titulo": "ASISTENTE TÉCNICO", "Tipo": "Full-time", "ID": "2533717", "Buscado": "SERVICIOS Y SEGURIDAD", "Fecha": "2021-09-17 15:38:53", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "550000", "Duración": "Plazo fijo, Luego Indefinido", "descripción": "En importante empresa de seguridad con más de 25 años de trayectoria, nos encontramos en la búsqueda de Asistentes Técnicos, trabajamos con grandes empresas del retail en toda la región metropolitana, el postulante debe contar con experiencia comprobable de 1 año como Asistente Técnico, (mantenimiento, instalación de cámaras, CCTV,  etc.)  adicionalmente debe contar con licencia de conducir clase B. \n\nOfrecemos:\n-\tSueldo líquido 550.000 pesos\n-\tTarjeta Sodexo\n-\tJornada laboral de 45 horas semanales.\n-\tBienestar y seguro complementario al pasar a contrato indefinido. \n-\tGrato ambiente laboral\n-\tCaja de compensación\n\nRequisitos: \n-\tTener 1 año de experiencia en el área. \n-\tDisponibilidad de aprender y desarrollarse en el área.\n-\tTrabajo presencial.\n-\tEstudios relacionados con el área.\n-\tLicencia de conducir clase B.\n\nSi tiene dudas o consultas puede escribir al WhatsApp +56933704917", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-tecnico-2533717"}, {"titulo": "Operador Acceso Móvil", "Tipo": "Full-time", "ID": "2533676", "Buscado": "Grupo STT Chile.", "Fecha": "2021-09-17 05:27:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Importante empresa internacional se encuentra en la búsqueda de un Operador Acceso Móvil para que se integre a su equipo de trabajo.\n\nFunciones:\n- Monitorear alarmas de los sistemas de gestión de la red de Chile.\n- Gestionar incidentes en plataforma Remedy.\n- Corregir fallas sobre la red móvil vía sistemas de conexión remota.\n\nRequisitos:\n- Profesional universitario de las áreas de Ingeniero Telecomunicaciones / Ingeniero Eléctrico / Ingeniero Electrónico\n- MS Office Excel y Outlook: a nivel de usuario.\n- Manejo de Base de datos: nivel básico.\n- Experiencia en: Deseable en Tecnologías de Información y Comunicaciones", "ref": "https://www.chiletrabajos.cl/trabajo/operador-acceso-movil-2533676"}, {"titulo": "Operarios de bodega para Lampa (turnos rotativos)", "Tipo": "Full-time", "ID": "2189769", "Buscado": "Empresa multinacional embalaje", "Fecha": "2021-09-17 09:55:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "460000", "Duración": "Indefinido", "descripción": "Importante empresa Multinacional, requiere  40 Operarios de Producción para Lampa\nRequisitos: tener 1 año de experiencia como Operario, tener residencia cercana al sector Norte de la RM (Lampa), tener disponibilidad para trabajar en los 3 turnos (mañana, tarde y noche), Jornada de Lunes a Domingo cumpliendo con las horas legales, Mayor de 18 años, Tener enseñanza media completa. Sueldo $380.000 más bono turno noche y beneficios, sueldo paroximado $460.000 líquido.\nFunciones: Colocar a la vista, los 4 rótulos en el pallet así como asegurarse que el pallet tenga la caja de muestra. Ubicar la protección de cartón sobre el pallet en dirección del suncho. Supervisar la función de la envolvedora automática antes de que el operador de grúa lo tome para despacho. Si algún pallet presentara defectos, el envolvedor (operario) procede a desembalarlo y notifica al Jefe de turno, así como garantizar su protección. Dar lectura al código de barras a cada uno de los pallets de producto terminado\nBeneficios: Bono Movilización, bus de acercamiento tanto al ingreso como salida de cada turno, Bono turno noche, Bono asistencia, seguro complementario de salud (incluye dental), seguro de vida, operativos médicos, Casino", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-para-lampa-turnos-rotativos-2189769"}, {"titulo": "Operarios Producción con manejo de Grúa Horquilla para Lampa", "Email": "lauryortiz78@gmail.com", "ID": "2136283", "Buscado": "Empresa Multinacional", "Fecha": "2021-09-17 08:55:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "540000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa Multinacional, requiere Operarios de Producción con manejo de Grúa Horquilla para Lampa\n Requisitos: tener 2 años de experiencia como Operario y manejo de grúa, licencia de conducir licencia clase D, tener residencia cercana al sector Norte de la RM (Lampa), tener disponibilidad para trabajar en los 3 turnos (mañana, tarde y noche), Jornada de Lunes a Domingo cumpliendo con las horas legales, Mayor de 18 años, Tener enseñanza media completa. sueldo 500.000 màs bono turno noche, ma bono movilizaciòn, sueldo liquido 540.000 aproximado\nFunciones: Realizar la descarga de las maquinas convertidoras, retirando el producto terminado de cada una de ellas. Ubicar correctamente los pallets de producto terminado en los polines de la envolvedora para que los mismos sean embalados. A la salida de la envolvedora retirar el producto terminado embalado y ubicarlo en el almacén de despacho. Realizar la carga de los camiones según procedimiento establecido y según instrucciones del despachante. Retirar el material de desecho de las máquinas, transportarlos hacia la enfardadora, estando debidamente identificados. Inspeccionar el buen funcionamiento de las grúas.\nBeneficios: Bono Movilización, bus de acercamiento, Bono turno noche, Bono asistencia, seguro complementario de salud (incluye dental), seguro de vida, operativos médicos, Casino empresa se otorga desayuno, almuerzo, cena y colación.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-produccion-con-manejo-de-grua-horquilla-para-lampa-2136283"}, {"titulo": "Chofer Repartidor de Gas", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2508499", "Buscado": "Energy Gas", "Fecha": "2021-09-17 02:40:49", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Importante Empresa de Gas Licuado busca trabajadores interesados en formar parte de un proyecto de largo plazo.\nSe requiere que el postulante cuente con los siguientes requisitos:\n\n- Licencia de Conducir Clase B\n- Enseñanza Media Completa\n- Disponibilidad Inmediata\n- Habilidades orientadas al servicio al cliente y a realizar ventas satisfactorias\n\nLa empresa ofrece contrato indefinido y sueldo acorde al mercado + bonos por meta cumplida.", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-de-gas-2508499"}, {"titulo": "Analista  Gestion TI (Vulnerabilidades)", "Tipo": "Full-time", "ID": "2528501", "Buscado": "Stefanini", "Fecha": "2021-09-17 09:01:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo 3 meses, luego indefinido", "descripción": "Nos encontramos en la busqueda de un analista  gestion TI (vulnerabilidades):\n\nConocimiento técnico avanzado en plataformas  Linux (Unix) / Windows. Herramientas de ofimatica.\n\nConocimientos Medios a nivel de SQL, Oracle, Was, IIS, Apache.     \n\nTrabajos en mejora continua y planes de mitigación de vulnerabilidades. \n\nExperiencia en las siguientes herramientas : Nessus, Qualys, NMAP, Power Shell, Script Linux.\n\nHabilidades blandas : Disponibilidad, adaptabilidad y flexibilidad. Capacidad para trabajar en equipo y de forma autónoma.\n\n Deseable: Certificación Itil, Cursos de cyberseguridad.\n\nHorario : Lunes a viernes  , 09:00 a 19:00 hrs.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-gestion-ti-vulnerabilidades-2528501"}, {"titulo": "Se necesita asesora de hogar", "Tipo": "Full-time", "ID": "2533705", "Buscado": "Cerro y mar eirl", "Fecha": "2021-09-17 13:26:08", "Ubicación": "Iquique", "Categoría": "Servicios Domésticos", "Duración": "Indefinido", "descripción": "Se necesita asesora de hogar puertas adentro, cel 979058697, se paga sueldo mas imposiciones.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-asesora-de-hogar-2533705"}, {"titulo": "Desarrollador Magento", "Email": "cerroymar@gmail.com", "ID": "2533693", "Buscado": "HR Profile", "Fecha": "2021-09-17 11:26:40", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "CLP $1.700.000 - CLP $2.800.000", "Tipo": "Full-time", "descripción": "Nuestro cliente, una empresa líder en desarrollo de software Latinoamericana con un crecimiento acelerado en Latinoamérica, enfocada en el desarrollo de soluciones tecnológicas para digitalizar el negocio y la experiencia de servicio de grandes empresas, se encuentra en búsqueda de un  Desarrollador Magento.\n\n- El Desarrollador Magento creará las maquetas propuestas por el departamento de diseño hacia los clientes, dándole funcionalidad, dinamismo y óptima visualización de los datos a las webs y/o app utilizando la herramienta Magento, asegurándose de que el diseño sea personalizado, escalable y legible en todos los diferentes tipos de pantalla.\n\n¿Qué harás? \n\n- Crearás maquetas base para el uso del sistema.\n- Validarás datos, para mantener un estándar e integración de datos.\n- Realizarás aplicación de estilos y efectos para generar un diseño amigable a la vista.\n- Manejarás datos para otorgarle dinamismo a la página web y/o app, manteniéndola actualizada.\n- Utilizarás buenas prácticas para ordenar la información.\n- Asegurarás en calidad y tiempo la entrega de desarrollos que forman parte del alcance de un incremento de valor con el fin de cumplir con los estándares de servicio esperados por el cliente.\n- Velarás por la correcta entrega de desarrollos en base a la aplicación de pruebas unitarias y evidencias de los diferentes escenarios considerados en el alcance del requerimiento.\n\n¿Qué Necesitas?  \n\n- Estudios de ingeniería informática o carrera afín.\n- Mínimo 4 años de experiencia laboral y mínimo 2 años de experiencia como Desarrollador Magento.\n- Experiencia en Proyectos: Tecnología o desarrollo de software o proyectos en empresas que estén viviendo la transformación digital.\n- Que estés certificad@ en Magento sumará puntos a tu postulación.\n\nBeneficios Extra\n\n- Flexibilidad Horaria", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-magento-2533693"}, {"titulo": "GUARDIAS DE SEGURIDAD PARA BODEGAS SAN FRNACISCO PUDAHUEL", "Email": "nico.vilchez@hrprofile.cl", "ID": "2533712", "Buscado": "SERVICIOS Y SEGURIDAD", "Fecha": "2021-09-17 14:48:48", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000", "Duración": "Plazo fijo, Luego Indefinido", "descripción": "En importante empresa de seguridad con más de 25 años de trayectoria, nos encontramos en la búsqueda de guardias de seguridad con o sin curso OS-10, para bodegas ubicadas en la comuna de Pudahuel en bodegas San Francisco (Laguna sur 9600, bodega A18- A20).\nOfrecemos:\n-\tTurnos Rotativos de 8 horas (mañana, tarde y noche), sujeto a cambio por adaptación de nuevo servicio.\n-\tSueldo líquido de 450.000 pesos.\n-\tPosibilidad de generar turnos extras\n-\tCaja de compensación.\n\nDebe presentarse con la siguiente documentación en horario de lunes a viernes de 9:00 a 16:00 horas:\n-\tCurriculum vitae.\n-\tCarnet de identidad en buen estado y vigente.\n-\tCertificado de estudios.\n-\tCertificado de antecedentes para fines especiales (debe tener menos de un mes de vigencia)\n-\tRenuncia o finiquito de empleador anterior.\n\nInteresados enviar su curriculum al correo postulaciones@sseguridad.cl, indicando en el asunto “Guardia de Seguridad Bodegas San Francisco”.\n\nSi tienes dudas o consultas contáctanos por WhatsApp al +56933704917", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-para-bodegas-san-frnacisco-pudahuel-2533712"}, {"titulo": "Ingeniero Compras", "Tipo": "Full-time", "ID": "2533670", "Buscado": "Grupo STT Chile.", "Fecha": "2021-09-17 04:20:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Importante empresa a nivel latinoamericano, se encuentra en la búsqueda de Ingeniero Compras, para que se integre a su equipo de trabajo.\n\nFunciones:\nElaborar y ejecutar la negociación para la compra de materiales y la contratación de bienes y servicios y sus Filiales, con el fin de alcanzar condiciones técnicas y económicas favorables, optimizando la relación precio calidad en la contratación y minimizando los riesgos de la operación, aportando a la rentabilidad, crecimiento y equilibrio de la compañía, de acuerdo con los KPI ́s, gestión de ahorro de presupuesto, SLA ́s de servicios, según los lineamientos de la Dirección y el Corporativo.\n\nRequisitos:\nProfesional de educación superior de las áreas de Ingeniería Civil, Comercial o Industrial o Electrónica. Con al menos 2 años de experiencia en cargos de compras. Con experiencia en empresas de servicios, Retail, banca o Telecomunicaciones.\nManejo avanzado de herramientas computacionales MS Office (Excel, Word, Power Point), y en sistemas transversales (SAP, SQL). Conocimiento de los procesos de Compras y manejo de negociación con proveedores. Dominio de Inglés intermedio (lectura).", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-compras-2533670"}, {"titulo": "GUARDIAS DE SEGURIDAD CON O SIN OS-10", "Tipo": "Full-time", "ID": "2533715", "Buscado": "SERVICIOS Y SEGURIDAD", "Fecha": "2021-09-17 15:24:18", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "400000", "Duración": "Plazo fijo, Luego Indefinido", "descripción": "Importante empresa de seguridad con más de 25 años de trayectoria se encuentra en búsqueda de guardias de seguridad CON O SIN CURSO OS-10, contamos con diversas instalaciones en la región metropolitana, trabajamos con empresas de retail. \n\nPara su postulación contamos con dos sucursales, el horario de atención es de 9:00 a 16:00:\n\n- General Ordóñez 155, oficina 801, comuna de Maipú (metro plaza Maipú, línea 5).\n- Avenida Egaña 1481, comuna de Peñalolén, metro Grecia (línea 4).\n\nDebe presentarse con la siguiente documentación: \n- Curriculum vitae.\n- Carnet de identidad en buen estado y vigente.\n- Certificado de estudios.\n- Certificado de antecedentes PARA FINES ESPECIALES (debe tener menos de un mes de vigencia)\n- Renuncia o finiquito de empleador anterior.\n\nOfrecemos:\n-\tRenta Líquida desde los 400.000 pesos \n-\tPosibilidad de generar turnos extras\n-\tCaja de compensación \n\nInteresados enviar su curriculum al correo postulaciones@sseguridad.cl, indicando en el asunto “Postulación a Guardia de Seguridad”.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-con-o-sin-os-10-2533715"}, {"titulo": "Recepcionista", "Tipo": "Full-time", "ID": "2533718", "Buscado": "Confidencial", "Fecha": "2021-09-17 16:53:58", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "500000", "Duración": "Indefinido", "descripción": "En nuestra empresa estamos buscando unirte a nuestra gran familia regional, únete como Recepcionista:\n\n¿Que necesitas?\n\nExperiencia en el área de recepción y Atención a Clientes .\nConocimientos y experiencia en paqueteria office.\nConocimientos de aspectos de recepeción en general.\nExcelente actitud de servicio.\n\nContáctanos o postúlate, en breve nos comunicaremos contigo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2533718"}, {"titulo": "Piloto de Dron", "Tipo": "Full-time", "ID": "2533688", "Buscado": "Aerodyne Chile", "Fecha": "2021-09-17 10:52:44", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Somos una empresa líder global en servicios de drones y software! Ayudamos a nuestros clientes a tener una operación más segura, más rápida y mejor.\n\nBuscamos Piloto de Dron que nos apoye en proyectos en Minería y Minería subterránea.\nSu misión es la ejecución de proyectos asignados para la correcta entrega de los servicios a los clientes.\n\nContexto\nEl desafío del cargo consiste en gestionar y planificar cada aspecto del proyecto asignado para luego ejecutarlo en tiempo y forma de acuerdo a las políticas de la organización y el servicio acordado con el cliente.\nEl cargo requiere contactos con cliente en terreno, casa matriz, Pilotos y Pilotos internacionales.\nOtra información relacionada con el cargo; los proyectos son a nivel nacional e internacional, se requiere de disponibilidad para viajar constantemente.\n\nPrincipales Conocimientos, Experiencia y Habilidades\nEstudios: Ingeniería en minas, Geología, Geomensura, Topografía.\nExperiencia: entre 3 y 5 años de experiencia en mineras, empresas de ingeniería.\nConocimientos: Inglés intermedio-avanzado, Gestión de proyectos.\n\nHabilidades: Habilidades comunicativas y trato con clientes, autogestión, responsabilidad, compromiso, gestión de proyectos.\nOtros Requisitos: Licencia clase B, disponibilidad para trabajar en terreno dentro y fuera del país.\n\nRequisitos Adicionales\nAprobar exámenes de salud ocupacional para Altura Geográfica, en caso de ser necesario.\nConocimientos en Software y herramientas computacionales relacionados con el cargo.\nEstado físico compatible con las funciones.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/piloto-de-dron-2533688"}, {"titulo": "AYUDANTE DE COCINA Y BARRA", "Tipo": "Part-time", "ID": "2516798", "Buscado": "CAFETERÍA", "Fecha": "2021-09-17 05:22:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "150000", "Duración": "Indefinido", "descripción": "Estamos en la búsqueda de AYUDANTES DE COCINA Y BARRA de jornada Part Time de sábados y domingos con horarios rotativos en la comuna de Santiago. \nHorarios: 8:00 am a 15:30 (am)\n                 15:00 am a 22:00 (pm)\n\nRequisitos deseables: experiencia en ensamblado de alimentos y preparación de bebidas frías. \n\nNO TENEMOS DISPONIBILIDAD FULL TIME", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-y-barra-2516798"}, {"titulo": "TRIBUTARIO EXPERTO para Regularizar situación en el SII", "Email": "contratacionescafeteria18@gmail.com", "ID": "1757515", "Buscado": "C.C.L.", "Fecha": "2021-09-17 03:56:53", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "Honorarios a Convenir", "Duración": "Proyecto", "Tipo": "Part-time", "descripción": "EXPERTO TRIBUTARIO, sea AUDITOR experimentado, Titulado, \"sea externo\", busco para Regularizar situación pendiente en el SII, además revise la  Declaración Renta 2021,  de 3 empresas. \nTENEMOS SOFTLAND ERP CLOUD\n\nEXPERIENCIAS TRAMITANDO EN EL SII\nPosea amplia experiencia Contable y TRIBUTARIA, esta sea demostrable.\n\nContador Auditor, \"solo mayores de 35 años\".\n\nTributario, Experiencia con F22, F29, regularice situaciones en el SII.\n\nContactarme al correo:  contratos@cherrychile.cl , para coordinar reunión, ver asunto Honorarios.\n                                   !! Excel, nivel avanzado !!\nSolo si usted es experto en TRIBUTARIA Auditor Titulado, enviar Currículo al correo:  contratos@cherrychile.cl, muy importante colocar en el Asunto: TRIBUTARIO SII, pues hay otros avisos publicados.\n\nVOY A CONTRATAR A UNA PERSONA NATURAL, NO EMPRESAS DE CONTABILIDADES.\n\nLLEGAN MUCHOS CORREOS QUE NO INDICAN A QUE CARGO ESTÁN POSTULANDO, son ELIMINADOS..\n\nPedir entrevista de trabajo, solo al correo:  contratos@cherrychile.cl , para coordinar reunión, ver asunto Honorarios.\nDebe estar actualizado con la nueva Reforma Tributaria\nNo postule en www.chiletrabajos.cl, pues no se revisa....      TRIBUTARIO2023", "ref": "https://www.chiletrabajos.cl/trabajo/tributario-experto-para-regularizar-situacion-en-el-sii-1757515"}, {"titulo": "Parvularia o Psicopedagoga", "Email": "contratos@cherrychile.cl", "ID": "2533678", "Buscado": "JRA", "Fecha": "2021-09-17 08:10:07", "Ubicación": "Valdivia", "Categoría": "Educación y Psicopedagogía", "Duración": "Media jornada. Indefinido", "Tipo": "Part-time", "descripción": "Se requiere contratar psicopedagoga o Parvularia para trabajar en domicilio, sector Teja Sur en la ciudad de Valdivia, con niño de 3 años, en horario de media jornada, de lunes a viernes, de 14.30 a 18.30 hrs. El objetivo es realizar un trabajo como si fuese un \"estar en el jardin\". En importante que el postulante guste de los animales por presencia de 4 perros que conviven dentro del hogar siendo uno de ellos un pastor alemán de menos de un año.\n\nEn caso de estar interesado, enviar pretensiones de renta y cv actualizado a ps.jriquelme@gmail.com\n\nSe busca disponibilidad inmediata y continuidad laboral en el cargo.", "ref": "https://www.chiletrabajos.cl/trabajo/parvularia-o-psicopedagoga-2533678"}, {"titulo": "Ingeniero Proyectos", "Email": "ps.jriquelme@gmail.com", "ID": "2533672", "Buscado": "Grupo STT Chile.", "Fecha": "2021-09-17 04:40:48", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Importante empresa a nivel latinoamericano, se encuentra en la búsqueda de un Ingeniero Proyectos, para que se integre a su equipo de trabajo.\n\nApoyar a los Jefe de proyectos en las tareas de actividades asociada a documentos técnicos de IPRAN/MMOO/BTS Site Servey, instalación y energización de equipos.  También será responsable de coordinar la ejecución de ventanas de mantenimiento relacionadas con los proyectos de la PMO Acceso.\n\nPreparar documentos técnicos de microondas , Router y BTS\nAsignar actividades de Site servey (TSS) de sitios a contratistas\nRevisar la documentación TSS\nRecepcionar las instalaciones en sitios técnicos\nCoordinar ventanas de mantenimiento para ejecutar trabajos de intervenciones en la red\nGenerar reportes de avance de las actividades relacionadas a proyectos\n\nRequisitos:\nProfesional técnico o universitario con especialidad en áreas de Telecomunicaciones, Electrónica, Conectividad y redes, o Telemáticos\nManejo de herramientas computacionales MS Office (Excel, Word, Power Point),\nConocimientos en sistemas de Gestión de Proyectos, Networking, router&switching, VoIP, Wi-Fi, conocimiento básico de redes móviles servicios TI y Datacenter.\nPoseer un entendimiento de los conceptos de Big Data, IoT, Virtualización y Colaboración. \nDeseable certificaciones Cisco, CCNA, CCDA. Y de otras marcas.\nConocimiento especializado de protocolos de telecomunicaciones y conectividad.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-proyectos-2533672"}, {"titulo": "se solicita psicólogo o psicóloga para reemplazo pre y post natal.", "Tipo": "Full-time", "ID": "2533700", "Buscado": "programa apoyo a la parentalidad", "Fecha": "2021-09-17 12:00:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "reemplazo", "descripción": "Programa de parentalidad adolescente requiere proveer cargo de psicóloga o psicólogo por reemplazo pre y postnatal.\nObjetivos del cargo:\nContribuir desde su especialidad a disminuir los riesgos biopsicosociales que se detectan en la parentalidad adolescente, a través del fortalecimiento del vínculo parento-filial, técnicas de estimulación fetal, perinatal y temprana. Así como también, generar estrategias que permitan potenciar el proyecto de vida del sujeto de atención.\nDeseable experiencia, cursos y/o capacitación en alguna de las siguientes áreas: Psicología perinatal, salud mental perinatal, apego, psicología del desarrollo, crianza respetuosa, yoga perinatal, estimulación fetal, perinatal y temprana, intervención infanto-juvenil.\nSueldo 700.000 liquido, contrato a honorarios.", "ref": "https://www.chiletrabajos.cl/trabajo/se-solicita-psicologo-o-psicologa-para-reemplazo-pre-y-post-natal-2533700"}, {"titulo": "JEFE DE SERVICIO ATENCIÓN AL CLIENTE (SAC) Pudahuel", "Tipo": "Full-time", "ID": "2512476", "Buscado": "Holding de desarrollo y", "Fecha": "2021-09-17 01:55:08", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "POR DEFINIR", "Duración": "Indefinido", "descripción": "Empresa de retail, requiere Jefe de Servicio Atención al cliente (SAC), deberá tener al menos 3 años de experiencia en el cargo en SAC. Funciones: Gestión tickets en sistema de administración de contactos, Gestión de tickets de plataforma Envíame, Control de los indicadores de gestión establecidos para el área, Administración de reportes semanales, Asegurar el cumplimiento de los protocolos y tiempos de atención definidos, Gestión de NC pendientes a tienda y a cliente, Creación de documentos internos, Ayudar con el cuadre de inventario, Programar devoluciones, Devolución de dinero (NC-Documento interno), Administración del Call Center, Notas de créditos contingencias, Notas de créditos tiendas. Deberá tener Experiencia en SAC\n\nEstudios: Administración de empresas, Publicidad, Ingeniería Comercial, ingeniería en Administración.\n\nConocimientos: Manejo ERP (deseable, nivel de excel intermedio, manejo de herramientas computacionales.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-servicio-atencion-al-cliente-sac-pudahuel-2512476"}, {"titulo": "COMMUNITY MANAGER, ALUMNA Universitaria, con Amplia Experiencia..", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2240178", "Buscado": "CHERRY", "Fecha": "2021-09-17 01:57:36", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "Honorarios a Convenir", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "BUSCO a una Estudiante de MARKETING DIGITAL, trabaje en forma Externa.\nSea COMMUNITY MANAGER, con amplisima experiencia...  \"no aficionadas\"\nPara que Administre las Redes Sociales, de mi empresa, tenga años de experiencia....\nExperta en  PUBLICIDAD, MARKETING, con un \"mínimo de 3 años\" de experiencia. (sean demostrables)    \n\nLa profesional, entregue Boletas de Honorarios una vez al mes. “NO ofrezco contrato de trabajo\".\nGenere contenido mediante campañas publicitarias.\n\"Suba información, videos y otros 4 veces por semana…\nSepa fotografía, suban fotos de Utensilios de Cocina, Repostería, Envases, Electrodomésticos etc., \n\nProducción audiovisual (registro y edición en fotografía y video), asesoramiento comunicacional, redactor-guionista, como Content Creator/social media/community manager.\n\nVisitar www.cherrychile.cl y el Instagram de Cherry Chile\n\nEn el correo, mencionar campañas importantes que hoy está haciendo o haya hecho.\n\n\"Enviar currículo actualizado al correo: contratos@cherrychile.cl\", pero muy importante colocar en el Asunto: COMMUNITY2023, pues hay otros avisos publicados, para diferenciarlo.\n\nNecesito me coticen Campañas mensuales, detallar  el contenido y el costo de esta....\n\n\"Enviar currículo actualizado SOLO al correo: contratos@cherrychile.cl\", en el Asunto colocar: COMMUNITY2023\nEstrategias de comercialización llevadas a cabo en los medios digitales\n\nSOCIAL MEDIA\nUso estratégico de las redes sociales para promover la marca de la empresa.\n\nAPLICACIONES MÓVILES\nAplicaciones móviles para todos los gustos que brindan a los usuarios una experiencia más completa y agradable", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-alumna-universitaria-con-amplia-experiencia-2240178"}, {"titulo": "Asistente de Compras", "Email": "contratos@cherrychile.cl", "ID": "2533698", "Buscado": "Axity", "Fecha": "2021-09-17 11:46:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Axity, estamos buscando unirte a nuestra gran familia regional, únete como Asistente de Compras:\n\n¿Que necesitas?\n\nExperiencia en el área comercial y facturación.\nAtención Clientes en la industria de las TELCOS.\nConocimientos técnicos avanzados de Servicios de Telefonía fija y móvil (Voz, Datos, Outsourcing y Avanzados).\nConocimientos de aspectos comerciales (productos, servicios, facturación, cobranza, procesos, otros) que afectan a la relación con el cliente.\nGestión de Calidad de Servicio (SLA’s de Clientes e Informes de Servicio).\n\n\nContáctanos o postúlate, en breve nos comunicaremos contigo.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-compras-2533698"}, {"titulo": "Cajera part time", "Email": "berenise.almazan@axity.com", "ID": "2533665", "Buscado": "Gastronomía Puyehue SpA", "Fecha": "2021-09-17 00:31:51", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "160000", "Duración": "Plazo fijo", "descripción": "Cadena de sushi busca cajera part time (20 horas)  para uno de sus locales.\n\nHorarios:\n\nViernes         de 18:30 a 22:30\nSábados       de 12 a 19:30 ó de 15:00 a 22:30\nDomingos    de  12 a 19:30 ó de 15:00 a 22:30\n\nSalario: $160,000 líquidos\nContrato desde el primer día\nExtranjeros con visa temporaria o definitiva\nLos días de cierre se paga transporte a la casa", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-part-time-2533665"}, {"titulo": "KAM - Marketing Digital", "Tipo": "Full-time", "ID": "2533697", "Buscado": "HR Profile", "Fecha": "2021-09-17 11:46:28", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "CLP $1.500.000 - CLP $1.700.000", "descripción": "¿Qué harás?\n\nEstarás principalmente ligado al proceso de Discovery de productos/proyectos digitales y a la venta consultiva. Realizando el análisis del requerimiento del negocio, investigación de mercado, definición de servicios a considerar y alcance de productos/proyectos digitales.\n\nEn palabras más claras, tus funciones principales serán:\n\n- Liderar el proceso de discovery de productos digitales.\n- Identificar a los perfiles necesarios y adecuados para el desarrollo exitoso de cada proyecto.\n- Participar en el proceso de co-creación con el equipo asignado para cada desafío.\n- Moderar los procesos ligados a la definición del modelo de negocio y la propuesta de valor del producto/proyecto digital.\n- Definir, conjuntamente con los clientes y el equipo, la visión y estrategia de cada producto/proyecto.\n- Definir, conjuntamente con los clientes y el equipo, el MVPI y backlog de cada producto/proyecto.\n- Investigar el mercado y competencia directa que tendrá el producto o proyecto digital.\n- Velar por el cumplimiento de los objetivos del negocio del cliente y la empresa, en cada producto/proyecto.\n\nRequerimientos del cargo\n\n- Formación académica: Ing. comercial, Ing. Civil industrial o Diseñador con experiencia en las funciones descriptas.\n- Dos años o más como Product Owner o Product designer, vinculado a proyectos de transformación digital.\n- Experiencia trabajando con herramientas de gestión de proyectos, idealmente Jira.\n- Experiencia trabajando bajo metodologias agiles (Lean UX o Scrum).\n- Experiencia trabajando en productos con varias áreas involucradas.\n- Conocimiento de distintos modelos de negocio (Saas, freemiun, marketplace y/o otros).\n- Conocimiento en aspectos de negocio, experiencia de usuarios, desarrollo y marketing de productos digitales.\n\nBeneficios Extra\n- Flexibilidad Horaria.\n\n- Atractivo Sistema de Bonificación por resultados ,en forma trimestral.\n\n- Posibilidades de desarrollo profesional dentro de la compañía.", "ref": "https://www.chiletrabajos.cl/trabajo/kam-marketing-digital-2533697"}, {"titulo": "Prevencionista Riesgo Mineria", "Email": "nico.vilchez@hrprofile.cl", "ID": "2533710", "Buscado": "HumanCapital.work", "Fecha": "2021-09-17 14:03:18", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "Pretensiones de renta", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, operador privado de Infraestructura Digital para telecomunicaciones, líder en la región Andina, requiere incorporar a su equipo:\n\nLíder Proyectos Prevención de Riesgos\n\nMisión del cargo:\nAsegurar acciones de prevención de riesgos, para la integridad física del personal en faena.\n\nRequisitos:\nFormación académica profesional universitaria (prevencionista de riesgo).\nExperiencia previa mínima de 5 años en faenas mineras.\nDisponibilidad de viajes en el territorio nacional.\nSalud compatible con el cargo.\nCertificación Sernageomin (no excluyente).\n\nInteresados/as enviar curriculum indicando pretensiones de renta líquida a:\nreclutamiento@humancapital.work\nEn el asunto especificar el nombre del cargo al que postula:\n\nNombre del cargo: Líder Proyectos Prevención de Riesgos\n\nMás información en: https://humancapital.work/job/prevencionista-riesgos/", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-riesgo-mineria-2533710"}, {"titulo": "DESARROLLADOR iOS", "Email": "reclutamiento@humancapital.work", "ID": "2517079", "Buscado": "AXITY", "Fecha": "2021-09-17 06:16:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "INDEFINIDO", "descripción": "Axity, empresa multinacional líder en integración de tecnología y transformación digital, te invita a formar parte de un equipo que trabaja con pasión en la búsqueda de innovación y soluciones tecnológicas de última generación, preocupados de potenciar el talento y fomentar el desarrollo profesional de sus colaboradores.  Con más de 4 mil colaboradores, AXITY ofrece servicios y soluciones integrales para empresas, los cuales incluyen la definición de estrategias, gestión de información, implementación de soluciones de negocio y de monitoreo de TI. Incluyendo comunicaciones y seguridad TI C ofrecemos ,  trabajo remoto  por situación de pandemia, seguro comentario de salud , de vida , atrófico y dental mas beneficios y convenios\n\nEstamos en la búsqueda de  un profesional  con experiencia   como  Desarrollador:\n\nDESARROLLADOR  iOS: Licenciado en ingeniería Arquitectura de sistemas  experiencia 3 años en desarrollos iOS,  Base de datos PostgreSQL,  Base de datos MongoDB,  Desarrollo iOS. Swift 5.y API REST. Para Diseñar, Producir o mantener (programar, adaptar e integrar) componentes o subconjuntos de software (clases, módulos, pantallas, rutinas, subsistemas, programas en general) conforme a especificaciones (funcionales y técnicas) para ser integrados en aplicaciones.\n\n\nInteresados, postularse por este medio o enviar CV por correo.", "beneficios": ["Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-ios-2517079"}, {"titulo": "Jefe de Turno para Vallenar", "Tipo": "Full-time", "ID": "2533686", "Buscado": "Empresa del rubro Industrial", "Fecha": "2021-09-17 10:36:08", "Ubicación": "Vallenar", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido de acuerdo a desempeño", "descripción": "Empresa del rubro Industrial se encuentra en la búsqueda de Gestor de Turno para Vallenar\n\nObjetivo del Cargo:\n\nLiderar, planificar, organizar, dirigir y controlar las actividades desarrolladas, por el turno de trabajo a su cargo; siendo responsable que los recursos asignados a su turno de trabajo, se utilicen de manera eficaz y eficiente.\n\nRequisitos\n\n•\tTítulo Profesional del área; Ingeniería Industrial, Mecánica o afín.\n•\t3 años de Experiencia en el cargo y en Minería.\n•\tConocimientos Avanzados en soldadura \n•\tDeseable Curso de Aros y Cadenas\n•\tDeseable Conocimiento de Neumático OTR\n•\tDeseable conocimiento en metrología\n•\tConocimiento básicos de mantenimiento \n•\tLicencia B  (Excluyente)\n•\tNivel Intermedio de Office (Excel, Word, Outlook, etc.) (Excluyente)\n•\tDeseable  Curso Competencia requerida para Sistemas de Gestión: Curso Interpretación SGI (9001:2015 Norma ISO 14001:2015, Norma OHSAS 18001:2007)\n\nEl Gestor de Turno debe tener Conocimientos en :\n\n•\tProcesos de soldadura \n•\tMétodos de Ensayo No Destructivo \n•\tReparaciones de soldadura \n•\tProcesos de reparación de chasis. \n•\tRecuperación de alojamientos y frio contracción\n•\tCambio de elementos de desgaste y perforación\n•\tMantenimiento de equipos menores\n\nNota: \n\n1.- Favor verificar que su CV esté actualizado en esta plataforma, asimismo su número de celular, correo electrónico y pretensiones de renta líquida.\n\n2.- Para ser considerado en este proceso deberá responder estas preguntas, las cuáles se le enviarán a su correo electrónico, una vez seleccionado su CV.\n\n1.\tIndique pretensiones de renta líquida\n2.\tIndique ciudad de Residencia y dirección comprobable", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-para-vallenar-2533686"}, {"titulo": "AUXILIAR de ASEO", "Tipo": "Full-time", "ID": "2533683", "Buscado": "Edificio Actual", "Fecha": "2021-09-17 10:25:18", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "383.000 Líquido", "Duración": "Indefinido", "descripción": "Se necesita AUXILIAR de ASEO\nEdificio en Ñuñoa\n$ 383.000 liquido más Imposiciones, colación movilización.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2533683"}]