[{"titulo": "Administrador de Obra", "ID": "2978224", "Buscado": "Constructora Spa", "Fecha": "2022-10-11 12:46:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo en un comienzo", "descripción": "1-\tEmpresa de Ingenieria y Construcción necesita Ingeniero Civil o Constructor Civil , para cargo de administrador de Obra\nFunciones\n- Reportar al Gerente de Operaciones sobre los avances y estado de cada obra.\n- Comprometido con la Seguridad.\n- Revisar plazos, costos, contrato y propuesta de obra adjudicado.\n- Asegurar la correcta ejecución técnica y económica de las obras asignadas.\n- Realizar un trabajo de colaboración orientando al equipo con soluciones constructivas que permitan resolver de manera rápida y efectiva problemas que se van presentando durante la ejecución de las obras.\n- Revisar, apoyar y asegurar el cumplimiento de las funciones del equipo en terreno.\n- Planificar la secuencia de obras y partidas en conjunto con su jefatura y equipo, para asegurar la correcta secuencia de construcción, en relación a la ubicación y logística de materiales, recursos,etc.\n\nRequisitos\n- Ingeniero constructor en obras civiles, Ingeniero constructor o constructor civil\n- Al menos 5 años de experiencia en Obras Civiles, Sanitarias y Montaje Mecánicos.\n- Licencia de conducir clase B\n- Residir en Santiago (No excluyente)\n- Disponibilidad de traslados a otras Regiones\n- Capacidad de trabajo bajo presión\n- Manejo de MS Project, Autocad,\n- Los interesados enviar antecedentes indicando disponibilidad y Pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-obra-2978224"}, {"titulo": "Químicos Farmacéuticos", "Tipo": "Full-time", "ID": "2977808", "Buscado": "Empresa de Servicios", "Fecha": "2022-10-11 10:04:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Funciones, a lo menos \n•\tValidación de recetas\n•\tDespachos de recetas\n•\tControl de Inventarios\n•\tProgramación semanal de medicamentos\n•\tManejo de medicamentos sujetos a control legal\n•\tLlevar pautas de calidad\n•\tSupervisión en preparación de dosis unitaria\n•\tControl de temperatura\n•\tManejo de personal\n\nRequisitos\n•\tPoseer título profesional de Químico Farmacéutico\n•\tInscripción en el registro de Prestadores individuales de Salud de la Superintendencia de Salud.\n•\t1 año de experiencia en Farmacia Asistencial o 2 años de ejercicio profesional demostrable.\n•\tManejo sistema de almacenamiento Kardex\n•\tManejo Excel nivel intermedio\n•\tCurso Antimicrobianos\n•\tCursos adicionales o cursos de Especialización \n•\tProbidad Transparencia\n•\tCalidad y Seguridad,\n•\tResidencia: Región Metropolitana\nTodas nuestras ofertas están bajo el marco de la ley 21.015, que incentiva la inclusión de Personas con Discapacidad al mundo laboral.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimicos-farmaceuticos-2977808"}, {"titulo": "(N) Desarrollador FullStack .NET, Angular - Inglés Intermedio Alto", "Tipo": "Full-time", "ID": "2969204", "Buscado": "BC Tecnología", "Fecha": "2022-10-11 07:14:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Para empresa multinacional de Tecnología buscamos Desarrollador con experiencia de al menos 4 años con .NET y Angular.\n\nRequisitos:\n- Experiencia en el desarrollo de aplicaciones utilizando .NET MVC, HTML5, CSS3, Angular 6, Kendo UI Controls (Deseable), Bootstrap, Open XML y Typescript.\n- Experiencia en el desarrollo de aplicaciones utilizando Microsoft Power Platform.\n- Deseable experiencia con servicios O365 como SharePoint, Teams, Onedrive.\n- Inglés Conversacional Intermedio Alto.\n\nContrato indefinido con BC Tecnología, posterior internalización con empresa cliente al 3 o 6 mes según desempeño.\nHomeOffice.", "ref": "https://www.chiletrabajos.cl/trabajo/n-desarrollador-fullstack-net-angular-ingles-intermedio-alto-2969204"}, {"titulo": "ASESORES COMERCIALES DE SEGUROS / SISTEMA HÍBRIDO ONLINE Y PRESENCIAL", "Tipo": "Full-time", "ID": "2914739", "Buscado": "COLMENA SEGUROS", "Fecha": "2022-10-11 00:32:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "base, gratificación y variable...", "Duración": "plazo fijo y posterior indefinido", "descripción": "Importante empresa de Seguros de Salud y Vida, busca candidatos para ocupar el cargo de Ejecutivos Comerciales, los postulantes deberán contar con experiencia comprobable en venta de seguros en Chile de al menos 5 años, buena red de contactos o cartera propia, conocimientos de computación e internet, buena dicción, predisposición, autonomía y las ganas de formar parte de una empresa estable.\nSe ofrece sueldo base, gratificación legal, comisiones por tramos sin tope, bonos por cumplimiento de metas, 2 aguinaldos al año, bono por colación.\nEl contrato es temporal en sus períodos de pruebas y después de los 5 meses indefinido. \nHÍBRIDO:  En primera instancia la asistencia a oficina es dos veces por semana, los demás días on line y reuniones de venta tanto en terreno como online.\nEl candidato deberá contar con computador y celular apto para trabajo remoto.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesores-comerciales-de-seguros-sistema-hibrido-online-y-presencial-2914739"}, {"titulo": "ENCARGADO DE COMPRAS", "Tipo": "Full-time", "ID": "2977990", "Buscado": "Industrias Alpina Ltda.", "Fecha": "2022-10-11 14:25:53", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "INDEFINIDO", "descripción": "Empresa del Rubro Gráfico de San Miguel, busca Encargado o Encargada de Compras, conocimientos contables, deseable uso de Softland, enviar CV con pretensiones de Renta", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-compras-2977990"}, {"titulo": "ASISTENTE PARA MANTENCION DE FLOTA", "Email": "mriofrancos@alpina.cl", "ID": "2976896", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-11 07:12:52", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "700000", "Duración": "Plazo fijo luego indefinido", "descripción": "Importante empresa líder en comercialización de contenedores marítimos está en búsqueda de un (a): \n\nASISTENTE PARA MANTENCION DE FLOTA\n\nTus funciones principales serán:\n\tRealizar el control administrativo de la flota de la empresa, coordinación de mantenciones preventivas y correctivas con los mecánicos de la empresa y con externos. \n\tTramitar de permisos de circulación, seguros obligatorios, revisiones técnicas y mantener toda la documentación en regla entre otros.\n\tSolicitar cotizaciones y gestión de compra de repuestos, reportar los costos. Identificar prioridades.\n\tRealizar gestión administrativa, solicitud de facturas a los proveedores de servicios\n\tMantener la flota de la empresa operativa \n\tRealizar reportes al Encargado del área.\nRequisitos:\n\tFormación técnica universitaria en área administrativa\n\tAl menos dos (2) años de experiencia laboral (se valorará si posee conocimientos de mecánica o experiencia ligadas a la gestión comercial en compra/venta de repuestos de camiones y vehículos en general.\n\tManejo de herramientas computacionales nivel intermedio- avanzado de Excel- SAP \n\tLicencia de conducir Clase B vigente. (excluyente)\n\tHabilidades de gestión, agilidad, facilidad de trabajo en equipo, compromiso, responsabilidad dinamismo, proactividad. (excluyente)\n\nAbstenerse candidatos que no cumplan con documentación migratoria definitiva en Chile.\nPara trabajar de forma 100% presencial de lunes a viernes de 8:00 am a 18:00 hrs con una hora de colación, en sector industrial Puerta Sur, Comuna de San Bernardo. \n\n¡Postula con nosotros y forma parte de nuestro equipo!  enviando tu CV a reclutamiento@conpatagonia.cl indicando el nombre del cargo, tus pretensiones de renta y disponibilidad.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-para-mantencion-de-flota-2976896"}, {"titulo": "SUPERVISOR TECNICO DE SISTEMAS DE SEGURIDAD ELECTRÓNICA", "Tipo": "Full-time", "ID": "2848725", "Buscado": "APRESER SPA", "Fecha": "2022-10-11 17:16:18", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "700.000 líquidos", "Duración": "plazo fijo con opción de paso a indefinido", "descripción": "En APRESER SPA, contamos con un excelente equipo de trabajo ¡Sólo nos falta tu talento!\nImportante empresa de Seguridad Electrónica con una sólida trayectoria por más de 15 años en el mercado de la seguridad, requiere incorporar a su equipo de trabajo a un Supervisor Técnico de instalaciones de seguridad electrónica.\n\nObjetivos del cargo:\n•\tRealizar levantamientos de seguridad en las instalaciones de los clientes.\n•\tDar la partida a Técnicos en nuevos trabajos.\n•\tRecibir trabajos una vez terminados para asegurar su calidad de operación.\n•\tAuditar aleatoriamente instalaciones para verificar sus condiciones.\n•\tRealizar visitas de fidelización para entregar soluciones y mejoras tecnológicas a los clientes.\n\nRequisitos:\n\n• Conocimiento en CCTV y Alarmas (diseño, configuración y administración).\n• Capacidad de organización y planificación.\n• Manejo nivel usuario de Office para el diseño de levantamientos en terrero.\n• Capacidad de comunicación e interacción con clientes. \n\nCondiciones del cargo:\n\n• Excelente ambiente laboral.\n• Renta $700.000 líquidos. \n• Contrato a plazo fijo, y según desempeño paso a contrato indefinido.\n\n¡Postula para ser parte de nuestro equipo!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-tecnico-de-sistemas-de-seguridad-electronica-2848725"}, {"titulo": "AYUDANTE COCINA - LA REINA", "Tipo": "Full-time", "ID": "2955794", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-10-11 16:21:09", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se requiere AYUDANTES DE COCINA, para trabajar en Local de Comida americana Johnny Rockets, ubicado en comuna de La Reina. \nSe ofrece: sueldo mensual$ 450.000.- líquidos (al bolsillo) + horas extras + propinas + uniforme + almuerzo + capacitación.\n\nEXTRANJEROS, Solo con documentos al día para trabajar en el país.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-la-reina-2955794"}, {"titulo": "Soporte tecnico - Webmaster", "Tipo": "Full-time", "ID": "2978268", "Buscado": "Youtouch Soluciones Tecnológicas", "Fecha": "2022-10-11 16:50:20", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "350000", "Duración": "Plazo fijo", "descripción": "Presentación:\nSomos un equipo con gran experiencia en proyectos TI. Nuestro valor agregado es la innovación y el desarrollo de proyectos con base tecnológica. \nCompartimos nuestra experiencia con diseñadores, desarrolladores y profesionales jóvenes para conformar equipo junto a los mejores en cada área. \nQueremos que seas parte de este camino y que logres desarrollarte al máximo junto a nosotros y de esta forma descubras todas las posibilidades que entrega nuestra empresa y la tecnología. \n\nBuscamos un \"Encargado de Soporte y/o WebMaster\" para cumplir con las siguiente funciones:\n- Administrar y crear instancias In Cloud (Google, AWS, otros)\n- Implementar herramientas de monitoreo a servidores (Vps o Cloud)\n- Administrar, mantener y/o crear Bases de Datos\n- Implementar procedimientos para la Seguridad de la Información\n- Administrar, crear y mantener Wordpress actualizado, cuidando plugins de seguridad y acciones necesarias para su correcto funcionamiento.\n- Implementar Servicios digitales web (sendgrid, onsesignal, firebase, etc.)\n- Administrar DNS y Dominios\n- Atender y resolver consultas que le presentan personas usuarias y/o clientes internas o externas, relacionadas con el soporte.\n- Asistir y colaborar en la formulación de estudios o propuestas preliminares y de factibilidad de los proyectos tecnológicos que se requieran.\n- Proponer nuevas formas y procedimientos que permitan resolver y facilitar la gestión normal de los proyectos tecnológicos.\n- Elaborar informes de soportes realizados según lo establezca la jefatura respectiva.\n\nBuscamos un profesional con estas habilidades:\n- Buena comunicación verbal y escrita\n- Buen manejo o administración del tiempo (autogestión)\n- Proactiv@ y organizado\n- Experiencia el liderazgo de equipos\n- Capacidad de análisis y síntesis\n- Empatía y capacidad de resolución\n\nFormación profesional:\nAnalista de sistemas, Ingeniero de ejecución Informátic@, Técnico en informática y/o Técnico en Computación\nCursos o capacitaciones en administración de servidores y/o redes\nCursos o capacitaciones en seguridad de la información\nCursos para la administración de Wordpress\n\nVentajas:\nTe ofrecemos un excelente clima laboral, trabajo flexible y autogestionado.\nLa posibilidad de capacitarte continuamente online y fortalecer tus conocimientos días a día siendo parte de interesantes proyectos. \nPromovemos la investigación y desarrollo de soluciones innovadoras.\n\nCall To Action!\nNo importa donde vivas o de donde vengas, lo que importa es que te apasione la informática, la comunicación y la tecnología. \nTe ofrecemos crecer constantemente en tus conocimientos, un buen ambiente de trabajo, proyectos innovadores y ser parte de un equipo increíble. \nNuestra propuesta es flexible, la modalidad de trabajo es remoto y el trabajo es medido por objetivos cumplidos.\n¿Te gustaría caminar junto a nosotros y dejar una huella en la vida de miles de personas?", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-webmaster-2978268"}, {"titulo": "Empresa de Topografía y Geomensura requiere Topográfo/Geomensor", "Tipo": "Part-time", "ID": "2978112", "Buscado": "Mpib SpA", "Fecha": "2022-10-11 11:54:28", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa del área de Geomensura requiere Topógrafo o Geomensor para cumplir funciones en Antofagasta. \n\nLos requisitos generales son:\n\nCarreras afines: Geomensura/ Topografía\nResidencia en Antofagasta (excluyente)\nLicencia Clase B (excluyente)\nLicencia operador DRON (excluyente)\n\nDisponibilidad inmediata\nNo se requiere experiencia previa.\n\nConocimiento en funcionamiento de GNSS, Estación total, UAV, VTOL, software procesos fines y barimetría.", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-de-topografia-y-geomensura-requiere-topografo-geomensor-2978112"}, {"titulo": "Jefe de Proyectos", "Tipo": "Full-time", "ID": "2977831", "Buscado": "Empresa de Servicios", "Fecha": "2022-10-11 10:19:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Jefe de Proyectos \n\nFunciones, a lo menos \n•\tGestión de Proyectos\n•\tConocer SCRUM\n•\tConocimiento del ciclo de vida de un proyecto (Inicio, Análiss, Desarrollo, Pruebas, Puesta en Producción)\n•\tCoordinación Usuario Final\n•\tSer puente entre el negocio y el equipo d técnico\n•\tDiseño de la solución requerida\n•\tLevantamiento de Backlog\n•\tControlar los tiempos y cumplimientos de los objetivos del equipo de trabajo\n•\tReporting a través de presentaciones de avance de proyectos\n•\tConocimiento para el control y gestión de riesgos y problemas\n•\tVelar por el control y cumplimiento de alcance y calidad\n•\tLevantar información sobre requerimientos de desarrollo de software dentro de la Institución\n•\tModelamiento de procesos\n•\tLiderar el desarrollo e implementar aplicativos de software\n•\tCumplir rol de contraparte técnica en proyectos de software externo.\n•\tOtras funciones solicitadas por su jefatura.\n\nRequisitos\n\n•\tAdjuntar Título profesional Ingeniero Civil Informático/Ingeniería en Ejecución Informática\n•\tA lo menos 5 años de experiencia laboral\n•\tCertificado SCRUM Master\n•\tConocimientos en modelamiento de procesos.\n•\tExperiencia 3 años en metodología ágil con células de trabajo.\n•\tCapacitación (cursos) en: JavaScript (Angular), PHP, MySQL, PostgreSQL, Project\n\nTodas nuestras ofertas están bajo el marco de la ley 21.015, que incentiva la inclusión de Personas con Discapacidad al mundo laboral.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyectos-2977831"}, {"titulo": "AYUDANTE COCINA -  JOHNNY ROCKETS", "Tipo": "Full-time", "ID": "2978967", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-10-11 16:05:40", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Buscamos  AYUDANTES DE FULL TIME O PART TIME, para trabajar en restaurantes  Johnny Rockets, en las siguientes sucursales: \n- Mall Plaza Vespucio \n- Mall Plaza Egaña\n- Mall Costanera Center\n- Mall Plaza Norte\nREQUISITOS: Experiencia en el rubro o similar, motivados a trabajar y aprender. \nJORNADA: Full Time (5x2) o Part time ( fines de semana)\nSE OFRECE: Sueldo mensual de mercado + excelentes propiams+ uniforme + almuerzo gratis +capacitación. \nEXTRANJEROSS:  Solo con documentos al día para trabajar en el país.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-johnny-rockets-2978967"}, {"titulo": "Coordinador de Porteo y Equipo", "Tipo": "Part-time & Full-time", "ID": "2892779", "Buscado": "Confidencial", "Fecha": "2022-10-11 10:34:16", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nFunciones:\n-Supervisar los documentos que posee el transportista y de su vehículo, estos son revisión técnica, licencia de conducir, permisos de circulación, certificado de emisión de gases. \n-Supervisar el estado de los vehículos, equipo de seguridad, neumáticos, estado de carrocería, luces, u otras partes del vehículo.\n-Mantener comunicación diaria con transportistas-proveedor, personal ayudante u otro, por temas relacionados a oferta de equipos, sistemas de pago, facturación, solicitud de tarifas.\n-Supervisar el retiro y entrega de contenedores desde o hacia el Terminal de depósito de contenedores.\n\nRequisitos:\n-Experiencia de al menos 2 ó 3 años en el área de logística y transporte.\n\nSantiago.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-porteo-y-equipo-2892779"}, {"titulo": "Analista de Laboratorio - Rancagua", "Tipo": "Full-time", "ID": "2773427", "Buscado": "Labser", "Fecha": "2022-10-11 08:12:17", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "¡Te invitamos a formar parte de nuestra organización!\n\n\nEn Labser buscamos un Analista con estudios de enseñanza Superior Ingeniería en alimentos o técnicos en alimentos o procesos industriales, Biotecnologías o carreras a fin.\n\nRequisitos y responsabilidades del cargo:\n\n- Office Nivel Intermedio\n- Al menos 1 año de experiancia en el área o funciones relacionadas con analisis microbilógicos, sensorial o investigación.\n- Apoyar en la gestión de FSC, en funciones de coordinación y de analisis de Clientes, para asegurar la entrega de analisis confiables y a tiempo.\n- Realizar los analisis e informes de los resultados obtenidos de los analisis físicos, sensoriales o de investigación.\n\n\nBuscamos personas proactivas y colaborativas.\n\nCon residencia en Rancagua", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-laboratorio-rancagua-2773427"}, {"titulo": "Data Engineer", "Tipo": "Full-time", "ID": "2978052", "Buscado": "BCtecnologia", "Fecha": "2022-10-11 11:17:04", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinida", "descripción": "Buscamos para uno de nuestros clientes en Servicios Financieros Analista Data Engineer\n\nConocimientos en :\nAWS EMR(deseable),\nGlue,\nS3,\nRDS,  \npython/pyspark,\nTerraform\nTrabajo remoto", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/data-engineer-2978052"}, {"titulo": "Vendedor Veterinaria PUENTE ALTO Full Time (Lun-Vier)", "Email": "wtoro@bctecnologia.com", "ID": "2953296", "Buscado": "Dr. Pet", "Fecha": "2022-10-11 10:02:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Fijo luego indefinido", "Tipo": "Full-time", "descripción": "Se requiere Vendedor Full Time para Clínica Veterinaria menor, ubicada en la comuna de PUENTE ALTO.\nFunciones principales: Ventas, atención y orientación a público, mantención y orden clínica, reposición y otros cumplimientos de vendedor.\nJornada: Lunes a Viernes. Sueldo mensual de $400.000 pesos Líquidos, adicional bonos trimestrales de hasta $200.000 pesos brutos por cumplimientos de meta de ventas. Además de sueldo hay otros beneficios adicionales. Se entrega uniforme de trabajo.\nSe pide alto interés en ventas, buen trato al cliente, organizado, responsable, puntual y sobre todo, ganas de aprender.-\n\nLa empresa capacita a todo su personal nuevo, se enseña manejo de tienda y labores a desempeñar, por tanto, no se pide experiencia en el rubro. Disponibilidad Inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-veterinaria-puente-alto-full-time-lun-vier-2953296"}, {"titulo": "Supervisor de Patio", "Email": "acastro@doctorpet.cl", "ID": "2861123", "Buscado": "Confidencial", "Fecha": "2022-10-11 10:32:38", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nMisión:\n-Coordinar y supervisar el movimiento y depósito de materiales o carga en el patio del Terminal, velando por el correcto funcionamiento de los procesos operativos.\n\nFunciones: \n-Supervisar y controlar la toma del inventario, generando información y listado de stock de mercaderías en movimiento o almacenamiento, verificando tareas pendientes, despachos, e informes de ocupación.\n-Realizar trazabilidad de producto frente a diferencias encontradas en inventario, investigando, analizando saldos, pendientes o sobrantes excesivos y enviando información a área especializado u otra.\n-Verificar rendimiento y productividad del personal y equipos a cargo por medio de indicadores logísticos, según los requerimientos del cliente y procedimientos de la empresa.\n\nRequisitos: \n-Técnico Nivel Superior Logístico o Comercio Exterior o carrera afín.\n-Experiencia de al menos 2 años.\n\nSantiago-Renca", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-patio-2861123"}, {"titulo": "CONTENT MANAGER", "Tipo": "Full-time", "ID": "2977928", "Buscado": "Onbarclass", "Fecha": "2022-10-11 10:25:50", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Indefinido", "descripción": "Importante Academia en el rubro de la. gastronomia requiere incorporar a su equipo a un(a) Content Manager, quien será el principal responsable de crear, generar y administrar contenidos en redes sociales. \n\nFunciones principales:\n- Gestionar las redes sociales, principalmente Instagram y Tik Tok. \n- Generar, administrar y editar contenido para Instagram (reels, fotos e historias).\n- Desarrollo la grilla de contenido mes a mes y ejecución en redes sociales.\n- Generar y renovar contenido en sitio web del cliente. \n- Interlocutor entre el cliente y el área creativa o de diseño.\n- Creación de mailings semanales. \n- Creación de material para campañas en Instagram y Youtube (fotos y videos).\n- Asistir a las sesiones de fotos y generar material adicional a la que generan los fotógrafos y camarógrafos que trabajan en el equipo. \n- Búsqueda y negociaciones con influencers. \n\nRequisitos:\n- Formación académica: Deseable formación profesional en Publicidad, Comunicación Audiovisual, Diseño, Periodismo o carrera afín. \n- Manejo de aplicaciones como Canva, Prequel, Inshot, Over, Videoleap y/o Capcut. \n- Deseable manejo de Photoshop, Lightroom, Illustrator y Premiere. \n- Experiencia gestionando redes sociales propias o de terceros. \n- Conocimiento de email marketing. \n- Saber crear y editar contenido videos/reeks y ser un eventual creador constante de contenido. \n- Manejo de Instagram y Tik Tok nivel usuario avanzado. ( EXCLUYENTE )\n\n*TRABAJO PRESENCIAL*\n*NO BUSCAMOS FREELANCE*\n\nInteresados, enviar su CV  gabrielpuga@onbarclass.cl / +56947451786 \n@Onbarclass - Onbarclass.cl", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/content-manager-2977928"}, {"titulo": "PROGRAMADOR / ADMINISTRATIVO", "Email": "gabrielpuga@onbarclass.cl", "ID": "2977247", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-10-11 00:03:03", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( ANTOFAGASTA ) BUSCA PROGRAMADOR PARA LABORES ADMINISTRATIVAS EN EL AREA DE VENTAS PARA OPERACIÓN EN LA ZONA NORTE.\n\nSE OFRECE SUELDO BASE, GRATIFICACION, BONO DE DESEMPEÑO, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS:\nESTUDIOS EN PROGRAMACION\nCONOCIMIENTOS EN FUNCIONES ADMINISTRATIVAS\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO ‪‪‪‪‪spulido57@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/programador-administrativo-2977247"}, {"titulo": "Encuestadores (a) Proyecto  CASEN 2022 CMD", "Email": "spulido57@gmail.com", "ID": "2977830", "Buscado": "Universidad de Chile", "Fecha": "2022-10-11 09:59:29", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por Proyecto", "Tipo": "Part-time & Full-time", "descripción": "Buscamos Encuestadores que vivan o deseen trabajar en las Ciudades de  :\nARICA, IQUIQE, ANTOFAGASTA, CALAMA, COPIAPO, VALLENAR, COQUIMBO, OVALLE, LOS ANDES,QUILLOTA, SAN ANTONIO, VIÑA DEL MAR.\n\nEl Centro de Microdatos (CMD) de la Facultad de Economía y Negocios de la Universidad de Chile implementará el Levantamiento de la Encuesta de Caracterización Socioeconómica 2022 (CASEN 2022).\nLa encuesta CASEN  2022 se aplicará en todas las regiones del país, por eso se requiere reclutar encuestadoras(es) a nivel nacional que recorran las viviendas de la muestra invitando a sus residentes a responder el cuestionario.\nRequisitos:\n-\tTener 18 años o más. \n-\tSer egresado de cuarto medio.\n-\tPoseer habilidades comunicativas para transmitir y recibir información de las personas encuestadas, además de compromiso y motivación por el trabajo.\n-\tEstar disponible para trabajar durante la semana y fines de semana desde el 1° de noviembre de 2022 hasta el 31 de enero de 2023. \n-\tInscribirse y luego postular al proyecto  CASEN 2022 a través del link   https://oportunidades.microdatos.cl/login\n-\tAsistir a una capacitación presencial de tres días seguidos entre la segunda quincena de octubre y principios de noviembre (la fecha se le informará por email oportunamente).\nFunciones del cargo:\n-\tMotivar a los residentes de las viviendas seleccionadas a responder la encuesta.\n-\tAplicar encuestas usando tablet.\n-\tConocer el material de la capacitación para ejecutar adecuadamente el trabajo de campo.\n-\tCuidar el material que le será asignado para ejercer su rol.\n-\tSeguir las indicaciones de su coordinador de grupo acerca de la muestra y el procedimiento a seguir.", "ref": "https://www.chiletrabajos.cl/trabajo/encuestadores-a-proyecto-casen-2022-cmd-2977830"}, {"titulo": "Auxiliar de servicio Cajera", "Email": "gestionpersonas@microdatos.cl", "ID": "2979135", "Buscado": "Anakena", "Fecha": "2022-10-11 17:31:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "a convenir", "Duración": "Plazo fijo / Indefinido", "Tipo": "Full-time", "descripción": "Estamos en busqueda de Auxiliar de servicio Cajera, con experiencia en manejo de Caja y manipulación de alimentos.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicio-cajera-2979135"}, {"titulo": "Chef", "Email": "copazo@anakenagroup.cl", "ID": "2977670", "Buscado": "Mango Gourmet", "Fecha": "2022-10-11 08:16:17", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "800000", "Duración": "Indefinido", "descripción": "Se busca chef para empresa de catering. Requisito experiencia en banquetería, jefaturas, conocimiento de compras, manejo de personal, responsabilidad, licencia de conducir. \nHorarios rotativos de Lunes a Viernes, se hacen desayunos y almuerzos en empresas. Los eventos, fuera de horario, se pagan extra.", "ref": "https://www.chiletrabajos.cl/trabajo/chef-2977670"}, {"titulo": "Dibujante experiencia en Tramites Municipales (Retail)", "Tipo": "Full-time", "ID": "2978337", "Buscado": "Empresa de Arquitectura", "Fecha": "2022-10-11 14:06:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Importante empresa de Arquitectura y Construcción en Retail se encuentra en la búsqueda de un Dibujante para el armado y desarrollo de Expedientes Municipales de proyectos de retail.\n\nRequisitos:\n- Experiencia comprobado en programa autocad\n- Experiencia comprobada en desarrollo de expedientes municipales\n\nEntre sus principales funciones se encuentran:\n- Elaboración de expedientes de Permiso de Obra y Recepcion Final (modificación del Decreto Supremo N°47 - 1 solo tramite) ; tanto de locales comerciales, como oficinas y restaurantes.\n\nSe solicita que tenga las siguientes competencias:\n- El trabajo es en equipo con otros arquitectos/dibujantes, por lo que se debe tener capacidad de trabajar en conjunto.\n- Proactivo y organizada gestión de los proyectos.\n- Seguimiento de expedientes\n- salir a terreno (Municipalidades)", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-experiencia-en-tramites-municipales-retail-2978337"}, {"titulo": "Capataz de Tronadura", "Tipo": "Full-time", "ID": "2977819", "Buscado": "Empresa Rubro Explosivo", "Fecha": "2022-10-11 09:40:27", "Ubicación": "Copiapó", "Categoría": "Otros", "descripción": "Empresa de Rubro Explosivo\n\nRequiere cargo Capataz de Tronadura\nRequisitos:\n\n- Tecnico en minería o Ingeniero de Ejecución en Minas.\n- 01 año de experiencia en tronadura.\n- Residencia en Copiapó.\n- Sistema de turnos 7x7.\n- Disponibilidad inmediata.\n- Proactividad y compromiso.\n\nInteresados indicar pretensiones de renta.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/capataz-de-tronadura-2977819"}, {"titulo": "Encuestador en terreno Santiago", "Tipo": "Full-time", "ID": "2978847", "Buscado": "Alta Tec SpA", "Fecha": "2022-10-11 15:04:20", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Buscamos Encuestadores en Terreno para estudios de mercado de Marketing y Publicidad \ncon disponibilidad inmediata y bajo Boleta de Honorarios. \n\nImportante: Encuestadores sólo deben completar las preguntas entregadas por la empresa. \n\nRequisitos:\n- Disponibilidad Inmediata \n- Experiencia en realización de encuestas (No Excluyente) \n- Cumplir con metas diarias. \n- Cumplir con medidas de Bioseguridad para la prevención del Covid-19. \n- Habilidades blandas, empatía, actitud y lenguaje respetuoso. \n- Medio de transporte propio (ideal moto) \n\nSe ofrece:\nPago por encuesta efectiva. \n100% Horario flexible, según la disponibilidad del Encuestador/a.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/encuestador-en-terreno-santiago-2978847"}, {"titulo": "MAESTRO SOLDADOR", "Tipo": "Full-time", "ID": "2923804", "Buscado": "PORTONES SPA", "Fecha": "2022-10-11 10:52:05", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "1", "Duración": "Plazo Fijo", "descripción": "Empresa del rubro Prefabricados de hormigón, requiere contratar Maestro Soldador para su taller de moldes\n\nRequisitos:\n1- Interpretación de planos.\n2- Metrología y dimensionado.\n3- Conocimiento y práctica en técnicas de soldadura mig\n6- Idealmente que viva cerca de la zona La Pintana\n7- Experiencia nivel senior (5 o más años de experiencia mínima)\n\nAptitudes.\n- Responsabilidad y proactividad.\n- Capacidad para trabajo en Equipo.\n- Compromiso con el trabajo.\n- Horario de trabajo: lunes a viernes de 8:00 horas a 18:00 horas. \n\nInteresados enviar curriculum a postulacionesvsa@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-soldador-2923804"}, {"titulo": "cocinero", "Email": "postulacionesvsa@gmail.com", "ID": "2977852", "Buscado": "Empresa de Servicios", "Fecha": "2022-10-11 10:11:35", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Cocinero \n\nA lo menos \n•\tEjecutar las actividades de cocina\n•\tPreparar el desayuno y la alimentación solicitada por los pasajeros, basada en la carta menú de la casa de Huéspedes\n•\tAtención de pasajeros\n•\tElaborar vales de consumos firmados por los pasajeros\n•\tOtras labores de apoyo del servicio\n\nRequisitos\n•\tEnseñanza media (No excluyente)\n•\tPersonal idóneo y salud compatible con las actividades requeridas.\n•\tEstudios Técnicos en Cocina\n•\tConocimientos atención Clientes\n•\tResidencia: Región Metropolitana\nJornada: Lunes a Viernes de 06:30 a 16:30 horas y Sábados y Domingo de 07:30 a 16:30 horas.(referencial", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-2977852"}, {"titulo": "Conductor para traslado de Vehículos", "Tipo": "Full-time", "ID": "2974597", "Buscado": "Empresa Logística", "Fecha": "2022-10-11 11:09:27", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa del rubro automotriz busca conductor para el traslado de los vehículos que se le asignen.\nSus funciones principales son:\n- Traslados dentro de la Región Metropolitana \n- Recepción y entrega de vehículos.\n- Gestión de revisión técnica, vulca, alineación y otros.\nDebe tener experiencia de al menos 2 años en manejo de vehículos.\nSe valorará si además cuenta con licencia profesional\nTrabajo de lunes a viernes.\nUbicación Pudahuel\nProfesional responsable.\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-para-traslado-de-vehiculos-2974597"}, {"titulo": "Asistente de Ventas", "Tipo": "Full-time", "ID": "2976828", "Buscado": "IRADE EST", "Fecha": "2022-10-11 14:29:38", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "721772", "Duración": "Plazo Fijo.", "descripción": "Desde la Gerencia Comercial de importante Empresa de Santiago necesitan contratar a un asistente de ventas para cubrir vacaciones durante el periodo 2023 y licencia médica. \n\nComuna de las Condes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-2976828"}, {"titulo": "Administrativo de RRHH-Minería Antofagasta", "Tipo": "Full-time", "ID": "2978054", "Buscado": "Transportes CVU", "Fecha": "2022-10-11 11:17:49", "Ubicación": "Antofagasta", "Categoría": "Recursos Humanos", "descripción": "Empresa ligada al rubro minero, se encuentra en la búsqueda de “ADMINISTRATIVO DE RRHH” para proyecto minero ubicado en ANTOFAGASTA.\n\n\nRequisitos excluyentes.\n•\tIngeniero en Recursos Humanos, o carrera a fin con 2 años de experiencia.\n•\tDeseable residencia en Antofagasta.\n•\tManejo de la normativa legal (leyes Laborales).\n•\tExperiencia deseable en faenas mineras de la zona.\n•\tControles Laborales.\n•\tAcreditación en minería.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-rrhh-mineria-antofagasta-2978054"}, {"titulo": "ASISTENTE COMERCIAL", "Tipo": "Full-time", "ID": "2886979", "Buscado": "ISCOMP LTDA.", "Fecha": "2022-10-11 15:36:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Se necesita asistente comercial, apoyo al área en seguimiento de clientes, post venta y Telemarketing para captar clientes nuevos.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2886979"}, {"titulo": "RECEPTIONIST", "Tipo": "Full-time", "ID": "2711041", "Buscado": "INVERSIONES HOTELERAS SPA", "Fecha": "2022-10-11 14:35:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A Convenir", "Duración": "Plazo fijo", "descripción": "As Receptionist, you will be responsible for attending guests’ needs upon arrival and departure and for providing an overall exceptional experience during their stay in line with the hotel’s vision and values on customer satisfaction.   \n\nEXPERIENCE\n•\tPrevious experience in the Front Office department.\n\nQUALIFICATIONS\n•\tDegree or diploma in Hotel Management or equivalent. \n•\tFluency in local language is a must and high level of English is required.\n•\tWorking knowledge of various computer software programs (Microsoft Office,TMS, etc) and Front Office systems. \n\nKEY ACCOUNTABILITIES\nYour tasks and responsibilities will include, but will not be limited to:\n\n•\tWelcome and complete the check-in process for all guests and group arrivals in a timely and professional manner as well as complete the check-out process for departing guests and groups. \n•\tManage room allocation in regards to guest characteristics (VIPs, traditional, new customers, etc.) with the correspondent department.\n•\tHandle if necessary, and ensure to keep the front office and management team fully informed of guest requests, inquiries, complaints and/or suggestions given by both guests and other departments.\n•\tDisplay a knowledge of all hotel products, services, price rates, available promotions and discount packages, as well as daily VIP and special events. \n•\tBe aware and communicate hotel services available (dry cleaning, restaurant reservations) and general safety information.\n•\tMaximize room occupancy at best rates (this includes closing sales and extranets if necessary).\n•\tUse up-selling techniques (promote the NH Hotel Group loyalty program NH Rewards, other destinations, food and beverages, hotel transportation and facilities).\n•\tHandle incoming guest room reservations.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/receptionist-2711041"}, {"titulo": "Ingeniero Comercial -  Gestión Social", "Tipo": "Full-time", "ID": "2977824", "Buscado": "Empresa de Servicios", "Fecha": "2022-10-11 10:22:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Ingeniero Comercial-Para Gestión Social \nFunciones, a lo menos \n•\tSoporte gestión\n•\tModelamiento de procesos\n•\tReportabilidad e informes\n•\tProcesos de salud laboral en el marco de las prestaciones médicas y económicas\n•\tPrograma de Seguimiento al Tratamiento Médico y Gestión Social a Usuarios/as Beneficiarios ISL\n\nRequisitos\n•\tAdjuntar Título profesional de Ingeniero Comercial\n•\tCursos adicionales o cursos de Especialización (Gestión de Presupuesto y Finanzas, Competencias en Compras Públicas, Modelamiento de Procesos, Control de Gestión)\n•\tProbidad Transparencia\n•\tConocimiento normativas para compradores\n•\tCalidad y Seguridad,\n•\tAcreditación manejo Excel,\n•\tGestión de Contratos,\n•\tPlanificación de compra y pagos,\n•\tConocimiento Ley 16.744\n•\tDemostrar funciones similares en cualquier Organismos Administrador de la ley 16.744, municipalidades, compañías de seguros o similares\n•\tEn áreas de modelamiento y control de gestión de empresa pública y/o privada, en áreas de finanzas, recursos humanos, administración y/o presupuesto\n•\tAcreditar con Certificados de Antigüedad Laboral, Finiquitos de Trabajo, Certificado de AFP, Resoluciones de Contratación\n\n\nTodas nuestras ofertas están bajo el marco de la ley 21.015, que incentiva la inclusión de Personas con Discapacidad al mundo laboral.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-comercial-gestion-social-2977824"}, {"titulo": "JEFE DE SERVICIO TÉCNICO MECÁNICO AUTOMOTRIZ CURICÓ", "Tipo": "Full-time", "ID": "2959389", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-11 09:56:37", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Salario": "$1.000.000 + bonos (esperable...", "Duración": "Plazo Fijo, Luego Indefinido", "descripción": "JEFE SERVICIO TÉCNICO MECÁNICO AUTOMOTRIZ CURICÓ\n\nNuestro cliente es una empresa del rubro AUTOMOTRIZ enfocada en brindar un  buen servicio y RENTABILIZAR la Sucursal de Servicio Técnico Mecánico.  Buscamos un Jefe de Servicio Técnico Mecánico. \n\nEl objetivo del cargo es:\nGestionar integralmente el taller, velando por la productividad, eficiencia y calidad en el servicio a clientes. También es responsable del mantenimiento y buen uso de las instalaciones y herramientas del servicio técnico. Responsable de la gestión administrativa y auditorías de las marcas.\n\n¿Qué funciones debes realizar? \n- Gestionar el equipo: seleccionar, desarrollar, capacitar, guiar y supervisar el desempeño de cada colaborador\n- Asegurar el cumplimiento de los estándares definidos: contacto con clientes, calidad, plazos, costos, seguridad, orden, limpieza, etc\n- Gestionar facturación de las órdenes de trabajo de forma oportuna. Siendo responsable de la administración de las OT aperturadas\n- Responsable de emisión de órdenes de compra o solicitudes de pedidos a proveedores.\n- Liderar acciones para el cumplimiento de las metas de facturación y margen según plan comercial.\n- Realizar reuniones periódicas con equipo para revisar y mejorar ventas por técnico\n- Gestionar satisfacción de clientes\n- Responsable de la calidad técnica de los trabajos y de la productividad del Taller. Nexo entre área de Repuestos, Accesorios y Ventas Nuevos.\n- Brindar a los mecánicos apoyo experto para el diagnóstico de reparaciones difíciles.\n- Mantener el equipo de herramientas completo y actualizado\n- Organizar y monitorear el orden y la limpieza en el Taller.\n- Evaluación previa de presupuestos asociados a las órdenes de reparación.\n\n¿Qué necesitas para postular? \n- Título Universitario o Técnico Profesional Superior en las carreras de Ingeniería: Industrial, Mecánica; de Ejecución Automotriz y autotrónica; en Maquinaria y Vehículos automotrices; en Ejecución Mecánica. Técnico en mecánica.\n- Más de 5 años de experiencia en cargos similares en el rubro automotriz\n- Conocimiento teórico y práctico en tecnología automotriz (general y particular por especialización: mecánica, electricidad, electrónica, etc.).\n- Conocimientos y experiencia sobre la totalidad de la gama de productos.\n- Conocimientos en procedimientos Servicio Técnico.\n- Conocimientos en relación a la Administración.\n- Manejo de Office nivel básico/medio y herramientas tecnológicas (como mail). \n\n¿Qué ofrecemos?\n- Renta Liquida: $1.200.000 + Tickets Sodexo $60.000  + Bonos (se espera una renta mensual de $1.500.000 aprox)\n- Seguro complementario de salud.\n- Seguro de vida.\n- Día libre de cumpleaños.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-servicio-tecnico-mecanico-automotriz-curico-2959389"}, {"titulo": "GUARDIA DE SEGURIDAD PART TIME DIARIO $30.000", "Tipo": "Full-time", "ID": "2977735", "Buscado": "INGETECH", "Fecha": "2022-10-11 09:04:11", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "30000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar urgentemente Guardias de Seguridad con Curso OS-10 vigente, para diferentes instalaciones de la ciudad de Santiago:\nModalidades de trabajo:\n-\tSe cancela por turnos, pago diario -> Valor del turno $30.000 líquido\nDebe cumplir con los siguientes requisitos:\n-\t4to medio rendido y aprobado\n-\tCurso OS-10 Vigente de Guardia de Seguridad\n-\tSalud compatible.\n-\tExperiencia en cargos similares\n-            Disponibilidad inmediata\n-            Pase de movilidad Habilitado\nInteresados enviar Cv a selección@ingetech.cl, o contactarse al WhatsApp  + 56 9 5864 1917  -  \n22-6537223\nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881\n Contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-part-time-diario-30000-2977735"}, {"titulo": "Conductor CAMIÓN TOLVA", "Tipo": "Part-time", "ID": "1910330", "Buscado": "Constructora viviendas sociales", "Fecha": "2022-10-11 01:18:01", "Ubicación": "Temuco", "Categoría": "Logística / Distribución", "Salario": "730.000", "Duración": "Indefinido", "descripción": "Empresa constructora regional requiere conductor profesional para CAMIÓN TOLVA.\n\nPersona  ordenada, metódica, con sólidos valores y principios, con conocimientos básicos de mecánica, con gran capacidad de trabajar en equipo, autocrítico y que busque un trabajo estable.\n\nSueldo mensual $730.000 líquidos. \n\nDisponibilidad inmediata.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camion-tolva-1910330"}, {"titulo": "CONTADOR, ECONOMISTA O ING COMERCIAL", "Tipo": "Full-time", "ID": "2978980", "Buscado": "CONTADOR, ECONOMISTA O ING", "Fecha": "2022-10-11 16:19:39", "Ubicación": "Rancagua", "Categoría": "Economía / Contabilidad", "Salario": "750000", "Duración": "PERIODO DE PRUEBA 3 MESES, LUEGO INDEFINIDO", "descripción": "Empresa busca Contador, economista o Ing Comercial para nuevo Departamento de Contabilidad, sus actividades a desarrollar las siguientes:\n\n-\tContabilización de transacciones y documentos de acuerdo con normativa contable y políticas internas.\n-\tEmisión Estados Financieros. \n-\tCierre contable mensual y costeo de acuerdo con políticas internas \n-\tRealizar conciliaciones bancarias mensuales.\n-\tAnálisis de cuentas contables mensualmente con el fin de pesquisar diferencias y montos que pudieran afectar a resultados en forma oportuna.\n-\tConfeccionar informes de información relevantes para la gestión y toma de decisiones\n-\tAnálisis, control y seguimiento de las distintas cuentas contables Financiaras y Tributarias de mayor y cuentas corrientes de proveedores nacionales y extranjeros que mantiene la empresa.\n\n\nRequisitos:\n- Titulado de Contador/a Auditor o Contador General, Economista o Ing Comercial\n- Experiencia desde 3 años en el cargo\n\nCompetencias: \n-\tCapacidad analítica\n-\tHabilidad comunicacional.\n-\tCapacidad de aprendizaje.\n-\tTrabajar bajo presión\n-\tTrabajo en equipo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-economista-o-ing-comercial-2978980"}, {"titulo": "Asistente de Capacitación - Ubicado en Curicó o sus alrededores", "Tipo": "Full-time", "ID": "2969583", "Buscado": "Fundación SOFOFA", "Fecha": "2022-10-11 10:03:12", "Ubicación": "Curicó", "Categoría": "Otros", "Duración": "3 meses, posteriormente indefinido", "descripción": "¿Deseas ser parte de un equipo que se esta estructurando?, ¿consideras que la coordinación y los proceso de capacitación son lo tuyo?, ¿te apasiona mantener contacto directo con los colaboradores y esta en terreno?, ¡Este puesto te podría interesar!\n\nEl propósito principal del cargo es entregar un servicio de excelencia a nuestro cliente interno, a través de la coordinación y la logística de las capacitaciones presenciales y cursos e-learning, asegurando la eficiencia del proceso y apoyando el cumplimiento del programa de capacitación anual.\n\nBuscamos: \nFormación: Técnico en administración, técnico en RRHH o carrera afín.\nExperiencia:  Idealmente, 1 año de experiencia en labores asociadas al área de capacitación. \nFecha de incorporación tentativa: octubre del 2022\n\nFunciones principales: \n-\tCoordinación de cursos presenciales, sincrónicos y asincrónicos.\n-\tInscripción de cursos SENCE.\n-\tRegistro permanente de información del área (Excel).\n-\tApoyo para reportes del área.", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-capacitacion-ubicado-en-curico-o-sus-alrededores-2969583"}, {"titulo": "Vendedor Veterinaria ÑUÑOA Full Time (Lun-Vier)", "Tipo": "Full-time", "ID": "2920387", "Buscado": "Dr. Pet", "Fecha": "2022-10-11 09:57:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Fijo luego indefinido", "descripción": "Se requiere Vendedor Full Time para Clínica Veterinaria menor, ubicada en la comuna de ÑUÑOA.\nJornada: Lunes a Viernes (10:00 a 20:00hrs) Con una hora de colación.\nFunciones principales: Ventas, atención y orientación a público y pacientes, mantención y orden clínica, reposición, asistencia en algunas labores a médico veterinario y otros cumplimientos de vendedor.\n\nSueldo mensual de $450.000 pesos Líquidos, adicional bonos trimestrales de hasta $200.000 pesos brutos por cumplimientos de meta de ventas. Además de sueldo hay otros beneficios adicionales. Se entrega uniforme de trabajo.\nSe pide alto interés en ventas, buen trato al cliente, organizado, responsable, puntual y sobre todo, ganas de aprender.-\n\nLa empresa capacita a todo su personal nuevo, se enseña manejo de tienda y labores a desempeñar, por tanto, no se pide experiencia en el rubro. Disponibilidad Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-veterinaria-nunoa-full-time-lun-vier-2920387"}, {"titulo": "EJECUTIVO ATENCION DE CLIENTES", "Email": "acastro@doctorpet.cl", "ID": "2932706", "Buscado": "GRUPO RH CHILE", "Fecha": "2022-10-11 17:09:19", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "1100000", "Duración": "INDEFINIDO", "descripción": "Buscamos EJECUTIVO ATENCION DE CLIENTES para Gerencia de Servicio al Cliente\n\n- Profesional con experiencia demostrable en atención de clientes, reclamos y orientación a clientes.\n- Responsable de coordinar, dirigir y controlar el proceso de atención de clientes, gestionando de manera eficiente y eficaz los reclamo de éstos, para garantizar y resguardar la fidelización del cliente con la compañía  y potenciar una positiva Experiencia de clientes.\n- Coordinar y controlar el proceso de atención de clientes y gestión de reclamos, que ingresan a la compañía.\n\nFUNCIONES:\n- Atender a los requerimientos de los clientes de manera oportuna, evitando que se tornen reclamos. \n- Garantizar la comunicación formal con los clientes, conforme al protocolo empresa\n- Mantener el control del estado de avance de los procesos delegados.\n- Manejar y resolver oportunamente, las situaciones que puedan afectar la imagen de la empresa\n- Ejecutar planes de acción orientados a la solución de reclamos, resguardando los intereses y rentabilidad  de las áreas internas involucradas.\n-Garantizar el adecuado dominio y ejecución de los  protocolos legales y los establecidos por la empresa, en relación a la gestión de reclamos\n\nE X P E R I E N C I A   P R O F E S I O N A L   R E Q U E R I D A\n2 años de experiencia en cargos similares, de contacto directo con clientes y gestión de reclamos.\nTítulo Técnico en Administración de Empresas o carrera afín. \nIndustrias trabajadas:\tCualquiera (Salud, Isapre, Retail, etc.)\n\nOtros Requisitos:\n-\tLey del Consumidor (deseable)\n-\tDeseable formación en temas de Servicio Clientes\n-\tDeseable formación en temas comunicacionales.\n-\tManejo intermedio de Microsoft Office.\nC O M P E T E N C I A S   R E L E V A N T E S \n-\tOrientación al servicio y cliente\n-\tProactivo\n-\tCapacidad resolutiva\n-\tAdecuadas relaciones interpersonales\n-\tIniciativa\n\nHorario de Trabajo : Lu- Ju 8.20 a 17.50 y Vi 8.20 a 16.30 \n\nSe otorgo beneficio de colación en casino de la empresa", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-de-clientes-2932706"}, {"titulo": "Se necesita maestro sushero", "Tipo": "Full-time", "ID": "2977800", "Buscado": "SushiLover’s", "Fecha": "2022-10-11 09:38:32", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Cadena de sushi busca maestro sushero para local de Huechuraba. \nRequisitos:\n- Experiencia comprobable\n- Vivir en la comuna o alrededores\nHorario Full, 5x2, 6x1\nIndicar pretensiones de renta en CV.\nEn entrevista se indicarán horarios, renta, etc.", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-maestro-sushero-2977800"}, {"titulo": "Auxiliar aseo", "Tipo": "Full-time", "ID": "2978306", "Buscado": "Admini", "Fecha": "2022-10-11 13:30:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "560000", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Administración de edificios busca a aseador para edificio ubicado en Estación Central.\n\nTurnos son jornada tarde de lunes a sábado, en horario 08:00 a 16:30 horas. El aseo se realiza en estacionamientos, pisos, hall de acceso, retiro de basureros, etc. \n\nEstará a cargo del Mayordomo del edificio y se realizarán labores según el programa destinado para sus funciones.\n\nContrato es plazo fijo y posterior indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-2978306"}, {"titulo": "ASISTENTE DE VENTAS RANCAGUA", "Tipo": "Part-time & Full-time", "ID": "2978204", "Buscado": "Construmart", "Fecha": "2022-10-11 12:35:23", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "12345", "Duración": "Indefinido", "descripción": "¡TRABAJO INMEDIATO EN RANCAGUA!   ¡FULL Y PART TIME 18,5  HORAS! \n\n-ASISTENTE DE VENTAS PART TIME 18,5 Horas- Sab Dom y festivos.\n- ASISTENTE DE VENTAS FULL TIME 45 Horas  (requisito tener conocimientos mínimos en pintura)\n\nConstrumart, Empresa líder en materiales de construcción requiere Operador Multifuncional / Asistente de ventas para nuestra sucursal ubicada en:\nRANCAGUA\nSu principal función será orientar y asesorar al cliente en la venta, mantener el orden y reponer los productos del área designada y responder dudas de los clientes.\nRequisitos mínimos:\n\n- Experiencia en atención al cliente o conocimiento en rubro construcción.\n-Mayoría de edad.\n-Extranjeros: Situación migratoria al día.\n\n\nTe ofrecemos:\n- Uniforme gratuito\n- Reconocemos tu trayectoria laboral en la compañía donde además puedes realizar carrera de manera interna\n- Seguro Complementario de Vida, Salud, Dental y seguro de enfermedad catastrófica (exámenes para ti y tu familia; reembolsos de bonos)\n- Contamos con ayuda psicológica gratuita\n- Operativos médicos de salud y dental en tu lugar de trabajo a bajo costo\n- Contamos con un programa preventivo para prevenir el cáncer de mamas y cáncer cervicouterino\n- Apoyo con la obtención de tu casa propia por medio del subsidio habitacional\n- Beneficios Caja de Compensación\n- Bono festividades\n- Descuentos en compras asociadas a la empresa (a partir del sexto mes)\n- ¡Celebración de tu cumpleaños!\n- Celebración de fechas importantes como el día de la mujer, día del padre, de la madre y navidad con regalos para sus hijos\n- Capacitación continua, estabilidad, entre otros.\n, donde existen espacios inclusivos en los que se valoran tus capacidades y convicciones!¡Te invitamos a vivir una gran experiencia\n\n\nENVIAR CV A:    pheredia@construmart.cl       Asunto: Soy de RANCAGUA", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-rancagua-2978204"}, {"titulo": "Ejecutivo Ventas Mesón Puerto Varas", "Email": "cmtseleccion@gmail.com", "ID": "2978936", "Buscado": "Empresa Seguridad Industrial", "Fecha": "2022-10-11 15:47:35", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "a convenir promedio", "Duración": "fijo", "descripción": "Importante Empresa de la Zona Sur, busca para su Sucursal Ubicada en Puerto Varas a un Ejecutivo(a)  Ventas Mesón para cubrir  vacante :\n\nOrientamos nuestra búsqueda a personas que posean experiencia como Ejecutivos de Ventas de:\n-Elementos de Protección Personal (EPPS)\n-Maquinarias Industriales\n-Ferreterías \n-Áreas comerciales\n-Otros rubros similares \n-Con fuerte compromiso en atención de clientes y capacidad para trabajar en equipo \n\nSe Ofrece:\n-Integrarse a un gran equipo de ventas\n-Grato Clima Laboral\n-Renta acorde al mercado\n\nSe solicita indicar:\n-Pretensión de Renta\n-Enviar Curriculum Vitae \n\nSi Crees que cumples con los requisitos , te Invitamos a Participar de nuestro proceso de Reclutamiento y Selección para el cargo Ejecutivo(a) Ventas Mesón Puerto Varas .", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-meson-puerto-varas-2978936"}, {"titulo": "Tecnico Electrico", "Tipo": "Full-time", "ID": "2955464", "Buscado": "Sociedad de Construcciones", "Fecha": "2022-10-11 14:53:04", "Ubicación": "Los Ángeles", "Categoría": "Operarios", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa dedicada al rubro de Semáforos y señales busca Tecnico Electricos Nivel Medio\n\nRequisitos:\n-Formación como técnico eléctrico nivel medio\n-Experiencia en el area electrica\n-Ideal contar con licencia clase B\n\n\n\n-Requerimientos- Educación mínima: Educación Media\n\nTipo de puesto: Tiempo completo, Indefinidio, Por contrato", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2955464"}, {"titulo": "AYUDANTE COCINA - MALL PLAZA NORTE", "Tipo": "Full-time", "ID": "2962766", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-10-11 16:20:49", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se requiere AYUDANTE COCINA, Con o sin experiencia para trabajar en restaurante americano ubicado en Mall PLAZA NORTE ( huechuraba/recoleta). \nSe ofrece: sueldo liquido mensual $400.000.- ( al bolsillo) + excelentes propinas  + horas extras + uniforme + almuerzo gratuito.\nJornada Completa: 5x2 ( semana con 05 días laborales y 02 días libres ).\n\nIMPORTANTE: Extranjeros solo con documentos vigentes para trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-mall-plaza-norte-2962766"}, {"titulo": "OPERADOR DE MONITOREO Y CCTV", "Tipo": "Full-time", "ID": "2978293", "Buscado": "APRESER SPA", "Fecha": "2022-10-11 14:26:31", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "500 liquido + bono de 150 mliquido...", "Duración": "Plazo Fijo con paso a indefenido según desempeño", "descripción": "Importante empresa de Seguridad Electrónica preventiva, con una sólida trayectoria de más de 15 años en el mercado, requiere incorporar a su equipo de trabajo a los mejores profesionales, para el cargo de “OPERADOR DE CCTV Y ALARMAS”\n\nOBJETIVO GENERAL DEL CARGO \nEjecutar y gestionar la operación de sistemas visuales de monitoreo de manera eficiente y oportuna, con la finalidad de prevenir intrusiones y servir de alerta ante actividades sospechosas que pudieran generar afectación al cliente, cumpliendo estrictamente los procedimientos operacionales de la empresa. \n\nFUNCIONES\n•\tMonitorear cámaras de vigilancia y abonados del sistema de alarmas de robo, reaccionando de forma oportuna ante situaciones de emergencia, activando los procedimientos establecidos .\n•\tAtender las alertas que generen los sistemas de video vigilancia y alarmas de robo.\n•\tGestionar situaciones desfavorables hacia las instalaciones de nuestros clientes, aplicando los procedimientos establecidos como: contactar a las autoridades, generar las notificaciones al cliente y a las áreas de trabajo con que interactúa.\n•\tComunicar oportunamente las novedades que ocurran durante su servicio, al Supervisor a cargo del turno.\n•\tOperar plataforma web ALPHA 3 de Carabineros, para reportar los eventos necesarios.\n•\tActivar protocolos y procedimientos establecidos, en caso de robos, intrusiones o incivilidades.\n•\tGrabar o respaldar los hechos que sean solicitados.\n•\tElaborar los reportes escritos de los eventos que le corresponda atender.\n•\tInformar el estado de funcionamiento del sistema de cámaras y de alarmas.\n\nREQUISITOS\n•\tContar con Enseñanza media completa.\n•\tDeseable tener estudios técnicos de Computación.\n•\tAl menos 2 años de experiencia de trabajo en centrales de monitoreo de cámaras y alarmas.\n•\tDeseable conocimiento y manejo de sistemas de gestión de Alarmas a nivel de usuario, idealmente  aplicación SOFTGUARD (no excluyente).\n•\tManejo de Office Nivel Usuario (Word, Excel, Outlook)\n•\tCapacidad de trabajo en equipo, comunicación verbal y escrita efectiva, capacidad de trabajo bajo presión, proactividad, responsabilidad. La empresa valora principalmente el compromiso, la lealtad y la responsabilidad.\n•\tSe valorará contar con curso y acreditación de Operador de CCTV y Alarmas en OS-10 (no excluyente).\n•\tDisponibilidad para trabajar en jornadas de lunes a domingo en turnos rotativos 4x2 (2 Tardes de 17:00 a   22:00; 2 Noches de 22:00 a 8:00; y 2 días libres. Cuando las tardes caen en fin de semana o festivo, es día completo)\n\nCONDICIONES DEL CARGO\n\n•\tRenta acorde al mercado $500.000 líquidos en Plazo Fijo, más Bono Cumplimiento $170.000 brutos, al pasar a contrato indefinido ($ 150.000 líquidos)\n•\tEl lugar de trabajo está ubicado en la comuna de La Reina, cercano a la estación Plaza Egaña del Metro (Líneas 4 y 3), y al Mall Plaza Egaña. \n•\tCondición de Contrato: plazo fijo, con posibilidades de indefinido, según desempeño.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-monitoreo-y-cctv-2978293"}, {"titulo": "ACTIVADOR", "Tipo": "Full-time", "ID": "2978280", "Buscado": "TANDEM", "Fecha": "2022-10-11 14:04:23", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "1.000.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Se requiere:\nIngeniero de Ejecución con experiencia realizando funciones de activación para proyectos. \nDeberá tener buen manejo nivel usuario de Microsoft office y programa SAP, deseable conocimiento en auditorias, conocimiento de logística, planificación, complementación y control materiales.\nPara cumplir las siguientes funciones:\nRevisar  y verificar los correctos cierres de las Ordenes de Fabricación. Llevar control del Consumo de los Materiales de Empaque. Cuadratura de movimientos de Producto entre almacenes SAP. Verificar Lista de materiales . Chequeo operación hojas de Ruta., entre otras. En fin efectuar sus funciones, el Área de Activación debe administrar información y documentación de la forma más expedita con todos los involucrados en la cadena, es decir, la información debe ser oportuna, clara y sobre todo orientada para que el involucrado tome y realice las acciones en forma eficiente.\nSe labora en horrario 5X2 (en faena) \nResidenciado en Calama (Excluyente)", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/activador-2978280"}, {"titulo": "Ingeniero Comercial", "Email": "seleccion@pullmancargo.cl", "ID": "2977820", "Buscado": "Empresa de Servicios", "Fecha": "2022-10-11 10:15:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Ingeniero comercial para GESTION, MODELAMIENTO Y CONTROL PROCESOS DE SALUD LABORAL \n\nFunciones, a lo menos \n•\tApoyo gestión del art 77 ley 16.744\n•\tSoporte de gestión\n•\tModelamiento de procesos\n•\tReportabilidad\n•\tSoporte que se gestionará a través de coordinación con los Subdepartamentos de Salud Laboral.\n•\tAdmisión\n•\tContraloría Médica\n\nRequisitos\n•\tAdjuntar Título profesional de Ingeniero Comercial\n•\tCursos adicionales o cursos de Especialización (Gestión de Presupuesto y Finanzas, Competencias en Compras Públicas, Modelamiento de Procesos, Control de Gestión)\n•\tProbidad Transparencia\n•\tConocimiento normativas para compradores\n•\tCalidad y Seguridad,\n•\tAcreditación manejo Excel,\n•\tGestión de Contratos,\n•\tPlanificación de compra y pagos,\n•\tConocimiento Ley 16.744\n•\tDemostrar funciones similares en cualquier Organismos Administrador de la ley 16.744, municipalidades, compañías de seguros o similares\n•\tEn áreas de modelamiento y control de gestión de empresa pública y/o privada, en áreas de finanzas, recursos humanos, administración y/o presupuesto\n•\tAcreditar con Certificados de Antigüedad Laboral, Finiquitos de Trabajo, Certificado de AFP, Resoluciones de Contratación\n•\tUso Microsoft office\n•\tResidencia: Región Metropolitana\n\nTodas nuestras ofertas están bajo el marco de la ley 21.015, que incentiva la inclusión de Personas con Discapacidad al mundo laboral.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-comercial-2977820"}, {"titulo": "Ayudante Bodega Full-Time", "Tipo": "Full-time", "ID": "2963777", "Buscado": "Frest", "Fecha": "2022-10-11 09:18:54", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$530.000", "Duración": "2 Plazo Fijo, luego Indefinido", "descripción": "FREST te está buscando, ¡únete a nuestro equipo!\n\nRequerimos personas que realicen armados de pedidos en nuestro Centro de Distribución, ubicado en Santiago Centro\nEl trabajo consiste en realizar la recolección de productos seleccionados para los pedidos diarios de nuestros clientes. Además, realizar funciones de bodega como inventarios, aseo, entre otras.\n\nHorario:\nLunes a viernes 05:00 a 14:30 hrs.\n\nRequisitos:\n- Experiencia con armado de productos, experiencia en Frutas y Verduras\n- Ser una persona ordenada, minuciosa y que cumpla con los tiempos y la velocidad exigida.\n- Experiencia comprobable de 1 año al menos en cargos iguales o similares.\n- Contar con locomoción propia.\n\n¡Te estamos esperando!", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-bodega-full-time-2963777"}, {"titulo": "Desarrollador@ BackEnd con experiencia (Modalidad teletrabajo)", "Email": "rrhh@frest.cl", "ID": "2789876", "Buscado": "Youtouch.CL", "Fecha": "2022-10-11 16:50:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Somos un equipo con gran experiencia en proyectos TI. Nuestro valor agregado es la innovación y el desarrollo de proyectos creativos, con base tecnológica. \n\nCompartimos nuestra experiencia con diseñadores, desarrolladores y profesionales jóvenes para conformar equipo junto a los mejores en cada área. \n\nQueremos que seas parte de este camino y que logres desarrollarte al máximo junto a nosotros y de esta forma descubras todas las posibilidades que entrega nuestra empresa y la tecnología. \n\nBuscamos un \"Desarrollador BackEnd\" con experiencia en proyectos web, estarás a cargo junto al equipo de llevar a cabo proyectos en diferentes áreas. \n\n¿Cuales serán tus funciones? \n- Desarrollo proyectos web bajo JavaScript, NodeJs, Php, Laravel 6 o superior, Base de datos Mysql y creación de servicios \n- Desarrollo, Mantención y Mejora continua de plataforma BackEnd \n\nNo importa donde vivas o de donde vengas, lo que importa es que te apasione la informática, la comunicación y la tecnología. \n\nTe ofrecemos crecer constantemente en tus conocimientos, un buen ambiente de trabajo, proyectos innovadores y ser parte de un equipo increíble. \n\nNuestra propuesta es flexible, nuestra modalidad de trabajo es remoto y el trabajo es medido por objetivos cumplidos. \n\n¿Te gustaría caminar junto a nosotros y dejar una huella en la vida de miles de personas?", "beneficios": ["Horario Flexible", "Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-backend-con-experiencia-modalidad-teletrabajo-2789876"}, {"titulo": "VENDEDORA RETAIL DE VESTUARIO Y DECORACIÓN.", "Tipo": "Full-time", "ID": "2978160", "Buscado": "Bazar del Mundio", "Fecha": "2022-10-11 12:16:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "750.000", "Duración": "Plazo Fijo", "descripción": "¿QUIERES SER PARTE DE LA CADENA DE TIENDA DE VESTUARIO, REGALOS Y DECORACIÓN, MÁS ENTRETENIDA Y EXCLUSIVA DE SNATIAGO ORIENTE? \nESTAMOS BUSCANDO VENDEDORAS FULL TIME CON EXPERIENCIA.\n\nTIENDAS CON VACANTES:\n*PASEO LOS DOMINICOS, LAS CONDES.\n*ESPACIO URBANO, LA DEHESA.\n*GALERÍA DRUGSTORE, PROVIDENCIA.\n\nOFRECEMOS:\n*ESTABILIDAD LABORAL\n*BUEN AMBIENTE DE TRABAJO.\n*SUELDO TIENE UNA PARTE FIJA Y UNA VARIABLE, FLUCTUA ENTRE LOS $650.000 Y $950.000, \n*DESARROLLO LABORAL Y CAPACITACIÓN.\n*BUEN HORARIO, (5 X 2).\n*TIENDA LIDER EN EL MERCADO.\n*BUENA LOCOMOCIÓN PARA LLEGAR. \n\nNECESITAMOS:\n*DISPONIBILDAD INMEDIATA (excluyente).\n*VOCACIÓN DE VENTA.\n*FACILIDAD PARA GESTIONAR VETAS Y CONCRETARLAS.\n*AL MENOS 2 AÑOS DE EXPEREINCIA EN VENTAS Y ATENCIÓN A CLIENTES (Excluyente).\n*BUENAS RELACIONES INTERPERSONALES.\n*MANEJO COMPUTACIONAL NIVEL USUARIO Y SOFTWARE DE VENTA (excluyente).\n*DISPONIBILIDAD PARA TRABAJAR EN MODALIDAD FULL-TIME (horario mall).\n*RESIDIR EN LA REGIÓN METROPOLITANA\n*EXTRANJEROS CON RUT DEFINITIVO (Excluyente).\n*REFERENCIAS LABORALES (EXCLUYENTE).", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-retail-de-vestuario-y-decoracion-2978160"}, {"titulo": "EJECUTIVO ATENCION AL CLIENTE MALL PLAZA SUR", "Tipo": "Full-time", "ID": "2978010", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-11 11:05:04", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$ 425.000-.", "Duración": "Indefinido", "descripción": "Somos una importante empresa del rubro de asistencia automotriz que busca jóvenes motivados (Con o sin experiencia, nosotros te capacitamos) para el cargo de Atención de Clientes presencial en los Mall Plaza Sur de Santiago.\n\nHorario: Lunes a sábados de 10:00 a 19:00 hrs. con 1 hora de colación (45 horas semanales).\nRenta líquida: $425.000. + Bono producción.\n\nRequisitos:\nExperiencia mínima 6 meses en atención al cliente.\n\nOfrecemos:\nGrato ambiente laboral\nCapacitación técnica\nAguinaldo en fiestas patrias y navidad\nDía libre en cumpleaños\nUniforme de trabajo\nElementos de protección personal: Mascarillas y bloqueador de sol.\nCaja de compensación\nEstabilidad laboral", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-al-cliente-mall-plaza-sur-2978010"}, {"titulo": "Técnico Fotovoltaico Melipilla Planta Santa Rosa", "Tipo": "Full-time", "ID": "2973621", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2022-10-11 02:44:14", "Ubicación": "Melipilla", "Categoría": "Informática / Telecomunicaciones", "Salario": "$1.000.000", "Duración": "Plazo fijo primero, luego indefinido", "descripción": "¿Te interesa ser parte de una empresa dedicada a las energías renovables no convencionales? ¿Quieres aportar para hacer de este planeta, un lugar sustentable? ¿Te apasiona la electricidad y la energía solar?\n¡Entonces esta oportunidad es tuya! Importante empresa del rubro de energías renovables requiere Técnico de Mantenimiento Fotovoltaico, para incorporarse al equipo de trabajo en parque localizado en cercanías de la ciudad de Melipilla.\n\n¿qué buscamos?\n•\tTécnicos nivel medio titulados de Electricidad, Electrónica o instrumentista.\n•\tAl menos 2 años de experiencia en mantenimiento Fotovoltaico y/o eléctrico (Excluyente)\n•\tLicencia de conducir Clase B al día. (Excluyente)\n•\tContar con residencia en Melipilla o sus alrededores. (Excluyente)\n•\tConocimientos en informática Nivel Básico. \n•\tExperiencia en trabajos con Media y Alta Tensión. \n•\tTener disposición de Movilidad geográfica. \n\nTus principales funciones:\n1. Vigilar y anticipar averías en los equipos de instalaciones, analizando los datos disponibles de funcionamiento, diagnosticarlas y repararlas en el menor tiempo posible.\n2. Realizar los procesos administrativos que requiere el trabajo (partes de trabajo, bases de datos, informes, etc.), en los términos de calidad y plazos establecidos.\n3. Conocer, cumplir y promover las medidas de prevención a adoptar en cada caso, y velar por su seguridad y por el de las personas a su cargo y/o que puedan verse afectadas por su actividad.\n4. Realizar adecuadamente y en los plazos estipulados las tareas y funciones que le sean asignadas o delegadas por su Supervisor\n5. Cumplir con los procedimientos, instrucciones y órdenes de trabajo que le sean encomendadas o resulten necesarias para el correcto funcionamiento de su puesto en su área. \n6. Operar el almacén.\n7. Colaborar, cuando sea requerido, su asistencia en otras zonas o proyectos.\n\nQué ofrecemos?\n•\tSistema de trabajo: Turnos de 5x2\n•\tRenta: $1.000.000 más colación y movilización\n•\tSer parte de una empresa de alta innovación y vanguardia en el mercado.\n\nPara que podamos considerar tu postulación, es muy IMPORTANTE que respondas TODAS las preguntas. Se dará preferencia a aquellas postulaciones que lleguen completas. ¡TE ESTAMOS BUSCANDO!", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-fotovoltaico-melipilla-planta-santa-rosa-2973621"}, {"titulo": "Chef de Partie", "Tipo": "Full-time", "ID": "2949868", "Buscado": "Casaluz", "Fecha": "2022-10-11 10:21:10", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700000", "Duración": "indefinido", "descripción": "experiencia en jefatura y conocimientos gastronómicos,", "ref": "https://www.chiletrabajos.cl/trabajo/chef-de-partie-2949868"}, {"titulo": "Operador hidropónico", "Tipo": "Full-time", "ID": "2345433", "Buscado": "Agrourbana", "Fecha": "2022-10-11 10:27:38", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "415000", "Duración": "indefinido", "descripción": "Empresa de hidroponía en cultivos de hortalizas, busca personas dinámicas con interés en un contrato de trabajo a plazo indefinido, para el desarrollo de cultivo hidropónico bajo estrictas normas de higiene y seguridad.\n\nRequerimos personas de preferencia con experiencia en el área de agricultura y/o Packing (envasado de producto) (no excluyente)  y con ganas de ser capacitados en \"manipulación de alimentos\".\n\nLos trabajos constan de: -Siembra -cosecha de hortalizas -Envasado de hortalizas -limpieza del area de trabajo (No es un trabajo por temporada, sino que un trabajo durante todo el año independiente de la estación del año).\n\nNos encontramos ubicados en General San Martin 8000, Quilicura. \n\nPersonas extranjeras que deseen postular deben contar con su permiso de trabajo con definitiva.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-hidroponico-2345433"}, {"titulo": "Diseñadora grafica / Marketing", "Tipo": "Full-time", "ID": "2977857", "Buscado": "Onbarclass", "Fecha": "2022-10-11 10:18:52", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "descripción": "HOLA! \nEstamos en la búsqueda de Diseñador gráfic@  para que se una a nuestro equipo.\n\nEl cargo significa ser el responsable del diseño y creación de material gráfico y/o audiovisual para redes sociales y comunidades digitales, promoviendo a su vez una imagen positiva de la empresa.\n\n\n¿Eres una persona muy creativa? ¿Tienes experiencia en Marketing? ¿Te manejas en todos los programas de diseño? ¡Entonces esta oferta es para ti!\n\n\nQueremos una persona creativa y dinámica, que tenga conocimientos en el diseño de piezas gráficas para social media. Amante de las redes sociales. Manejo de Illustrator, Photoshop, Adobe xd, Premiere Pro o alguna otra herramienta de edición de video. Experiencia grabando contenido para redes sociales. Que este al tanto de las tendencias en el mundo digital y aporte ideas innovadoras.\n\nFunciones:\n• Diseñar y editar contenido para Facebook, Instagram y tiktok para distintas marcas del rubro de bares y restaurantes.\n• Generar contenido interactivo en nuestras redes.\nDesarrollar piezas gráficas publicitarias, campañas, material impreso o digital, en soporte Web, RRSS, mailing, etc.\nDesarrollo, creación y propuesta de diseños creativos para campañas, key visual, animaciones, creación de videos, así como la adaptación de piezas gráficas\nDiseñar y proponer nuevas ideas y propuestas de mejora\n\nRequisitos:\n\nTítulo en Diseño Gráfico, Publicidad o afín\nConocimiento en diseño on y offline, animaciones gráficas y conceptos de impresión\nConocimientos en uso de Suite Adobe, Adobe Illustrator, Adobe Photoshop y otros\n2 a 3 años de experiencia\nOrtografía impecable.\n - Trabajo presencial.\n* NO BUSCAMOS FREELANCE*\n\n\nEnviar link de su perfil Behance o portafolio", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/disenadora-grafica-marketing-2977857"}, {"titulo": "Vendedor Veterinaria RECOLETA Full Time (Lun-Vier)", "Email": "gabrielpuga@onbarclass.cl", "ID": "2921467", "Buscado": "Dr. Pet", "Fecha": "2022-10-11 09:59:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Fijo luego indefinido", "Tipo": "Full-time", "descripción": "Se requiere Vendedor Full Time para Clínica Veterinaria menor, ubicada en la comuna de RECOLETA.\nJornada: Lunes a Viernes. Con una hora de colación.\nFunciones principales: Ventas, atención y orientación a público y pacientes, mantención y orden clínica, reposición, asistencia en algunas labores a médico veterinario y otros cumplimientos de vendedor.\n\nSueldo mensual de $450.000 pesos Líquidos, adicional bonos trimestrales de hasta $200.000 pesos brutos por cumplimientos de meta de ventas. Además de sueldo hay otros beneficios adicionales. Se entrega uniforme de trabajo.\nSe pide alto interés en ventas, buen trato al cliente, organizado, responsable, puntual y sobre todo, ganas de aprender.-\n\nLa empresa capacita a todo su personal nuevo, se enseña manejo de tienda y labores a desempeñar, por tanto, no se pide experiencia en el rubro. Disponibilidad Inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-veterinaria-recoleta-full-time-lun-vier-2921467"}, {"titulo": "PRACTICANTE ADMINISTRATIVO", "Email": "acastro@doctorpet.cl", "ID": "2537664", "Buscado": "CORPORACION HD SPA", "Fecha": "2022-10-11 11:42:47", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "100000", "Duración": "PLAZO FIJO", "descripción": "Buscamos estudiantes de administración de empresas y/o Asistente ejecutiva para empresa de educación, dispuesto a enfrentar el desafío en ambiente dinámico y de aprendizaje.\n\nReportando directamente a uno de los socios, sus principales funciones serán:\n• Apoyo en gestión administrativa.\n• Participación en reuniones de ventas.\n• Realizar prospección de clientes.\n• Gestión de reportes semanales.\n\nPago : 60.000", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-administrativo-2537664"}, {"titulo": "Químico Farmacéutico", "Tipo": "Full-time", "ID": "2978877", "Buscado": "Farmacias Natura", "Fecha": "2022-10-11 16:30:27", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Oportunidad de empleo:\n\nSe busca Químico Farmacéutico que este a cargo de farmacia independiente ubicada en la comuna de Ñuñoa:\n\nProfesional encargado de gestionar el abastecimiento, adquisición, almacenamiento, y distribución de los productos farmacéuticos para nuestra farmacia, velando por el cumplimiento de la normativa vigente en cada unidad de farmacia. \n\nRequisitos:\n\n1) Título profesional Químico Farmacéutico.\n2) Estar inscrito en la Superintendencia de Salud. \n3) Experiencia en rubro farmacia mínimo de un año.\n\nDentro de sus funciones se necesita:\n\na) Asesorar, colaborar y supervisar el proceso de programación de compras de fármacos e insumos, verificando que se cumpla con el stock farmacológico que se necesite.\nb) Responsable de los bienes a cargo bajo su tenencia. \nc) Proponer estrategias a la farmacia para el óptimo desarrollo del negocio.\nd) Participar en la confección de la programación anual y mensual de la adquisición de medicamentos. \ne) Velar por la eficiente organización y funcionamiento de acuerdo a las normas emanadas del Ministerio de Salud, Servicio de Salud y otras disposiciones generales relativas a esta sección.\nf) Programar, dirigir, coordinar y supervisar todas las actividades de la Unidad de farmacia. \ng) Vigilancia técnica en lo que respecta a conservación, vencimiento, obsolescencia, etc., de los fármacos. \nh) Prestar asesoría técnica a las unidades que lo requieren y mantener un sistema de coordinación permanente. \ni) Informar a jefaturas superiores sobre alguna situación extraordinaria que afecte el buen funcionamiento de la Farmacia.\nj) Elaborar informes periódicos sobre el funcionamiento de la farmacia. \nk) Desempeñar funciones administrativas referentes a: Autorización de vacaciones, permisos administrativos y horas extraordinarias de los trabajadores. \nl) Participación en reuniones técnicas y ampliadas.\nm) Trabajo en equipo. \n\n\nPerfil del profesional:\n\na) Buen trato hacia compañeros de trabajo y clientes. \nb) Compromiso en ejercicio del cargo.\nc) Actitud empática frente a las necesidades y/o requerimientos de clientes. \nd) Desarrollo de habilidades comunicativas y relacionales.\ne) Adaptabilidad\nf) Iniciativa\ng) Flexibilidad\nh) Respeto\n\nCualquier consulta enviar CV a farmacias.natura22@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2978877"}, {"titulo": "Vendedora", "Email": "farmacias.natura22@gmail.com", "ID": "2978004", "Buscado": "Academia", "Fecha": "2022-10-11 11:03:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "¿Te gustaría ser parte de una de las mejores empresas dedicada al rubro del cafe. ?\n¡Si te imaginas trabajar en un lugar así, te invitamos a postular a Academia Roastery¡\n\nNos encontramos en búsqueda de una Vendedora para nuestro local ubicado en Ñuñoa . Quién será responsable de realizar el proceso de venta y promoción de los productos de nuestra cartera, a fin de cumplir con las metas de venta establecidas. Además, asesorar al cliente en función de sus necesidades, ofreciendo el mejor producto de acuerdo a su necesidad, preferencias de su negocio, formas de pago, convenios, entre otros.\n\n¿Cuál es nuestro candidato ideal?\n- Que cuentes con al menos 1 año de experiencia asesorando a clientes en la venta de productos\n- Conocimiento de canales de venta digital \n- Conocimiento en E-commerce / Market Place \n- Sin embargo, lo más importante para nosotros son las habilidades interpersonales; comunicacionales, y estrategias de persuasión y negociación en la venta\n- Es imprescindible tener un fuerte foco en el cliente y orientación al servicio, ya que ellos son nuestra prioridad\n- Disponibilidad \n\nTe invitamos a ser parte de un equipo humano donde priorizamos la diversidad, el respeto y la colaboración entre cada uno. ¡Te invitamos a ser parte de Acedemia Roastery!", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-2978004"}, {"titulo": "Asistente Dental", "Email": "gabrielpuga@onbarclass.c", "ID": "2978997", "Buscado": "Sociedad Fuentes y Aguirre", "Fecha": "2022-10-11 17:43:19", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "descripción": "Red de clínicas dentales requiere para sucursal Calama, técnico en odontología , proactivo, resolutivo, curso de manejo de autoclave, vacunas al día y manejo sistema Dental Soft o similar.  $750.000 líquidos con requisitos requeridos. Comisiones por higienes, fluoraciones, vaciados.\nInteresados enviar C.V. a mlillo@implanet.cl", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2978997"}, {"titulo": "Vendedor Veterinaria PUENTE ALTO Part Time (Sáb-Dom-Fer)", "Tipo": "Part-time", "ID": "2964415", "Buscado": "Dr. Pet", "Fecha": "2022-10-11 10:10:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Fijo luego indefinido", "descripción": "Se requiere Vendedor Part Time para Clínica Veterinaria menor, sucursal ubicada en PUENTE ALTO.\nJornada: Sábados, Domingos y Feriados. Con una hora de colación.\nFunciones principales: Ventas, atención y orientación a público y pacientes, mantención y orden clínica, asistencia a médico veterinario en hospital, reposición, manejo de caja y otros cumplimientos de vendedor.\n\nSueldo diario $25.000 pesos Brutos, adicional un bono bimensual de $50.000 pesos brutos por cumplimientos de objetivos.\nTrabajo estable y compatible con personas que estudien. Se realiza contrato de trabajo, además otros beneficios adicionales a sueldo.\nSe entrega uniforme de trabajo. Se pide alto interés en ventas, Buen trato al cliente, organizado, responsable, puntual.-\n\nLa empresa capacita a todo su personal nuevo, se enseña manejo de tienda y labores a desempeñar por completo, por tanto, no se pide experiencia en el rubro. Disponibilidad Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-veterinaria-puente-alto-part-time-sab-dom-fer-2964415"}, {"titulo": "Ingeniero en Prevención de Riesgos y medio ambiente", "Email": "acastro@doctorpet.cl", "ID": "2977716", "Buscado": "Empresa de Construccion", "Fecha": "2022-10-11 08:40:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "5 meses aproximadamente", "descripción": "Ingeniero en prevención de riesgo y medio ambiente, titulado, con al menos 5 años de experiencia,  para realizar gestiones de prevención en obras con un personal aproximado de 40 personas. \nDebe llevar a cabo  programas de prevención de riesgos, mantener sistema de gestión en prevención, mantener documentación legal vigente, actualizar (cuando aplique) o generar procedimientos de trabajo seguro, velar por cumplimiento ds 594, entre otros.\nDebe manejar conocimientos de Microsoft office nivel intermedio, tener capacidad de trabajar con documentos en la nube.\nSe requiere disposición de trabajar en equipo con otros prevencionistas y técnicos de prevención.\nEnviar cv con pretensión de renta.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-y-medio-ambiente-2977716"}, {"titulo": "Operador GPS Full Time", "Tipo": "Full-time", "ID": "2978170", "Buscado": "Buró", "Fecha": "2022-10-11 15:41:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550.000", "Duración": "Plazo Fijo", "descripción": "Nuestro cliente importante compañía de seguros, requiere contratar un Operador, quien deberá atender y gestionar correctamente los requerimientos de los asegurados, terceros, a través de los canales disponibles para su atención.\n\nFunciones:\n\n- Atender y gestionar las solicitudes, consultas, quejas o reclamos de los asegurados/corredores/proveedores y terceros a través de los distintos canales dispuestos para su atención.\n- Manejo y gestión de bandejas de casos para la asignación de liquidadores, talleres, reparaciones de vidrios, inspecciones, etc.\n- Gestionar encuestas de satisfacción y recomendación a los asegurados /corredores de seguros.\n- Cumplir con los indicadores operativos requeridos en el servicio, tales como: adherencia, puntualidad, productividad, TMO, volumen de llamadas, EPA, correos y solicitudes web recibidas en el servicio.\n- Tipificar en sus herramientas de trabajo el motivo de contacto del asegurado/corredor/Proveedor/terceros\n\nExperiencia y Formación:\n\n- Formación Enseñanza Media completa.\n- Experiencia de 1 o más años en atención al cliente y manejo de canales de atención.\n- Idealmente contar con experiencia de 1 año en el área de seguros.\n\nSe ofrece\n\n- Trabajo con modalidad presencial en Las Condes\n- Ubicación a pasos del metro Manquehue \n- Jornadas semanales variables: 50 horas por semana.\n- Lunes a Viernes 9:00 a las 19:00", "ref": "https://www.chiletrabajos.cl/trabajo/operador-gps-full-time-2978170"}, {"titulo": "Vendedor/a Óptica La Dehesa", "Tipo": "Full-time", "ID": "2575898", "Buscado": "Will Bloom", "Fecha": "2022-10-11 14:40:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Full Time", "descripción": "En Will Bloom somos la primera Óptica 100% Digital y gracias a que seguimos creciendo necesitamos una ayuda extra, en este caso para nuestras tiendas físicas. \n\nPuesto: Vendedora/or en Óptica Física\n\nPerfil necesario:\n-Con conocimientos ópticos (experiencia anterior).\n-Excelente trato y vocación de atención al cliente.\n-Afinidad con internet, tablets, computadores.\n\nDescripción puesto:\n-Disponibilidad: Trabajo Part Time 3 días.\n-Remuneración: Indicar pretensiones de renta líquida.\n-Lugar de trabajo: Local en comuna de La Dehesa. \n\nAl postular, dime por qué crees que eres la persona indicada para el puesto!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-optica-la-dehesa-2575898"}, {"titulo": "AYUDANTE DE COCINA HOTEL", "Tipo": "Part-time", "ID": "2748595", "Buscado": "Hoteles Plaza el Bosque", "Fecha": "2022-10-11 17:34:46", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "30-90-Indefinido", "descripción": "Hoteles Plaza el Bosque requiere contratar: AYUDANTE DE COCINA \n\nEl Objetivo del cargo se orienta a apoyar las diversas labores de la cocina, tanto en restaurant cómo en banquetes, apoyando en los procesos de producción y atención de estas áreas, así como también en la limpieza y mantención de utensilios de trabajo y cocinas. \n\nRequisitos:\n- Técnico de Nivel Medio en Cocina, Gastronomía o carrera afín.\n- 1 año de experiencia laboral anterior como Ayudante de Cocina.\n-Disponibilidad para trabajar en turnos rotativos 6x1, mañana tarde y noche\n- Renta liquida 500.000 mas alimentación entregada directa por la empresa \n\nContratación directa por la empresa.\n\n\n\n¡Te esperamos!", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-hotel-2748595"}, {"titulo": "Vendedor a Terreno Talca", "Tipo": "Full-time", "ID": "2979068", "Buscado": "Milan Fabjanovic Spa", "Fecha": "2022-10-11 17:01:31", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "plazo fijo", "descripción": "Milán Fabjanović SPA Requiere de un vendedor a terreno, con comprobable cartera de clientes en áreas industriales, metalmecánicas y mineras, para la ciudad de Talca. Se desempeñará como Ejecutivo de ventas a terreno y promotor de marca, personas con conocimiento verificable en ferretería, herramientas eléctricas, manuales, hidráulica, abrasivos y elementos de sujeción.  \nPersonas responsables, honradas, con capacidad de aprendizaje y buena disposición. Enviar su Cv, al mail. \nSe ofrece 650.000 de sueldo mas comisiones.\n1 año de experiencia excluyente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-terreno-talca-2979068"}, {"titulo": "Operador de Bodega", "Email": "a.rocha@mfabjanovic.cl", "ID": "2940596", "Buscado": "Eurofunda SPA", "Fecha": "2022-10-11 10:59:20", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "480000", "Duración": "Plazo fijo/indefinido", "Tipo": "Full-time", "descripción": "Empresa especializada en muebles  europeos y decoración está buscando un operador de bodega con disponibilidad de trabajar en Quilicura. \n\nHorario de Lunes a Viernes,\nExcelentes Beneficios.\n\nTrabajando en un equipo internacional en E Commerce en el mercado latinoamericano.\nLa capacidad de aprender constantemente cosas nuevas que serán necesarias para su trabajo, incluso a expensas de la empresa.\nCrecimiento profesional.\n\nEnviar Resumen Curricular,\nJorgelacruz@Eurofunda.cl", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-2940596"}, {"titulo": "Auxiliar Aseo Full Time", "Email": "jorgelacruz@eurofunda.cl", "ID": "2732124", "Buscado": "Dr. Pet", "Fecha": "2022-10-11 10:08:37", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Fijo luego indefinido", "Tipo": "Full-time", "descripción": "Se requiere Auxiliar de aseo para limpieza en sucursales de clínicas veterinarias.\n\nJornada full time de lunes a Viernes 10.00 a 20.00hrs. Sueldo mensual $500.000 líquidos. Se realiza contrato de trabajo.\n\nFunciones principales: Limpieza y orden del lugar asignado y mantención durante la jornada, siguiendo las pautas de trabajo para asegurar la correcta limpieza e higienización de la sucursal.\n\nRequiere disposición para traslados entre comunas, proactivo, responsable, con disponibilidad inmediata. Se entrega uniforme de trabajo.\nSe realiza entrevista presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-full-time-2732124"}, {"titulo": "EXPERTO EN PREVENCION DE RIESGO Y CALIDAD DE PROCESOS", "Email": "acastro@doctorpet.cl", "ID": "2978072", "Buscado": "BRISA S.A.", "Fecha": "2022-10-11 11:32:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "ASPECTO A CONSIDERAR\nTitulo Profesional: Experto en Prevención de Riesgo\n\nExperiencia:  4 años.\n\nEspecialización: Construcción; Manejo de residuos peligrosos y no peligrosos; planes de manejo de asbesto; Manejo normativo ley N ° 16.744. D.S. N°594, Ley N°20.123,  D.S N° 148, D.S N°656, guía para la elaboración de planes de trabajo con asbesto.\n\nOBJETIVO DEL CARGO\nSupervisar y controlar la seguridad y calidad de las actividades que se desarrollan en la empres, obras o proyectos, considerando la normativa legal vigente; Reglamento interno de orden, higiene y seguridad; procedimiento de trabajo establecido, circulares y demás directrices de seguridad indicadas por la empresa.\n\n-Promover conductas de seguridad y auto-cuidado en todos los niveles jerárquicos de la empresa.\n-Asegurar la calidad de las operaciones y procesos de las instalaciones de la empresa, como de los proveedores, obras o faenas contratados por los clientes de la empresa.\n-Elaborar e implementar toda la documentación de seguridad y calidad de procesos aplicables en la empresa, cliente y/o contratistas.\n-Elaborar e implementar la estrategia de seguridad y calidad de la empresa.\n-Realizar frecuentemente, actividades de capacitación, entrenamiento y evaluación a todo el personal.\n-Controlar y supervisar en terreno el correcto cumplimiento de los procedimientos de seguridad.\n-Controlar y hacer seguimiento en terreno del cumplimiento de las condiciones de higiene y seguridad de las distintas obras y/o proyectos que se desarrollen.\n-ETC.\n\nCARACTERISTICAS DEL ENTORNO\n- EQUIPO DE TRABAJO: Encargado de operaciones, obras y/o proyectos.\n-SUPERIOR DIRECTO: Administracion.\n-CLIENTE INTERNOS: Departamento de construcción y estudio, departamento de operaciones, departamento Comercial, RRHH y departamento de contabilidad.\n-CLIENTE EXTERNOS: Empresas mandantes y/o clientes, SEREMI de salud Asbesto, Empresas subcontratistas.\n\nAL MOMENTO DE ENTREVISTA SE ENTREGARA DESCRIPCION DE CARGO COMPLETO.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-prevencion-de-riesgo-y-calidad-de-procesos-2978072"}, {"titulo": "Supervisor de servicios", "Tipo": "Full-time", "ID": "2977858", "Buscado": "Empresa de Servicios", "Fecha": "2022-10-11 10:10:03", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Supervisor de Servicio\n A lo menos \n•\tSe hará cargo de la operativa del servicio, \n•\tCorrecta aplicación de los procedimientos operacionales, \n•\tCharlas de cinco (5) minutos con enfoque operativo, de seguridad, calidad y medio ambiente\n•\tSerá responsable de la correcta operación en el recinto, \n•\tDel cumplimiento de horarios, adecuada realización de tareas en cuanto a calidad y tiempos, deberá supervisar constantemente las labores realizadas en todo el recinto. \n•\tVerificar la correcta indumentaria del personal a su cargo.\n•\tSe relacionará directamente con el Administrador del Contrato.\n\nRequisitos\n•\tTécnico Profesional Superior (o similar).\n•\tExperiencia como supervisor en el rubro de aseo interior y exterior, de a lo menos 3 años, acreditada mediante declaración jurada simple del servicio contratado.\n•\tResidencia: Región Metropolitana\nJornada: Lunes a Viernes de 07:30 a 16:30 horas (referencial)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-servicios-2977858"}, {"titulo": "Diseñador gráfico", "Tipo": "Full-time", "ID": "2962375", "Buscado": "Mouvair", "Fecha": "2022-10-11 14:02:49", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "Primer contrato plazo fijo - después de 3 meses plazo indefinido", "descripción": "¿Te consideras una persona artística y creativa? Si es así, pon atención a esta oferta laboral, ¡porque te estamos buscando!\n\nEn Mouvair queremos encontrar un diseñador/a gráfico que tenga muchas ganas de crecer profesional y personalmente. \nSomos una startup de tecnología aplicada en hardware, que se enfoca en el bienestar y la salud integral. Ofrecemos soluciones tecnologías que permitan elevar la calidad de vida de nuestros clientes a nivel físico y emocional.\n\nNacidos en plena pandemia el 2020, tenemos planes de expansión en toda Latinoamérica. Si quieres sumarte a uno de los equipos con mayor crecimiento en LATAM, lee bien lo que buscamos y ofrecemos.\n\n- Objetivo: Crear material gráfico y audiovisual según las necesidades de Mouvair. \nAlgunas de las funciones específicas son:\n* Participar en reuniones de discusión y planificación de marketing.\n* Crear contenido audiovisual para redes sociales (no planeación y gestión, para eso tenemos personas encargadas de redes sociales).\n* Crear material gráfico para email marketing.\n* Crear material gráfico para contenido escrito (blogs)\n* Crear material gráfico para comunicación interna.\n* Crear contenido gráfico y packaging asociado a productos.\n\n- ¿Qué buscamos?\n* Estudiantes/Egresad@s de carrera de Diseño, Diseño Gráfico, Publicidad, Comunicación Audiovisual, Artes o afín.\n* Persona con capacidad de autogestión.\n* Persona con experiencia trabajando en equipos de diseño.\n\n- En nuestro equipo encontrarás:\n* Espacio seguro para crear e innovar haciendo.\n* Serás parte de un lugar lleno de oportunidades de desarrollo.\n* Tener un trabajo con sentido y donde se promueve la calidad de vida y el bienestar.\n* Pertenecerás a una empresa llena de energía.\n* Trabajo 100% remoto.\n\n\n¡Te estamos esperando!\nPD: si envías tu CV junto con tu book, ¡mucho mejor! Si quieres, también puedes enviarlo de manera manual a florencia@mouvair.com.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2962375"}, {"titulo": "Técnico Eléctrico", "Email": "florencia@mouvair.com", "ID": "2977713", "Buscado": "Mantelech Ingeniería Ltda.", "Fecha": "2022-10-11 08:46:04", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Buscamos los siguientes cargos\nTécnicos Eléctricos \nExperiencia en Minera Escondida\nSalud compatible con el trabajo en altura geográfica (IMC<30)\nVacunacion Covid al dia\nDeseable con residencia en Antofagasta\n\nEnviar CV postulaciones@mantelech.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2977713"}, {"titulo": "Abogado o Procurador", "Email": "postulaciones@mantelech.cl", "ID": "2978020", "Buscado": "Asesoría Deudores Ltda", "Fecha": "2022-10-11 11:10:14", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se solicita abogado o procurador, para el cargo de asistente judicial. La /el postulante debe tener conocimietos en el área del derecho y experiencia laboral al menos de 1 año, en tribunales y causas civiles, de preferencia cobranza judicial y defensa bancaria. Se ofrece estabilidad y grato ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-o-procurador-2978020"}, {"titulo": "Cuidadora Adulto Mayor en San Antonio", "Email": "ppm@asesoriadeudores.cl", "ID": "2978186", "Buscado": "Particular", "Fecha": "2022-10-11 12:27:37", "Ubicación": "San Antonio", "Categoría": "Otros", "Salario": "Acorde al mercado", "Duración": "Plazo fijo e Indefinido", "Tipo": "Full-time", "descripción": "Se requiere Cuidadora para 1 Adulto Mayor en la comuna de San Antonio puertas adentro.\nPersona con vocación de servicio, además de conocimientos básicos de salud, comprometida, empática, responsable y profesional.\nResponsabilidades: Incluye control en la administración de medicamentos, apoyo en higiene personal, actividades de estimulación y por sobre todo una permanente compañía.\nCurriculum además contar con referencias laborales, requisito excluyente.\nTurnos rotativos puertas adentro.", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-adulto-mayor-en-san-antonio-2978186"}, {"titulo": "Asistente de Operaciones Automotriz", "Email": "reclutamiento@sinec.cl", "ID": "2974048", "Buscado": "Empresa Logística", "Fecha": "2022-10-11 11:12:35", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa del rubro automotriz busca asistente de operaciones.\nSus funciones principales:\nRecepción chequeo de vehículos\nOrganización y orden del estacionamiento de la flota.\nInstalación de patentes, reflectante y equipamiento general\nControl de llaves de vehículos\nChequeo de equipamiento y despacho.\nDebe tener licencia de conducir clase B\nUbicación: Pudahuel\nProfesional responsable.\nJornada de lunes a viernes de 8:30 a 18:30.\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-operaciones-automotriz-2974048"}, {"titulo": "Customer Service- Renca", "Email": "automotriz.asistente@gmail.com", "ID": "2948538", "Buscado": "Confidencial", "Fecha": "2022-10-11 10:32:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nMisión:\n-Coordinar con distintas entidades internas o externas para ejecutar correctamente los servicios solicitados por el cliente.\n\nFunciones: \n-Recibir, registrar y resolver las solicitudes tanto del cliente e instrucciones internas dela empresa, respecto a importaciones o exportaciones nuevas, en tránsito y/o en operación. \n\n-Coordinar con las distintas áreas internas o externas de warehouse, transporte o agencias de aduana las operaciones logísticas, de transporte o documentales requeridas para cumplir con los servicios solicitados por los clientes.\n\n-Atender y mantener informado al cliente en todo momento, y en toda la cadena logística en cada una de las operaciones asignadas, tanto en el flujo de materiales, como en el flujo de información. Así mismo debe generar los reportes de gestión solicitados por los clientes\n\n-Verificar que los procesos ejecutados estén en concordancia con las políticas de operaciones de transporte y Warehouse.\n\nConocimientos:\n- Conocimientos del área de transporte terrestre y operaciones logísticas, conocimiento de proceso documental de exportación, manejo de registro de datos en sistemas computacionales (SAP)\n\nExperiencia:\n- Mínimo 2 años en cargos similares relacionados con transporte o logística y/o comercio exterior.\n\nRenca", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/customer-service-renca-2948538"}, {"titulo": "Mucamas y auxiliar de aseo", "Tipo": "Full-time", "ID": "2977838", "Buscado": "Empresa de Servicios", "Fecha": "2022-10-11 10:17:02", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Mucamas (4 cupos):\nA lo menos \n•\tLimpieza de habitaciones del 3º al 7º piso, espacios comunes interiores/exteriores y servicios higiénicos de las instalaciones\nRequisitos\n•\tEnseñanza media (No excluyente)\n•\tPersonal idóneo y salud compatible con las actividades requeridas.\n•\tResidencia: Región Metropolitana\n\nAuxiliares de Aseo \nA lo menos \n•\tEjecutar las actividades de aseo y mantención de la instalación 1º y 2º piso de la Residencia Deportiva, según corresponda de acuerdo al programa establecido.\n•\tOtras labores de apoyo servicios\n\nRequisitos\n•\tEnseñanza media (No excluyente)\n•\tPersonal idóneo y salud compatible con las actividades requeridas.\n•\tResidencia: Región Metropolitana\nJornada del Servicio de Auxiliares: Lunes a Domingo de 07:00 a 14:30 horas y 14.30 a 22:00 horas.\n45 horas semanales", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mucamas-y-auxiliar-de-aseo-2977838"}, {"titulo": "Operario de Bodega Quilicura", "Tipo": "Part-time", "ID": "2978320", "Buscado": "Empresa Confidencial", "Fecha": "2022-10-11 13:45:18", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "fijo", "descripción": "Se necesita Bodeguero para Quilicura.\n\nFunciones:\n\nRealizar proceso de picking conforme a los procedimientos establecidos.\nRealizar toma de inventario en forma correcta.\nOrden de mercadería, conteo, búsqueda y re-conteo de productos si se requiere.\nGenerar embalaje, entrega y recepción de mercadería.\nOrden y limpieza de bodega.\n\n\nHorario:\n\nDe lunes a Viernes:;\nEntrada 7:40 hrs\nColación : 40 min\nSalida :16:30 hrs\n\n*Incluye almuerzo en casino", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-quilicura-2978320"}, {"titulo": "Profesional PMO", "Tipo": "Full-time", "ID": "2977828", "Buscado": "Empresa de Servicios", "Fecha": "2022-10-11 10:20:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Profesional PMO \n\nFunciones, a lo menos \n•\tRecopilar información de los proyectos\n•\tMonitorizar su ejecución\n•\tComprobar posibles desviaciones de las métricas claves (process Outputs).\n•\tProporcionar informes consolidados al Jefe del Depto de Tecnologías de Información\n•\tGestión de Planificación; Visión estandarizada de las actividades, hitos y plazos del proyecto, que facilite el análisis de situación de los mismos\n•\tGestión de Riesgos; Identificación y anticipación de riesgos y problemas. Análisis de impacto y propuestas de acciones de mitigación\n•\tGestión al Alcance; Evaluar los impactos en el proyecto derivado de modificaciones al alcance del mismo.\n•\tGestión de costos; Control de costos incurridos en el proyecto.\n•\tGestión de Seguimiento y control; Generar información de seguimiento (Reporting) necesaria, incluyendo el seguimiento de compromisos para cada nivel de gestión.\n\n\nRequisitos\n•\tIngeniero Informático\n•\tA lo menos 3 años de experiencia\n•\tConocimiento en metodologías ágiles (SCRUM, KANBAN)\n•\tConocimiento PMBOOK\n•\tExperiencia en construcción y administración de Carta Gantt (Microsoft Project u otros).\n•\tExperiencia como PMO al menos 1 año\n•\tAdjuntar Título profesional \n•\tExperiencia en Lenguajes de programación (HTML, Javascript, Angular, PHP, MySQL)\n•\tCertificado de SCRUM Master\n•\tConocimiento en Aplicaciones Cloud", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/profesional-pmo-2977828"}, {"titulo": "EJECUTIVO DE VENTAS TERRENO", "Tipo": "Part-time & Full-time", "ID": "2978201", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-10-11 12:48:39", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( IQUIQUE ) BUSCA EJECUTIVAS/OS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO eduardo.torres@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-terreno-2978201"}, {"titulo": "Vendedor Terreno VIII Región", "Email": "eduardo.torres@e.vtr.cl", "ID": "2797044", "Buscado": "WILLIAMSON INDUSTRIAL S.A", "Fecha": "2022-10-11 15:18:53", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "0000000", "Duración": "Indefinido", "descripción": "Si eres un profesional proactivo, posees habilidades comerciales para la apertura de nuevas cuentas, conoces el mercado local, tienes buena capacidad de cierre de negocios, con conocimientos técnicos o de ingeniería en productos para la minería y empresas locales, entonces este aviso es para ti. Estamos en búsqueda de vendedor tecnico para a siguiente zona:\n\nVendedor Terreno VIII Región\n\nObjetivos\n-Cumplir con los objetivos comerciales a través de la mantención de clientes en cartera y la incorporación de nuevos clientes.\n- Visitas permanentes a faena\n- Levantamiento de necesidades de la zona.\n-Prospección de potenciales nuevos clientes.\n-Generación de alianzas a largo plazo.\n-Reportar actividad diaria y proyección mensual y semestral.\n\nRequisitos\n- Conocimiento de los clientes de la zona (minería principalmente)\n- Habilidades comerciales\n- Conocimientos técnicos en mantenimiento o similares.\n\nSe ofrece:\n-Renta acorde al mercado \n-Uniforme \n-Aguinaldo Septiembre- Diciembre", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-terreno-viii-region-2797044"}, {"titulo": "Asistente de Tienda - Colina", "Tipo": "Full-time", "ID": "2979055", "Buscado": "Grupo RH", "Fecha": "2022-10-11 16:57:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "430.000 liquidos", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos Asistente de tienda COLINA\n\nPrincipales Funciones:\n- Atención de Clientes\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5 x2 Turnos Rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-colina-2979055"}, {"titulo": "Ejecutivo(a) de Ventas", "Tipo": "Full-time", "ID": "2979069", "Buscado": "Beenat Spa", "Fecha": "2022-10-11 17:08:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400.000 + comisiones", "Duración": "Indefinido", "descripción": "EN BEENAT ESTAMOS EN BUSQUEDA DE EJECUTIVO(A) DE VENTAS PARA DESARROLLAR ÁREA COMERCIAL\n\nEmpresa en crecimiento dedicada a la fabricación de productos para la conservación de alimentos, se encuentra en búsqueda de Ejecutivo(a) de ventas para su equipo comercial, con experiencia comprobable en canal HORECA, tiendas de alimentos y regalos corporativos.\n\nFUNCIONES DEL CARGO:\n\nApertura de nuevos mercados.\nSeguimiento y fidelización constante a la cartera de clientes\nFacturación\nRealizar visitas en terreno.\nAtención vía telefónica y correo electrónico a todos los requerimientos y cotizaciones que sean solicitadas.\nCumplimiento objetivos comerciales.\nReportes mensuales y semanales.\nRegistrar en software CRM.\n\nRequisitos:\nExperiencia de al menos 2 años en cargos similares.\nManejo de office Intermedio.\nMovilización propia\nProactivo, capacidad de trabajo en equipo, orientación al cliente, diligencia, pasión por las ventas y la excelencia.\n\nSe ofrece:\nSueldo base $400.000 + comisión\nAmeno clima laboral y flexibilidad.\nDía libre el día de tu cumpleaños.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-2979069"}, {"titulo": "EJECUTIVOS/AS DE VENTA EN TERRENO - HOGAR", "Email": "hola@beenat.cl", "ID": "2970380", "Buscado": "MULTIRECARGAS - CLARO CHILE", "Fecha": "2022-10-11 13:17:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A partir de 400.000", "Duración": "2 Fijos, luego Indefinido", "Tipo": "Full-time", "descripción": "Multirecargas, ¡el Distribuidor Exclusivo de Claro que más crece en Chile!  se encuentra en la búsqueda de los mejores\n\nEJECUTIVO/A DE VENTA EN TERRENO - Especialista Productos HOGAR (Internet, Fibra, etc)\n\n\nQUE TENEMOS PARA TI: Contratos de 30 horas semanales, sueldo base + comisiones unitarias y sin tope + bonos \nY MÁS: Formación continua, Uniforme corporativo, Mutual de Seguridad, Gift Card Fiestas Patrias y otros.\nQUE HARÁS: Captar nuevos clientes para ofrecer servicios Claro HOGAR.    Modalidad de ventas: Puerta a Puerta\nQUE ES NECESARIO: Experiencia en Ventas Producto HOGAR\n.\nEnvia tú curriculum para rrhh.multirecargas.chile@gmail.com  con el titulo ”Ejecutivo/a HOGAR”", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-de-venta-en-terreno-hogar-2970380"}, {"titulo": "Encargado de Oficina Técnica", "Email": "rrhh.multirecargas.chile@gmail.com", "ID": "2978274", "Buscado": "Constructora Spa", "Fecha": "2022-10-11 13:07:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo en un comienzo", "descripción": "2-\tEmpresa de Ingenieria y Construcción necesita  Constructor Civil o Carrera afín, para cargo de Encargado de  Oficina Técnica\nFunciones\n- Reportar al Gerente de Operaciones sobre los estados de las obras en ejecución \n- Revisar plazos, costos, contrato y propuesta de obra adjudicado.\n- Entrega de Informe semanales de avances físicos y financiero de cada Obra\n- Programación de Obras, estudio de Propuestas, cubicaciones. Análisis de Precios Unitarios.\n\nRequisitos\n- Ingeniero constructor o constructor civil\n- Al menos 3 años de experiencia en Oficina Tecnica\n- Licencia de conducir clase B \n- Residir en Santiago\n- Disponibilidad de traslados a otras Regiones\n- Capacidad de trabajo bajo presión\n- Manejo de MS Project, Autocad,\n- Los interesados enviar antecedentes indicando disponibilidad y Pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-oficina-tecnica-2978274"}, {"titulo": "Vendedor Veterinaria VITACURA Part Time (Sáb-Dom-Feriados)", "Tipo": "Part-time", "ID": "2971906", "Buscado": "Dr. Pet", "Fecha": "2022-10-11 10:04:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Fijo luego indefinido", "descripción": "Se requiere Vendedor Part Time para Clínica Veterinaria menor, sucursal ubicada en VITACURA.\nJornada: Sábados, Domingos y Feriados. Con una hora de colación.\nFunciones principales: Ventas, atención y orientación a público y pacientes, mantención y orden clínica, asistencia a médico veterinario, reposición, manejo de caja y otros cumplimientos de vendedor.\n\nSueldo diario $25.000 pesos Brutos, adicional un bono bimensual de $50.000 pesos brutos por cumplimientos de objetivos.\nTrabajo estable y compatible con personas que estudien. Se realiza contrato de trabajo, además otros beneficios adicionales a sueldo.\nSe entrega uniforme de trabajo. Se pide alto interés en ventas, Buen trato al cliente, organizado, responsable, puntual.-\n\nLa empresa capacita a todo su personal nuevo, se enseña manejo de tienda y labores a desempeñar por completo, por tanto, no se pide experiencia en el rubro. Disponibilidad Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-veterinaria-vitacura-part-time-sab-dom-feriados-2971906"}, {"titulo": "EJECUTIVOS/AS DE TELEVENTAS - CLARO MOVIL/HOGAR/PYME", "Email": "acastro@doctorpet.cl", "ID": "2928991", "Buscado": "CLARO CHILE - MULTIRECARGAS", "Fecha": "2022-10-11 13:15:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A partir de 500.000", "Duración": "2 Fijos, luego Indefinido", "Tipo": "Part-time", "descripción": "EJECUTIVOS/AS DE TELEVENTAS - CLARO MOVIL/HOGAR/PYME\n¿Tienes experiencia en Televentas?  ¡Entonces este desafío es para ti!\n\n¡Hasta $800,000 en BONO SEGÚN CUMPLIMIENTO!\n¡Lo que vendes durante el mes se paga dentro del mismo mes!\n\n>> Estabilidad Laboral: Contratos de 30h a Plazo fijo e indefinido\n>> Sueldo Base + Comisiones  ¡sin tope ni desfase! \n>> Mutual de Seguridad y Capacitaciones Constantes\n>> Excelente Ambiente Laboral\n>> Turnos Presenciales en Santiago Centro: Lunes a Viernes de 10:00 a 16:30 \n\nPara enviar CV y más informaciones, escribe al rrhh.multirecargas.chile@gmail.com", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-de-televentas-claro-movil-hogar-pyme-2928991"}, {"titulo": "Ejecutiva de Ventas", "Email": "rrhh.multirecargas.chile@gmail.com", "ID": "2979161", "Buscado": "Service Chile Spa", "Fecha": "2022-10-11 17:43:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "400000", "Duración": "indefinido", "descripción": "Descripción\nEmpresa dedicada al arriendo de impresoras multifuncionales necesita Ejecutiva de Ventas con al menos 1 año de experiencia en atención a empresas.\n\n\nSe ofrece\nSe ofrece sueldo base de $ 400.000 líquidos + excelentes comisiones por venta y servicio de arriendo de equipos de impresión.\n\nDebe usar su propia cartera de clientes y/o buscar nuevos contactos, se apoyará con datos de empresas interesadas que se contactan a través de nuestra web. \nAdemás, deberá visitar presencialmente a potenciales clientes.\n\nLugar de trabajo\nEstamos ubicados en el sector Pedro de Valdivia con Diego de Almagro, metro Inés de Suarez, Providencia.\n\nHorario\nHorario de trabajo de lunes a jueves de 08:45 hrs a 18:15 hrs. Viernes hasta las 17:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-ventas-2979161"}, {"titulo": "operador de planta de agua y riles", "Tipo": "Full-time", "ID": "2977805", "Buscado": "Pesquera Trans Antartic", "Fecha": "2022-10-11 09:35:45", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Pesquera Transantartic Ltda. Representante en Chile de la reconocida marca Robinson Crusoe, requiere incorporar a su equipo de trabajo un operario de riles para el área de mantenimiento en Puerto Montt.\n\n\nLa misión del puesto es ejecutar labores en planta de Riles, para ayudar a disminuir la carga orgánica y contaminantes, de acuerdo a los requerimientos de la Planta de Proceso y normas ambientales vigentes.\n\nFunciones:\n\n2. Mantención general de la Planta de Riles verificando el estado de las máquinas (Daf, filtro rotatorio, filtro de descarga de restudios, otros).\n3. Verificar que no se acumule aceite en pozo de agua.\n4. Cuidar que no se acumulen residuos orgánicos: conchilla, marisco, salmón, entre otros, ni otros desechos: guantes, bolsas, etc.\n5. En caso de acumulación de residuos, proceder al retiro con pala y carretilla y almacenar en binz y/o balde, avisando al yalero de patio, para posterior retiro y traslado a contenedor correspondiente.\n6. Limpieza de la planta con agua, y en caso extremo aplicar detergente para eliminar aceite y petróleo.\n7. En caso de vertido de caudal imprevisto, realizar la limpieza correspondiente.\n8. Revisar y limpiar las cámaras de baño, utilizando pastillas cloradoras y decloradoras.\n9. Llevar en planilla la cantidad de flujo de agua vertido al mar, según lo indicado en el flujómetro, para posterior envío a Encargado de Medio Ambiente.\n10. Coordinar el retiro de lodo y desechos orgánicos con empresa externa.\n11. En caso de que por alguna anomalía o falla se paralicen las bombas de agua, se deben reiniciar. Si éstas siguen con desperfecto, se debe dar aviso al Supervisor de Patio exterior, portería y/o mantención para su reparación.\n12. Realizar aseo a las instalaciones (entrada planta, baños, frontis).\n13. Operar las grúas horquillas u otros equipos de carga y descarga (transpaletas) que se utilicen en Planta, para recepcionar, descargar, cargar, despachar, mover, etc., productos terminados, insumos, materiales, herramientas, etc\nNOTA: sólo los trabajadores que poseen licencia de conducir clase D vigente otorgada por la Dirección Del Tránsito, capacitación específica de acuerdo a procedimientos vigentes y autorización de Jefe Directo.\n14. Para las grúas horquilla, debe revisar el nivel de agua, incorporando agua destilada cuando el nivel este bajo. También, debe realizar el retiro, llenado e instalación de cilindro de gas, o carga de baterías para grúas eléctricas\n\n\nRequisitos:\n- Sin titulación específica de acceso.\n- Conocimiento del sector alimentario y/o experiencia previa en mismo puesto o similar.\n- Licencia Clase D.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-planta-de-agua-y-riles-2977805"}, {"titulo": "Colegio Saint Louis School de TIL TIL", "Email": "maltamirano@transantartic.com", "ID": "2978234", "Buscado": "REEMPLAZO PROFESORA DE INGLES", "Fecha": "2022-10-11 12:50:35", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Reemplazo", "descripción": "Colegio Saint Louis School, ubicado en las Cimas Nº 495 Alto el Manzano TIL TIL, se encuentra en búsqueda de Profesora de Reemplazo  de Ingles para los siguientes cursos\n\nPre kinder a 5to año básico.\n\nSe cuenta con bus de acercamiento\n\nFavor  informar pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/colegio-saint-louis-school-de-til-til-2978234"}, {"titulo": "KAM y/o EJECUTIVO DE VENTAS", "Tipo": "Full-time", "ID": "2832853", "Buscado": "LL", "Fecha": "2022-10-11 14:45:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, Indefinido", "descripción": "Laboratorio Cosmético con más de 45 años de experiencia en el mercado nacional. \nCargo Requerido KAM y/o ejecutivo de ventas\n\nRequisitos\n- Experiencia en ventas a lo menos 5 años en áreas de Retail e industriales. \n- Perfil Profesional: Administrador de empresas y/o equivalente.\n-Buenas relaciones personales.\n-Alta capacidad de trabajar en terreno.\n\nCompetencias requeridas para el cargo:\n-Trabajo en equipo \n-Proactividad \n- Negociación\n-Altos estándares y obtención de resultados\n-Enfoque al cliente\n\nOferta de trabajo\n-Estabilidad laboral\n-Desarrollo de carrera\n-Sueldo base más comisión\n-Bono por cumplimiento de metas", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/kam-y-o-ejecutivo-de-ventas-2832853"}, {"titulo": "Encargado de Almacén", "Tipo": "Full-time", "ID": "2978913", "Buscado": "Confidencial", "Fecha": "2022-10-11 15:30:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nFunciones:\n-Supervisar las operaciones del proceso desde su etapa inicial hasta la entrega y envío de documentación.\n- Asignar  y  supervisar  recursos  a  las  actividades relacionadas al proceso de inventario.\n-Chequear  aleatoriamente  el  estado  de  avance cualitativo y cuantitativo de las tareas asignadas a los trabajadores.\n- Verificar   rendimiento   y   productividad   del personal    y    equipos    a    cargo    por    medio    de indicadores  logísticos  tales  como  %  ocupación  de bodega,  control  stock,  contenedores  stock  para cliente,   carga   suelta:   2   stock,      hora/hombre, volumen   de   unidades   procesadas,   rotación   de inventario u otro KPI requerido por la Empresa.\n-Cumplir    con    los    objetivos    operacionales encargados  a  su  gestión,  sean  estos  de  tiempo, volumen  de  trabajo,  financieros,  u  otro  objetivo de la Empresa.\n\nRequisitos:\n-Experiencia al menos 2 -3 años en el rubro. Nivel de Estudios\n-Ingeniería en Ejecución en Logística u otra carrera afín (8semestres académicos). \n\n\nRenca- Santiago", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-almacen-2978913"}, {"titulo": "Ejecutivo de Ventas", "Tipo": "Part-time & Full-time", "ID": "2978242", "Buscado": "Sociedad Automotriz AutoAhorro", "Fecha": "2022-10-11 12:56:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $300.000 hasta $1.000.000", "Duración": "por proyecto", "descripción": "Estamos en la búsqueda de Asesoras Comercial / Ejecutiva de ventas, con o sin experiencia en el rubro, (capacitaciones remuneradas). ven y forma parte de nuestra empresa \n\ncon Nosotros Tendrás:\n\nproceso 1\n\n Capacitación 10 Días (se realizara una prueba al final de la capacitación para poder ingresar a la empresa) dicha capacitación será remunerada $300. 000 (apruebe o no la prueba de admisión)\n\nproceso 2 \n\n Cumplir meta mensual de ventas (5) $1. 000. 000 \n\nde no cumplir la meta se le pagara el tiempo dedicado en el mes $400. 000\n\n Ofrecemos\n\n\n Actividad amigable 100% Atención A Clientes\n\n Oportunidad de crecimiento\n\n Dinámicas en operaciones\n\n\nrequisitos:\n\n\n\n Educación media \n\n Sin Experiencia (te capacitamos)\n\n Manejo básico de Pc y redes sociales. \n\n Actitud de servicio y buena presencia\n\n\n\n Turno \n\n\ndesde 9 hrs hasta 17hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2978242"}, {"titulo": "Ayudante Cocina", "Email": "arig.autoahorro@gmail.com", "ID": "2946523", "Buscado": "Los Maestros Pizzeros Limitada", "Fecha": "2022-10-11 13:35:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000 liquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "El restaurante ubicado en la comuna de Providencia necesita un ayudante de cocina full-time. El horario será  Lunes y Martes  de 12:00hs a 20:00hs ; Miércoles, Jueves y Viernes de 12:00hs a 21:00 hs y los días Sábados de 12:00hs a 17:00 hs. Domingos libre.. La posición reportará al Responsable de Cocina. Se requiere conocimientos de gastronomía y experiencia  probada de cocina no menor a dos años.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-2946523"}, {"titulo": "Practica Traductor e interpretación bilingüe", "Email": "busqueda31.rrhh@gmail.com", "ID": "2973826", "Buscado": "Hunnebeck", "Fecha": "2022-10-11 09:32:32", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "200.000", "Duración": "3 meses", "descripción": "Hunnebeck, empresa Multinacional de moldajes y andamios se encuentra en búsqueda de personas que quieran realizar su practica profesional con nosotros. Nuestra empresa se encuentra ubicada en la comuna de Pudahuel, cuenta con bus de acercamiento y casino en sus dependencias. \n\nSi deseas hacer tu práctica de traductor de interpretación bilingüe, puedes postular con nosotros para ser parte importante de transformar nuestro portafolio de productos. postula al siguiente correo: ppadilla@huennebeck.com", "beneficios": ["Horario Flexible", "Bus acercamiento", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-traductor-e-interpretacion-bilinguee-2973826"}, {"titulo": "Soporte TI / Inglés Avanzado - San Bernardo", "Tipo": "Full-time", "ID": "2978138", "Buscado": "HR Buró", "Fecha": "2022-10-11 12:03:05", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Compañía del rubro logístico se encuentra en búsqueda de un Ingeniero Informático, con el objetivo de ser Soporte TI dentro de su establecimiento ubicado en la comuna de San Bernardo.\n\nFunciones Principales:\n- Manejo de Windows 2016 en adelante\n-Manejo de aplicaciones\n-Contacto con clientes\n-Trasladar equipos\n-Soporte de servicios técnicos\n-Configuración de celulares\n\nFormación y/o Experiencia:\n-Titulado de Ingeniero en Informática o afín.\n-Experiencia de hasta 3 años en soporté técnico y/o tecnologías.\n-Ingles Avanzado (oral y escrito).\n-Conocimiento en aplicaciones de Microsoft.\n\nCondiciones Laborales:\n-Horario laboral: Lunes a viernes de 08:30 a 18:30, Sábado ocasionalmente según urgencias. \n-Modalidad: Presencial.\n-Ubicación: Santa Catalina de Chena, San Bernardo. \n-Período: de 2 a 3 meses inicialmente (según desempeño).\n-Renta acorde al mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-ti-ingles-avanzado-san-bernardo-2978138"}, {"titulo": "VENDEDOR (A) E INSTALADOR FULL TIME Y PART TIME SANTIAGO", "Tipo": "Full-time", "ID": "2977114", "Buscado": "POWER CEL", "Fecha": "2022-10-11 16:29:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "Te invitamos a formar parte nuestra empresa líder en sistemas de protección , seguridad  y personalización de equipos móviles y tecnología con garantía de por vida. Si eres una persona proactiva e imaginativa, positiva, energética, con habilidades manuales. \nTe queremos con nosotros ! !\n\nTe queremos como Vendedores Full Time  (45hr)  para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n\n-\tEjecutar  ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-Captar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles.\n-\tFidelizar a nuestros clientes a través de nuestro programa.\nRequisitos:\nManejo de Apertura y Cierre de Caja \nActitud positiva  para la venta.\nExcelencia en atención al cliente.\nExperiencia en Ventas \n\nSe Ofrece:\nCapacitación Constante. \nOportunidad de Crecimiento.\nEstabilidad.\n\nLugar : Parque Arauco Las Condes", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-e-instalador-full-time-y-part-time-santiago-2977114"}, {"titulo": "Ruta, Despacho y Asistente Bodega - La Reina", "Tipo": "Full-time", "ID": "2752715", "Buscado": "Caxtor", "Fecha": "2022-10-11 11:38:32", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Indefinido", "descripción": "En CAXTOR nos gusta innovar e integrar buscando siempre la mejor manera de hacer nuestro trabajo con el objetivo de entregar valor a nuestros clientes. Creemos en los desafíos diarios y de largo plazo, nos esforzamos cada día en mejorar y aprender, para crear valor sostenible.\n\n Trabajamos con pasión y compromiso. Lo pensamos y lo hacemos.\n\nEs por esto que buscamos a Joven, con ganas participar y aportar,  con inquietud y deseos de aprender todos los días, para apoyar nuestra área de bodega. \n\nResponsabilidades\n1. Recepción de proveedores en bodega\n2. Planificación de Ruta con software de Ruta GPS\n3. Actualizar sistema con respaldo de entregas \n4. Generar Guías de Despacho\n\nOtras funciones a apoyar:\n- Organización de Bodega\n- Preparación de pedidos \n- Control de inventario\n- Orden y limpieza de materiales.\n\nCondiciones laborales:\n- Horario: Full time de lunes a viernes de 09:00 a 18:00 horas.\n- Renta 550.000 clp líquidos + bonos\n\nRequisitos:\n- Enseñanza media completa\n- Conocimiento de control y gestión de inventario\n- Mínimo 6 meses de experiencia relacionada al cargo.\n- Manejo computador y office\n- Licencia de Conducir Tipo B\n\nHorario de Lunes a Jueves de 9:00 a 18:00, Viernes de 9:00 a 17:00. Estamos ubicados a 8 minutos del metro Simón Bolívar, contamos con un grato ambiente laboral, nos gusta pasarlo bien mientras trabajamos, somos un equipo juvenil y dinámico, nos mueve la innovación.\n\nContamos con varios beneficios disponibles para ti como días administrativos, vacaciones adicionales, día de cumpleaños libre, acceso a Centros Turísticos de Caja de compensación, descuentos especiales. Accesos a programas de capacitación dentro de la plataforma Buk, y beneficios en salud y formación de la app Betterfly.\n\nSi estás interesado/a, cumples con los requisitos y quieres formar parte de una gran empresa no dudes en postular ¡te esperamos!\n\nNos puedes enviar tu CV a coni@caxtor.cl", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Seguro de vida", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ruta-despacho-y-asistente-bodega-la-reina-2752715"}, {"titulo": "Garzon/garzona", "Email": "bsmith@caxtor.cl", "ID": "2978012", "Buscado": "Casaluz", "Fecha": "2022-10-11 11:07:25", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Buscamos profesionales con experiencia demostrable, motivados por la buena hospitalidad y servicio.", "ref": "https://www.chiletrabajos.cl/trabajo/garzon-garzona-2978012"}, {"titulo": "Vendedor Integral Concepción", "Email": "info@casaluzrestaurant.cl", "ID": "2977785", "Buscado": "SCS Furniture Store S.A.", "Fecha": "2022-10-11 09:32:36", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "1 mes, 2 meses, indefinido", "descripción": "IMPORTANTE EMPRESA AMERICANA en plena expansión en chile dedicada a la venta de muebles y decoración, te invita a ser parte de su equipo de vendedores de alto nivel. Ofrecemos un modelo de ventas traído de Estados Unidos con posibilidad de altas comisiones acorde a tus habilidades. \nPostula a nuestra nueva sucursal Mall Plaza Mirador Bio Bio\n\nBENEFICIOS\n•             Sueldo base más comisiones.\n•             Bonos por cumplimiento de metas.\n•             Capacitación y apoyo en todo el proceso de formación.\n•             Estabilidad laboral y Crecimiento profesional.\n•             Integrarse a un ambiente laboral grato.\n•             Formar parte de un equipo de alto desempeño con deseos de superación.\n•             Renta liquida asegurada por los primeros 3 meses de $650.000.-\n\nREQUISITOS\n•             Experiencia en el área ventas mínimo 1 año\n•             Manejo de office nivel usuario \n•             Capacidad para trabajar en equipo\n•             Disponibilidad de trabajo en horario Retail\n•             Motivado y Pro-activo.\n•             Conocimientos SAP (no excluyente)", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-integral-concepcion-2977785"}, {"titulo": "Mecanicos", "Tipo": "Full-time", "ID": "2861305", "Buscado": "Hidropower Ltda", "Fecha": "2022-10-11 15:02:22", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "A Convenir", "Duración": "Plazo Fijo - Indefinido", "descripción": "Misión del Cargo\nEjecutar las actividades encomendadas de Evaluación, diagnóstico de equipos y componentes en Taller, terreno y donde lo encomiende el empleador, de tal forma que asegure la continuidad de los servicios y el proceso operativo, respetando los procedimientos y normas de seguridad y medioambiente de la empresa.\nPrincipales Responsabilidades del Cargo\n1\tOperar sobre la base de cero accidentes y observar una conducta ambientalmente responsable\n2\tInspeccionar, evaluar, medir y reparar con calidad los diferentes tipos y modelos de cilindros y componentes hidráulicos con los que trabajan nuestros clientes y son recepcionados por la Empresa\n3\tPreparar y/o solicitar materiales/Levantamiento de repuestos para las actividades programadas.\n4\tRealizar Informes técnicos de cada Unidad Evaluada, Reparada\n5\tDebe cumplir con las normas y directrices legales y las definidas por la empresa en el ámbito de la salud, seguridad y medioambiente.\n6\tDebe mantener limpio su lugar y área de trabajo.\n7\tManeja y cuida los materiales, herramientas y equipos relacionados con su área de trabajo.\n\n* REQUISITOS DE COMPETENCIA DEL CARGO\n       Técnico del área de Mantención. o Egresado de Escuela Industrial en la especialidad de mecánica o similar,\n       Antigüedad en el cargo 5 años. \n       Recomendable trabajo previo en Maestranza realizando tareas de Metrología.\n       Recomendable trabajo previo realizando reparaciones de Cilindros, suspensiones, componentes Hidráulicos.\n\tTrabajo en equipo, iniciativa, capacidad de aprendizaje.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-2861305"}, {"titulo": "EJECUTIVA DE VENTAS", "Tipo": "Full-time", "ID": "2979070", "Buscado": "CABURBAL", "Fecha": "2022-10-11 17:10:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "plazo fijo luego indefinido.", "descripción": "¡Postúlate te esperamos esperando!\n\nCABURBAL ELECTRIC ~ Tienda de iluminación led y material eléctrico requiere contratar a las mejores asistentes de ventas para sucursales en Santiago Centro.\n\nObjetivos del cargo: Responsable del asesoramiento al cliente, utilizando los medios y las técnicas a su alcance para conseguir que este cliente adquiera el producto y servicio ofrecido.\n\nPrincipales funciones:\n•\tAtender a los clientes del local de forma presencial y remota vía whatsapp, teléfono, mail, etc.\n•\tConsolidación del cliente, llevar un seguimiento y constante promoción hacia los clientes.\n•\tInformar oportunamente especificaciones técnicas y sugerencias para que los clientes hagan una compra acorde a sus necesidades.\n•\tGestionar cotización, órdenes de compra, guias de despacho, boleta/facturas a clientes.\n•\tMantener el orden y reposición de los productos en góndolas de la sala de venta, llevar a cabo un orden según layout establecido.\n•\tUso correcto de los materiales otorgados por el jefe inmediato, velando por una excelente gestión en las actividades a desarrollar en la jornada laboral. \n•\tCompletar archivador con firmas respectivas de los clientes, proveedores y/o  guías de despacho.\n\nRequisitos:\n•\tManejo PC nivel Usuario (correo Gmail, Planillas Excel, sistemas Transbank, etc.)\n•\tManejo caja (cuadratura, cierre).\n\nCondiciones:\n•\tSueldo base $400.000 + bonos por cumplimiento de  metas.\n•\tJornada laboral de lunes a viernes 09 - 18hrs. (viernes 9-17hrs.)\n\nVacantes disponibles: 3", "beneficios": ["Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-ventas-2979070"}, {"titulo": "ANALISTA DE INVENTARIO RETAIL", "Email": "info@caburbal.cl", "ID": "2977835", "Buscado": "KiosClub", "Fecha": "2022-10-11 09:49:58", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa del rubro retail busca incorporar ANALISTA DE INVENTARIO TERRENO para control de abastecimientos en tiendas. La compañía ofrece una excelente plataforma de desarrollo profesional para nuevos profesionales recién egresados.\n\nPrincipales Funciones:\n• Trabajo en terreno coordinando y auditando la toma de inventarios de las tiendas.\n• Monitoreo y registro permanentemente de movimientos de existencias, bodega-tiendas\n• Fiscalización  sucursales en todo lo relacionado con los inventarios y respectivo seguimiento.\n• Toma y cuadratura de movimientos de inventario, seguimiento diferencias en tienda y bodega.\n• Otras funciones relacionadas al cargo; reportes y análisis.\n\nRequisitos:\n•\tTécnico nivel superior de Ingeniería Industrial, Logística o carreras afines.\n•\tManejo Excel intermedio/avanzado.\n•\tDeseable experiencia en práctica profesional en labores requeridas.\n•\tPersona proactiva, responsable y comprometida.\n\n\nCondiciones\n• Horario: Turnos Rotativos 5x2 8:00 a 17:30 hrs+ H Extra\n• Ubicación: CD Recoleta , terreno tiendas (sector oriente)\n• Renta : $660.000 CLP líquidos\n\nBeneficios:\n• Estabilidad Laboral y proyección profesional al interior de la organización.\n• Bonos, incentivos, capacitación, importantes descuentos en salud, entretención y mucho más.", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-inventario-retail-2977835"}, {"titulo": "Coordinador de Tiendas", "Tipo": "Full-time", "ID": "2487371", "Buscado": "Pet Happy", "Fecha": "2022-10-11 00:46:04", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "700000", "Duración": "Indefinido", "descripción": "Pet Happy clínicas veterinarias con más de 25 años en el mercado, requiere Coordinador de Tiendas para la Región Metropolitana. \n\nPrincipales Funciones:\n\nSupervisar en forma directa  las actividades del servicio correspondiente a las tiendas ubicadas en la ciudad de Concepción, controlando su eficiente ejecución de acuerdo a la planificación establecida por sus superiores, indicaciones técnicas, procedimientos indicados, condiciones de trabajo, seguridad e higiene.\n\nRequisitos:\n\nExperiencia en coordinación operacional de tiendas.\nContar con movilización propia", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-tiendas-2487371"}, {"titulo": "TRABAJA EN  JOHNNY ROCKETS - MALL LOS DOMINICOS", "Tipo": "Full-time", "ID": "2978981", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-10-11 16:20:28", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Por apertura JOHNNY ROCKETS MALL LOS DOMINCOS ( Las Condes) , buscamos urgente:\n- GARZONES Y RUNNER\n- PERSONAL DE COCINA ( COCINEROS Y AYUDANTES DE COCINA)\n- CAJERAS\n- ANFITRIONAS\n-  JEFES DE LOCAL / MANAGER\nRequisitos:  Personas motivas por aprender y trabajar  en restaurante americano, excelente orientación al cliente, experiencia en carfgos similares al que postule.\n\nSE OFRECE: Sueldo de mercado, propinas, uniforme, almuerzo, oportunidades de crecimiento.", "ref": "https://www.chiletrabajos.cl/trabajo/trabaja-en-johnny-rockets-mall-los-dominicos-2978981"}, {"titulo": "Chef encargado de local Full time", "Tipo": "Part-time & Full-time", "ID": "2978244", "Buscado": "Noosa Bowls", "Fecha": "2022-10-11 12:54:53", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "800000", "Duración": "indefinido", "descripción": "Buscamos a persona entusiasta y profesional, que sepa liderar un equipo de trabajo y que pueda mantener el sabor y la calidad de los platos en todo momento. El local vende comida saludable y asiática, tenemos recetas origínales y somos muy minuciosos con los sabores, con el orden y la limpieza. \nTiene que tener muy buena comunicación y saber trabajar en equipo y bajo presión. \n\nTareas: \n•\tSupervisar cocineros \n•\tOrganizar y liderar cocina \n•\tEncargado del orden y limpieza (delegar)\n•\tCapacitación del personal \n•\tEvaluación del personal \n\nEn resumen, buscamos a un cocinero amante de la cocina que sea organizado y puedo llevar a cabo todo los relacionado con el local, tenemos personal capacitado en cada área. Por lo que buscamos a un profesional que supervise y se haga cargo de todos los procesos. \n\nRequisitos: \n\n•\tEstudios en cocina \n•\tExperiencia y números de referencia de empleo anterior \n•\tPerfeccionista y organizado  \n•\tApasionado por los sabores \n•\tLiderazgo \n\nSi cumples con los requisitos y sientes que tienes aun mas atributos, haz trabajado liderando cocina, te gusta tener un trabajo con proyección este aviso es para ti. Hay muchas opciones de ir creciendo y pasar a jefe de área y de cocina \n\n\nLunes a Sábados \nSueldo: $750.000 Brutos  mas propinas ($800.000 app)\n\nSueldo Liquido:$600.000\n\nUbicación: 11 norte\n\nEscríbenos por que te usuaria trabajar con nosotros. \nQue tengas buen día", "ref": "https://www.chiletrabajos.cl/trabajo/chef-encargado-de-local-full-time-2978244"}, {"titulo": "Supervisor de ventas / Jefe de Ventas", "Tipo": "Full-time", "ID": "2979150", "Buscado": "Manpower", "Fecha": "2022-10-11 17:36:01", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "En ManpowerGroup buscamos un supervisor de ventas para que lidere el área comercial (Fuerza de ventas) y sea el máximo encargado del equipo y cabeza visible del departamento de ventas. \nCon experiencia en el rubro alimenticio, idealmente en productos congelados y refrigerados, con amplio conocimiento del comercio tradicional de la X Región.\n\nFunciones:\n•Participar en la creación del plan estratégico de ventas\n•Elaboración de proyecciones de ventas y beneficios. \n•Seleccionar y capacitar al equipo de vendedores.\n•Controlar e informar las acciones que se llevan en el día a día y a largo plazo. \n\nRequisitos\n- Estudios asociados al cargo\n- 3- 5 años de experiencia liderando equipos de ventas\n- Experiencia en la zona sur X región, y experiencia en empresas de alimentos\n- Licencia Clase B\n- Automóvil \n\nRENTA FIJA + VARIABLE \n\nPor favor indicar tus pretensiones de renta fija y el variable\nSi deseas postular puedes subir tu CV :)", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-jefe-de-ventas-2979150"}, {"titulo": "Mucamas, Garzones y Ayudantes de Cocina", "Tipo": "Full-time", "ID": "2978178", "Buscado": "Hotel Best Western Marina", "Fecha": "2022-10-11 12:24:45", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000", "Duración": "Plazo Fijo", "descripción": "Se requieren Mucamas Habitaciones con experiencia, Garzones y Ayudantes de Cocina. Disponibilidad inmediata", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mucamas-garzones-y-ayudantes-de-cocina-2978178"}, {"titulo": "OPERADOR MANDRINADORA", "Tipo": "Part-time & Full-time", "ID": "2931221", "Buscado": "METALMECANICA", "Fecha": "2022-10-11 09:30:31", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Plazo/Indefinido", "descripción": "Empresa dedicada al rubro de Metalmecanica ,reparación de Mástil de Perforadoras, Bastidores de Palas , Mangos de Palas , Bastidores de Perforadoras, Fabricación de estructuras , Fabricación y reparación de partes y piezas en Tornos , Fresadoras y Centros de mecanizado para el sector Industrial y Minero.\nLugar de trabajo: Ciudad de Antofagasta, sector la negra, turno 7x7.\nSe solicita personal con al menos 4 años de experiencia en el rubro metalmecanico, con conocimientos en metrologia y componentes de gran envergadura, para realizar trabajos en mandrinadora.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-mandrinadora-2931221"}, {"titulo": "ASISTENTE BODEGA / OPERADOR DE GRUA HORQUILLA", "Tipo": "Full-time", "ID": "2978265", "Buscado": "TRANSPORTE Y LOGISTICA", "Fecha": "2022-10-11 13:04:36", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa del sector Transporte y Logística, requiere incorporar a su equipo de trabajo, sucursal Coronel, ASISTENTE DE BODEGA / OPERADOR DE GRÚA HORQUILLA.\n\nRequisitos\n- 1 año de experiencia en el cargo\n- Licencia clase D (operar maquinaria)\n- Disponibilidad de trabajar en sistema de turno (mañana y tarde)\n- Licencia de conducir clase B (no excluyente)\n\nSus principales funciones serán.\n1.\tOperar con Grúa Horquilla en la carga y descarga de camiones y en todo lo necesario que se le requiera operar con dicha máquina.\n2.\tApoyo en revisión de manifiesto y entregar información al encargado de turno por anomalías y diferencias encontradas en la carga.\n3.\tApoyo en distribuir la carga de a la ruta lograda y designada en bodega.\n4.\tInspeccionar el patio de carga para entregar información constante de esta a su encargado de turno (La carga que se encuentra al exterior de bodega, logarla y demarcarla para su fácil reconocimiento).\n5.\tRecepción y Despacho de mercadería.\n6.\tRevisar estado y estiva de la carga.\n7.\tVerificar que la documentación de los bultos sea siempre acompañada de los respectivos documentos tributarios. \n8.\tRevisión de OT contra carga recepcionada en bodega.\n9.\tPesar y medir los bultos recepcionados y completar la OT con peso y tamaño de este.\n10.\tCuidar de los insumos de bodega que se encuentren bajo su cargo.\n11.\tInformar a sus superiores de las anomalías que pueda encontrar o percibir en las cargas.\n12.\tPrestar apoyo a sus compañeros y superiores dentro de la jornada de trabajo.\n13.\tEncargado de la gestión y revisión de inventario de la carga acopiada en la bodega\n14.\tResponsable con la recepción de la carga, en lo que respecta a embalaje de dichos productos, esto es evaluar las condiciones de la carga y discernir si debe considerar algún embalaje especial e informar a su jefatura directa de la situación.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-bodega-operador-de-grua-horquilla-2978265"}, {"titulo": "ASESOR DE CLIENTES para SERVICIO TECNICO AUTOMOTRIZ - LAS CONDES", "Tipo": "Full-time", "ID": "2939129", "Buscado": "GRUPO RH CHILE", "Fecha": "2022-10-11 17:05:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "755000", "descripción": "Buscamos \nASESOR DE CLIENTES para SERVICIO TECNICO AUTOMOTRIZ - LAS CONDES.\nPara nuestro Servicio Técnico Automotriz ubicado en Megacenter Kennedy - Las Condes.\nHorario de Lunes a Viernes de 08:00 a 18:00 horas (1 hora de colación)\n\nREQUISITOS:\n- Estudios técnicos y/o universitarios completos.\n- Titulado de Técnico  Adm de Empresas, Ingeniero en Mecánica Automotriz, o carrera afín (Deseable).\n- Contar con al menos 2 años de experiencia desempeñando funciones similares en centros de posventa de las principales automotoras del país.\n- Deseable conocimientos de mecánica automotriz.\n- Licencia de conducir clase B con mínimo 2 años de antigüedad.\n- Muy buen nivel de comunicación.\n\nSe entrega beneficio de COLACION en tarjeta AMIPASS\nDisponibilidad inmediata", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-clientes-para-servicio-tecnico-automotriz-las-condes-2939129"}, {"titulo": "Cafetería sector Metro La Moneda, busca personal polifunción", "Tipo": "Full-time", "ID": "2900255", "Buscado": "Cafetería", "Fecha": "2022-10-11 13:03:42", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000 líquido", "Duración": "plazo - Indefinido", "descripción": "Cafetería sector Metro La Moneda, busca jóvenes y universitarios para puesto de despachador(a) multifuncional. En horario Full Time de lunes a viernes (feriados y fines de semana cerrado). (7am a 16hrs aprox)\n\nRequisitos:\n\nExperiencia en cafetería o trabajos similares.\nProactiva(o)\nAmable\nHabilidad para trabajar en equipo\nResponsable y puntual\n¡Ven y sé parte de éste gran equipo de trabajo!\n\nTipo de puesto: Tiempo completo y contrato de trabajo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cafeteria-sector-metro-la-moneda-busca-personal-polifuncion-2900255"}, {"titulo": "Vendedor Veterinaria RECOLETA Part Time (Sáb-Dom-Feriados)", "Email": "oficinavirtual@rinostro.com", "ID": "2978811", "Buscado": "Dr. Pet", "Fecha": "2022-10-11 14:44:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Fijo luego indefinido", "Tipo": "Part-time", "descripción": "Se requiere Vendedor Part Time para Clínica Veterinaria menor, sucursal ubicada en RECOLETA.\nJornada: Sábados, Domingos y Feriados. Con una hora de colación.\nFunciones principales: Ventas, atención y orientación a público y pacientes, mantención y orden clínica, asistencia a médico veterinario, reposición, manejo de caja y otros cumplimientos de vendedor.\n\nSueldo diario $25.000 pesos Brutos, adicional un bono bimensual de $50.000 pesos brutos por cumplimientos de objetivos.\nTrabajo estable y compatible con personas que estudien. Se realiza contrato de trabajo, además otros beneficios adicionales a sueldo.\nSe entrega uniforme de trabajo. Se pide alto interés en ventas, Buen trato al cliente, organizado, responsable, puntual.-\n\nLa empresa capacita a todo su personal nuevo, se enseña manejo de tienda y labores a desempeñar por completo, por tanto, no se pide experiencia en el rubro. Disponibilidad Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-veterinaria-recoleta-part-time-sab-dom-feriados-2978811"}, {"titulo": "Ingeniero DevOps - remoto (dentro y fuera de chile)", "Email": "acastro@doctorpet.cl", "ID": "2978343", "Buscado": "Kibernum S.A", "Fecha": "2022-10-11 14:03:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Indefinido directo con cliente", "descripción": "Kibernum Chile, Compañía Chilena con 30 años de experiencia en el mercado TI, se encuentra en búsqueda de un profesional para el cargo de Ingeniero Devops para importante cliente de la industria tecnológica.\n\nPrincipales funciones:\n- Investigación de tecnologías para un SRE de calidad\n- Implementar integraciones solicitadas por cliente\n- Investigar y resolver problemas técnicos \n- Investigar herramientas para mejorar la calidad de desarrollos de software \n- Realizar actualizaciones y correcciones \n\nRequisitos:\nProfesional egresado o titulado de ingenieria en informatica o alguna carrera similar.\n• Experiencia previa como devops y/o sre\n• Experiencia de al menos 1 año en Kubernetes\n• Primordial conocimientos en devops, construcción de pipelines\n• Conocimientos en Calidad de software\n• Conocimientos en tipos de pruebas de software\n• Experiencia deseable en Terraform, CI/CD y GIT\n\"Recordar que si no manejas algún requerimiento deseable igual puedes participar del proceso, debido a que no es excluyente.\"\n\nOFRECEMOS:\n• Contratación indefinida directa con cliente\n• Horario de trabajo de lunes a viernes 09:00 a 18:30 hora Chile.\n• Modalidad 100% remoto (dentro y fuera de chile)\n• Renta acorde a mercado\n• Beneficios\n\nSi es de tu interés y cumples con el perfil solicitado no dudes en enviar tu CV a noelia.barrera@kibernum.com detallando el cargo al que postulas, disponibilidad y pretensiones de renta, te esperamos!!", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-devops-remoto-dentro-y-fuera-de-chile-2978343"}, {"titulo": "Operarios de Bodega - Laguna Sur", "Tipo": "Full-time", "ID": "2979147", "Buscado": "Sertus", "Fecha": "2022-10-11 17:34:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "descripción": "¡Sé parte de nuestro equipo!   \n\nImportante Empresa dedicada a los procesos logísticos y producción, está en la búsqueda de “Operarios de Bodega” para su centro de distribución ubicado en el Sector de Laguna Sur - Pudahuel.\n\nRenta líquida: \n•\t$450.000 + HHEE \nHorario:\n•\tDe lunes a viernes, de 08:30 a 18:30 hrs.\n\nBeneficios:\n•\tBuses de acercamiento  \n•\tUniforme\n•\tCaja de Compensación\n•\tMutual de Seguridad\n\n\n¡¡Únete a nuestro gran equipo de trabajo!!\n¡¡Esperamos tu postulación!!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-laguna-sur-2979147"}, {"titulo": "EJECUTIVO DE VENTAS TERRENO", "Tipo": "Part-time & Full-time", "ID": "2978148", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-10-11 12:34:09", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( ANTOFAGASTA ) BUSCA EJECUTIVAS/OS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO israelbravo.pef@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-terreno-2978148"}, {"titulo": "Supervisor general de mantenimiento", "Email": "israelbravo.pef@gmail.com", "ID": "2977856", "Buscado": "Pesquera TransAntartic Ltda.", "Fecha": "2022-10-11 09:58:50", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Pesquera Transantartic Ltda. Representante en Chile de la reconocida marca Robinson Crusoe, requiere incorporar a su equipo de trabajo un Supervisor de mantenimiento para el área de mantención en Puerto Montt.\n\nFunciones:\n\n1. Trabajar coordinadamente con Jefatura de Planta y mantención, para mantener actualizado el programa de mantenimiento de la fábrica.\n2. Crear y controlar informes técnicos para las actividades de mantenimientos preventivos y correctivos.\n3. Mantener las carpetas con programa de mantenimiento al día y bitácoras diarias.\n4. Mantener el control de las bitácoras de calderas y los libros de vida de cada una de ellas.\n5. Mantener las carpetas con las certificaciones de calderas, autoclaves y marmitas al día.\n6. Supervisar el seguimiento y cumplimiento de toda la documentación del programa de mantenimiento, incluyendo el control de repuestos críticos.\n7. Gestionar en conjunto con el equipo las reparaciones y actividades preventivas a realizar (recursos y tiempo).\n8. Supervisar que cada trabajo a realizar por externos cumpla con la autorización de los permisos de trabajos.\n9. Realizar informes de seguimiento de las observaciones que se vayan levantando en cada chequeo preventivo.\n10. Supervisar el estado de los stock de repuestos críticos y no críticos de pañol de mantenimiento.\n11. Realizar informes diarios de control datos operacionales (energía, agua, vapor y riles).\n12. Supervisar el control de activos fijos de la fábrica (instalación, modificación y eliminación de equipos). Mantener lista actualizada.\n13. Revisar junto a su jefe directo todas las actividades que se generan en el plan de mantenimiento.\n14. En caso de que corresponda, controlar y supervisar trabajos y actividades de su turno a través de SAP (compras, recepción, salidas, consumos) y utilización de sistema Gmao, para la planificación y control de inventarios de su área.\n15. Otras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\nRequisitos:\n- Ingeniero y/o Técnico en Administración, Mecánico, Eléctrico, carrera a fin.\n- Al menos 1 año de experiencia en cargos similares.\n- Cursos y/o conocimiento en Excel, Word, SAP, manejo de correo electrónico", "beneficios": ["Bus acercamiento", "Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-general-de-mantenimiento-2977856"}, {"titulo": "Búsqueda de Vendedores", "Email": "maltamirano@transantartic.com", "ID": "2827694", "Buscado": "Afp Habitat", "Fecha": "2022-10-11 14:02:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800 a 3000000", "Duración": "indefinido", "descripción": "Te gustaría ganar sobre 1 millón???\n\nBuscamos a los mejores profesionales que quieran formar parte de nuestra importante empresa. Queremos que te incorpores a este gran Equipo, donde las personas importan.\n\n\n.Principales funciones son:\n\n• Captar, asesorar y fidelizar clientes con el objetivo de ampliar cartera comercial.\n\n• El sistema de trabajo es mixto, teletrabajo y terreno.\n\n• Capacitarse, por medio de diversos talleres y encuentros que realizaremos al respecto de\n\ntodo el proceso de Reforma Previsional\n\n• Generar canal de venta vía empresa , transmitiendo y entregando charlas previsionales al grupo de trabajadores ( ferias de beneficios, stand , etc)\n\n\n\n\n\nBuscamos, personas que se proyecten en el largo plazo dentro de nuestra compañía y se comprometan a realizar un trabajo persistente y de calidad. Idealmente con experiencia previa en ventas y/o servicios.\n\n\nAntecedentes de nuestra organización.\n\n\n¿Quiénes somos?\n\nSomos una empresa sólida y con larga trayectoria en la industria previsional, contamos con más de 1500 trabajadores con presencia a nivel nacional, con 26 sucursales ubicadas en las ciudades regionales.\n\nNuestra organización se sustenta en sólidos valores corporativos: Ética, Actitud de servicio, Excelencia en el trabajo y Trabajo en Equipo; y una misión que es el eje de todo nuestro actuar: Mejorar la calidad de vida de nuestros clientes, otorgando un servicio previsional de excelencia.\n\n\n¿Por qué integrarte a AFP Habitat?\n\nPorque encontrarás a un excelente grupo humano y profesional, en un grato ambiente laboral.\n\nTenemos múltiples beneficios para nuestros trabajadores y su grupo familiar.\n\nTe incorporarás a una empresa líder en la industria previsional.\n\n\n¿Cuáles son algunos de nuestros beneficios?\n\n\nBeneficios Médicos:\n\nContamos con seguros de salud y dental, de vida y catastrófico, para apoyar las necesidades médicas de nuestros trabajadores y sus familias.\n\n\nBonos y Asignaciones:\n\nTe apoyamos económicamente ante la compra de vivienda, bonos de escolaridad, vacaciones, y bonos anuales como premio a los mejores desempeños. También en fechas especiales, como Navidad y Fiestas Patrias.\n\n\nFondo de retiro:\n\nTe ayudamos con un 40% adicional a lo que has ahorrado durante tus años trabajando con nosotros.\n\n\nActividades laborales:\n\nNuestra empresa realiza, en conjunto con los trabajadores, diferentes iniciativas para reforzar su bienestar, como fondos concursables y campañas de salud.\n\n\nForma parte de este Gran Equipo ¡Súmate a AFP Habitat!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/busqueda-de-vendedores-2827694"}]