[{"titulo": "Coordinador de Proyectos TI - V Región", "ID": "2774934", "Buscado": "PROFINSA SPA", "Fecha": "2022-03-08 17:17:27", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "Salario": "1200000", "Duración": "Indefinido", "descripción": "Coordinador de Proyectos\nImportante empresa de Servicios de Desarrollo, Redes y Soporte Informático con más de 10 años de destacada trayectoria y crecimiento, necesita contratar a un(a) profesional Ingeniero Industrial o Informático con 2 años o 3 años de experiencia comprobada en el área de proyectos TI, para su vacante de Coordinador(a) de Proyectos. La renta mensual líquida ofrecida por el cargo podrá variar en un rango en torno a MM$1,20, dependiendo de la experiencia y las competencias de la persona seleccionada. La sede del cargo será la ciudad de Viña del Mar, considerándose la posibilidad de teletrabajo en algunos días de la semana. \nEl cargo: el o la profesional seleccionada deberá ser capaz de recibir, entender y dimensionar los Requerimientos de los clientes, transmitiendo al equipo técnico lo necesario para su correcta evaluación de especialidades, recursos y plazos. Una vez iniciados los proyectos, asumirá el rol de administrador de la relación con los clientes, manteniendo en todo momento una efectiva interacción con las áreas técnicas de desarrollo, de manera de lograr un alto estándar de calidad, seguridad, cumplimento de plazos y satisfacción de los clientes. \nRequisitos: se busca gente apasionada por los proyectos del área informática, con espíritu muy cooperador y positivo, de excelente trato personal y con claras capacidades de trabajo bajo presión. Además de lo anterior, será muy importante que los postulantes interesados cuenten con conocimientos en materias básicas de programación (PHP, MySQL, JAVA), y al mismo tiempo, con igual ponderación, posean destacadas capacidades comunicacionales y de negociación, con una fuerte orientación al trabajo en equipo y al logro de sus objetivos, entre los cuales estará en un lugar muy alto la satisfacción del cliente atendido. \nProceso: se solicita a los interesados que cumplan con los requisitos detallados adjuntar su CV lo más actualizado posible, indicando en él sus pretensiones de renta líquida mes y los nombres y datos de contacto de sus tres últimas ex jefaturas directas.", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-proyectos-ti-v-region-2774934"}, {"titulo": "Power BI", "Tipo": "Full-time", "ID": "2774218", "Buscado": "BCtecnologia", "Fecha": "2022-03-08 12:01:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto 1 mes", "descripción": "Para cliente del rubro retail, requiere incorporar a profesional por un proyecto de 1 mes a profesional con experiencia intermedia avanzada en\nPower BI\nTableau\nExp en base de datos en Azure\nProyecto 1 mes\nRenta liquida más colación.\nTrabajo remoto", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/power-bi-2774218"}, {"titulo": "Vendedor fulltime Retail MALL LOS DOMINICOS", "Email": "wtoro@bctecnologia.com", "ID": "2774840", "Buscado": "Empresa accesorios retail", "Fecha": "2022-03-08 16:36:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en MALL LOS DOMINICOS, en Las Condes.\n\nFULL TIME\n- Horario 6X1\n- asegurado líquido primer mes 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-fulltime-retail-mall-los-dominicos-2774840"}, {"titulo": "Chofer-Asistente de bodega COPIAPÓ", "Tipo": "Full-time", "ID": "2773709", "Buscado": "Empresa Confidencial", "Fecha": "2022-03-08 08:49:58", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa en crecimiento requiere contratar  para sus bodegas ubicada en COPIAPÓ (Plaza comercio)\n\nSe ofrece:\n\n-Renta: $ 500.000 Líquido Mes completo. \n\n-Aguinaldos septiembre, vacaciones, y navidad.\n\n-Turnos Fijo: Lunes a Viernes de 08:30 a 18:30 Hrs.\n\n-Incorporarse a empresa en crecimiento, con buen ambiente laboral, y con oportunidades de desarrollo.\n\nRequisitos y funciones:\n\n-Licencia de conducir Clase B.\n-Despacho de productos.\n-Capacidad física acorde para trabajo en bodega. Preparación de pallets, picking de productos, entrega de productos a clientes.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-asistente-de-bodega-copiapo-2773709"}, {"titulo": "Representante de Ventas Viña del Mar", "Tipo": "Full-time", "ID": "1915289", "Buscado": "Artemisa Direct", "Fecha": "2022-03-08 12:27:09", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.000.000", "Duración": "A plazo, Indefinido", "descripción": "Importante empresa de Venta Directa en expansión busca a los mejores vendedores para desempeñarse como Representantes de Ventas en Viña del Mar. Ofrecemos un modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nSi te apasionan las ventas, eres sociable y quieres ganar dinero, esta es tu oportunidad. Si no tienes conocimiento de ventas pero crees que puedes tener habilidades, también puedes postular. Buscamos personas comprometidas, con ganas de aprender y crecer en maravilloso mundo de las ventas.\n\nSi ya tienes tu IFE, ganar más plata con nosotros no te lo quitará ¡Aprovecha la oportunidad de adelantarte!\n\nRequisitos excluyentes:\n\n- Tener disponibilidad inmediata.\n\n- Tener entre 20 y 32 años.\n\n- Querer ganar sobre $1.000.000\n\n- Ser motivado y comprometido.\n\n- Tener excelentes cualidades comunicacionales.\n\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n\n- Venta en terreno de servicios asociados al rubro Automotriz, Clínicas Odontológicas, Clínicas Estéticas, entre otros.\n\nOfrecemos:\n\nHorario de Lunes a Viernes de 10:00 a 19:00\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente y tienes empatía, entonces postula a la oferta. ¡Si tienes aspiraciones y quieres crecer en una empresa, te invitamos a postular AQUÍ!\n\nTipo de puesto: Tiempo completo, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-vina-del-mar-1915289"}, {"titulo": "GUARDIAS DE SEGURIDAD CON OS10", "Email": "valparaiso@artemisadirect.cl", "ID": "2721862", "Buscado": "TAURU", "Fecha": "2022-03-08 15:08:29", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "430.000 + HE", "Duración": "plazo fijo posteriormente indefinido", "Tipo": "Full-time", "descripción": "KRONOX. S.A. empresa de guardias de seguridad a lo largo de todo Chile!, te invitamos a formar parte de nuestro equipo de trabajo. ¡Únete al equipo KRONOX S.A Facility Service, somos más de 200 colaboradores!\n\nEstamos en búsqueda de personal de guardias de seguridad para desempeñarse en distintas comunas de la región Metropolitana.\n\n¿Qué ofrecemos?\n-\t45 horas semanales \n-\tTurno de lunes a sábado \n-\tPosibilidades de horas extras    \n-\tBeneficios corporativos\n-\tEstabilidad laboral\n-\tDistintos horarios\n-\tGrato ambiente laboral\n-\tPosibilidades de desarrollo y constantes capacitaciones.\n\nRequisitos\nDocumentación al día: \n\n•\tCurriculum vitae\n•\tCertificado de antecedentes\n•\tComprobante de residencia \n•\tAFP \n•\tISAPRE O FONASA\n\n¡Contar con disponibilidad inmediata!\nEXPERIENCIA EN GUARDIAS DE SEGURIDAD (no excluyente)\n\nContactar a Yaren Uribe \nseleccionyreclutamiento@kronox..cl", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-con-os10-2721862"}, {"titulo": "Eléctrico Certificado", "Email": "seleccionyreclutamiento@kronox.cl", "ID": "2642160", "Buscado": "Sociedad de Inversones Koffu", "Fecha": "2022-03-08 08:44:58", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Centro Comercial Asia Pacifico Ubicado en Santiago Centro altura Metro ULA, requiere contratar para su equipo de trabajo en el área de Mantención personal Eléctrico con Certificación para trabajar en Jornada de Lunes a Viernes  desde las 08:00 a las 18:00 y Sábados rotativos en horario de 09:30 a 18:00.\n\nRequisitos: \n- Contar con Certificación SEC\n- Disponibilidad de trabajar en Sábados Rotativos\n- Buena Disposición a prestar apoyo en emergencias a compañeros en Mantención\n\nFUNDAMENTAL hacer llegar CV junto a Pretensiones de renta", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/electrico-certificado-2642160"}, {"titulo": "Coordinador Ambiental", "Tipo": "Full-time", "ID": "2691121", "Buscado": "Consorcio Puente Chacao", "Fecha": "2022-03-08 14:54:13", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "Infefinido", "descripción": "Liderar y gestionar la Unidad Ambiental y su respectivo equipo de apoyo.\nLiderar las reuniones de coordinación ambiental con el MOP y todas aquellas actividades necesarias para la adecuada y oportuna gestión.\nProporcionar los documentos de Protección Medio Ambiental a los Subcontratistas y Proveedores para asegurar el conocimiento y aplicación de los requisitos respectivos.\nElaborar, emitir y controlar Planes y Procedimientos Ambientales de acuerdo a los estándares de calidad del proyecto, los requisitos legales y reglamentarios aplicables y, sus respectivas actualizaciones.\nDisponer y facilitar evidencia objetiva frente a Auditorías Internas.\nIdentificar e informar oportunamente no conformidades ya sean en al ámbito de la gestión como en el ámbito operativo.\nParticipar activamente en la corrección, análisis de causas y acciones correctivas atingentes a su área.\n\nRequisitos\nProfesional de Manejo Ambiental, el cual debe poseer experiencia mínima de 10 años en el ámbito de Medio Ambiente y Territorio.\nEl cargo deberá ser desarrollado por un profesional titulado con formación académica en el área ambiental (geógrafo, ingeniero civil en geografía, ingeniero en medioambiente, ingeniero forestal, ingeniero agrónomo), un licenciado en biología o en el área ambiental u otro licenciado o profesional con estudios de postítulo o postgrado en el área ambiental.\nEste deberá haber obtenido el título o grado académico que le acredita formación en el área ambiental, al menos, hace 3 años y acreditar, al menos, 3 experiencias en evaluación y gestión ambiental de obras de proyectos de infraestructura.\ningresadas al Sistema de Evaluación de Impacto Ambiental.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-ambiental-2691121"}, {"titulo": "Social Media Content & Community Manager (Reubicación Miami - Incluye Visa)", "Tipo": "Full-time", "ID": "2774068", "Buscado": "Headhunter Digital SpA", "Fecha": "2022-03-08 10:55:20", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "Empresa de desarrollo inmobiliario busca especialistas de marketing digital en Chile para trabajar en sus instalaciones de alto nivel en Miami Florida (USA), Incluye dentro del paquete de beneficio los gastos de viaje, alojamiento y visa apropiada para reubicarse, gestionada por la compañía.\n\nSe requiere un adecuado manejo de Inglés Oral y Escrito\n\nCargo: Social Media Content & Community Manager\n\nSocial Media Content\n\nFunciones:\n\n_Planificar y ejecutar el día a día de las redes sociales en todas las plataformas, incluyendo la redacción de los títulos, la curaduría del CGU, la programación de las publicaciones y community management.\n_Redactar textos sociales convincentes y narrativos y crear imágenes bonitas, atractivas y adaptadas a cada canal en una variedad de formatos, desde imágenes fotográficas hasta gráficos, GIFs, reels y más.\n_Garantice la alineación estratégica del contenido con nuestro calendario de marketing para impulsar el conocimiento de la marca, el crecimiento de la audiencia, el tráfico y las ventas.\n_Ser un administrador/a de la voz, el tono y la representación visual de nuestra marca en todos los canales, asegurando que el contenido sea cohesivo y esté a la altura de la marca.\n_Dirigir nuestro calendario de contenidos y los timming de publicación para nuestros canales sociales y blog alineados con los objetivos de la marca, los temas editoriales y los momentos culturales.\n_Analizar el rendimiento de los contenidos ,hacer ajustes y recomendaciones de mejora en base a los datos, con informes mensuales y trimestrales en todos los canales.\n_Crear constantemente nuevas formas de atraer y seducir a nuestras audiencias mientras se comparten los mensajes de marketing de nuestra marca principal de una manera orgánica.\n\nCommunity Management\n\nFunciones:\n\n_Convertirás a los seguidores cotidianos en verdaderos fans de la marca con la mejor gestión de la comunidad en todos los canales y ayudarás a dar vida a la personalidad de la marca en las redes sociales.\n_Seleccione el contenido generado por el usuario de nuestra comunidad y poseer la organización interna de los activos.\n_Buscar partners externos en las activaciones de los influencers y asumir la responsabilidad de determinar cómo aprovechamos el contenido de influencers en nuestros canales de marketing, incluidas las adquisiciones de Instagram, las funciones de blog y más.\n\nProfesionales con Experiencia con Social Media, creación de contenido, Marketing digital y organico, Edición de imagenes, graficos , reels, , etc,\n\nDurante el proceso de entrevistas, se entregará toda la información concerniente a gestionar y facilitar la reubicación del profesional en caso de ser seleccionado/a.", "ref": "https://www.chiletrabajos.cl/trabajo/social-media-content-community-manager-reubicacion-miami-incluye-visa-2774068"}, {"titulo": "Vendedor fulltime Retail TEMUCO", "Tipo": "Full-time", "ID": "2774859", "Buscado": "Empresa accesorios retail", "Fecha": "2022-03-08 16:42:58", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en TEMUCO.\n\nFULL TIME\n- Horario 6X1\n- asegurado líquido primer mes 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-fulltime-retail-temuco-2774859"}, {"titulo": "Auxiliar de Aseo", "Tipo": "Full-time", "ID": "2774481", "Buscado": "Valle Blanco SA", "Fecha": "2022-03-08 14:24:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000", "Duración": "Indefinido", "descripción": "Importante empresa incorporar a su equipo de trabajo Auxiliar de Aseo part time de las 8:00 hasta las 14:00 , el objetivo del cargo es realizar la mantención y orden de las oficinas e instalaciones de la empresa brindando un lugar limpio para trabajar, las funciones a desempeñar se realizarán en la comuna de Vitacura.\n\nCONDICIONES:\n- RENTA LÍQUIDA $350.000\n- HORARIOS: Lunes a Viernes de 8:00 a 14.00\n\nREQUISITOS MÍNIMOS:\n- Experiencia en el Cargo.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2774481"}, {"titulo": "Atención Cafetería PARTIME", "Tipo": "Part-time", "ID": "2447930", "Buscado": "Tasty Beat", "Fecha": "2022-03-08 14:37:55", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "En Tasty Beat, cafetería saludable, buscamos personal par time para atención de mesón de LUNES a VIERNES de 12:00 a 16:00 . No se trabajan feriados ni festivos. Ubicación Metro el Golf.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/atencion-cafeteria-partime-2447930"}, {"titulo": "OPERARIO POLIFUNCIONAL", "Tipo": "Full-time", "ID": "2774843", "Buscado": "SUPERMERCADO SAN SEBASTIAN", "Fecha": "2022-03-08 16:39:21", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo, Indefinido.", "descripción": "SE NECESITAN PERSONAL PARA TRABAJAR EN SUPERMERCADO MAYORISTA, EN LA COMUNA DE LA CISTERNA, DE LUNES A SABADO, CON TURNOS FIJOS. POSIBILIDADES DE REALIZAR HORAS EXTRAS.\n\n- REPONEDORES\n- CARRERO\n\n INTERESADOS SE PUEDEN PRESENTAR A ENTREVISTA DE TRABAJO DE LUNES A VIERNES, EN AVENIDA EL PARRON 01180, LA CISTERNA EN LOS SIGUIENTES HORARIOS.\nMAÑANA: 10:00 A 13:00 HRS.\nTARDE: 15:30 A 17:00 HRS. \n INTERESADOS ENVIAR CURRICULUM Y CERTIFICADO DE ANTECEDENTES AL SIGUIENTE CORREO:\n\npersonalminimercado.2022@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-polifuncional-2774843"}, {"titulo": "Dibujante Proyectista", "Email": "personalminimercado.2022@gmail.com", "ID": "2774320", "Buscado": "Marrod Technology", "Fecha": "2022-03-08 12:52:03", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "700.000", "Duración": "1-2 meses y luego indefinido", "descripción": "Estamos en busqueda de Dibujante proyectista con Experiencia en Telecomunicaciones.\nExperiencia demostrada en ingeniería de despliegues de fibra óptica y conocimiento de materiales a instalar.\nManejo de Autocad Avanzado.\nExcel Intermedio\nDeseable. Licencia de conducir Clase B.\nCon residencia en la región metropolitana Santiago de Chile\nOfrecemos remuneración fija acorde al mercado, Uniforme de trabajo, etc.\nCon altas expectativas de crecer dentro de la empresa", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-2774320"}, {"titulo": "Asistente Administrativo Comercial", "Tipo": "Full-time", "ID": "2773697", "Buscado": "RRHH JZV", "Fecha": "2022-03-08 08:46:40", "Ubicación": "San Bernardo", "Categoría": "Administración", "Duración": "Plazo fijo, Indefinido", "descripción": "Empresa metalmecanica Ubicada en camino La Vara San Bernardo, requiere Señorita para Asistente Administrativo Comercial, con experiencia en Atención a Clientes y area productiva. Manejo nivel Intermedio de Excell o algun ERP. Enviar curriculum con pretensiones de renta a jorgezuniga024@gmail.com", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-comercial-2773697"}, {"titulo": "Barista, Runners, Mesero", "Tipo": "Full-time", "ID": "2772953", "Buscado": "Oggi Gelato Vitacura", "Fecha": "2022-03-08 11:26:51", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo", "descripción": "Local: Oggi Gelato\nDonde: Alonso de Cordova 4226, Vitacura.\n\nBuscamos baristas y runners (especializados en café) para nuestro local en Alonso de Cordova.\n\nBuscamos gente amable, respetuosa, que disfrute convivir con otr@s y que tenga ganas de endulzar la vida y nuestros platos :). La suya, la tuya, la nuestra, la de tod@s.\n\n¿Te encontramos #oggilover ? Entonces envíanos tu CV y una breve presentación tuya al mail:  rh@talegroup.cl para que podamos conocernos. \n\n¡Tenemos muchas ganas de verte!", "ref": "https://www.chiletrabajos.cl/trabajo/barista-runners-mesero-2772953"}, {"titulo": "Jefe de Proyecto", "Email": "rh@talegroup.cl", "ID": "2774338", "Buscado": "Marrod Technology", "Fecha": "2022-03-08 12:58:19", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.300.000", "Duración": "1-2 meses y luego indefinido", "descripción": "Buscamos contratar Ingeniero en Telecomunicaciones para el cargo de Jefe de Proyecto.\nSe requiere:\n-Conocimiento y experiencia en construcción de redes de fibra óptica\n-Dominio de equipos para medición de atenuación y caracterización de F.O\n-Licencia de Conducir Clase B\n\nCon residencia en la región metropolitana Santiago de Chile\nOfrecemos remuneración fija acorde al mercado, Uniforme de trabajo, etc.\nCon altas expectativas de crecer dentro de la empresa", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyecto-2774338"}, {"titulo": "Supervisor de Fibra optica", "Tipo": "Full-time", "ID": "2774256", "Buscado": "Marrod Technology", "Fecha": "2022-03-08 12:19:07", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "850000", "Duración": "1-2 meses y luego indefinido", "descripción": "Estamos en búsqueda de Ingeniero en telecomunicaciones con 1 o 2 años de experiencia o técnico con más de 5 años.\nSe requiere que posea :\n-Conocimientos en fibra óptica, específicamente en detección de fallas en redes ópticas, uso de OTDR y análisis de trazas ópticas, power meter.\n-Conocimiento de redes FTTH.\n-Manejo de Excel intermedio\n-Licencia clase B.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-fibra-optica-2774256"}, {"titulo": "Urgente - Ingenieros en Prevención de Riesgos con Certificación GWO", "Tipo": "Full-time", "ID": "2694055", "Buscado": "Prestigiosa Consultora", "Fecha": "2022-03-08 09:52:55", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Prestigiosa Consultora de Prevención de Riesgos, necesita incorporar a su equipo a los mejores expertos en prevención de riesgos para Calama.\n\nRequisitos:\n1. Mínimo 2 años de experiencia en parque eólicos.\n2. Certificación GWO al día.\n3. Licencia de conducir.\n4. Registro en Seremi de Salud al día.\n5. Certificado de título de Técnico y/o Ingeniero en Prevención de Riesgos.\n6. Capacidad analítica, dinamismo, pro actividad, capacidad de liderazgo y toma de decisiones.\n\nSi estas interesado en pertenecer al mejor equipo de trabajo, postula con nosotros y te contactaremos a la brevedad!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-ingenieros-en-prevencion-de-riesgos-con-certificacion-gwo-2694055"}, {"titulo": "Se solicita Auxiliar de aseo para Recoleta", "Tipo": "Full-time", "ID": "2773758", "Buscado": "Pulizia", "Fecha": "2022-03-08 09:27:33", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "370000", "Duración": "indefinido", "descripción": "Se solicita persona para conformar equipo de auxiliares de aseo en Recoleta. Horario de lunes a viernes de 8.00 a 18.00 hrs. Sueldo liquido $370.000 pesos. Interesadas por favor enviar su c.v o contacto para coordinar entrevista laboral.\n\nMuchas gracias.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-solicita-auxiliar-de-aseo-para-recoleta-2773758"}, {"titulo": "servicios limpieza autos", "Tipo": "Full-time", "ID": "2774049", "Buscado": "Servicios de mantención", "Fecha": "2022-03-08 11:39:21", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "plazo fijo", "descripción": "Se buscan jóvenes estudiantes   responsables, detallistas y que dispongan de horarios   para brindar servicios de lavado de autos en seco en domicilios laborales y en edificios de departamentos. Deben efectuar los servicios de acuerdo a protocolo de lavado según capacitación  y ser rigurosos en la coordinación  con supervisor. Deben disponer de WhatsApp activo.  El trabajo es limpio, de detalle y se asignan los trabajos según horario en un solo punto determinado al que deberá trasladarse\nSe ofrece integrar una empresa con orientación al cliente que certificará el cumplimiento de su trabajo frente a posteriores búsqueda de prácticas o trabajos \nEl trabajo como prestador de este servicio permite recibir  $250.000 por 8 días de trabajo al mes, en jornada completa o medias jornadas (4 hrs)  de preferencia en días jueves a domingo y festivos. \nSe requiere contar con carta de  recomendación \nSe reciben CV hasta el  20 de marzo", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/servicios-limpieza-autos-2774049"}, {"titulo": "ELECTROMECANICO MANTENCION ANDAMIOS ELECTRICOS", "Tipo": "Part-time", "ID": "2774835", "Buscado": "EMT SPA", "Fecha": "2022-03-08 16:33:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Somos una de las empresas con mayor presencia y lideres en el arriendo de ANDAMIOS MOTORIZADOS ELECTRICOS DE CREMALLERA Y COLGANTES. Buscamos técnico electromecánico para mantención de equipo en planta y terreno. Excelente ambiente laboral. Esperamos tu postulación.", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-mantencion-andamios-electricos-2774835"}, {"titulo": "AUXILIAR DE SERVICIO", "Tipo": "Full-time", "ID": "2774650", "Buscado": "DIGNIDAD CONCEPCION", "Fecha": "2022-03-08 14:58:01", "Ubicación": "Temuco", "Categoría": "Operarios", "Salario": "400.000.-", "Duración": "Plazo Fijo", "descripción": "PRESTIGIOSA CLINICA DE TEMUCO REQUIERE AUXILIAR DE SERVICIO PARA ROPERIA\nREEMPLAZO DE VACACIONES\nRESPONSABLE\nDISPONIBILIDAD INMEDIATA", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicio-2774650"}, {"titulo": "REPARTIDORES MELT PIZZAS", "Email": "Inicia sesión para ver mail", "ID": "2765520", "Buscado": "MELT PIZZAS", "Fecha": "2022-03-08 15:38:36", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Somos MELT PIZZAS y buscamos Driver con moto o auto propio para nuestros locales de la Región Metropolitana.\n\nTIPOS DE CONTRATO  HORARIOS:\n\nPart Time 20 Hrs.: Disponibilidad viernes entre 16:00 y cierre. Sábado, domingo y festivos disponibilidad de 12:00 a cierre. (Sólo se trabajan 20 horas a la semana).\nPart Time 30 Hrs. AM: Disponibilidad de lunes a domingo entre las 12:00 y 18:00 Hrs. (Sólo se trabajan 30 horas a la semana).\nPart Time 30 Hrs. PM: Disponibilidad de lunes a domingo entre las 16:00 y cierre del local. (Sólo se trabajan 30 horas a la semana).\nCargos 30 Hrs. con un día libre a la semana + dos domingos libres al mes.\n\nNO TRABAJAMOS CON CARGOS DE LUNES A VIERNES.\n\nFunciones:\n\nEntrega de productos.\nApoyo en mantención y limpieza de la tienda.\nApoyo en atención telefónica.\nRequisitos:\n\nMayor de 18 años.\nMoto propia o con poder notarial del dueño.\nDocumentos del vehículo al día.\nLicencia de conducir Chilena.\nEn caso de extranjeros, con residencia temporaria o definitiva.\n\nOtros:\nEntrega de caja/bolso para repartir.\nUniforme.\nEntrega de EPP.\nHorarios flexibles.\nColación diaria.\nDescuentos de colaborador.\nACHS.\nCaja de Compensación Los Andes.\nSeguro complementario de salud (optativo).\nPlan de Desarrollo.\nPremiación Empleado del mes.\nRenta base + Incentivo por reparto + Propinas+bono de semana corrida. \nBono por vehiculo asegurado.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/repartidores-melt-pizzas-2765520"}, {"titulo": "Técnico Eléctrico- Electricista", "Tipo": "Full-time", "ID": "2774099", "Buscado": "Transformadores,ch S.A", "Fecha": "2022-03-08 11:23:10", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Líder en la Fabricación de transformadores Eléctricos, solicita un Operario Tecnico Electricista , para desempeñarse en el área de Producción Eléctrico en comuna de Colina.\n\nOfrecemos:\n\n* Bus de acercamiento\n\n* Colación en casino\n\n* Caja los Andes\n\n* Mutual de Seguridad\n\n* Bonos de Producción\n\nFunciones:\n\nArmador básico de tablero\nMantención tablero de fabrica\nMontaje de interruptores control y fuerza de celdas BT\nApoyo a conexionado de transformadores\nApoyo a otras areas según su necesidad\n\nRequisitos:\n\n-Disponibilidad Inmediata\n\n-Experiencia mínima de 1 año (no excluyente)\n\nHorario:\n\nLunes a Jueves de 8:00 a 17:30\n\nViernes de 8:00 a 17:00\n\nInteresados contactar al WhatsApp +56971818974 , indicando al cargo que postula", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-electricista-2774099"}, {"titulo": "Bodeguero Asistente", "Email": "Inicia sesión para ver mail", "ID": "2774977", "Buscado": "Comercializadora Dans", "Fecha": "2022-03-08 17:38:57", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000", "Duración": "por contrato", "Tipo": "Full-time", "descripción": "Empresa de importación de productos cosméticos ubicado en la comuna de Independencia, busca Bodeguero asistente para que realice las siguientes actividades:\n\n- Mover, clasificar, ordenar y trasladar distintos productos de área cosmética y de belleza\n- Registrar ingresos y salidas de materias de productos\n- sellar cajas, etiquetar, y mover cajas.\n- empaquetar\n- realizar inventario de especies\n- Mantener el orden, limpieza y aseo de todas las áreas de trabajo\n-todas las labores necesarias para llevar adelante su trabajo.\n___\nSon solo 40 horas semanales, repartidas de lunes a viernes, de 09:00 a 18:00 horas.\n1 hora de colación.\nno se trabajan horas extras, ni fines de semana.\n_____\nel sueldo es de 400.000 pesos líquidos.\n\nBuscamos a personas responsables y comprometidas con el trabajo y el cumplimiento de las tareas.\n- Ideal experiencia en empresas del ramo.\n- Enseñanza media completa\n_____\nDomicilio de preferencia en la comuna de Independencia o cercanías.\n_____\nSe exige, pase de movilidad.\n\nTipo de puesto: Tiempo completo, Por contrato", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-asistente-2774977"}, {"titulo": "Asistente de RR.HH", "Email": "Inicia sesión para ver mail", "ID": "2774809", "Buscado": "CONFIDENCIAL", "Fecha": "2022-03-08 16:48:30", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "plazo fijo", "descripción": "Importante empresa lider en el rubro de la construcción busca Asistente de Recursos humanos para apoyar el proceso de remuneraciones realizando tareas de cuadratura de asistencia:\n\n¿Qué funciones debes desempeñar?\n- Control de asistencia en reloj control.\n- Recepción de tarja de asistencia diaria de nuestras obras.\n- Ingresar licencias médicas, permisos, vacaciones , ausentismos al sistema REX+.\n- Control  y registro de HE\n- Entrega de cuadratura de asistencia\n\n¿Cuáles son los requisitos?\n- Manejo de excel nivel medio\n- Carrera a fin de RR.HH tales como técnico en Administración o Ing. en RR.HH.\n- Contar con al menos 1 año de experiencia realizando las funciones anteriormente señaladas. \n- Tener conocimiento de algún ERP de RR.HH\n\n¿Cuáles son nuestros beneficios?\n-  La renta liquida es evaluada según experiencia laboral acorde al cargo que postula.\n-  Contamos con seguro complementario de salud, vida y dental  al pasar a contrato de duración indefinida.\n-  Contamos con almuerzo en nuestras dependencias (originado sólo por pandemia)\n-  Dias administrativos al pasar a contrato de duración indefinida.\n-  Muchos otros beneficios\n\n¡Postula con nosotros!", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Vacaciones extra", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-rrhh-2774809"}, {"titulo": "Soldador Mig", "Tipo": "Full-time", "ID": "2774740", "Buscado": "Comercial Global Rent S.A.", "Fecha": "2022-03-08 15:46:44", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "000", "Duración": "indefinido", "descripción": "Se necesita soldador MiG con o sin experiencia", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-mig-2774740"}, {"titulo": "Vendedor fulltime Retail MELIPILLA", "Email": "Inicia sesión para ver mail", "ID": "2774846", "Buscado": "Empresa accesorios retail", "Fecha": "2022-03-08 16:38:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en MELIPILLA.\n\nFULL TIME\n- Horario 6X1\n- asegurado líquido primer mes 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-fulltime-retail-melipilla-2774846"}, {"titulo": "AYUDANTE GENERAL MANTENCION TORRES DE ENFRIAMIENTO", "Tipo": "Full-time", "ID": "2774399", "Buscado": "CoolingTower", "Fecha": "2022-03-08 13:23:04", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350.000 (sueldo minimo) + 20.000...", "Duración": "Indefinido luego del periodo de prueba", "descripción": "Ayudante general para mantencion a torres de enfriamiento, requerimos personas proactivas, responsables y con ganas de aprender. no requerimos experiencia previa.\n\nporfavor enviar su curriculum a dav.salinas@coolingtower.cl o al WHATSAPP +569 32071538", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-general-mantencion-torres-de-enfriamiento-2774399"}, {"titulo": "ENCARGADO/A DE COMPRAS DISTRIBUIDORA QUINTA NORMAL", "Email": "Inicia sesión para ver mail", "ID": "2769937", "Buscado": "Confidencial", "Fecha": "2022-03-08 13:12:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, luego indefinido", "descripción": "Distribuidora de productos de aseo y abarrotes en pleno proceso de crecimiento ubicada en la comuna de Quinta Normal, busca un/a Encargado de Compras.\n\nAlgunas funciones:\n\n-Gestionar las compras según requerimiento, evaluando y captando proveedores de calidad, cotizando productos, comparando las mejores opciones de compra, negociando precios y cerrando las compras asegurando calidad y rentabilidad, conforme a los lineamientos establecidos.\n-Solicitar cotizaciones de acuerdo con las normas y procedimientos de la empresa.\n-Asegurar el correcto pago de proveedores, verificando los datos, chequeando prestación de servicios, revisando conformidad de jefatura, solicitando los respaldos en caso necesario, conforme a procedimientos establecidos.\n-Generar una cartera de proveedores, captándolos y fidelizándolos conforme a la calidad de sus productos, necesidades de la empresa, capacidad de respuesta, negociando tarifas, generando una red que permita mayor holgura de compras, registrándolas en el sistema conforme a los requerimientos de la empresa.\n\nRequisitos:\n-Formación técnico o profesional en áreas de administración, ventas, compras o similares a ello.\n-Deseable contar con experiencia en compra-venta de productos del rubro de aseo, abarrotes. \n\nHorario: lunes a viernes de 9:00 a 18:30 hrs. Sábados 10 a 18:30 hrs.\n\nRenta asociada al cargo: $800.000 líquidos más variable que puede alcanzar $1.200.000 líquidos promedio", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-compras-distribuidora-quinta-normal-2769937"}, {"titulo": "AUXILIAR DE BODEGA", "Tipo": "Full-time", "ID": "2741044", "Buscado": "LAIKA MASCOTAS", "Fecha": "2022-03-08 09:23:12", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "descripción": "En LAIKAMASCOTAS nos encontramos en la búsqueda de Asistentes de Bodega para nuestra bodega ubicada en Santiago Centro.\nSi quieres ser parte del principal Pet Commerce de Latam, esta es tu oportunidad. ¡NO LA DEJES PASAR!\n\nLo que necesitamos del cargo:\n•\tPersona ordenada y responsable, con capacidad para trabajar en horarios rotativos de lunes a domingo.\n•\tMotivado y proactivo, con ganas de crecer en una puesta en marcha con mucho potencial.\n•\tSupervisa la óptima utilización de la maquinaria de carga dentro del almacén\n•\tParticipación en inventarios cíclicos y generales.\n•\tRecibir los productos que serán almacenados, garantizando que estos se encuentren en condiciones aptas y cumplan los requisitos de calidad exigidos por la empresa.\n•\tAyudar al picking y alistamiento de pedidos.\n•\tCon experiencia mínima de 1 año en empresas logísticas o a fin.\n\nNuestra breve historia. \nLaika es una plataforma digital, Web y App, en donde los dueños de las mascotas encuentran todo lo que necesitan para su cuidado. Desde productos como alimento, snacks, y medicinas hasta servicios como veterinarios a domicilio. Todo en un solo lugar con los mejores precios. Laika entrega los pedidos en mismo día y en la actualidad con apenas 11 meses en el mercado, cuenta con más de 3,500 domicilios entregados mensualmente, siendo así la empresa del sector que registra el mayor crecimiento. Con presencia en Chile, Colombia y México.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-bodega-2741044"}, {"titulo": "Representante de Ventas Santiago", "Tipo": "Full-time", "ID": "1403006", "Buscado": "Artemisa Direct", "Fecha": "2022-03-08 12:27:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.000", "Duración": "Plazo fijo - Indefinido", "descripción": "REPRESENTANTE DE VENTAS\n\n¿Buscas trabajo pero ninguno te retribuye según tus aptitudes de venta? ¡Entonces esta es tu oportunidad!\n\nImportante empresa de Venta Directa en expansión busca a los mejores vendedores para desempeñarse como Representantes de Ventas en Santiago. Ofrecemos un modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nSi te apasionan las ventas, eres sociable y quieres ganar dinero, esta es tu oportunidad. Si no tienes conocimiento de ventas pero crees que puedes tener habilidades, también puedes postular. Buscamos personas comprometidas y con ganas de aprender de este maravilloso mundo de las ventas.\n\nSi ya tienes tu IFE, ganar más plata con nosotros no te lo quitará ¡Aprovecha la oportunidad de adelantarte!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.000.000\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta en terreno de servicios asociados al rubro Dental, Automotriz &Belleza, entre otros.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente y tienes empatía, entonces postula a la oferta. ¡Si tienes aspiraciones y quieres crecer en una empresa, te invitamos a postular AQUÍ!\n\n¡Se puede empezar inmediatamente!\n\n\nTipo de puesto: Tiempo completo, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-santiago-1403006"}, {"titulo": "SE NECESITA PERSONAL PARA PROYECTO EN EL SUR", "Email": "Inicia sesión para ver mail", "ID": "2774668", "Buscado": "INGESERM", "Fecha": "2022-03-08 15:06:44", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "800000", "Duración": "PLAZO FIJO", "descripción": "Si deseas desarrollarte en tu especialidad, esta es tu oportunidad.\nBuscamos\n\n- Eléctrico instrumentista.\n- Soldadores 4G\n\nCon experiencia mínimo 1 años\nDocumentación al día\nSalud compatible con exámenes\nManejo de herramientas\n\nLiquido a pagar $800.000.\nTurno 10 x 5 Día 10 X 10 noche\nIncluye: pasajes, alojamiento\nSi crees cumplir con los requisitos favor enviar CV actualizado con u correo electrónico al siguiente correo\nRECLUTAMIENTO.PERSONAL.INGESERM@GMAIL.COM", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-personal-para-proyecto-en-el-sur-2774668"}, {"titulo": "Alumno en práctica para Comunicaciones Internas", "Tipo": "Full-time", "ID": "2742369", "Buscado": "Confidencial", "Fecha": "2022-03-08 10:36:41", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "200000", "Duración": "Práctica con posibilidad de contrato", "descripción": "Empresa dedicada al cuidado de personas mayores busca alumno en práctica de Comunicación audiovisual o Diseño gráfico.\n\nNecesitamos que nos apoyes en el área de comunicaciones internas que reporta a la Gerencia de Personas, asesorando, apoyando y proponiendo planes de comunicación, campañas, diseño de piezas graficas y audiovisuales, entre otros.\n\nSomos un equipo joven, dinámico y creativo y aprenderás con nosotros cómo se vive el mundo laboral, además de entender el modelo de comunicaciones internas de la empresa.\n\nPostula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/alumno-en-practica-para-comunicaciones-internas-2742369"}, {"titulo": "VENDEDOR DISTRIBUIDORA DE CERVEZAS IMPORTADAS BEER SQUARE", "Tipo": "Full-time", "ID": "2201577", "Buscado": "BEER SQUARE", "Fecha": "2022-03-08 16:26:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Rango 500.000 a 900.000 incluyendo...", "Duración": "Contrato Plazo Fijo proyección a Indefinido", "descripción": "BEER SQUARE, empresa dedicada a la importación / distribución de cervezas importadas premium y artesanales, busca VENDEDOR para captación y gestión de puntos de venta CANAL TRADICIONAL, OFF TRADE (Botillerías, minimercados, tiendas, entre otros).\n\nEl trabajo involucra la gestión comercial, con jornadas y reuniones en oficina comercial, y foco en actividad en terreno a través de visitas periódicas a puntos de venta de las comunas de Santiago, prospección de nuevos clientes, seguimiento, cierre de negocio y posterior gestión de venta regular y atención al cliente conformando cartera. La empresa realizará la capacitación respectiva de sus líneas de productos, marcas y estilos, así como también de sus protocolos de venta.\n\nREQUISITOS:\n*Se agradece experiencia en Ventas, foco en ventas Mayoristas, venta en terreno por múltiples comunas, ventas en canal tradicional.\n*Movilización Propia (Moto o automóvil)\n*Estudios técnicos o profesionales (No excluyente).\n*Buena Presencia, habilidades blandas, redacción y dicción, así como facilidades para desempeñarse en público.\n*Buen manejo de herramientas digitales excel, office.\n*Iniciativa y proactividad.\n\nSE OFRECE:\n1. Contrato Plazo Fijo FULL TIME con proyección a Indefinido según desempeño.\n2. Sueldo Base + Bono por Ventas.\n3. Bono Movilización, para cubrir combustible para gestión en terreno.\n4. Posibilidad de desarrollarse en la industria cervecera y hacer carrera en la empresa.\n\nEntrevistas a la brevedad, para comenzar el trabajo de inmediato. Los invitamos a sumarse a este desafío y ser parte de nuestro equipo, enviándonos sus currículums y en caso que amerite carta de presentación.\n\nQuedamos atentos a sus correos. Saludos!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-distribuidora-de-cervezas-importadas-beer-square-2201577"}, {"titulo": "Crew Buffalo Waffles Antofagasta", "Email": "Inicia sesión para ver mail", "ID": "2773670", "Buscado": "Buffalo Waffles", "Fecha": "2022-03-08 06:32:49", "Ubicación": "Antofagasta", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Hola! Estamos buscando una persona para unirse al equipo de Antofagasta para el cargo Crew Full (45 horas). Estamos buscando alguien que disfrute trabajando de manera autónoma, que muestre empatía y destreza comunicacional al relacionarse con sus compañeros y clientes, valore y respete la diversidad y tenga una mente inquieta abierta al cambio. Esto es lo que valoramos en nuestra organización y queremos crear un lugar donde la personas son valoradas, pueden expresar libremente sus ideas y contribuir de la manera que estimen con el desarrollo de la organización. Fomentamos las relaciones horizontales, la resolución de conflictos entre pares y la autonomía e iniciativa personal! \n\nSe espera que pases 6 días entrenándote en todas las funciones de nuestra cadena, aprendiendo nuestros procesos de mise-en-place, recetas, caja  y termines armando waffles increíbles por los cuales somos conocidos. Tu entrenamiento estará a cargo del equipo y jefe de local y algunos recursos online. Tenemos un equipo de soporte también, usamos tecnología para facilitar procesos administrativos como firma de contrato, liquidaciones, vacaciones, etc., es todo online de tu cel.\n\nTotal renta: 550.000 compuesto por\n\nSueldo base 450.000 aprox \n+ 50.000 aprox en bonos productividad \n+ 50.000 en propinas.\n\nSi te interesa dejale tu cv a sol@buffalowaffles.com y te llamamos para una entrevista en el local en Angamos 031", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/crew-buffalo-waffles-antofagasta-2773670"}, {"titulo": "Operador de Parking - Estacionamiento Clínica Alemana de Vitacura Full Time", "Tipo": "Full-time", "ID": "2774119", "Buscado": "Horizons", "Fecha": "2022-03-08 17:31:10", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Indefinido", "descripción": "Empresa Líder en Estacionamiento Privados desea incorporar a su equipo a un Operador de parking - Full Time para trabajar en Estacionamiento Privado de Clínica Alemana de Vitacura\n\nFunciones:\n- Recepción de publico para acudir dudas, dar información y recibir reclamos \n- Atención de cliente frente a incidencias Resolver inconvenientes básico con cobradores automáticos y barreras de acceso.\n- Resolver  incidentes con perdidas de ticket, atasco de billete y moneda.\n- Movilizarme por distintos puntos del lugar para la organización de tráfico de ingreso al estacionamiento. \n- Supervisar el Acceso de vehículos en el estacionamientos \n\nSe ofrece:\n- Estabilidad laboral\n- Oportunidad de Crecimiento en la empresa (plan de carrera) \n- Buen ambiente laboral entre otros.\n\nLUNES A VIERNES 7:00 A 17:00 / 10:00 A 20:00 /11:00 a 21:00 \n\nRenta:\n400.000 líquidos + Ticket de colación", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-parking-estacionamiento-clinica-alemana-de-vitacura-full-time-2774119"}, {"titulo": "Call Center Venta de Seguros Lunes a Viernes", "Tipo": "Full-time", "ID": "2693808", "Buscado": "People Group Consultores", "Fecha": "2022-03-08 14:44:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Plazo Fijo y luego indefinido", "descripción": "Importante empresa de Call Center busca a los mejores ejecutivos, con experiencia en VENTAS, para su plataforma de Corredora de Seguros ubicada en Santiago Centro.\n\nFunciones: Ejecutivo Outbound de ventas Seguros automotriz, sala de urgencia, oncológico, Antirrobo. Contactar a clientes de Base de datos entregas por la compañía, ofrecer los productos y captar ventas.\n\nRequisitos:\n* Disponibilidad Full Time de 45 horas semanales.\n* Disponibilidad de Horario del servicio: Turnos rotativos de Lunes a Viernes de 10:00-20:00 hrs.\n* Nivel de estudios requerido Enseñanza Media Completa.\n* Requisito de experiencia: 3 meses experiencia en venta telefónica o presencial. \n* Modalidad de trabajo: Presencial en Santiago Centro.\n* Duración de la capacitación: 10 días (Pagados).\n* Contrato desde el primer día.\n\nSe Ofrece:\n* Comisiones por venta efectiva sin topes.\n* Renta líquida aproximada $600.000.- (incluye sueldo base, colación, movilización, comisiones).\n\nPostular sólo reales interesados enviando su CV a PG.CALLCENTER@GMAIL.COM indicando en asunto VENTAS DE SEGUROS de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/call-center-venta-de-seguros-lunes-a-viernes-2693808"}, {"titulo": "Vendedor part time Retail PUERTO MONTT", "Email": "Inicia sesión para ver mail", "ID": "2774893", "Buscado": "Empresa accesorios retail", "Fecha": "2022-03-08 17:00:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de una tienda Retail en PUERT MONTT.\n\nPART TIME\n- Horario SÁBADO Y DOMINGO, horario MALL\n- asegurado líquido primer mes 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-retail-puerto-montt-2774893"}, {"titulo": "chofer y asistente de venta para local comercial", "Tipo": "Part-time", "ID": "2774928", "Buscado": "SAN CRESCENTE SPA", "Fecha": "2022-03-08 17:13:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "indefinido", "descripción": "casa matriz ubicado en pedro torres 1227 comuna de ñuñoa.\n\nFunciones:\nDespachos y compras para 3 sucursales \nApoyo en la atención de público de dos sucursales \nManejo de punto de venta\nLabores de aseo y orden de las sucursales\n\nEl trabajo por tanto es 50% labores de chofer y un 50% de asistente para los locales comerciales , por tanto, se requiere disposición al trabajo multifuncional y buen manejo del auto de la empresa.\n\nRequisitos\nPersona ágil, alegre y proactiva\nLicencia de conducir clase B\nDeseable experiencia previa en locales comerciales, atención de público.\n\nHorario: de lunes a viernes de 10:30 a 20:30 con una hora de colación (almuerzo incluido)\nSueldo líquido $500.000 más propinas + 1 colación\n\nCon disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-y-asistente-de-venta-para-local-comercial-2774928"}, {"titulo": "SEO Manager/MKT Automation (Reubicación Miami/ Incluye Visa)", "Tipo": "Full-time", "ID": "2773979", "Buscado": "Headhunter Digital SpA", "Fecha": "2022-03-08 10:30:04", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "Empresa de desarrollo inmobiliario busca especialistas de marketing digital en Chile para trabajar en sus instalaciones de alto nivel en Miami Florida (USA), Incluye dentro del paquete de beneficio los gastos de viaje, alojamiento y visa apropiada para reubicarse, gestionada por la compañía.\n\nSe requiere un adecuado manejo de Inglés Oral y Escrito \n\nCargo: SEO Manager / MKT Automation \n                   (CRM & ORGÁNICO )\n\nFunciones:\n\n_Planificar, desarrollar e implementar estrategias de campañas de SEO\n_Responsable de la elaboración de títulos orientados al SEO, meta descripciones, URLs y contenido para producir un contenido totalmente optimizado\n_Crear una arquitectura de información SEO estratégica y una estructura de enlaces internos\n_Optimizar el contenido del sitio web y landing pages.\n_Gestionar proyectos de optimización directo off-page (link-building)\n_Analizar data, reportes de tráfico, rankings e indicadores de KPIs de SEO\n_Auditar y analizar el rendimiento de SEO, identificar  problemas, e implementar soluciones para mejorar y escalar performance.\n_Identificar nuevas oportunidades para mejorar el crecimiento del tráfico orgánico\n_Conocimiento práctico del código del sitio para descubrir problemas técnicos de SEO, como mejoras en la velocidad de la página, cambios en la arquitectura del sitio y problemas de rastreo/indexación.\n_Realizar análisis continuos con Google Search Console y otras herramientas para rastrear y supervisar los cambios.\n_Gestionar e implementar el flujo de trabajo de automatización del marketing y las campañas de marketing por email.\n\nRequerimientos del cargo\n• Excelentes habilidades verbales y escritas (inglés y español).\n• Capacidad para crear y proponer una arquitectura de información.\n• Experiencia presentando frente a un cliente (puede ser experiencia que venga de proyectos o internships que hayas realizado durante tus estudios).\n• Conocimientos de SEO y todo lo relacionado con el posicionamiento en buscadores (entender las variables que impactan en el posicionamiento y ser capaz de hacer un análisis de palabras clave).\n• Conocimientos básicos de HTML.\n\nCarreras \nPublicista.Director de publicidad, director de campañas, especialista en marketing digital, ejecutivo de publicidad, planificador de medios digitales, especialista en marketing de resultados o afines con experiencia avanzada.\n\nDurante el proceso de entrevistas, se entregará toda la información concerniente a gestionar y facilitar la reubicación del profesional en caso de ser seleccionado/a.", "ref": "https://www.chiletrabajos.cl/trabajo/seo-manager-mkt-automation-reubicacion-miami-incluye-visa-2773979"}, {"titulo": "Vendedor fulltime Retail CHILLAN", "Tipo": "Full-time", "ID": "2774834", "Buscado": "Empresa accesorios retail", "Fecha": "2022-03-08 16:32:25", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en  CHILLAN.\n\nFULL TIME\n- Horario 6X1\n- asegurado líquido primer mes 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-fulltime-retail-chillan-2774834"}, {"titulo": "Profesor o profesora de Química", "Tipo": "Full-time", "ID": "2774297", "Buscado": "Corporación de educación.", "Fecha": "2022-03-08 13:03:59", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "340.000", "Duración": "1año", "descripción": "Corporación de Educación se encuentra en búsqueda de un o una profesora de química para realizar clases presenciales en enseñanza Media.\n\nAtención: se dará preferencia a personas que residan en las comunas de la Florida y Puente Alto.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-o-profesora-de-quimica-2774297"}, {"titulo": "Supervisor(a) Infraestructura General - Calama", "Tipo": "Full-time", "ID": "2774266", "Buscado": "Importante empresa de servicios", "Fecha": "2022-03-08 12:20:24", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "960000", "Duración": "Plazo fijo inicialmente", "descripción": "Importante empresa de servicios a la minería se encuentra en búsqueda de de Supervisor(a) de Infraestructura General, quien deberá velar por la correcta ejecución de los trabajos y supervisar al personal técnico.\n\nRequisitos: \n- Título profesional en Ingeniería en Construcción grado ejecución o civil, o carrera afín\n- Experiencia laboral de almenos 3 años en área de construcción\n- Experiencia en supervisión en área de infraestructura general y construcción\n- Conocimiento en lectura e interpretación de planos\n- Manejo de MS Office (Excel, Word, Project, Power Point)\n- Liencia de conducir clase B\n- Residencia en la ciudad de Calama (excluyente)\n\nSe ofrece:\n- Renta líquida mensual de $960.000\n- Jornada laboral 5x2\n- Alimentación", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-infraestructura-general-calama-2774266"}, {"titulo": "Recepcionista", "Tipo": "Full-time", "ID": "2774097", "Buscado": "Populus group", "Fecha": "2022-03-08 11:07:03", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Para una de nuestras empresas nos encontramos en la búsqueda de un/a recepcionista que deberá realizar las siguientes funciones:\n\n- Atender a las personas que ingresen a la empresa y Ejecutar actividades de atención telefónica, coordinación de reuniones, administración y uso sala directorio según corresponda\n-Controlar el acceso a la oficina, anunciando las visitas respectivamente\n-Entregar, recibir y enviar correspondencia, documentación y pagos \n-Reservar cupo en estacionamientos de visitas, según requerimiento.\n-Enviar a central de fotocopiado y ploteo trabajos encomendados\n-Reservar salas para reuniones \n-Presentar documentos para firma \n-Ejecutar el pedido de artículos de escritorio para oficina \n-Ejecutar las rendiciones de gastos de representación y viajes de dependencia directa.\n-Control de estacionamiento interno \n-Apoyo administrativo al área de administración \n\nRequisitos\nAl menos 3 años en áreas de recepción desarrollando labores administrativas\nBuenas relaciones interpersonales\nGran capacidad para comunicarse\n\nTrabajo de lunes a viernes en la comuna de Las Condes", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2774097"}, {"titulo": "Técnico en Trabajo Social en La Florida", "Tipo": "Full-time", "ID": "2774750", "Buscado": "Fundación Banigualdad", "Fecha": "2022-03-08 15:51:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "plazo fijo, luego indefinido", "descripción": "Fundación Banigualdad, organización privada sin fines de lucro que otorga microcréditos y capacitaciones a hombres y mujeres emprendedores de los sectores más vulnerables de nuestro país, requiere contratar “Asesor de Emprendimiento para la Florida  y alrededores\", para que esté a cargo de los grupos de microempresarios.\n\n\nEl cargo se desarrolla principalmente en terreno (90 %) en la zona asignada, lo que se complementa con trabajo administrativo en oficina (10%) para lograr implementar los objetivos descritos anteriormente.\n\nFunciones\n\n- Creación y renovación de nuevos grupos de micro emprendedores.\n\n- Mantener registro del repago, asistencias y renovaciones de los grupos de micro emprendedores que tenga a cargo.\n\n- Realizar reuniones de formación microempresarial y además realizar monitoreo de pagos.\n\n- Cumplimiento de metas y objetivos de repago: en casos de no pago realizar todas las gestiones necesarias para solucionarlo.\n\n- Generar búsqueda y selección de potenciales participantes de centros.\n\n- Realizar reuniones informativas y sesiones de formación de grupos cumpliendo los objetivos que cada una de ellas plantea.\n\n- Buscar estrategias con su equipo de zona para llegar al cumplimiento de metas\n\n\n- Participar en reuniones sistemáticas con su supervisor directo e informar sobre el avance de sus grupos.\n\n\nRequisitos:\n\n- Titulados o Egresados de carreras Técnicas o Profesionales del área social/comunitaria como Trabajo Social, Técnico en trabajo social o Asistentes Sociales\n\n- Orientación comunitaria-social\n\n- Vivir en la zona de La Florida y alrededores (EXCLUYENTE)\n\n\nBeneficios\n- Seguro complementario", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-trabajo-social-en-la-florida-2774750"}, {"titulo": "VENDEDOR MODULO MALL ZOFRI", "Tipo": "Full-time", "ID": "2774667", "Buscado": "DPG DUTY FREE", "Fecha": "2022-03-08 15:05:15", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Salario": "300000 + COMISION", "Duración": "INDEFINIDO", "descripción": "Venta en módulos de Perfumería, productos de lujo y cosméticos.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-modulo-mall-zofri-2774667"}, {"titulo": "VENDEDOR ESPECIALIZADO EN VINOS", "Tipo": "Part-time", "ID": "2730984", "Buscado": "WINESCAV", "Fecha": "2022-03-08 11:38:46", "Ubicación": "Colina", "Categoría": "Profesionales y Técnicos", "Salario": "250000", "descripción": "Winescav, requiere incorporar a su equipo de trabajo presencial, persona con conocimiento técnico en venta de vinos y licores, para trabajar en tienda ubicada en puerta de Chicureo, comuna de Colina.\nFunciones a desempeñar.\n\na)\tRealizar las ventas de los productos que le encomiende la empresa, en forma presencial, vía telefónica o bien por redes sociales, entregando información veraz y oportuna al potencial comprador, guiándolo, utilizando los medios y las técnicas a su alcance, para conseguir que cliente adquiera el producto.\nb)\tAtender y recepcionar las peticiones de los clientes, dentro de su jornada de trabajo.\nc)\tInformarse e Integrarse a las actividades de mercadotecnia de la empresa, conociendo los productos de venta y sus características\nd)\tFidelizar a los clientes a través de un nexo real entre cliente y la empresa. \ne)\tRealizar proceso de post venta de productos cuando corresponda.\nf)\tRealizar los procedimientos administrativos de ventas, incluida la emisión de facturas, boletas, guías de despacho y orden de compras, según corresponda.\ng)\tMantener el orden, limpieza y stock de local.\nh)\tRealizar los despachos de productos vendidos de acuerdo a lo facturado y pagado por el cliente.\ni)\tRecibir los pagos de los clientes, de acuerdo a los instrumentos que la empresa determine se aceptan como pago, respetando los protocolos respecto de los dineros o valores recibidos, especialmente en cuanto a su custodio y depósito cuando proceda.\nj)\tCuadrar el cierre de caja de acuerdo a procedimientos, así como velar por su custodia. \n\n\nRequisitos. \n-\tPoseer experiencia en labores de venta y conocimiento técnico en vinos y licores.\n-\tTolerancia al trabajo bajo presión.\n-\tDisponibilidad para trabajar 12 horas semanales turno fijo.\nSábado 10:00 a 19:30 (30 minutos de colación) Domingo 11:00 a 14:00\n-\tExtranjeros SOLO con cédula de identidad física vigente. \n\nRenta variable desde $250.000 líquidos (comisiones por venta) y se proporciona la colación.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-especializado-en-vinos-2730984"}, {"titulo": "Director Técnico", "Email": "Inicia sesión para ver mail", "ID": "2713184", "Buscado": "Inmed", "Fecha": "2022-03-08 06:20:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1500000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Empresa Comercializadora de Dispositivos médicos busca Químico Farmacéutico para posición de Director Técnico y así integrarse a un gran equipo de trabajo. El cargo es 100% presencial y se desarrolla en el Centro de Distribución  ubicado en la comuna de Renca. Entre sus funciones destacan:\n\nRepresentar a la Compañía ante la autoridad regulatoria en dispositivos médicos y productos farmacéuticos\n\nDirigir, manejar y realizar la supervisión técnica de la droguería, velando porque el sistema de recepción, almacenamiento y despacho de los productos asegure su conservación, estabilidad y calidad. \n\nCumplir con toda la documentación que le corresponda del Sistema de Gestión de Calidad Integrado 9001  de la empresa y normas asociadas a la actividad.\n\nApoyar el servicio de Post venta en relación a recepción de reclamos de clientes en el análisis de causa, acciones preventivas , acciones correctivas, respuestas a los clientes y feedback interno a la compañía.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/director-tecnico-2713184"}, {"titulo": "Desarrollador React Native", "Tipo": "Full-time", "ID": "2773495", "Buscado": "NaturalPhone", "Fecha": "2022-03-08 12:57:01", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Somos una empresa que desarrolla diversas soluciones tecnológicas, con las cuales buscamos ayudar a mejorar la calidad de vida de las personas. Actualmente estamos trabajando en aplicaciones de seguridad, salud, actividad física, entre otras.\n\nBuscamos ampliar el equipo para poder implementar otros desarrollos que están en carpeta y que necesitan ser llevados a cabo.\n\nEn estos momentos nos encontramos a punto de lanzar 2 aplicaciones al mercado, relacionadas con la salud y seguridad. Es por esto que necesitamos ampliar el equipo de desarrollo para entregar el soporte necesario e implementar mejoras a estas aplicaciones.\n\nFunciones del cargo\nComo desarrollador móvil te encargarás de mantener, desarrollar y aplicar modificaciones a aplicaciones existentes y otras en las que se debe comenzar a desarrollar.\n\nEstarás encargado de:\n\nMantener y mejorar las funcionalidades de aplicaciones actuales\nParticipar en el desarrollo de nuevas aplicaciones\nAplicar nuevas funcionalidades a las aplicaciones ya existentes\nImplementar nuevos diseños a las aplicaciones (entregados por los diseñadores)\nTrabajarás con un equipo de desarrolladores, ingenieros informáticos y diseñadores en el desarrollo de aplicaciones móviles, paneles (front end) y backend.\n\nRequerimientos del cargo\nBuscamos alguien con al menos 1 año de experiencia en React Native.\n\nLos siguientes conocimientos y habilidades son requeridos:\n\nJavaScript\nReact (Indispensable)\nReact Native (Indispensable)\nConocimiento para implementar módulos nativos a React Native\nUso de axios para la conexión con api rest\nDebes saber llevar un diseño en Adobe XD a React Native\nGIT\nSASS\nEs muy importante que seas pro-activo y puedas encontrar soluciones a los problemas que se vayan presentando\nNo es necesario un título para postular\nNuestras plataformas utilizan Firebase, es ideal si tienes conocimiento en esto. Si no los tienes, se espera que los puedas ir adquiriendo a medida que te involucres con esas funcionalidades.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-react-native-2773495"}, {"titulo": "Administrador de Plataforma", "Tipo": "Full-time", "ID": "2774066", "Buscado": "Populus group", "Fecha": "2022-03-08 10:55:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Para cadena de locales con presencia a nivel nacional nos encontramos en la búsqueda de un Administrador de Sistema con especial foco en medios de pago / POS NCR, quien será el responsable de mantener la correcta operación de los locales, gestionando plataformas de los puntos de ventas, liderar aperturas, mesas de ayuda, establecer políticas y SLA.\n\nIMPORTANTE: Contar con experiencia en medios de pagos /POS NCR\n\n\nEstas serán algunas de tus responsabilidades\n\nImplementación y gestión de nuevos proyectos de tecnología\nResponsable por la entrega de servicios de soporte de acuerdo a los SLA establecidos.\nMantener la correcta ejecución de softwares locales y POS NCR en los puntos de venta.\nMantener redes wifi, Internet, servidores, switches, telefonía móvil y fija operativas\nIntegración de sistemas de puntos de venta, manejo de PowerBI, SQL\nSoporte de soluciones tecnológicas\nCoordinación y seguimiento de proveedores responsables de la mantención de dispositivos.\n\n\nRequisitos\n\nConocimientos en metodologías ágiles\nIngeniero Informático, Ingeniero de ejecución, Ingeniero Civil o carrera afín\n3 años administrando sistemas y plataformas de medios de pago\nExperiencia evaluando proyectos", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-plataforma-2774066"}, {"titulo": "\"SE NECESITAN GUARDIAS DE SEGURIDAD DISPONIBILIDAD INMEDIATA EN COMUNA DE MAIPU\"", "Tipo": "Full-time", "ID": "2773662", "Buscado": "DINAFE SECURITY SPA", "Fecha": "2022-03-08 00:25:21", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000", "Duración": "INDEFINIDO", "descripción": "SE NECESITAN GUARDIAS DE SEGURIDAD DE NACIONALIDAD CHILENA O EXTRANJEROS CON RESIDENCIA DEFINITIVA PARA DESEMPEÑARSE EN EXCLUSIVOS CONDOMINIOS EN LA COMUNA DE MAIPÚ, PADRE HURTADO Y CALERA DE TANGO GRATO AMBIENTE, TRANQUILIDAD Y ESTABILIDAD LABORAL EN EMPRESA AMPLIAMENTE RECONOCIDA EN LA COMUNA.\n\nGUARDIAS DE SEGURIDAD CON O SIN O.S.10 VIGENTE Y CON GANAS DE APRENDER Y COLABORAR EN SEGURIDAD DE RECINTOS PRIVADOS, PARA TRABAJAR EN TURNOS ROTATIVOS EN EMPRESA SERIA Y RECONOCIDA EN LA COMUNA.\n\nPOSTULACIONES Y CUPOS LIMITADOS.", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-guardias-de-seguridad-disponibilidad-inmediata-en-comuna-de-maipu-2773662"}, {"titulo": "VENDEDOR REPUESTOS ALTA GAMA BMW, MERCEDE, AUDI", "Email": "Inicia sesión para ver mail", "ID": "2773665", "Buscado": "KS", "Fecha": "2022-03-08 00:33:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "EMPRESA DEDICADA A LA VENTA DE REPUESTOS, BUSCA INCORPORAR EN SU FUERZA DE VENTAS A VENDEDOR O VENDEDORA DE REPUESTOS DE ALTA GAMA , BMW, MERCEDES, AUDI, PORSCHE, VOLVO.\n\nPROACTIVO, CON HAMBRE DE VENDER\n-VIA MESON\n- VIA WEB\n- REDES SOCIALES\n-MERCDAO LIBRE\n-YAPO,\n-ETC.,\nEXPERIENCIA EN EL RUBRO,\n\nFUNCIONES\n- CLASIFICAR\n-ORDENAR\n-SACRA FOTOS\n-PUBLICAR\n-GESTIONAR VENTAS\n-GESTIONAR ENVIOS\n-BUSCAR REFERENCIAS PRECIO MERCADO\n- DE PRODUCTOS A TRAVEZ DE INTERNET.\n\nEXPERIENCIA:\n-BUSQUEDA DE PARTES POR CATALOGO\n-HABILIDAD DE CONSEGUIR REPUESTOS EN EL MERCADO.\n-ANALISIS DE PRODUCTO\n-VENTAS GARAGE\n-CAPACIDAD CAPTACION NUEVOS CLIENTES\n\nSE OFRECE SUELDO BASE MAS COMISION DE VENTAS,\n\nENVIAR CURRICULUN INDICANDO PRETENCIONES DE RENTA", "beneficios": ["Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-repuestos-alta-gama-bmw-mercede-audi-2773665"}, {"titulo": "Vendedor part time Retail MALL ALTO LAS CONDES", "Tipo": "Full-time", "ID": "2774872", "Buscado": "Empresa accesorios retail", "Fecha": "2022-03-08 16:48:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de una tienda Retail en MALL ALTO LAS CONDES.\n\nPART TIME\n- Horario SÁBADO Y DOMINGO, horario MALL\n- asegurado líquido primer mes 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-retail-mall-alto-las-condes-2774872"}, {"titulo": "Vendedor fulltime Retail MALL INDEPENDENCIA", "Tipo": "Part-time", "ID": "2774838", "Buscado": "Empresa accesorios retail", "Fecha": "2022-03-08 16:35:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en MALL INDEPENDENCIA.\n\nFULL TIME\n- Horario 6X1\n- asegurado líquido primer mes 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-fulltime-retail-mall-independencia-2774838"}, {"titulo": "MECANICOS Y  ELECTROMECANICOS", "Tipo": "Full-time", "ID": "2774189", "Buscado": "GRUPO AURA.", "Fecha": "2022-03-08 11:49:12", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "Plazo fijo, Indefinido", "descripción": "ANTOFAGASTA - CALAMA - ALTO HOSPICIO - PUERTO PATACHE - MARIA ELENA - BAQUEDANO\n\nBuscamos los mejores Mecánicos y Electromecánicos, para integrarse a un grupo de excelencia mecánica.  Para nuestras obras ubicas en Alto Hospicio, Patache, Calama, Antofagasta, Maria Elena, Baquedano, etc.  Renta acorde al mercado, jornada 5X2 en ciudad y en Faenas 7X7.\nIndicar preatenciones de renta, disponibilidad y lugar de residencia.\n\nTELEFONO : 933880939\nCORREO ELECTRONICO :  seleccion@auralimitada.cl", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-y-electromecanicos-2774189"}, {"titulo": "Ingeniero en Prevención de Riesgos para la Construcción - 1009", "Email": "Inicia sesión para ver mail", "ID": "2399788", "Buscado": "Consultora de Prevención", "Fecha": "2022-03-08 11:14:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Importante constructora a nivel nacional necesita incorporar a su equipo de trabajo a un Ingeniero en Prevención de Riesgos.\n\nCondiciones:\n1. Mínimo 2 años de experiencia en construcción\n2. Licencia de conducir.\n3. Registro en Seremi de Salud al día.\n4. Certificado de título Ingeniero en Prevención de Riesgos.\n5. Capacidad analítica, dinamismo, pro actividad, capacidad de liderazgo y toma de decisiones.\n\nFavor postular únicamente si cumple con las condiciones.\n\nMuchas gracias y éxito!", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-para-la-construccion-1009-2399788"}, {"titulo": "Punta Arenas: Conductor A4 Ingreso inmediato  530.000", "Tipo": "Full-time", "ID": "2774390", "Buscado": "Buró", "Fecha": "2022-03-08 13:19:41", "Ubicación": "Punta Arenas", "Categoría": "Logística / Distribución", "Salario": "530.0000", "Duración": "Plazo Fijo, indefinido", "descripción": "Importante empresa de envíos requiere un Conductor con licencia A4 VIGENTE, para Punta Arenas.\n\n\nFunciones\n\nPreparación y revisión de la carga antes de salir a ruta\nPlanificar la ruta, entrega a clientes y a cargo de la documentación de respaldo.\nRevisar que los paquetes estén en buen estado: embalados, con su documentación correspondientes.\nFormación y experiencia  \n\nContar con Licencia al día clase A4\n-Enseñanza Media completa.\n-Experiencia de 6 meses en funciones similares. \n\nCondiciones \nDisponibilidad para trabajar en el horario indicado:  L-V 8:30  - 18:00 (30 min colación); 8:00 - 17:30 (30 min colación); 09:00 - 18:30 (30 min colación); 06:30 - 16:30 (1 hora colación)\nContrato Plazo fijo (se renueva según desempeño)\n Renta: 530.000", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/punta-arenas-conductor-a4-ingreso-inmediato-530000-2774390"}, {"titulo": "Mayor domo", "Tipo": "Full-time", "ID": "2773694", "Buscado": "Joseph de Raucourt", "Fecha": "2022-03-08 08:25:04", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Casa particular necesitamos mayor domo con experiencia comprobada, que ayude en el aseo a la asesora de obra, se haga cargo de la limpieza de exteriores, terraza piscina cortar pasto y lavar los autos. \nSueldo es líquido", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mayor-domo-2773694"}, {"titulo": "Ayudante Contador", "Email": "Inicia sesión para ver mail", "ID": "2749324", "Buscado": "Moore Landa", "Fecha": "2022-03-08 17:10:19", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "360000", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Para nuestra area tributaria del departamento de Contabilidad buscamos  ayudante contador junior\n\nFunciones:\nPrestar apoyo constante al área de contabilidad, y realizar labores administrativas de acuerdo con los procesos del departamento,  las funciones son tareas administrativas,  tramites ante el SII online  y  tramites en algunas municipalidades de la RM.\n\nOfrecemos la posibilidad de integrarse a una solida empresa, comprometida y generosa en términos de aprendizaje.\n\nContrato a plazo fijo y luego indefinido.\n Ideal con experiencia en tramites", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-contador-2749324"}, {"titulo": "VENDEDOR (a) CAJERA PEÑAFLOR PART TIME", "Tipo": "Part-time", "ID": "2722783", "Buscado": "TABAQUERIA", "Fecha": "2022-03-08 12:41:16", "Ubicación": "Talagante", "Categoría": "Ventas / Comercial", "Salario": "180.000 liquidos", "Duración": "indefinido", "descripción": "Tabaquería WOLFF  busca para incorporar a su equipo de tiendas en comuna de PEÑAFLOR , Vendedor de tiempo parcial , 20 horas semanales ( Sabado y Domingo)\nAlgunos Requisitos son :\n\n-Experiencia el área de caja, ventas y atención de publico. \n-Nivel computacional básico/medio. \n- Antecedentes Intachables\n- Ideal resida en la comuna ( No excluyente)\n\nSe ofrece: \n- Contrato fijo y posteriormente indefinido. \n- Renta Ofrecida $ 180.000  liquidos mensuales\n- Plan de Incentivos \n - Ser parte de nuestro gran equipo, buen clima laboral. \n- Contrato de trabajo y estabilidad laboral. \n- Tu sueldo e imposiciones siempre estarán al día. \n- Capacitación de productos y procesos. \n- Posibilidades de crecimiento y desarrollo de linea de carrera interna. \n\nTe esperamos!!!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-cajera-penaflor-part-time-2722783"}, {"titulo": "Vendedor fulltime Retail PUERTO MONTT", "Email": "Inicia sesión para ver mail", "ID": "2774862", "Buscado": "Empresa accesorios retail", "Fecha": "2022-03-08 16:44:32", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en PUERTO MONTT.\n\nFULL TIME\n- Horario 6X1\n- asegurado líquido primer mes 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-fulltime-retail-puerto-montt-2774862"}, {"titulo": "Administrativo Contable", "Tipo": "Full-time", "ID": "2765187", "Buscado": "Ingecaf Limitada", "Fecha": "2022-03-08 15:07:14", "Ubicación": "Temuco", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo, luedo indefinifo", "descripción": "Se busca administrativo contable para el area de Recursos Humanos de la empresa Ingecaf Limitada.\n\nSomos una empresa ubicada en la ciudad de Temuco dedicada al área de construcciones e instalaciones eléctricas.\n\nRequisitos:\n- Poseer experiencia en el area de recursos Humanos ( Remuneraciones)\n-  Amplio conocimiento en  Word, Excel, Correo Electrónico.\n-  Manejo en Software de Recursos Humanos\n\n\nDisponibilidad Inmediata.\n\nSueldo acorde al mercado.\n\nSe solicita a los interesados (as), presentar CV por este medio ( Chiletrabajos) y serán llamados a entrevista de manera virtual. El trabajo es Presencial en la ciudad de Temuco.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-2765187"}, {"titulo": "Reemplazo Administrativo Contable", "Tipo": "Full-time", "ID": "2774646", "Buscado": "People Group Consultores", "Fecha": "2022-03-08 14:55:01", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "700000", "Duración": "Reemplazo 1 año aprox", "descripción": "Importante empresa busca incorporar a su equipo de trabajo a un administrativo contable para cubrir un reemplazo de maternidad.\n\nLas funciones son las atingentes al área de contabilidad de la empresa, como administrativo.\n\nRequisitos:\n- Formación contable.\n- Deseable experiencia en sistema Softland.\n- Al menos un año de experiencia en labores de contabilidad.\n- Disponibilidad para trabajo presencial.\n\nSe ofrece:\n- Renta líquida de $700.000.-\n\nPostular sólo reales interesados enviando su CV a PG.SELECCION@GMAIL.COM indicando en asunto ADMINISTRATIVO(A) CONTABLE de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/reemplazo-administrativo-contable-2774646"}, {"titulo": "Ejecutivos de venta en terreno Imprimax", "Email": "Inicia sesión para ver mail", "ID": "2774080", "Buscado": "Imprimax Chile", "Fecha": "2022-03-08 11:01:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000 + comisiones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Imprimax Chile necesita ejecutivos de venta en terreno para el rubro de insumos de oficina.\n\nProducto: Tintas, tóner y papel de impresoras.\n\nModalidad de trabajo: Venta en terreno, captación de clientes.\n\nHorarios: Lunes a viernes de 09.00 a 18.00 hrs.\n\nFunción: Captar y atender clientes en terreno. Principalmente nos enfocamos en proveer de la tinta para la impresora de la oficina de negocios, pymes y empresas.\n\nProyección: Dependiendo de la capacidad de cada vendedor, la proyección es altísima. Las empresas y negocios están obligados a imprimir, documentos, facturas, etc. Imprimax tiene como objetivo bajar costos sin perder calidad y rendimiento, por lo que tanto por precio como por calidad, los clientes tienden a volver a comprar cada vez que se le agote la tinta.\n\nExperiencias: Es de requisito fundamental experiencia en terreno y captación de clientes. Es de interés, que el vendedor posea cartera de clientes sin importar el rubro. Nuestro compromiso como empresa es tener siempre el precio más bajo y productos de alta calidad para que el cliente vuelva a comprar, el compromiso requerido del vendedor que tenga la capacidad de convencer al cliente que nos pruebe y que bajará sus costos. Evidentemente, su posterior atención cuando es cliente.\n\nRemuneración: $600.000 Bruto ($500.000 líquidos aproximados).\n\nComisión: Va por escala, dependiendo del monto de facturación. Sin embargo, parte desde el 5% hasta el 10% de comisión.\n\nBonos adicionales: Se otorga bono de cumplimiento de metas. Los cuales son % de comisión adicionales por cada cierre de consideración de bonificación.\n\nSemana Corrida: Se otorga semana corrida en comisiones.\n\nLugares de ventas: Sólo en área metropolitana.\n\nTodos los interesados por favor enviar curriculum y adicionalmente, exponer si cuenta con cartera de contactos para comenzar a vender nuestros productos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-en-terreno-imprimax-2774080"}, {"titulo": "NUEVO RESTAURAN JAPONES", "Email": "Inicia sesión para ver mail", "ID": "2749651", "Buscado": "GRUPO MAIKO SPA", "Fecha": "2022-03-08 02:05:19", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000-800.000", "Duración": "a plazo- indefinido", "Tipo": "Part-time & Full-time", "descripción": "Importante empresa dedicada al rubro de la gastronomía busca al mejor equipo de trabajo para nuevo local de comida Japonesa ubicado en La Dehesa para apertura en Abril 2022\nOfrecemos estabilidad laboral, agradable ambiente laboral, posibilidades de crecimiento con nosotros.\n\nSe busca: \n\n-Jefe (a) de Local \n-Jefe (a)de Bar \n-Jefe (a)de Servicio \n-Capitan (a)de Servicio \n-Susheros (a)Fulltime \n-Garzones (a) full Time / Part time\n-Bartender(a) Fulltime / Part Time\n-Ayudantes (a) de cocina Fulltime \n-Coperos (a) Fulltime\n-Anfitriones (a) Fulltime / Part Time\n- Cajero\n\nRequisitos:\nExperiencia realizando funciones similares a la vacante postulada  (no excluyente) .\nDisponibilidad para trabajar por sistema de turnos (incluidos fin de semana, feriados o festivos según turno designado)\nExtranjeros con papeles al día (Visa Temporaria o Definitiva)\n\nIMPORTANTE Indicar puesto al que postula. \nEnviar curriculum a rrhhlorenzabistro@gmail.com", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/nuevo-restauran-japones-2749651"}, {"titulo": "Se solicita Técnico en Párvulos", "Email": "Inicia sesión para ver mail", "ID": "2773745", "Buscado": "Jardín Infantil Barbarita", "Fecha": "2022-03-08 09:20:26", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "380000", "Tipo": "Full-time", "descripción": "Se solicita Técnico en Párvulos para Jardín Infantil ubicado en Santiago centro, metro República. Horario de 8.00 18.00 horas. El almuerzo se da en el Jardín. Sueldo liquido a pago $380.000 pesos. Reales interesadas favor enviar su c.v. para coordinar entrevista laboral.\n\nRequisito excluyente: poseer título aprobado por el Ministerio de Educación de Chile.\n\nMuchas gracias.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-solicita-tecnico-en-parvulos-2773745"}, {"titulo": "Programador - V Región", "Email": "Inicia sesión para ver mail", "ID": "2774955", "Buscado": "PROFINSA SPA", "Fecha": "2022-03-08 17:30:14", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "Salario": "650000", "Duración": "Indefinido", "descripción": "Importante empresa de Servicios de Desarrollo, Redes y Soporte Informático con más de 10 años de destacada trayectoria y alto crecimiento, requiere contratar un(a) joven Programador con 2 a 3 años de experiencia programando profesionalmente en PHP orientado a objetos, utilizando MySQL, Javascript, HTML 5 y CSS. Se valorará, sin ser excluyente, un buen manejo de Frameworks jQuery, Bootstrap y Linux. \nEl cargo no es excluyente respecto a personas que no hayan terminado sus estudios o que no hayan estudiado programación o carreras afines. Por lo anterior, con el objeto de medir conocimientos y facilidad para programar se tomarán algunas pruebas de desempeño en programación.\nLa persona deberá poseer muy buenas habilidades lógicas y de orden y planificación. Es relevante que sea capaz de trabajar en forma remota (teletrabajo), mientras se requiera, con una fuerte orientación a cumplir sus objetivos y tareas en tiempo y forma solicitados. \nSe busca un(a) joven con residencia en la V Región, dispuesto(a) a seguir aprendiendo, responsable, colaborador(a) y muy positivo(a). Se ofrece una renta líquida mes con contrato de $650.000 aproximados. Existen incentivos por proyectos realizados de manera exitosa. \nSe solicita a las personas interesadas incluir nombres y datos de contacto de sus Referencias Laborales – favor incluir solo ex jefes directos.", "ref": "https://www.chiletrabajos.cl/trabajo/programador-v-region-2774955"}, {"titulo": "Asistente de Contabilidad, Facturación  y Recursos Humanos", "Tipo": "Full-time", "ID": "2709741", "Buscado": "Pharmatech Chile SPA", "Fecha": "2022-03-08 16:21:52", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "750.000 Liquidos", "Duración": "Plazo Fijo - Indefinido", "descripción": "Descripción:\nPara importante empresa Farmacéutica ubicada en Vitacura necesita contratar ASISTENTE DE RECURSOS HUMANOS, FACTURACION Y CONTABILIDAD\n\nSE REQUIERE: CONTADOR GENERAL CON  3 AÑOS DE EXPERIENCIA EN RECURSOS HUMANOS, CONTABLES Y TRIBUTARIOS.\nTITULO DE CONTADOR GENERAL IP, CENTRO FORMACION TECNICA O UNIVERSITARIA .\nMANEJO DE ERP SOFTLAND (Requisito Principal),\nGENERAR LIQUIDACIONES DE SUELDO,\nPAGO DE LEYES SOCIALES,\nTRAMITES EN INSTITUCIONES GUBERNAMENTALES Y PRIVADAS,\nSISTEMAS DE FACTURACION (apoyo en facturación, ingreso de facturas de compras, revisión libros de ventas, honorarios, etc.).\nIMPUESTOS MENSUALES Y ANUALES,\nDDJJ, RENTAS, BALANCES, ANALISIS DE CUENTAS, CONCILIACIONES BANCARIAS,\nMANEJO DE OFFICE NIVEL USUARIO\nSUELDO LIQUIDO MENSUAL $ 750.000\nTIPO DE CONTRTATO: A PLAZO FIJO -  INDEFINIDO\nCONTAMOS CON CAJA DE COMPENSACION, SEGURO DE SALUD Y VIDA, MUTUAL DE SEGURIDAD ACHS.\nCondiciones de trabajo;\n\nHorario de Trabajo; Lunes a Jueves de 08:30 a 18:30 y Viernes de 08:30 a 17:10, con 40 minutos de Colación , El trabajo es de Forma Presencial .\nPara comenzar desde el 01 de Abril 2022.\n\nENVIAR C.V. ACTUALIZADO CQUEVEDO@PHARMATECH.CL", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-contabilidad-facturacion-y-recursos-humanos-2709741"}, {"titulo": "Médico para MELA", "Email": "Inicia sesión para ver mail", "ID": "2764753", "Buscado": "Clínico providencia", "Fecha": "2022-03-08 13:05:10", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "honorarios", "descripción": "Médico cirujano acreditado \nCurso Mela acreditado (mini extracción lipídica ambulatoria)\nExperiencia comprobable", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-para-mela-2764753"}, {"titulo": "Vendedor fulltime Retail MALL COSTANERA", "Tipo": "Part-time", "ID": "2774858", "Buscado": "Empresa accesorios retail", "Fecha": "2022-03-08 16:41:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en COSTANERA CENTER.\n\nFULL TIME\n- Horario 6X1\n- asegurado líquido primer mes 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-fulltime-retail-mall-costanera-2774858"}, {"titulo": "TECNICO EN ENFERMERIA CURAUMA", "Tipo": "Full-time", "ID": "2772609", "Buscado": "PETER SWUAN", "Fecha": "2022-03-08 14:17:17", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Se requieren Técnicos en Enfermería para laborar con pacientes pediátricos en jornada 4to turno.\n\nFunciones: Aseo y confort, control de signos vitales, administración de medicamentos, entre otros procedimientos clínicos.\n\nRequisitos:  Egresado o Titulado de Técnico en Enfermería.\n\nExtranjeros: Licenciadas en Enfermería o Auxiliares de Enfermería. Deben tener documentos migratorios en estado regular en el país. \n\n\nSe ofrece contrato, uniforme y estabilidad laboral", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-curauma-2772609"}, {"titulo": "Chofer de despacho punto a punto", "Email": "Inicia sesión para ver mail", "ID": "2774070", "Buscado": "Mi tentacion", "Fecha": "2022-03-08 11:01:59", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo y luego indefinido", "descripción": "Se necesita Conductores- Repartidor punto a punto, Santiago y V Región, Trabajo de Lunes a Viernes", "beneficios": ["Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-de-despacho-punto-a-punto-2774070"}, {"titulo": "Vendedor fulltime Retail MALL TOBALABA", "Tipo": "Full-time", "ID": "2774856", "Buscado": "Empresa accesorios retail", "Fecha": "2022-03-08 16:41:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en MALL TOBALABA, en Puente Alto.\n\nFULL TIME\n- Horario 6X1\n- asegurado líquido primer mes 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-fulltime-retail-mall-tobalaba-2774856"}, {"titulo": "Desarrollador.Net", "Tipo": "Full-time", "ID": "2739124", "Buscado": "SERQ Limitada", "Fecha": "2022-03-08 10:00:20", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "¡Sé parte de nuestro equipo!\n\nSERQ es una empresa de desarrollo de software con foco en el apoyo a la gestión clínica. Nuestros clientes (Clínicas, Hospitales, CESFAM, entre otros)  están presentes a lo largo de todo Chile y gracias a nuestros productos, han logrado llevar con éxito sus procesos de Acreditación en Salud, han mejorado sus protocolos y procesos internos que se traducen en una mejor atención para cada uno de sus pacientes.\n\nActualmente en SERQ estamos buscando nuevos desarrolladores para potenciar nuestro actual software Serq-Salud y generar nuevos proyectos dentro del sector clínico. \n\n¿Qué se requiere para trabajar en Ser Q?\n\nExcluyente:\n\n\tCarrera universitaria afín\n\tConocimiento de SQL\n\tDominio conceptual de desarrollo orientado a objetos (abstracción, encapsulación, etc)\n\nDeseable:\n\tConocimiento de C#\n\t.Net Framework\n\tEntity Framework\n\tRazor\n\tJquery\n\tJavascript\n\tConocimientos/Experiencia previa con MVC\n\tTratamiento de versiones de proyecto (git - bucket)\n\n¿Qué buscamos?\n\nProfesionales con ganas de aprender, con buenas energía que nos apoyen a desempeñar funciones como:\n\n\tLevantamiento de requerimientos\n\tDiseño y creación de nuevas funcionalidades\n\tModelación de  bases de datos\n\tMejorar sistemas ya existentes\n\tCreación de test y QA de las aplicaciones\n\tParticipar de reuniones de revisión y entregas\n\n¿Por qué trabajar en SERQ?\n\n\tEntendemos que lo más importante es tu vida fuera de la oficina.\n\tConocemos la industria de software y nos importa tu crecimiento personal y profesional dentro de ella.\n\tBuscamos ser pioneros en entregar las mejores condiciones de trabajo.\n\nEs por esto que creamos una amplia carta de beneficios enfocados en tu crecimiento profesional y tu bienestar:\n\n- Contamos con flexibilidad horaria.\n- Respetamos la jornada laboral, no tendrás que trabajar horas extras fuera del horario laboral. (Política de cierre de estaciones de trabajo al término de jornada)\n- Nuestra jornada de trabajo es de 38 horas semanales (Los días viernes sólo se trabaja hasta la 13:00)\n- A los dos años, el computador es tuyo.\n- Horarios protegidos para capacitación.\n- En tu cumpleaños te brindamos la tarde para que puedas celebrar junto a los que más quieres.\n- Ofrecemos 5 días adicionales de vacaciones\n- Puedes venir a trabajar con la ropa que más te acomode\n- Siempre tendremos las puertas abiertas para escuchar tus propuestas y tus iniciativas para ir creciendo juntos.\n\nAquí en SERQ encontrarás todo lo que necesitas para ir creciendo profesionalmente en el mejor ambiente laboral.\n\n¡No lo pienses más, súmate a nuestro equipo!\nTe esperamos", "ref": "https://www.chiletrabajos.cl/trabajo/desarrolladornet-2739124"}, {"titulo": "Se solicita Educadora de Párvulos", "Tipo": "Full-time", "ID": "2773740", "Buscado": "Jardín Infantil Barbarita", "Fecha": "2022-03-08 09:20:39", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "550000", "Duración": "indefinido", "descripción": "Se solicita Educadora de Párvulos para Jardín Infantil ubicado en Santiago centro, metro República. Horario de 8.00 18.00 horas. El almuerzo se da en el Jardín. Sueldo liquido a pago $550.000 pesos. Reales interesadas favor enviar su c.v. para coordinar entrevista laboral.\n\nRequisito excluyente: poseer título aprobado por el Ministerio de Educación de Chile.\n\nMuchas gracias.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-solicita-educadora-de-parvulos-2773740"}, {"titulo": "Ejecutivos de Ventas Telefónica - Franquicia Equifax", "Email": "Inicia sesión para ver mail", "ID": "2774115", "Buscado": "Insert Pro SpA", "Fecha": "2022-03-08 11:10:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "La empresa INSERT franquicia de EQUIFAX CHILE LTDA. (DICOM), se encuentra en búsqueda de ejecutivos/as consultivos para su equipo de ventas, el objetivo es comercializar los servicios de EQUIFAX (SERVICIOS DICOM - INFORMES COMERCIALES / SERVICIO DE PUBLICACION DE MOROSOS) para empresas PYME.\n\nFUNCIONES:\n-Buscar y prospectar nuevos clientes.\n-Contactar a los clientes en forma telefónica con el objetivo de detectar y concretar oportunidades de ventas para los servicios de EQUIFAX (SERVICIOS DICOM)\n-Enviar de cotizaciones, realizar seguimiento a los posibles clientes y realizar el cierre de la venta.\n\nREQUISITOS:\n-Experiencia en Venta Consultiva / Venta Telefónica\n-Experiencia en Telemarketing\n-Manejo telefónico\n-Enseñanza Media Completa\n-Manejo Word y Excel\n\n\nLa renta ofrecida incorpora: sueldo base, comisiones , bonos, gratificación, incentivo de capacitación\nPlazo contrato: Plazo fijo e indefinido.\nJornada de trabajo: Lunes a Viernes de 8:30 a 18:30 hrs. \nLugar de trabajo: Comuna de Recoleta, a pasos del metro Patronato.\n\n¡Ven a ser parte de nuestro equipo !", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-telefonica-franquicia-equifax-2774115"}, {"titulo": "Analista de procesos y gestión del cambio organizacional /Exp Mesa de dinero", "Tipo": "Full-time", "ID": "2774935", "Buscado": "Valor único", "Fecha": "2022-03-08 17:15:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Otro", "descripción": "Importante Entidad bancaria, solicita CONSULTOR DE GESTIÓN DEL CAMBIO ORGANIZACIONAL CON EXPERIENCIA EN MESA DE DINERO, con los siguientes requisitos:\nFormación: Ingeniero industrial, comercial o equivalente con experiencia en procesos de Mesa de Dinero.\nPerfil requerido: \n-\tExcluyente: Conocimientos detallados de productos y procesos relacionados con la Mesa de Dinero End to End (Banca)\n-\tExperiencia en Gestión del Cambio Organizacional (apoyo a la conducción de la organización hacia un hacia un estado de internalización de nuevas herramientas tecnológicas puestas a disposición de los usuarios)\n- conocimientos de documentación de procesos, metodología BPMN, herramientas para diagramar\n-Conocimientos en herramienta Calipso.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-procesos-y-gestion-del-cambio-organizacional-exp-mesa-de-dinero-2774935"}, {"titulo": "Sub Administrador/ra Platón Mall Plaza Norte", "Tipo": "Full-time", "ID": "2774927", "Buscado": "Platón Plaza Norte en Huechuraba", "Fecha": "2022-03-08 17:15:32", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700.000 en la mano", "Duración": "Primer mes a prueba y luego indefinido", "descripción": "Se busca Sub Administrador/a,  con experiencia probada en funciones similares en locales de comida, para trabajar en un local de la Cadena Platón, del Mall Plaza Norte, en Huechuraba, dedicado a la comida rápida casera dentro del Patio de Comidas. La persona será responsable por compartir la dirección del Local, junto con la Administradora, armar los turnos, cerrar y cuadrar las cajas, asegurar el inventario y los pedidos de mercadería, mantener la disciplina, la limpieza y el orden del local. Asegurar la calidad y el nivel de atención al público entre otras tareas inherentes a la función.  Horario Mall: ROTATIVO LUNES A DOMINGO, CON UN DIA DE SEMANA LIBRE Y  DOMINGO  POR MEDIO LIBRE. Este aviso aplica solo a personas de nacionalidad chilena,", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/sub-administrador-ra-platon-mall-plaza-norte-2774927"}, {"titulo": "Administrador(a) de Contrato", "Email": "Inicia sesión para ver mail", "ID": "2774954", "Buscado": "Tres60", "Fecha": "2022-03-08 17:27:20", "Ubicación": "Antofagasta", "Categoría": "Administración", "Salario": "$2.200.000", "Duración": "Contrato Plazo Fijo, después Indefinido", "descripción": "Tres60 es una empresa de Servicios Tecnológicos para nuestros clientes en minería y estamos en la búsqueda de un(a) Administrador(a) de Contrato para Antofagasta.\n\n¿Buscas crecimiento y proyección laboral siendo parte de una organización líder en su rubro con un ambiente de trabajo con compromiso en la seguridad de las personas?\nEsta es tu oportunidad, ven y sé parte de un equipo joven y dinámico que enfrenta los desafíos con iniciativa y liderazgo.\n\nTareas Específicas:\n1. Responsable directo del área operativa y de ejecución de su dependencia.\n2. Responsable de la reportabilidad a su cargo.\n3. Cumplimiento de los KPI's críticos de su administración.\n4. Controlar la gestión del personal a su cargo.\n5. Controlar los lineamientos de seguridad por parte del cliente y de Tres60.\n\nPerfil:\nIngeniero(a) Civil Eléctrico(a), Electrónico(a)\nExperiencia de 2 años o más como Administrador(a) de Contrato en faenas mineras (EXCLUYENTE)\nDisponibilidad y salud compatible para trabajo en altura geográfica (Antofagasta)\nTurnos 4x3\nLicencia de Conducir Clase B (EXCLUYENTE)\n\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-a-de-contrato-2774954"}, {"titulo": "ASISTENTE ADMINISTRATIVO - BACK OFFICE (OFERTA LABORAL INCLUSIVA)", "Tipo": "Full-time", "ID": "2773562", "Buscado": "Empresa de telecomunicaciones", "Fecha": "2022-03-08 16:37:25", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "350.000", "descripción": "En nuestra empresa apoyamos la inclusión laboral, es por esto que bajo el marco de la Ley 21.015, buscamos a persona con discapacidad para el cargo de Asistente Administrativo - Back Office con modalidad teletrabajo.\n\nFunciones:\n-\tRealizar seguimiento a los equipos de trabajo.\n-\tAgendar y hacer seguimiento de cursos de capacitación.\n-\tOrganizar carpetas digitales.\n-\tOtras funciones del área. \n\nSe ofrece:\n-\tContrato a plazo fijo por 3 meses renovables por el mismo periodo y luego indefinido.\n-\tTrabajo 100% remoto.\n-\tSeguro complementario de vida, salud y dental.\n-\tBeneficios Caja de compensación Los Andes.\n-\tBeneficios dentro de la empresa.\n-\tOportunidad de crecimiento laboral.\n\nRequisitos:\n- Poseer credencial de discapacidad y pensión de invalidez\n- Manejo básico de herramientas Microsoft Office", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-back-office-oferta-laboral-inclusiva-2773562"}, {"titulo": "Ayudante de cocina", "Tipo": "Full-time", "ID": "2738695", "Buscado": "Tre Volte", "Fecha": "2022-03-08 11:17:05", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Descripción oferta de trabajo\n\nSomos un restoran y cafetería en busca de ayudante de cocina. Nuestro fuerte son los desayunos y almuerzos ejecutivos, por lo que la principal labor será apoyo en la preparación e mise en place para los platos del día, apoyo en la preparación de desayunos, brunch, almuerzos ejecutivos, ensaladas y buda bowls. Además de preocuparse de hacer las mantenciones y limpiezas necesarias, es decir de mantener limpia y ordenada la cocina, responsable de mantener los equipos utilizados.\n\nTodos los días ofrecemos distintas opciones: un plato principal que va variando, Además de los desayunos y brunch mencionados, por lo que se requiere organización  y apoyo en lo requerido en cocina.\nBuscamos a alguien que le apasione cocinar, que sea pulcro y ordenado, que se preocupe de los detalles y que apoye en estas distintas preparaciones,  con capacidad de trabajar bajo presión, organizar la cocina para que todo funcione a la hora que corresponde y sacar los platos a tiempo (rápido y eficientemente). \n\nAdemás como restorán valoramos mucho todo lo de sustentabilidad, queremos ser cada vez mas ecológicos por lo que compostamos y dividimos los desechos, se recicla, etc....", "beneficios": ["Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2738695"}, {"titulo": "DISEÑADOR GRÁFICO WEB", "Tipo": "Full-time", "ID": "2774496", "Buscado": "LADY WOMAN SPA", "Fecha": "2022-03-08 14:34:20", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "600000", "Duración": "Indefinido", "descripción": "Diseñador gráfico web,  con experiencia en marketing digital, Wordpress y Woocommerce,creativo,critico y con experiencia real en agencia de publicidad para integrar y aportar en  equipo de trabajo Ecommerce .\nTrabajo  presencial con contrato de trabajo y estabilidad laboral,excelente equipo de trabajo\nDirección Work Center Radial Norte comuna de Lampa, se contempla bus de acercamiento desde Metro Vespucio Norte de ida y vuelta al Metro.\nHorario de Lunes a viernes de 9:00  a 18:0 hrs.\nFavor enviar c/V y portafolios  a: ladywomanpersonal@gmail.com", "beneficios": ["Bus acercamiento", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-web-2774496"}, {"titulo": "Educadora de Párvulos Peñalolen", "Email": "Inicia sesión para ver mail", "ID": "2774455", "Buscado": "Sala Cuna y Jardin Infantil", "Fecha": "2022-03-08 14:04:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Indefinido", "descripción": "Educadora de párvulos jornada de Lunes a Viernes para Jardín infantil pequeño, recién reabriendo sus puertas. Titulada, con experiencia muy buen trato y disposición. Aumento de sueldo 3er mes.-Interesadas enviar curriculum al correo curriculum@grupoaltavissta.cl indicando en el asunto Educadora Peñalolén.-", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-penalolen-2774455"}, {"titulo": "GRUEROS LUNES A VIERNES 550.000", "Tipo": "Full-time", "ID": "2558435", "Buscado": "Grupo Expro", "Fecha": "2022-03-08 12:39:33", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "520000", "Duración": "Indefinido", "descripción": "Busco Operadores de Grúa, para Pudahuel BSF turno fijo de Lunes a Viernes\n\nImportante empresa de Material de Construcción tipo Ferretería, requiere de forma urgente OPERADORES DE GRUA.\n\nHorario de Trabajo: \nAM: Lunes a Viernes 07:00 Hrs. a 16:45 Hrs.\n\nRenta Liquida: AM 550.000.-\n\nBeneficios: Estabilidad Laboral, Buses de acercamiento desde y hasta Intermodal De La Cisterna, Plaza de Maipu y por Neptuno con San Pablo.\n\nInteresados: ENVIAR CV CARNET LICENCIA ANTECEDENTES \nal +569 7215 1460 o al correo Tvasquez@grupoexpro.cl", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/grueros-lunes-a-viernes-550000-2558435"}, {"titulo": "CONDUCTOR LICENCIA A4 - COPIAPO", "Email": "Inicia sesión para ver mail", "ID": "2681081", "Buscado": "Transportes Moneda", "Fecha": "2022-03-08 12:54:07", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Salario": "700.000 + HORAS EXTRAS", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa TRANSMONEDA requiere contratar 2 conductores con licencia A4/D para trabajar en Copiapó\n\nRequisitos:\nMínimo 2 años de experiencia en reparto\nAntecedentes sin observaciones\nLicencia A4 y D\nHoja de Conductor sin faltas graves\nSalud compatible con el cargo (debe pasar en exámenes de gran altura geográfica para las mineras)\nReferencias trabajos anteriores\nEnseñanza Media Completa\n\nBeneficios:\nConvenio clínica de Salud Familiar\nConvenio con Banco Chile y Banco Estado\nSeguro Complementario de Salud\nAguinaldos en fiestas patrias y navidad\nTarde libre en el día del cumpleaños o regalo\nMutual de seguridad\nSeguro de vida\nEstabilidad en el cargo\nCapacitaciones\n\nHorarios: Lunes a viernes de las 08:00 a las 18:00\n\nEsta oferta de empleo, se enmarca en la ley 21.015, que incentiva la inclusión de personas con discapacidad al mundo laboral.\n\nInteresados enviar currículos y hoja de vida de conductor al Whatsapp +56 9 7808 7791 o al correo eferreira@transmoneda.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a4-copiapo-2681081"}, {"titulo": "Chofer repartidor con experiencia en furgón y camión", "Email": "Inicia sesión para ver mail", "ID": "2317227", "Buscado": "Aquandes", "Fecha": "2022-03-08 16:44:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550.000-600.000", "Duración": "Plazo fijo y luego indefinido", "descripción": "En Aquandes estamos en proceso de expansión, buscamos a los mejores conductores repartidores para el rubro de agua embotellada en la ciudad de Santiago, comuna San Joaquín, para operaciones logísticas en el sector centro oriente de la ciudad de Santiago.\nNuestra visión es ser una de las mejores empresas, entregando calidad a nuestros clientes y colaboradores, superando sus expectativas.\n\nPrincipales Responsabilidades:\nCargar vehículo de reparto con los productos entregados en bodega.\nCumplir con las entregas de la ruta planificada en los horarios establecidos con una buena atención al cliente. \nConducir con precaución durante todo el trayecto.\nMantener y cuidar las herramientas de trabajo entregadas para su labor.\nContactar a cada cliente e informar la llegada del pedido.\nReportar cualquier incidencia que haya sufrido.\n\nJornada:\nLunes a viernes de 08:30 a 17:00 horas (30 minutos de colación) y sábado de 09:00 a 14:00 horas.\n\nTipo de contrato:\nPlazo fijo, posterior según desempeño a plazo indefinido.\n\nRenta:\nLíquido desde $550.000.\nCompuesto por base + bonos por metas..\nAdicional bonos por días feriados trabajados entre la semana.\n\nBeneficios:\nAguinaldo fiestas patrias y navidad.\n\nRequisitos:\nCandidatos con experiencia mínima 2 años como conductor repartidor de furgones y camiones livianos 3/4 con ruta planificada (excluyente).\nLicencia clase B o A4 (de preferencia).\nEnseñanza media completa.\nImpecable hoja de vida del conductor.\nChilenos o extranjeros con residencia definitiva.\nCon residencia en comunas cercanas a San Joaquín.\nSalud compatible con el cargo (excluyente, carga y descarga de productos de 20KG c/u).\nProactivo, puntualidad, buena dicción, buena atención al cliente, de trato cordial, con foco objetivos, muchas ganas de trabajar, lo más importante con honestidad y buenos valores.", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-con-experiencia-en-furgon-y-camion-2317227"}, {"titulo": "Personal de Mantención y aseo fines de semana", "Tipo": "Full-time", "ID": "2701431", "Buscado": "Confidencial", "Fecha": "2022-03-08 06:48:21", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Importante empresa ubicada en comuna de San Bernardo Sector Parque industrial Puerta Sur, busca incorporar urgente a Personal de mantención de instalaciones  (Aseo) para fines de semana (sólo sábados y domingos)  en horario de 8:30am a 6:30 pm cuyo objetivo principal será:\n\nMantener la limpieza y el orden dentro de las instalaciones externas y depósitos en la empresa, baños y comedor de maestranza\n\nMantener limpios los vehículos corporativos\n\nControlar y registrar la entrada y salida de vehículos \n\nEncender y apagar las luces\n\nEl desarrollo de este cargo requiere una persona Honrada y de antecedentes intachables, Ordenada y Responsable\nSi estas interesado (a) enviar tu CV y pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-mantencion-y-aseo-fines-de-semana-2701431"}, {"titulo": "MAESTROS INSTALACIONES SANITARIAS", "Email": "Inicia sesión para ver mail", "ID": "2774653", "Buscado": "CONSTRUCTORA AGUASAN LIMITADA", "Fecha": "2022-03-08 15:00:08", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "Plazo fijo, luego indefinido sujeto a evaluación", "descripción": "Empresa del rubro de Instalaciones Sanitarias requiere personal para cubrir el siguiente puesto de trabajo:\n•\tMaestros Instalaciones Sanitarias\nPrincipales Funciones:\n•\tEjecutar los trabajos según procedimientos, normativas e instrucciones de los supervisores, logrando cumplir los plazos programados.\n•\tEjecutar labores de instalaciones de Agua caliente y fría.\n•\tDescargas de aguas servidas y aguas lluvia.\n•\tOtras labores Atingentes al puesto.\nRemuneración:\n•\tLíquida $860.000.- incluye incentivos por:\n-Bono Puntualidad.\n-Bono Asistencia.\n\nAdicional a bonos señalados anteriormente se cancela \n-Bono Productividad.\n-Bono Sábados.\n-Pago de HHEE.               \nCon lo cual el maestro puede ganar sobre $1.100.000.- líquidos                   \nHorario de Trabajo:\n•\tLunes a Viernes 08:00 a 18:00 horas\n\nRequisitos:\n\n-Experiencia mínima de 1 año en el rubro de instalaciones sanitarias. \n-Disponibilidad para trabajar en la comuna de Providencia y Santiago\n\nLos postulantes deberán indicar pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-instalaciones-sanitarias-2774653"}, {"titulo": "Operario grúa horquilla", "Tipo": "Full-time", "ID": "2774404", "Buscado": "PG Corp Servicios SA", "Fecha": "2022-03-08 13:25:34", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "Plazo fijo", "descripción": "Requerimos incorporar a nuestro equipo de trabajo, un Operario de Grúa Horquilla. Las principales funciones son descarga y carga de mercadería dentro de un sector definido por ello. Los requisitos son: Licencia de conducir clase D y experiencia de al menos 1 año en manejo de grúa.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-grua-horquilla-2774404"}, {"titulo": "Vendedor part time Retail MALL PLAZA EGAÑA", "Email": "Inicia sesión para ver mail", "ID": "2774881", "Buscado": "Empresa accesorios retail", "Fecha": "2022-03-08 16:52:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de una tienda Retail en MALL PLAZA EGAÑA.\n\nPART TIME\n- Horario SÁBADO Y DOMINGO, horario MALL\n- asegurado líquido primer mes 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-retail-mall-plaza-egana-2774881"}, {"titulo": "Tesorero/a Semi presencial_ San Bernardo", "Tipo": "Part-time", "ID": "2667921", "Buscado": "Empresa", "Fecha": "2022-03-08 06:59:41", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de ingeniería y construcción eléctrica requiere incorporar a su equipo de trabajo a tesorera/o  para desempeñarse en la comuna de San Bernardo en formato híbrida.\n\nRequisitos:\nExperiencia mínima de un año en el área\nPoseer título de contabilidad o carrera a fin\nDebe contar con experiencia en sistema ERP \nExperiencia en el  área Tesorería. pago de proveedores, manejo de cuentas bancarias con su respectivo análisis, entre otros.\nIdealmente debe manejar excel nivel intermedio-avanzado.\n\nHorario es de Lunes a Viernes de 09:00 a 18:30 semi presencial (mínimo una vez a la semana presencial y los demás días teletrabajo)\n\nLos interesados deben enviar su cv a procesos.rys.2021@gmail.com indicando al cargo que postulan.\nSe aceptan postulaciones hasta el Viernes 11/03", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tesorero-a-semi-presencial-san-bernardo-2667921"}, {"titulo": "Auxiliar de aseo", "Tipo": "Full-time", "ID": "2774693", "Buscado": "Clinica Veterinaria", "Fecha": "2022-03-08 15:22:27", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Reconocida clínica veterinaria de Ñuñoa necesita auxiliar de aseo con experiencia al menos de 6 meses en funciones de limpieza en algún recinto hospitalario o clínico. Se ofrece jornada laboral en horario diurno con 40 horas semanales en sistema de turno rotativo 2x2.\nSe ofrecen 480.000 bruto, estabilidad laboral y posibilidad de realizar turnos extras.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2774693"}, {"titulo": "Representante de Ventas Temuco", "Email": "Inicia sesión para ver mail", "ID": "2683788", "Buscado": "Artemisa Direct", "Fecha": "2022-03-08 12:26:17", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.000.0000", "Duración": "Indefinido", "descripción": "REPRESENTANTE DE VENTAS\n\n¿Buscas trabajo pero ninguno te retribuye según tus aptitudes de venta? ¡Entonces esta es tu oportunidad!\n\nImportante empresa de Venta Directa en expansión busca a los mejores vendedores para desempeñarse como Representantes de Ventas en Temuco. Ofrecemos un modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nSi te apasionan las ventas, eres sociable y quieres ganar dinero, esta es tu oportunidad. Si no tienes conocimiento de ventas pero crees que puedes tener habilidades, también puedes postular. Buscamos personas comprometidas y con ganas de aprender de este maravilloso mundo de las ventas.\n\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 32 años.\n- Querer ganar sobre $1.000.000\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta en terreno de servicios asociados al rubro Automotriz, Clínicas Odontológicas, Centros de Belleza, entre otros.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente y tienes empatía, entonces postula a la oferta. ¡Si tienes aspiraciones y quieres crecer en una empresa, te invitamos a postular AQUÍ!\n\n¡Se puede empezar inmediatamente!\n\n\nTipo de puesto: Tiempo completo, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-temuco-2683788"}, {"titulo": "MECÁNICO AUTOMOTRIZ - FAENA NUEVA VICTORIA", "Tipo": "Full-time", "ID": "2765885", "Buscado": "GRANDLEASING", "Fecha": "2022-03-08 01:42:46", "Ubicación": "Pozo Almonte", "Categoría": "Operarios", "Salario": "Indicar pretensiones de renta", "Duración": "plazo fijo, indefinido", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de servicios un Mecánico para su faena en Nueva Victoria, el postulante debe cumplir con el siguiente perfil:\n\nFunciones Principales:\n*Revisar y chequear las unidades.\n*Efectuar pruebas en ruta, para dar conformidad al trabajo realizado.\n*Realizar la mantención de unidades en los distintos talleres.\n*Trabajar en conjunto con la jefatura en la planificación de mantenciones.\n*Trasladar unidades por mantenciones preventivas y correctivas.\n*Entre otras.\n\nEl postulante debe cumplir con los siguientes requisitos:\n*Deseable 1 año de experiencia en mantención preventiva y correctiva de flotas livianas y pesada (camionetas, camiones).\n*Estudios en MECÁNICA AUTOMOTRIZ\n*Disponibilidad para trabajar en la faena de Nueva Victoria, Pozo Almonte, Tarapacá, con una jornada de 7x7.\n\nBeneficios:\n*Crecimiento dentro de una gran empresa del área.\n*Almuerzo proporcionado en casino.\n*Afiliación a Caja de Compensación.\n*Seguro Complementario de Salud.\n\nInteresados Favor enviar su resumen curricular e indicar sus pretensiones de renta al siguiente correo: postulaciones@grandleasing.cl\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-faena-nueva-victoria-2765885"}, {"titulo": "Ayudante de mecanica", "Tipo": "Full-time", "ID": "2773850", "Buscado": "Geobarra Exins S.A", "Fecha": "2022-03-08 10:10:07", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Se requiere contratar ayudante de mecánico para mantenimiento de camiones y maquinaria\nTrabajo estable durante todo el año \nEnviar CV:  asistente.administracion@geobarra.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-mecanica-2773850"}, {"titulo": "Asistente Bodega BLU STORE / E-commerce, Tienda y Distribuidor de Tecnologia", "Email": "Inicia sesión para ver mail", "ID": "2774269", "Buscado": "BLU/STORE", "Fecha": "2022-03-08 12:37:02", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "BLU/STORE (www.blustore.cl) es un e-commerce, tienda, distribuidor y representante de marcas de tecnologia con 5 años operando en Chile. Somos una empresa joven y muy dinamica, siempre en busca de innovacion y tecnologia.\nEste cargo debera llevar el proceso logistico y de almacenamiento; procesando pedidos para el picking y packing de canales como Falabella, Ripley, Tienda propia y Venta directa e interactuando con diferentes servicios de logistica. Tambien apoyara la gestion directa sobre los canales de venta y la relacion con las respectivas areas de logistica, además de dar soporte al área de servicio al cliente.\n\nBuscamos a un alguien metodico y ordenado, con mucha energia y ganas de aprender de comercio electrónico y market place.\n\nRequisitos:\n\nLicencia Clase B.\nManejo nivel usuario Excel y Google Sheets.\nCapacidad para trabajar en equipo. \nEl lugar de trabajo es en Las Condes a pasos de Metro Tobalaba y Metro El Golf", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-bodega-blu-store-e-commerce-tienda-y-distribuidor-de-tecnologia-2774269"}, {"titulo": "Técnico GPS", "Tipo": "Full-time", "ID": "2774370", "Buscado": "Open Wireless Laboratories", "Fecha": "2022-03-08 13:15:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750000", "Duración": "Plazo Fijo", "descripción": "Técnico instalador GPS - FREELANCER\nAVISO\n\nEmpresa de Santiago, necesita personal técnico del área eléctrica/electrónica para ocupar la función de técnico instalador de sistemas GPS en vehículos motorizados. se ofrece flujo de trabajo permanente.\nRequisitos Mínimos:\n- Técnico Superior o Técnico Escuela Industrial \n- 2 años en cargos similares o afines. \n- Experiencia en instalación de GPS\n- Disponibilidad para trabajar en horario flexible,\nCapacidad para reportar y coordinar actividades con la Oficina Central ubicada en Santiago.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-gps-2774370"}, {"titulo": "Desarrollador JavaScript ES6", "Tipo": "Full-time", "ID": "2719446", "Buscado": "Technical Solution Ltda.", "Fecha": "2022-03-08 14:42:03", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.000.000 y 1.300.000", "Duración": "Indefinido", "descripción": "Nombre de la Empresa: Technical Solution Ltda.\nPerfil Requerido: Desarrollador JavaScript ES6 \nRequerimiento Excluyente: Estudios en Ingeniería en Computación o carrera afín (Titulado)\nNivel de Experticia: Profesional (1+ años de experiencia)\nUbicación: Parque Titanium Las Condes , Modalidad Hibrida 2 dias a la semana en oficina             \nHorarios: Lunes a Viernes de 08:45 a 18:00 hrs \nAmbiente Laboral:  Ambiente laboral joven, relajado con posibilidad de administrar tus propios tiempos. \nTipo de Contrato: Indefinido\nRemuneración Aproximada: Entre $1.000.000 y $1.300.000\nCupos: 2 \nCorreo Electrónico: rpereye@technicalsolution.cl", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-javascript-es6-2719446"}, {"titulo": "Ingeniero electrónico - Calera De Tango", "Email": "Inicia sesión para ver mail", "ID": "2774095", "Buscado": "Empresa de manufactura", "Fecha": "2022-03-08 11:04:17", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Plazo Fijo", "descripción": "Importante empresa de manufactura requiere ingeniero electrónico.\n\nFunciones: \nSupervisión de maquinaria\nSupervisión de turno de trabajo\nReportes según solicitud de gerencia\n\nSe requiere: \nMínimo 1 año de experiencia laboral\nTitulado de Ingeniería en electrónica \n\nHorario:\n7:00 a 15:00 (Lunes a sábado)\n9:00 a 18:30 (Lunes a viernes)\n15:00 a 23:00(Lunes a sábado)\n23:00 a 7:00 (Domingo en la noche a sábado en la mañana) Libre sábado y domingo.\n\nSe ofrece:\nTrabajo estable \nContrato directo con la empresa \nEstacionamiento gratuito\nPosibilidad de acceder a beneficios de caja de compensación los Andes\n$60.000 por cada turno extra \n\nRenta líquida $800.000 líquidos.\nAl tercer mes trabajado asciende a $1.000.000 líquidos.\nAl sexto mes trabajado asciende a $1.200.000 líquidos.\n\nTe esperamos !!!", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electronico-calera-de-tango-2774095"}, {"titulo": "Vendedora / administrativa", "Tipo": "Full-time", "ID": "2774333", "Buscado": "X-ONE", "Fecha": "2022-03-08 12:56:16", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Buscamos persona con buena disposición a atender clientes y a realizar actividades administrativas como inventarios/seguimiento de envios/postventa.\n\nEl horario es oficina de Lunes a Viernes, y la ubicación a 2 cuadras de metro Tobalaba.\n\nSe ofrece grato ambiente laboral y seguro de salud complementario.\n\nBuscamos a alguien con ganas de trabajar, que sea proactivo y que le guste trabajar con más gente. Somos 4 personas en la oficina y nos interesa un buen ambiente que haga agradable el trabajo.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-administrativa-2774333"}, {"titulo": "HUECHURABA, OPERADOR DE SENSADO", "Tipo": "Full-time", "ID": "2757434", "Buscado": "SERVICIOS INTEGRALES A LA", "Fecha": "2022-03-08 03:49:26", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo fijo", "descripción": "Importante empresa del rubro del retail, se encuentra en busca de  Operador de Control de Activos para sucursal ubicada en HUECHURABA.\n\nSe Ofrece:\n        • Contratación Inmediata\n        • Contrato a Plazo Fijo luego Indefinido\n        • Estabilidad Laboral\nBeneficios:\n         • Beneficios de Caja los Andes\n         • Alimentación\nRequisitos:\n         • Ser Mayor de 18 años (Excluyente)\n         • Tener Rut Chileno (Excluyente)\n         • Cédula de Identidad Vigente (Excluyente)\nHorarios:\n•\tLunes a Viernes de 07:30 a 16:30 hras. (con 1 hora de colación)\n•\tSábados de 07:30 a 13:30 hras. (con 1 hora de colación)\nContactos : \n•\t+56963063123\n•\t+56963059707", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/huechuraba-operador-de-sensado-2757434"}, {"titulo": "LOCALES DE COMIDA LA FOCACCIA", "Tipo": "Full-time", "ID": "2664828", "Buscado": "LA FOCACCIA", "Fecha": "2022-03-08 01:51:29", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000", "Duración": "a plazo- indefinido", "descripción": "Importante empresa dedicada al rubro gastronómico busca al mejor equipo de trabajo para sus  Locales en expansión ubicados en el Parque Arauco y El Bosque.\nOfrecemos estabilidad laboral, agradable ambiente laboral, posibilidades de crecimiento con nosotros.\n\nSe busca: \n\n-Cajera(o) multifuncional c/s exp. 450.000-500.000\n-Ayudantes de Cocina c/s experiencia FT/PT 450.000 - 500.000\n-Ayudantes de Preparación con/sin experiencia PT\n\nRequisitos:\nExperiencia realizando funciones similares a la vacante postulada  (no excluyente) .\nDisponibilidad para trabajar por sistema de turnos (incluidos fin de semana, feriados o festivos según turno designado)\nExtranjeros con papeles al día (Visa Temporaria/Definitiva)\n\n\nIMPORTANTE Indicar puesto al que postula. (excluyente)\nEnviar curriculum a rrhhlorenzabistro@gmail.com", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/locales-de-comida-la-focaccia-2664828"}, {"titulo": "Camarera mucama", "Tipo": "Part-time & Full-time", "ID": "2757404", "Buscado": "Hotel comuna Conchalí", "Fecha": "2022-03-08 16:50:43", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "A plazo fijo y posteriormente indefinido", "descripción": "Se busca CAMARERA MUCAMA para motel ubicado en Conchalí. \nSistema de turnos rotativos. \nSe requiere documentación al día (rut o visa de trabajo si corresponde).\n\nSueldo Liquido $450.000.- mas propinas entre $200.000 a $300.000 mensual", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/camarera-mucama-2757404"}, {"titulo": "Ingeniera/o de backend", "Email": "Inicia sesión para ver mail", "ID": "2769870", "Buscado": "Wisely SpA", "Fecha": "2022-03-08 11:51:14", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.1~1.5", "descripción": "Presentación empresa\nSomos Wisely y desarrollamos tecnología IoT hecha en Chile. Apoyamos a empresas para convertirlas en Industrias 4.0, permitiendo monitorear y optimizar su negocio por medio de datos digitales. \nNuestro objetivo es transformarnos en el aliado tecnológico de nuestros clientes, integrar soluciones de alto valor y con un alto grado de Investigación, Desarrollo e Innovación de alta calidad.\n\nFunciones\nImplementación de microservicios para diversos sistemas creados por la empresa asociados a servicios IoT sobre Microsoft Azure. Aportando desde el diseño, pruebas de concepto e implementaciones. \n\nRequisitos\n•\t1 a 3 años de experiencia como desarrollador, programador o arquitecto.\n•\tExperiencia intermedia en implementación microservicios sobre Azure o GCP.\n•\tExperiencia intermedia en MongoDB o PostgreSQL.\n•\tExperiencia básica en JavaScript.\n•\tExperiencia con sistemas de versión control Git.\n•\tInglés intermedio (para conversación con proveedores y documentación técnica).\n\nDeseables\n•\tExperiencia utilizando tecnologías o plataformas IoT.\n\nSe ofrece\n•\tHorarios flexibles.\n•\tExcelente ambiente laboral.\n•\tContrato a prueba 3 meses luego indefinido.\n•\tTrabajamos remotamente, pero podrías participar de actividades presenciales.\n\n\nCondiciones\nIndicar pretensiones de renta.\nInicio tercera semana de marzo.\nEnviar CV y enlace a GitHub personal.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniera-o-de-backend-2769870"}, {"titulo": "ejecutivos de cobranza", "Tipo": "Full-time", "ID": "2774359", "Buscado": "SOHERCO", "Fecha": "2022-03-08 13:09:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "40000", "Duración": "indefinido", "descripción": "POSTULA CON NOSOTROS, SE PARTE DEL MEJOR LUGAR PARA TRABAJAR!\n\nSOHERCO Empresa líder en el área de cobranza en call center, se encuentra en la búsqueda de personas comprometidas, con una excelente actitud, habilidades comunicacionales y ambiciosas para el cargo de ejecutivos de Cobranza para importantes clientes del área comercial, banco y automotriz \nJORNADA Y HORARIO:\n\nTURNOS de lunes a sábado 45 Horas en\nFranjas horarias: / lun- vie 9:00-18:00 / sab 9:00-14:00 /\n\nModalidad: PRESENCIAL\n\nOfrecemos Renta líquida acorde al mercado + comisiones por renegociaciones telefónicas sin tope Líquido aproximado $400.000 con promedio variable dependiendo de las renegociaciones que realices . Lo puedes llevar a tu propio máximo!!!.\n\nBENEFICIOS PARA TÍ:\n\n* Seguro de vida por Covid\n* Aguinaldo \n* Contrato con Fecha del primer día de capacitación (siempre y cuando se quede el mes trabajando)\n* Beneficios Caja compensación La Araucana \n* Capacitaciones constantes\n* Incentivos Económicos Adicionales\n\nREQUISITOS\n\n*Enseñanza Media Completa \n*Extranjeros con documentación y permiso de trabajo al día o Permanencia definitiva \n\n¡NO PIERDAS LA OPORTUNIDAD Y POSTULATE!", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-cobranza-2774359"}, {"titulo": "Ejecutivos Call Center Full Time Servicio Bancario", "Email": "Inicia sesión para ver mail", "ID": "2643357", "Buscado": "People Group Consultores", "Fecha": "2022-03-08 14:43:34", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "540000", "Duración": "Plazo Fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Call Center busca a los mejores ejecutivos para su área de Atención al Cliente para su plataforma bancaria.\n\nLos ejecutivos serán los encargados de Otorgar atención telefónica a los clientes, de acuerdo al protocolo, procedimientos y estándares de atención definidos, con el objetivo de gestionar los requerimientos del cliente oportuna y adecuadamente.\n\nRequisitos:\n* Nivel de estudios: Enseñanza Media Completa.\n* Experiencia: Experiencia en servicio al cliente telefónico o presencial.\n* Extranjeros con documentación al día y estudios apostillados.\n* Disponibilidad para trabajar en plataformas ubicadas CERCA DE MALL PLAZA NORTE.\n\nJornada laboral:\n* Turnos Rotativos Lunes a Domingo y Festivos entre las 07:00 a 21:00 hrs. \n\nSe Ofrece:\n* Renta líquida aproximada de $540.000.- (Incluye sueldo base, movilización, colación, comisiones).\n\nCapacitación:\n* 10 DIAS HABILES lunes a viernes de 8:30 a 18:00 y sábado de 09:00 a 14:00 horas adicional. Capacitación 3 días  en modalidad  Online (Teams) y 7 días presenciales. \n* El pago de capacitación de $4.500 día asistido y $3.500 por aprobación del curso.\n* Contratación se realizará al finalizar la capacitación.\n\nPostular sólo reales interesados enviando su CV a PG.CALLCENTER@GMAIL.COM indicando en asunto CALL CENTER FULL TIME BANCARIO de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-full-time-servicio-bancario-2643357"}, {"titulo": "Encargado de Soporte Computacional - Administrativo (Colegio Maipú)", "Email": "Inicia sesión para ver mail", "ID": "2774786", "Buscado": "Colegio de Maipú", "Fecha": "2022-03-08 16:12:13", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "descripción": "Colegio de Maipú necesita Encargado de Soporte Computacional con funciones administrativas.\nLunes a Viernes, 45 horas, Sueldo Liquido $450.000.-\nInteresados enviar CV a maiputrabajo2022@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-soporte-computacional-administrativo-colegio-maipu-2774786"}, {"titulo": "ASISTENTE ADMINISTRATIVA CONTABLE", "Tipo": "Full-time", "ID": "2773661", "Buscado": "KS", "Fecha": "2022-03-08 00:25:07", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "descripción": "Empresa en proceso de crecimiento, ubicado en  comuna de independencia, Necesita Secretaria Administrativa Contable, para unirse a equipo multidisciplinario, para aportar en el apoyo de nuestra oficina\n\nFunciones\n\n- Facturación y documentación relacionada.\n\n_ Hacer registros contable en sistema ERP. \n\n- Realizar pagos personal, servicios, compras, etc (tesoreria)\n\n- Control de la documentación contractual del personal\n\n- Realizar cotizaciones y Control proceso de compras.\n\n- Gestionar cobros\n\n- Atender solicitudes de clientes y proveedores\n\n- Control, orden y gestión de documentación esencial del área comercial.\n\n- Asegurar el buen funcionamiento de la oficina\n\n- Manejo de agendas y compromiso\n\n- Asistente Gerente general\n\nCapacidades\n\n- No excluyente: Técnico Administración de Empresas, Técnico en Contabilidad, Ingeniería en Ejecución, Técnico Financiero, Contaduría, Administración.\n\n- Años de experiencia mínimo: 4\n\n- Capacidad de trabajar bajo presión\n\n- Capacidad de resolución de problemas\n\n- Responsable\n\n- Proactiva\n\n-Responsable, y puntual.\n\n-Manejo herramientas office avanzado.\n\n-Conocimiento ERP Obuma ideal.\n\n-Manejo redes sociales.\n\n-Resolucion de problemas\n\nHorario. 45 horas semanales\n\nContrato: Plazo fijo, anexo e indefinido\nFAVOR ENVIAR CURRICULUM CON REFERENCIAS Y PRETENCIONES DE RENTA", "beneficios": ["Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-contable-2773661"}, {"titulo": "Se solicita AUXILIAR O TENS PARA FARMACIA EN CALBUCO", "Tipo": "Full-time", "ID": "2626639", "Buscado": "FARMACIA HERBARIO CALBUCO", "Fecha": "2022-03-08 13:26:34", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Se solicita Auxiliar de Farmacia o TENS para trabajar en Farmacia ubicada en Calbuco. Excelentes remuneraciones", "ref": "https://www.chiletrabajos.cl/trabajo/se-solicita-auxiliar-o-tens-para-farmacia-en-calbuco-2626639"}, {"titulo": "Vendedor Técnico", "Email": "Inicia sesión para ver mail", "ID": "2774363", "Buscado": "Comercial Mixer", "Fecha": "2022-03-08 13:10:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800 mil liquido mas comisiones", "Duración": "3 meses plazo fijo y luego a indefinido", "descripción": "Se requiere ingeniero o técnico mecánico para labores de venta en terreno de equipos industriales en zona central. Será responsable de atender la cartera de clientes existente y generar nuevos clientes en la zona, con el objetivo de vender equipos, repuestos y servicios.\nBuscamos a los mejores candidatos para desarrollar una carrera interesante dentro de la empresa como vendedor técnico para el sector industrial en venta de partes y piezas y repuestos industriales. Mejor si conoce del rubro hidráulico y neumático. Con alta motivación de logro, proactivo, con gran potencial de desarrollo y manejo de relaciones interpersonales y con preferencia al trabajo en terreno.\n\nPrincipales funciones y responsabilidades:\n-\tVentas en terreno, equipos, repuestos y servicios.\n-\tResponsable de la generación de nuevas oportunidades de ventas de equipo, repuestos y servicios.\n-\tResponsable del cumplimiento de presupuesto de venta de su zona.\n-\tResponsable del cumplimiento de las métricas indicadas por su jefatura.\n\nDetalle oferta:\n-\tComercial \n-\tMetropolitana\n-\tSantiago\n-\tJornada Completa\n\nRequisitos:\n-\tIngeniero mecánico Titulado, carrera técnico mecánico.\n-\tExperiencia demostrable en venta técnica industrial en terreno.\n-\tOrientación al área industrial y las ventas.\n-\tProactivo y con preferencia al trabajo en terreno.\n-\tConocedor de maquinaria industrial.\n-\tMovilización propia.\n-\tResidencia en Santiago.\n\nPreguntas:\n-\tSituación académica actual (Señalando institución)\n-\tComenta experiencia en el área y/o interés en la postulación", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-2774363"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "2751717", "Buscado": "Sondajes, Spa", "Fecha": "2022-03-08 11:01:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Importante Empresa Constructora requiere “Asistente de Contabilidad” para trabajar en la comuna de Providencia \n\nFUNCIONES:\nConciliación Bancaria\nPago de Proveedores\nTesorería en general\n\nREQUISITOS:\nConocimientos en Softland\nExcel avanzado\n\nHORARIO DE TRABAJO:\nLunes a viernes de 08:45 a 18:30 hrs\n\nCONTRATO:\nContrato a plazo fijo con posibilidad de pasar a indefinido\n\nPOSTULACIONES:\nEnviar el CV ACTUALIZADO al correo consultora.rrhh96@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2751717"}, {"titulo": "Vendedor fulltime Retail MALL ALTO LAS CONDES", "Email": "Inicia sesión para ver mail", "ID": "2774749", "Buscado": "Empresa accesorios retail", "Fecha": "2022-03-08 15:50:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en MALL ALTO LAS CONDES\n\nFULL TIME\n- Horario 6X1\n- asegurado líquido primer mes 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-fulltime-retail-mall-alto-las-condes-2774749"}, {"titulo": "Controlador Caja Aeropuerto Full-Time", "Tipo": "Full-time", "ID": "2761360", "Buscado": "horizons", "Fecha": "2022-03-08 15:28:09", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "415.000", "Duración": "indefinido", "descripción": "Empresa líder en administración de Estacionamiento desea incorporar a su equipo una persona responsable para trabajar en el parking de Aeropuerto como Control Caja.\n\nFunciones:\n- Cobro de Ticket de estacionamiento\n- Cierre de Caja \n- Cuadratura de Caja y conteo de dinero manual\n- Recepción de público para acudir dudas, dar información y recibir reclamos \n- Resolver incidentes con pérdidas de ticket, atasco de billete y moneda\n- Manejo de caja manual.\n\nSe ofrece:\n- Estabilidad laboral\n- Oportunidad de Crecimiento en la empresa (plan de carrera) \n- Buen ambiente laboral entre otros.\n\nHorarios: Día, tarde y noche (horarios semanales)\nDIA 7:00 17:00\nTARDE 12:00  A 22:00\nNOCHE 21:30 a 7:30.\n\nRenta 415.000 Liquido Aprox.\nBeneficios: Tarjeta de Descuentos  en buses de Centropuerto", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/controlador-caja-aeropuerto-full-time-2761360"}, {"titulo": "AYUDANTE INSTALACIONES SANITARIAS", "Tipo": "Full-time", "ID": "2774680", "Buscado": "CONSTRUCTORA AGUASAN LIMITADA", "Fecha": "2022-03-08 15:12:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550.000", "Duración": "Plazo fijo, luego indefinido sujeto a evaluación", "descripción": "Empresa del rubro de Instalaciones Sanitarias requiere personal para cubrir los siguientes puestos de trabajo:\n•\tAyudantes Instalaciones Sanitarias\nPrincipales Funciones:\n•\tEjecutar los trabajos según procedimientos, normativas e instrucciones de maestro a cargo, logrando cumplir los plazos programados.\n•\tEjecutar labores de ayudante instalaciones de Agua caliente y fría.\n•\tDescargas de aguas servidas y aguas lluvia.\n•\tOtras labores Atingentes al puesto.\nRemuneración:\n•\tLíquida $550.000.- incluye incentivos por:\n-Bono Puntualidad.\n-Bono Asistencia.\n\nAdicional a bonos señalados anteriormente se cancela \n-Bono Sábados.\n-Pago de HHEE.               \nCon lo cual el ayudante puede ganar sobre $670.000.- líquidos                   \nHorario de Trabajo:\n•\tLunes a Viernes 08:00 a 18:00 horas\n\nNo se exige experiencia en el cargo. \nLos postulantes deberán indicar pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-instalaciones-sanitarias-2774680"}, {"titulo": "ANFITRIONA RESTAURANTE - VITACURA", "Tipo": "Full-time", "ID": "2774651", "Buscado": "ARCA RESTOBAR", "Fecha": "2022-03-08 14:56:34", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "PERMANENTE", "descripción": "Prestigioso RESTOBAR ubicado en Avda. Nueva Costanera,  centro gastronómico de Vitacura, busca ANFITRIONA orientada a la atención clientes, para administrar reservas, dar bienvenida,  control  de lista de espera, etc. \nSE REQUIERE: persona amable, dinámica, con energía para trabajar y  excelente atención para a los clientes.\nSE OFRECE:  Sueldo liquido mensual $500.000.-  horario: martes a sábado de 18:30 a 00:00 hrs. ( movilización a domicilio a la salida de la jornada laboral).\n\nIMPORTANTE: Extranjeras, solo con documentos al día para trabajar", "ref": "https://www.chiletrabajos.cl/trabajo/anfitriona-restaurante-vitacura-2774651"}, {"titulo": "Atención y venta cafetería universitaria", "Tipo": "Full-time", "ID": "2768066", "Buscado": "COFFEE JAM", "Fecha": "2022-03-08 11:57:22", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "360.000 imponible + 30.000 bono...", "Duración": "Plazo fijo, o jornada parcial", "descripción": "En Coffee Jam nos encontramos en búsqueda de colaboradorxs para trabajar en una de nuestras cafeterías, ubicada al interior de la Universidad Andrés Bello en sede República, Santiago\n\n¿Cuál será la jornada de trabajo?\n\n\nJORNADA 2\nLunes a viernes de 15:00 a 21:45hrs.\nSábado por medio de 08:00 a 16:00 hrs.\n\n¿Qué nos interesa?\n\nQue seas responsable\nAmable y respetuos@\nComprometid@\nProactiv@\nEmpátic@\nPaciente\nCreativ@\nQue manejes correctamente la presión \nQue nos des feedback  \n\n¿Qué requisitos debes cumplir?\n\nConocimiento y manejo básico de programas computacionales\nDeseable experiencia demostrable en atención de público\nPor requisitos sanitarios, contar con dosis de refuerzo \n\n¿Qué funciones principales deberás realizar?\n\nAtención y venta de alimentos al público\nMantener un orden y limpieza diaria, al inicio y término del turno\nReposición de stock de productos \nIngresar todas las ventas al sistema\nSegún función recibir pagos y entregar vuelto\nOperar máquina de pagos con tarjeta\nResolver problemas que puedan presentarse\nMantener una excelente atención con el público\nRecibir stock de proveedores y almacenarlo según FIFO\nComunicarse con proveedores en caso de que corresponda\nCuadrar la caja al termino del turno \nVelar por la correcta higiene de los equipos y productos\n\n\nSueldo $360.000 imponible + bono movilización $30.000", "beneficios": ["Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/atencion-y-venta-cafeteria-universitaria-2768066"}, {"titulo": "AYUDANTE DE FIBRA OPTICA-CONDUCTOR CLASE B", "Email": "Inicia sesión para ver mail", "ID": "2774209", "Buscado": "Marrod Technology", "Fecha": "2022-03-08 11:57:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500000", "Duración": "1-2 meses y luego indefinido", "descripción": "Se requiere contratar persona idealmente con conocimientos en tendido y fusiones de fibra óptica (no excluyente) con disposición para aprender y proactivo.\nCon residencia en la región metropolitana Santiago de Chile\nRequisito Necesario: Contar con licencia de conducir Clase B.\nOfrecemos remuneración fija acorde al mercado, Uniforme de trabajo, etc.\nCon altas expectativas de crecer dentro de la empresa", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-fibra-optica-conductor-clase-b-2774209"}]