[{"titulo": "Ayudante Cocina", "ID": "2889568", "Buscado": "Cachito e´Cabra", "Fecha": "2022-06-21 12:00:56", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "Indefinido", "descripción": "Local que ofrece almuerzos en la Comuna de Macul, busca Ayudante de Cocina con experiencia en cocina Chilena. Persona seria y responsable, con buen manejo de cuchillo  y experiencia mínima de 3 años.\nTrabajo de Martes a Sábado de 09 a 17 hrs. Incluye almuerzo.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-2889568"}, {"titulo": "TORNERO FRESADOR CONVENCIONAL", "Tipo": "Full-time", "ID": "2889605", "Buscado": "MAESTRANZA MS LTDA.", "Fecha": "2022-06-21 15:39:10", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "Salario": "$900000", "Duración": "Indefinido", "descripción": "Empresa metalmecánica de Andacollo,  desea contratar a tornero fresador convencional con experiencia comprobable de al menos 5 años.  Se ofrece estabilidad,  sueldo acorde al mercado, desplazamiento desde Coquimbo a Andacollo.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-fresador-convencional-2889605"}, {"titulo": "Operador de equipos oceanográficos", "Tipo": "Full-time", "ID": "2889556", "Buscado": "LGX SPA", "Fecha": "2022-06-21 09:27:49", "Ubicación": "Puerto Montt", "Categoría": "Otros", "descripción": "Importante empresa necesita contratar Operador de Equipos Oceanográfico para realizar instalaciones, retiros y programaciones de equipos Perfiladores Acústicos de Corrientes (ADCP), Perfilador de Corriente y Olas (AWAC), ESTACIONES DE VIENTO, entre otros para los estudios de Correntometría Euleriana y Lagrangiana, Batimetrías, Olas, Viento, etc, en la décima y duodécima región. Debe contar con experiencia de maniobras en cubierta de embarcaciones, cursos de familiarización a bordo o matrículas vigentes para naves menores, licencia de conducir clase B, y ser de la localidad de Puerto Montt o alrededores. \n\nInteresados favor enviar antecedentes al correo benjamin.bustos@aex-group.com, indicando sus pretensiones de renta y si es posible su nivel de experiencia con equipos Oceanográficos.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-equipos-oceanograficos-2889556"}, {"titulo": "Chofer peoneta clase B", "Tipo": "Full-time", "ID": "2889617", "Buscado": "Transporte y Logística SpA", "Fecha": "2022-06-21 16:52:31", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000 brutos", "Duración": "Indefinido", "descripción": "Distribución  de productos farmacéuticos, de 5 a 15 puntos por vuelta. Empresa ubicada en Cerrillos a pasos del Metro.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-peoneta-clase-b-2889617"}, {"titulo": "Asesor en Prevención de Riesgos División El Salvador", "Tipo": "Full-time", "ID": "2889620", "Buscado": "Servicios Integrales Cacciuttolo", "Fecha": "2022-06-21 17:32:45", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Salario": "1400000", "Duración": "Indefinido", "descripción": "Empresa contratista en División El Salvador busca Asesor en Prevención de Riesgos para trabajo en turno de 7x7.\nLos requisitos indispensables son:\n- Titulo de Ingeniería en Prevención de Riesgos\n- 3 años de experiencia en faenas mineras.\n- Experiencia en Codelco", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-division-el-salvador-2889620"}, {"titulo": "Agente de Renta", "Tipo": "Full-time", "ID": "2889552", "Buscado": "Rent a Car", "Fecha": "2022-06-21 03:10:29", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "3 Meses Plazo Fijo, luego Indefinido.", "descripción": "Empresa de Arrendo de Vehículos requiere agentes de atención al cliente, dentro de sus funciones se encuentran:\n\n-\tRevisar disponibilidad de vehículos y enviarla a la aseguradora, para levantar sus necesidades diarias. \n-\tAtender a los clientes, levantar sus requerimientos y solicitar documentos y carta de respaldo de la aseguradora. \n-\tGenerar contrato, de acuerdo a las condiciones del negocio. \n-\tGestionar entrega de vehículo a clientes, solicitando limpieza y documentación necesaria. \n-\tRealizar seguimiento de arriendo de vehículo y extensión, de acuerdo a las necesidades de la aseguradora. \n-\tFacturar a la aseguradora, gestionando la documentación necesaria. \n\nRequisitos:\nTécnico en turismo o similar.\nExperiencia 1 año mínima en Atención al cliente\nLicencia de conducir clase B", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-de-renta-2889552"}, {"titulo": "Tecnicos - Electricos - Mecanicos", "Tipo": "Full-time", "ID": "2889475", "Buscado": "Job Consulting", "Fecha": "2022-06-21 12:20:10", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "Estimados nos encontramos en la búsqueda de técnicos de nivel medio o superior para el área de producción para nuestro cliente, empresa química industrial de Concepción. Los seleccionados tendrán la posibilidad de participar de las diferentes etapas del proceso productivo, teniendo como responsabilidad la realización de sus tareas en forma eficiente, resguardando siempre la calidad y seguridad de él, su equipo y la compañía.\nResponsabilidades:\n-\tTener presente las normativas de seguridad de procesos químicos (CPS), seguridad (HS) y medioambiente en todo momento del proceso productivo.\n-\tLogística de la recepción y despacho del producto.\n-\tParticipación activa y responsable en las diferentes etapas del proceso.\n-\tMantener y cumplir con las buenas prácticas de la compañía.\n-\tMantención del aseo y orden en el área de trabajo.\n-\tAsegurar la calidad de los procesos que estén bajo su responsabilidad.\n-\tRealizar inventarios a materias primas, productos peligros y terminados.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-electricos-mecanicos-2889475"}, {"titulo": "Jefe de administración - Sucursal Las Condes", "Tipo": "Full-time", "ID": "2889588", "Buscado": "Difor Chile S.A.", "Fecha": "2022-06-21 13:33:44", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Requisitos mínimos:\n• Contador Auditor, Ingeniería Comercial o con estudios similares.\n• 2 años en actividades afines.\n• Manejo de herramientas Office/ Excel nivel medio-avanzado.\n\nExperiencia mínima:\nDesde 2 años\n\nEstudios:\nUniversitaria\n\nHabilidades:\nPlanificación y organización\nBuena Comunicación Con Las Personas\nAnálisis Crítico\n\nCarreras:\nContador Auditor\nIngeniería Comercial", "beneficios": ["Seguro de salud", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-administracion-sucursal-las-condes-2889588"}, {"titulo": "Lodge Staff", "Tipo": "Full-time", "ID": "2889570", "Buscado": "Patagonia Ventures Operaciones", "Fecha": "2022-06-21 12:07:43", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo por temporada", "descripción": "Lodge Staff\n\nAbout us\n\nEleven Experience is an exclusive accommodation and experiential travel company with a list of luxury properties in exotic destinations around the world, including some properties in the Chilean Patagonia. If you want to know more about us you can find more information at www.elevenexperience.com  \n\nThis time we are hiring  for the summer season, September 2022 to April 2023. \n\nPosition Purpose\n- Provide anticipatory service of the highest standard to all guest\n- Manage small and large details related to guest requests and communicate necessary follow-up with pertinent staff\n- Work to further the Eleven product by questioning operational norms, proposing solutions, and striving to innovate and streamline the Eleven operation in Palena\n\nResponsibilities/Duties/Functions/Tasks\n- Deliver excellent guest service during all meals and throughout the day.  This includes supporting the culinary team during all meals and during special events as well as serving, bartending, being a barista, doing dishes, setting up and breaking down\n- Support shuttles as a driver and to guide guests on long trips sharing facts about the surroundings. \n- Thoroughly and professionally communicate with all team members in person, or by email, text and telephone\n- Complete all daily assigned checklists\n- Deliver on direction from varying managers and juggle multiple tasks at one time\n- Help manage back of the house inventory through tracking, organization, ordering and restocking\n- Operate and fully understand in-house technology systems \n- Help maintain the interior and exterior of the property.  This will include general maintenance, landscaping, upkeep of all equipment, and attention to decor.\n- Learn to follow standard operating procedures.\n- Track receipts from guest and property purchases by properly labeling and filing\n\nPreferences\n- Flexible team player \n- Adaptable to last minute changes\n- Personable\n- Confident\n- Works well with a team with diverse personalities\n- Enjoys working in a fast paced, demanding atmosphere\n- High ethical standards\n- Previous food & beverage experience \n- Previous experience in hospitality/guest-facing environments\n- Willing to work specifically to meet guest needs – early mornings and late evenings if need be\n- Knowledge of the Fishing and outdoor equipment to understand guest requirements\n\nWork Requirements\n- Valid driver’s license\n- Flexible work schedule\n- Must be able to repeatedly lift to 25 kg", "ref": "https://www.chiletrabajos.cl/trabajo/lodge-staff-2889570"}, {"titulo": "Jornales y Ayudante Carpintero", "Email": "chilejobs@elevenexperience.com", "ID": "2889558", "Buscado": "Constructora", "Fecha": "2022-06-21 09:54:56", "Ubicación": "Valparaíso", "Categoría": "Otros", "descripción": "Empresa Constructora ubicada en la ciudad de Quilpué requiere de JORNALES y AYUDANTES A CARPINTERO para inicio de proyecto.\n\nSi está interesado enviar su contacto y curriculum.", "ref": "https://www.chiletrabajos.cl/trabajo/jornales-y-ayudante-carpintero-2889558"}, {"titulo": "Key Account Manager ( Consumo masivo/ alimentos)", "Tipo": "Full-time", "ID": "2881747", "Buscado": "ABSOLUTION", "Fecha": "2022-06-21 05:50:47", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "de mercado", "Duración": "Indefinido", "descripción": "Nuestro cliente , empresa líder en Consumo Masivo ligada al rubro alimentos, requiere incorporar profesional con mas de 3 años de experiencia como Key Account Manager(KAM) en consumo masivo (supermercado) en área de venta /trade.\n\nLa misión principal del cargo será gestionar la cartera de clientes asignada, con el fin de aportar a los objetivos comerciales de la compañía, tanto en lo táctico como en lo estratégico.\nAdministrar de manera óptima la cuenta del cliente asignado, considerando el logro de los objetivos de distribución, rentabilidad y cumplimiento de metas comprometidas del portafolio de marcas de la Compañía.\n\nNos orientamos a un profesional Ingeniero Comercial o Civil Industrial, con una experiencia no menor a 3 años  en áreas similares.\nConocimientos esperados para esta posición:\nConocimiento de AC Nielsen, interés por el análisis de datos.\nSAP\nInglés Intermedio\nMS Office Intermedio\n2 años ejerciendo funciones similares. \nConocimientos de empresas de Consumo Masivo o Retail (Excluyente)\n\nSi te interesa este nuevo desafío, postula en \nabsolution@absolution.cl, indicando cargo .", "ref": "https://www.chiletrabajos.cl/trabajo/key-account-manager-consumo-masivo-alimentos-2881747"}, {"titulo": "Técnico Nivel Medio Titulado para Operador Cajero Automático Sin Experiencia", "Email": "absolution@absolution.cl", "ID": "2889583", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-21 13:20:36", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "400.000 + horas extras", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Técnico Nivel Medio Titulado. No se requiere Experiencia para el Cargo Operador Primera Línea de Cajeros Automáticos.\n\nCargo: OPERADOR PRIMERA LÍNEA CAJEROS AUTOMÁTICOS (ATM)\nPara importante empresa de Custodia y Transporte de Valores ubicada en San Bernardo\nRequisitos Mínimos todos sin excepciones\n- Poseer Título Técnico Nivel Medio \n- Tener desde 21 años de edad\n- Sólo Nacionalidad Chilena\n- Antecedentes Personales y Comerciales Intachables\n- Licencia de Conducir Clase B al día. (Requisito indispensable)\n\nNO SE REQUIERE EXPERIENCIA: Se entregará curso Técnico de especialización ATM\nEl Trabajo consistirá en: Diagnosticar y reparar los distintos estatus de falla y mantener insumos que requieran los ATMS, (Cajeros automáticos) aplicando todas las medidas de administración y seguridad pertinentes e instruidas por la empresa. \nTrabajar en terreno. \n- Revisar, reparar y abastecer los cajeros automáticos de primera Línea de Santiago, para mantener su correcto funcionamiento de acuerdo a los procedimientos establecidos. \n\nHorario Trabajo\n45 horas semanales 6x1, distribuidos de lunes a domingos \nContrato laboral 45 hrs Semanales. Sin embargo jornada de trabajo se podrá \nextender hasta término laboral según necesidades, por esto debe tener disponibilidad para hacer horas extras todos los días . (requisito Excluyente)\nRenta a $400.000 líquidos mensual compuesto por $350.000 más $50.000 por bono responsabilidad  + Horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-medio-titulado-para-operador-cajero-automatico-sin-experiencia-2889583"}, {"titulo": "Junior- encargado de mantenimiento y limpieza", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2889569", "Buscado": "Motor Pro Chile Ltda", "Fecha": "2022-06-21 12:07:39", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "500.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Funciones del Junior\n- Aseo de los vehículos\n- Mantener la limpieza de los vehículos\n- Traslados de vehículos a talleres mecánicos, de chapa y pintura, entre sucursales, entre otros, según necesidades de la empresa\n- Realización trámites bancarios y administrativos.\n- Realización compras menores \n\nRequisitos del cargo\n- Enseñanza media completa\n- Licencia de conducir (Tipo B)", "ref": "https://www.chiletrabajos.cl/trabajo/junior-encargado-de-mantenimiento-y-limpieza-2889569"}, {"titulo": "CAMARERAS", "Email": "finanzas@motorpro.cl", "ID": "2889599", "Buscado": "HOTEL QUEEN ROYAL", "Fecha": "2022-06-21 14:25:05", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se requieren camareras \nEnviar CV o Presentarse en 5 norte 632 el 22/06 0900", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/camareras-2889599"}, {"titulo": "Agente Inmobiliario", "Tipo": "Full-time", "ID": "2883178", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-21 04:24:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.600.000", "Duración": "Indefinido", "descripción": "Buscamos Asesor de Inversiones Inmobiliario para importante empresa rubro Inmobiliario ubicada en Las Condes\n\nRequisito\nExperiencia como Asesor de Inversiones Inmobiliaria o Agente Inmobiliario\n\nObjetivo del cargo\nEl asesor comercial tendrá como objetivo ofrecer los productos de la cartera de la inmobiliaria al segmento inversionistas. Para ello debe tener las habilidades de prospectar de forma continua además de presentar la propuesta a los clientes generados por los convenios cerrados por el Asesor de convenios.\nAdemás debe tener y generar bases propias\n\nPerfil del cargo\nPersona proactiva, ordenada y orientada al cumplimiento de metas, con capacidades y habilidades de prospección de clientes y cierre de ventas, debe tener los conocimientos de generar presentaciones vía web así como manejo intermedio de Office para la administración de los clientes. La búsqueda está orientada a Ing. Comercial, administración de empresas o carrera afín recién egresado o hasta 2 años de experiencia, Asesor de Inversiones Inmobiliario, Asesores de AFP, Isapres, seguros ( Experiencia en venta de intangibles).\n\nEstructura de renta del cargo\n\nBase líquido de $ 400.000\nComisión de ventas sin tope más bonos\nRenta Promedio Mensual aprox desde $1.600.000 líquidos\n\nHorario Trabajo Presencial Oficina: Lunes a Viernes de 10 a 19 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/agente-inmobiliario-2883178"}, {"titulo": "Programador OutSystems", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2835461", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-21 11:23:19", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ofrecemos Cargo Desarrollador con experiencia en Outsystems para importante Empresa de Las Condes Santiago\n\nFavor enviar CV actualizado con pretensiones de Renta\nY agregar Portafolio y/o trabajos realizados en Outsystems\n\nObjetivo del cargo\nRealizar la codificación de Desarrollos de Soluciones Outsystems y mantener permanente\ncomunicación con el equipo de trabajo, apoyando activamente el proceso de análisis,\ndiseño, pruebas e implementación.\n\nRequisito\n•\tExperiencia como desarrollador Outsystems\n\nSe ofrece\n•\tModalidad de Trabajo Remoto con disponibilidad para Reuniones presenciales coordinadas con anticipación\n•\tContrato de Trabajo", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-outsystems-2835461"}, {"titulo": "Programador .Net Core", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2889594", "Buscado": "Importante empresa", "Fecha": "2022-06-21 14:01:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Nos encontramos en la búsqueda de un profesional para el cargo de PROGRAMADOR .NET con experiencia de al menos 1 año para trabajar con importante cliente. Su función principal será el desarrollo y mantención de aplicativos con herramientas MS . Net. Buscamos candidato con Autonomía, Dinamismo/Energía, Iniciativa, Planificación y Responsabilidad. REQUISITOS: • Desarrollo en .NET C# • API Rest Net Core 3.0 o superior • JQuery • MVC • SQL Server Deseable: TDD y CRM DYNAMICS OFRECEMOS: • Contrato a plazo fijo 2 meses luego indefinido • Horario de lunes a viernes de 8:30 a 18:30 horas • Modalidad: Remoto • Ubicación: Estación Central • Renta acorde al mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/programador-net-core-2889594"}, {"titulo": "Anfitrión/a McDonalds LAS CONDES", "Tipo": "Full-time", "ID": "2889545", "Buscado": "McDonald's", "Fecha": "2022-06-21 00:42:29", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "440000", "descripción": "Servir comida de calidad generando momentos deliciosos y accesibles para todas las personas.\n\nMisión del cargo: \nEjecutar las funciones del cargo de Líder de experiencia otorgando una experiencia extraordinaria al cliente.\n\nDescripción Funciones del Cargo: \n¿Tienes personalidad, eres divertida y con vocación al servicio?\n\nTe invitamos a formar parte de nuestro equipo de anfitriones/as en McDonald's LAS CONDES Y LO BARNECHEA, donde te capacitaremos para que puedas desarrollar todas tus habilidades en un ambiente grato y entretenido.\n\nTus principales funciones serían:\n\n Atención de clientes a través de pantallas digitales.\n\n Toma de Temperatura a clientes en acceso al restaurante.\n\n Recepción de pases de movilidad del cliente.\n\n Verificar y cumplir con aforos del restaurante.\n\n Tareas multifuncionales.\n\n Hacer seguimiento a la información interna y externa de marketing del restaurante.\n\n entre algunas.\n\nDebes ser y tener:\n\nMayor de 18 años\n\nCapacidad para detectar problemas, generar soluciones y propuestas creativas\n\nAnticipar problemas y necesidades de los clientes\n\nCapacidad de planificación en función de los objetivos del restaurante.\n\nAutonomía en la toma de decisiones\n\nHabilidad para comunicarse en forma verbal y escrita, adecuándose a los distintos niveles de la organización y a los distintos tipos de clientes\n\nNuestras Jornadas son PART TIME y FULL TIME desde 16,20,25,30 y 45 Horas. Horarios conversables (transporte incluido según residencia o turnos)\n\nRentas que van desde los $150.000 hasta los $520.000 líquidos, según la jornada y el restaurante\n\nNuestro Candidato Ideal:\n\n\t* MAYOR DE 18 AÑOS\n\t* Formación educacional: enseñanza media completa o cursando estudios superiores\n\t* Extranjeros: VISA TEMPORARIA, VISA DEFINITIVA\n\nSueldo Líquido Mensual: $440000\n\nBeneficios: -Contamos con un programa nominado Mcprotegido el cual resguarda el trabajo seguro en todos nuestros locales frente al contexto Covid19 para nuestros empleados/as.\n\n-Entrega de uniforme gratuito.\n\n-Alimentación gratuita pudiendo elegir el menú en función de tus preferencias durante tu descanso.\n\n-Incentivo monetario al empleado/a destacado/a del mes y del año.\n\n-Jornadas Part Time y Full Time, de acuerdo a tú disponibilidad.\n\n-20% Bono de asistencia.\n\n-30% de recargo por trabajar en día domingo.\n\n-50% Recargo adicional en horarios de cierre.\n\n-Programa de Becas para financiar estudios.\n\n-Turnos de 5 días a la semana en jornada Part y Full time.\n\n-Tarjeta de descuento en productos McDonald´s 20%.\n\n-Entrenamiento constante en plataforma virtual y en el puesto de trabajo.\n\n-Afiliación a caja de compensación.\n\n-Afiliación Mutual de seguridad\n\n-Transporte a tu domicilio en turnos de cierre del local o lugar de residencia.\n\n¡Únete al mejor equipo de trabajo!\n\nAl postular serás notificado(a) exclusivamente vía mail sobre el estado de tu postulación.", "ref": "https://www.chiletrabajos.cl/trabajo/anfitrion-a-mcdonalds-las-condes-2889545"}, {"titulo": "Gerente de Servicios Industriales", "Tipo": "Full-time", "ID": "2888998", "Buscado": "JOBCONSULTING", "Fecha": "2022-06-21 12:18:03", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "GERENTE DE SERVICIOS INDUSTRIALES - CONCEPCIÓN\n\nPara nuestro cliente, importante empresa de servicios industriales de Concepción, nos encontramos en la búsqueda de un Gerente de servicios para sumarse a su equipo de trabajo. Tendrá como principal función atraer nuevos clientes (empresas) y administrar de forma eficiente y rentable la prestación de los servicios, sin dejar de lado la satisfacción de sus clientes.\t\n\nResponsabilidades y funciones del cargo: \n-\tRepresentar a la empresa ante organismos externos.\n-\tFavorecer la vinculación y relación con comunidades, a partir del análisis, tratamiento y gestión de riesgos u oportunidades.\n-\tGestionar vínculos y relaciones públicas con otras empresas, comunidades, gremios etc, para alianzas estratégica.\n-\tFomentar el posicionamiento estratégico de la empresa, apoyándose en la mejora de la imagen corporativa.\n-\tElaboración de informes financieros y de gestión.\n-\tResponsable de generar y promover el uso de canales de comunicación formal y transparente.\nRequisitos:\n-\tIng. Comercial, Industrial, Adm de Empresas o carrera a fin.\n-\tCompetencias en ejecución de proyectos, finanzas, relaciones públicas y negociación.\n-\t3 a 5 años de experiencia en cargos de administración, gestión de empresas, ventas y/o gestión ante instituciones públicas.\n-\tResidencia en la provincia de Concepción.\nBeneficios:\n-\tIncentivos por resultados.\n-\tBonos de movilización y viáticos\n-\tComputador y equipo telefónico.", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-servicios-industriales-2888998"}, {"titulo": "Conductor A4 División El Salvador", "Email": "reclutamiento@jobconsulting.cl", "ID": "2889621", "Buscado": "Servicios Integrales Cacciuttolo", "Fecha": "2022-06-21 17:36:49", "Ubicación": "Copiapó", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Servicios Integrales Cacciuttolo busca conductor A4 para trabajar en contrato logístico en División El Salvador. \nRequisitos:\n- Licencia A4 con 4 años de antigüedad.\n- Experiencia en minería.\n- Turno 7x7.\n- Idealmente residencia en El Salvador.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-division-el-salvador-2889621"}, {"titulo": "Se busca Técnico en Construcción", "Tipo": "Full-time", "ID": "2887550", "Buscado": "Constructora Caicona", "Fecha": "2022-06-21 08:40:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "plazo fijo", "descripción": "Constructora Caicona requiere Profesional Técnico Edificador o técnicos en construcción o relacionados para teletrabajo.\n\nProfesional titulado con 2 años de antigüedad ( no excluye, se aceptan recién titulados) Técnico Edificador o técnicos en construcción o relacionados.  Que sea proactivo, responsable y con un buen manejo de relaciones interpersonales, para realizar distintos tipos de gestiones administrativas con experiencia en la areas de logistica y adquisiciones.\n\n\n- Manejo de herramientas Office 2016, auto cad.\n- Aptitudes de trabajo en equipo\n- Capacidad de trabajo bajo presión\n- Buen manejo del lenguaje y comunicación efectiva\n- Alto nivel de responsabilidad con las funciones asignadas\n-disponibilidad inmediata\n-pretensión de renta (excluyente)\npatente de titulo al día\n\nLos interesados deben enviar su CV al correo postulaciones@caicona.cl indicando el cargo al que postulan y sus pretensiones de renta líquida.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-tecnico-en-construccion-2887550"}, {"titulo": "Ejecutivo de Seleccion Ti", "Tipo": "Full-time", "ID": "2889591", "Buscado": "Importante empresa", "Fecha": "2022-06-21 14:00:34", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa de Servicios Ti, requiere incorporar Ejecutivo de Seleccion Ti, con al menos 2 años de experiencia en el rubro ti ,", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-seleccion-ti-2889591"}, {"titulo": "Gestor Administrativo y Financiero", "Tipo": "Full-time", "ID": "2889577", "Buscado": "Resource and Recourse", "Fecha": "2022-06-21 12:44:14", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Nuestro cliente empresa de alimentos de animales domésticos internacional necesita un: Facility Manager.\nSiendo responsable de asegurar que el flujo de la operación fluya, coordinando y garantizando la correcta ejecución de los\nprocesos y políticas administrativas, la compra oportuna de insumos y materiales, y la gestión eficiente\nde los proyectos de manutención y mejora de la operación. Para ello debe generar los reportes de gestión que\npermitan contar con información oportuna y fidedigna, con el fin de garantizar el cumplimiento de las\nmetas y objetivos de la organización.\nViendo temas de gestión del proceso de compras, tiquetes aéreos y alojamiento, y gestión de contratos de prestación de servicios, entre otras tareas.\nComuna:\nQuilicura\nJornada:\nJornada Completa\nRequisitos mínimos:\nPlan de vacunación completo.\nJornada: Lunes a Viernes 8:00 - 17:30 horas.\nConocimientos en gestión de compras\nConocimiento en control de gestión (Informes, reportes y KPIs)\nExcel intermedio\nEstudios:\nTécnico profesional superior", "ref": "https://www.chiletrabajos.cl/trabajo/gestor-administrativo-y-financiero-2889577"}, {"titulo": "Técnico Electrónico", "Tipo": "Full-time", "ID": "2889596", "Buscado": "INGENIERIA BYC", "Fecha": "2022-06-21 14:05:56", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "400000", "Duración": "Por proyecto", "descripción": "Se requiere técnico eléctrico o electrónico con el siguiente perfil:\n\n• Conocimientos básicos y experiencia en canalización EMT\n• Conocimientos de electricidad básica y el uso de instrumentos de medición eléctrica\n• Experiencia en Instalación y configuración de sistemas de CCTV\n• Experiencia en Instalación y configuración de sistemas de Control de acceso\n• Experiencia en Instalación y configuración de sistemas de Detección de Intrusión\n• Licencia Clase B (Deseable)\n• Disponibilidad inmediata", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-2889596"}, {"titulo": "VENDEDORES(AS) PART TIME FIN DE SEMANA", "Tipo": "Full-time", "ID": "2889587", "Buscado": "Fruzco Chile S.A.", "Fecha": "2022-06-21 13:32:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Renta acorde al mercado.", "Duración": "Indefinido.", "descripción": "! Te estamos buscando!\n\nImportante cadena de heladerías Yogen Fruz, en pleno proceso de expansión y fortalecimiento de equipos, busca vendedoras y vendedores PART TIME FIN DE SEMANA. \n\nBuscamos personas responsables y con actitud de servicio, mayores de 18 años que deseen ser parte de este equipo de colaboradores YogenFruz.\n\nSi tienes disponibilidad y deseas comenzar lo más pronto posible, postulate para que seas contactada(o) y recibas más información.\n\nLOCALES A POSTULAR :\nALTO LAS CONDES\nAPUMANQUE\nOPEN KENNEDY\nPARQUE ARAUCO\nCOSTANERA CENTER.\n\nTE ESPERAMOS!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-as-part-time-fin-de-semana-2889587"}, {"titulo": "Sub Gerente de Producción", "Tipo": "Full-time", "ID": "2548176", "Buscado": "Perfil Consultores", "Fecha": "2022-06-21 12:44:43", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Buscamos Sub Gerente de Producción para importante y sólida empresa productiva fabricación ventanas y  símiles. Requisitos experiencia en líneas de producción (excluyente) de ventanas o símil además de experiencia en optimización de procesos. \nInteresados enviar CV con pretensiones de sueldo al mail maprecht@perfilconsultores.cl", "ref": "https://www.chiletrabajos.cl/trabajo/sub-gerente-de-produccion-2548176"}, {"titulo": "Recepcionista Part Time (Auditor Nocturno) Hotel Raíces Curicó", "Email": "maprecht@perfilconsultores.cl", "ID": "2889555", "Buscado": "Hotel Raíces Curicó", "Fecha": "2022-06-21 08:54:42", "Ubicación": "Curicó", "Categoría": "Recepción / Secretaria", "Duración": "Plazo fijo o indefinido", "descripción": "Se busca Recepcionista que se encargue de efectuar auditorias nocturnas de los ingresos de la hotelería.\nPart Time - Sabados, Domingos y Festivos", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-part-time-auditor-nocturno-hotel-raices-curico-2889555"}, {"titulo": "Garzon Hotel", "Tipo": "Part-time", "ID": "2858245", "Buscado": "Novapark", "Fecha": "2022-06-21 10:43:46", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante Hotel en el Centro de Santiago, ubicado en el Barrio Paris & Londres, a pasos de la Estación de Metro Santa Lucia, se encuentra en la búsqueda de GARZONES.\n\nRequisitos:\n-Experiencia en el rubro.\n-Alta responsabilidad.\n-Trabajo en equipo.\n\nEnviar CV: rrhh.novapark@gmail.com", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-hotel-2858245"}, {"titulo": "Ingeniero de Telecom - Proyecto", "Tipo": "Full-time", "ID": "2889592", "Buscado": "Importante empresa", "Fecha": "2022-06-21 14:00:55", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Nos encontramos en la búsqueda de un profesional para el cargo de INGENIERO DE TELECOMUNICACIONES con experiencia de al menos 2 años para trabajar con importante cliente del sector SEGUROS. Buscamos candidato con Autonomía, Dinamismo/Energía, Iniciativa, Planificación y Responsabilidad. REQUISITOS: • Certificaciones deseadas no excluyentes: CCNA, CCNP. • Conocimientos en telefonía e idealmente integración con Microsoft Teams (No excluyente) • Años de experiencia: 2 • Capacidad de Auto - Organización OFRECEMOS: • Contrato por proyecto de 5 meses con posibilidad de extensión • Horario de lunes a viernes de 8:30 a 18:30 hrs. • Modalidad: Híbrido • Ubicación: Providencia • Renta acorde al mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-telecom-proyecto-2889592"}, {"titulo": "FORMACIÓN PRESTADORES DE SERVICIOS LIMPIEZA Y DESINFECCIÓN PROFESIONAL", "Tipo": "Full-time", "ID": "2889610", "Buscado": "CNM Capacitaciones", "Fecha": "2022-06-21 16:30:19", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "800000", "Duración": "Indefinido", "descripción": "Se busca o requiere\nPostulantes que aspiran a mas que  ser auxiliares de aseo.\nPorque los estudios y experiencia deben verse reflejados en una proyección alargo plazo \nSi deseas pasar de  ser empleado a ser empleador, escríbenos!\n\nNO requieres experiencia previa", "ref": "https://www.chiletrabajos.cl/trabajo/formacion-prestadores-de-servicios-limpieza-y-desinfeccion-profesional-2889610"}, {"titulo": "Remote Senior Web Engineer", "Tipo": "Part-time & Full-time", "ID": "2889553", "Buscado": "Scopic", "Fecha": "2022-06-21 04:15:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Full time", "descripción": "Are you on the hunt for exciting new challenges that boost your professional growth? If you’re an innovator by nature and a Senior Web Engineer by trade, we’d love to hear from you! Read on to see if you’d be a good fit for the Scopic team of 250+ professionals from over 40 countries.\n\nAt Scopic, the virtual world is our home so this is a full-time remote position. Only apply if you’re prepared for the zero-hour commute and the thought of collaborating with colleagues from around the globe excites you!\n\n\n\nWhat your day-to-day will look like:\n\nWork on architecture design for projects. This includes research related to the project and defining the correct technologies that should be used to accomplish project goals\nMultitasking between many projects while preserving and delivering a high quality work\nBeing proactive, highly motivated and involved in helping the other team members suggesting improvements and solutions to problems\nWrite technical documentation, individually or with help of other developers and TLs\nBe involved as a developer on the project and be responsible for the quality of your part or for the entire project\nHelp with code reviews and technical project management\nWork on finding solutions for both low level and high level problems\nHelp with defining test plans with QAs\nMake project related technical decisions\nWork independently and deliver quality results without the need of constant supervision\nCover the complete development of small scale projects\nLead teams of various sizes working on medium and large projects under the supervision of Operations and Engineering Head\nSupervise the development of small scale projects\nEnsure the projects are following best practices and are having a maintained and updated tests (e.g. unit, integration, functional)\n\n\nThe skills and traits we’re looking for:\n\n6+ years of software development experience\nExtensive experience with full-stack development\nProficiency in one or more programming/scripting languages/frameworks (e.g. PHP/Node.js/Python/C#/GoLang, Laravel/Django/Express/Koa)\nProficiency in JavaScript programming and one or more JS frameworks (e.g. React/Angular/Vue)\nStrong database design skills (SQL/NoSQL)\nExperience with one or more cloud providers (e.g. AWS/Google Cloud/Azure/Digital Ocean)\nExperience in using containers (e.g. Docker/LXD) and container orchestration (e.g. Kubernetes/ECS/Docker Swarm)\nSolid experience in system and software architecture\nExperience in leading development teams\nExperience with web-oriented cross-platform mobile frameworks is a plus\nGood in mentoring others and proposing better technical approaches and integrations in coordination with Engineering department\nExcellent communication skills, confident and prepared for the calls within a company and with potential clients when needed\nGood at providing estimates and predict usual difficulties that startup projects usually have\nA great overall IT knowledge being capable achieving a basic understanding of the technology in short amount of time\nGood written and spoken English\nStable internet connection and home computer\nBachelor's degree or higher \n\n\nThe secret ingredients that make us special:\n\nYour growth is our growth. We invest in your future with paid training and other professional opportunities.\nWe’re industry innovators at the forefront of change. Equipped with the latest technologies and a team of knowledgeable colleagues by your side, you’ll embrace new and interesting challenges.\nYour location. Your schedule — Pick your time-zone, choose your preferred hours, and work from the place where you feel most at home.\nFlexibility and freedom are in our DNA! As long as you have a stable internet connection and the drive to thrive, you can travel and work from anywhere you like.\nA workload you can rely on. We’ll set you enough tasks to keep that mind busy! At Scopic, we’ll ensure you always have a consistent flow of engaging, challenging work to do.\nRecognition and reward. We acknowledge diligence and hard work through annual pay increases for good performance.\n\n\nDown to business!\n\nYour starting salary is negotiable depending on your skills and experience.\nBoth hourly and salary positions are available.\nEmployees are paid monthly via wire transfer.\n\n\nOur values:\n\nScopic is an equal opportunity employer. We value diversity and do not discriminate on the basis of race, religion, color, marital status, national origin, gender, veteran status, sexual orientation, age, or disability status.\n\nHave the skills, the drive, and the passion to join the Scopic family?\n\nApply today to join our growing team of remote professionals from around the world.\nBy applying to this job post, I consent that the data provided in this form, and the attached CV, will be used for Scopic's recruiting purposes and email communications", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/remote-senior-web-engineer-2889553"}, {"titulo": "Socio cursos OTEC", "Tipo": "Part-time & Full-time", "ID": "2889603", "Buscado": "Domo Capacitaciones", "Fecha": "2022-06-21 15:32:07", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Porcentaje a convenir", "descripción": "Se busca quien quiera ser socio o dictar cursos en un OTEC, se cuenta con plataforma Moodle, correo corporativo y se realizara publicidad de los cursos en cuestión.\nEl pago será en base a porcentaje del curso.\nEl OTEC cuenta con aprobación de la norma Chilena 27:28 por la casa certificadora IRAM.\n\nSe busca Idealmente en el área de : Salud, Contabilidad, Informática.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/socio-cursos-otec-2889603"}, {"titulo": "Asistente Contable Administrativa", "Email": "contacto@domocapacitaciones.cl", "ID": "2889606", "Buscado": "Servicio Automotriz", "Fecha": "2022-06-21 15:43:30", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Servicios Automotriz ubicado en la comuna de La Reina.\n\nPostulantes con experiencia de al menos 5 años en tareas de:\n\nPresupuestos y Facturación.\nPago a Proveedores.\nRendición de Gastos y Fondos.\nConciliaciones Bancarias.\nCálculo de Remuneraciones.\nEmisión de Contratos y Finiquitos.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-administrativa-2889606"}, {"titulo": "Maestro de Cocina Lodge", "Tipo": "Full-time", "ID": "2889575", "Buscado": "Patagonia Ventures Operaciones", "Fecha": "2022-06-21 12:26:33", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo por temporada", "descripción": "Maestro de Cocina Lodge\n\nNosotros:\n\nEleven Experience es una empresa exclusiva de alojamiento y viajes experienciales con una lista de propiedades de lujo en destinos exóticos alrededor del mundo, incluidas algunas propiedades en la Patagonia Chilena. Si quieres saber mas de nosotros puede encontrar más información en www.elevenexperience.com\n\nEn esta ocasión estamos buscando personal para la temporada de Primavera-Verano 2022-23 de Septiembre a Abril. \n\nPropósito del puesto:\n\n- Preparación y elaboración de comidas que son consumidas principalmente por huéspedes de Rio Palena Lodge, cumpliendo con reglas de higiene y buenas prácticas de manufacturas, todo de acuerdo con los menús y altos estándares previamente establecidos. El maestro de cocina debe tener las herramientas básicas para trabajar en todos los cuartos de la cocina, tener habilidades básicas en cuanto a cortes, técnicas de cocción de alimentos, pastelería, panadería, cuarto caliente y cuarto frío.\n\nResponsabilidades y  deberes:\n\n- Preparación de mise en place y comidas de acuerdo con el plan de trabajo entregado a diario.\n- Apoyo constante en la higiene y limpieza de la cocina.\n- Auxiliar en todo momento a jefe de cocina\n- Apoyo en el control de mermas\n- Inventarios\n- Experiencia en desayunos\n\nCalificaciones:\n\n- Estudios en gastronomía\n- Experiencia en el cargo al menos 2 años\n\nRequisitos del trabajo:\n\n- Flexibilidad horaria.\n- Inglés básico\n- Licencia de conducir clase B\n- Capacidad para trabajar en lugares remotos bajo un sistema de turnos", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-lodge-2889575"}, {"titulo": "Supervisor de Taller", "Email": "chilejobs@elevenexperience.com", "ID": "2889549", "Buscado": "Circulo Autos", "Fecha": "2022-06-21 01:58:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "3 Meses Plazo Fijo, luego Indefinido.", "descripción": "En Círculo Autos nos encontramos en búsqueda de Supervisor de Taller, quien deberá:\n\n•\tRealizar planificación de reparaciones, solicitando orden de trabajo a Torre de Control, coordinando con Contratistas de las distintas áreas y entregando directrices de trabajos. \n•\tRealizar seguimiento de estado de avance de reparaciones, velando por la calidad de éstos. \n•\tAsesorar técnicamente a Maestros y/o Técnicos Mecánicos. \n•\tVerificar estatus de reparación, revisando necesidades de repuestos, en base a la OT\n•\tGenerar reportería general de informes de trabajos realizados, reportando problemas, estados de avances, entre otros.\n\nTécnico Mecánico con experiencia en Desabolladura y Pintura.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-taller-2889549"}, {"titulo": "Secretaria Recepcionista de 36 horas Par Time Turnos rotatitos", "Tipo": "Full-time", "ID": "2889563", "Buscado": "Clinica Veterinaria Vet", "Fecha": "2022-06-21 10:43:42", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "300000", "Duración": "Plazo fijo", "descripción": "La Clínica Veterinaria VETCHILE se encuentra en búsqueda de una Secretaria Recepcionista, cuyas principales funciones serán:\n\n- Agendamiento de horas y seguimiento de reservas.\n\n- Coordinar y gestionar agenda de profesionales en sistema propio.\n\n- Iniciar, desarrollar y cerrar todo el proceso de venta y facturación, gestionando el correcto ingreso de boletas y facturas en el sistema.\n\n- Orientar al tutor o responsable del paciente, respecto a cualquier duda relacionada con presupuesto.\n\n- Atención al cliente e informaciones, presencial y/o vía telefónica.\n\n- Mantener su lugar de trabajo limpio.\n\n- Tener experiencia en trabajar en equipo y bajo presión.\n\nSolicitamos secretaria-recepcionista, para Clínica veterinaria: persona con orientación al cliente, activa, mente rápida, con conocimiento de secretariado, buen manejo de pc , trabajo en equipo, sistema de turnos rotativos diurnos.\n\nRequisitos Mínimos:\n\nIdeal estudiante de Medicina Veterinaria o Tecnico Veterinario (no excluyente )\n\nSobre 1 año de experiencia en atención de público, manejo de caja y tareas administrativas.\n\nManejo de Office, correo electrónico y plataformas Web nivel usuario\n\nEnviar CV al : jfebrepa@gmail.com\n\nSecretaria Recepcionista de 36 horas semanales  par-time  \n4 dias a la semana con turnos rotativos semanalmente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-de-36-horas-par-time-turnos-rotatitos-2889563"}, {"titulo": "Supervisor Control de Calidad", "Tipo": "Part-time", "ID": "2889548", "Buscado": "Circulo Autos", "Fecha": "2022-06-21 01:56:24", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "3 Meses Plazo Fijo, luego Indefinido.", "descripción": "En Círculo Autos nos encontramos en búsqueda de Supervisor Control de Calidad, quien deberá:\n\n-Controlar la calidad en todos los procesos, realizando controles intermedios.\n-Supervisar la utilización de los materiales y productos como corresponde técnicamente en todos los procesos.\n-Supervisar el buen uso de las herramientas y maquinarias en todos los procesos.\n-Supervisar la protección y cuidado de los vehículos en el interior y exterior en todos los procesos de trabajo,\n-Realizar revisión final antes de ser despachado o entregado el VH, considerando todos los puntos expuestos a revisión en check list final.\n-Revisar a diario en conjunto al Jefe de Taller planilla de entrega con los VH en terreno.\n\nIngeniero Mecánica con experiencia en Desabolladura y Pintura.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-control-de-calidad-2889548"}, {"titulo": "Conductor A5 Los Andes", "Tipo": "Full-time", "ID": "2889622", "Buscado": "Servicios Integrales Cacciuttolo", "Fecha": "2022-06-21 17:43:46", "Ubicación": "Los Andes", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante empresa de transportes busca conductores con licencia A5 para trabajar en transporte de cargas sobredimensionadas, ramplas y camas bajas. \nRequisitos:\n- Licencia A4 con mínimo 4 años de antigüedad.\n- Disponible para trabajar en turno 5x2 (lunes a viernes)\n- Residencia en Los Andes o alrededores.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-los-andes-2889622"}, {"titulo": "Psicopedagogo para atención presencial", "Tipo": "Full-time", "ID": "2889595", "Buscado": "Estación Pediátrica", "Fecha": "2022-06-21 14:03:22", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Somos un Centro Médico ubicado en Santiago Centro, el cual está dedicado a la atención de la población infantil. \n\nBuscamos un profesional de la Psicopedagogía que esté dispuesto a ser parte de nuestro staff, dando consultas presenciales.", "ref": "https://www.chiletrabajos.cl/trabajo/psicopedagogo-para-atencion-presencial-2889595"}, {"titulo": "Se necesita medico", "Tipo": "Part-time", "ID": "2889580", "Buscado": "centro medico dental", "Fecha": "2022-06-21 12:57:02", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "porcentaje", "Duración": "indefinido", "descripción": "Se necesita medico cirujano para centro medico dental , diferente especialidades\nEsto queda ubicado en la comuna de colina (fontt 677)\nSe trabaja porcentaje \nEs un centro dental con años funcionando y ahora agregaremos medicina", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-medico-2889580"}, {"titulo": "ACCOUNT MANAGER TI", "Tipo": "Part-time & Full-time", "ID": "2873735", "Buscado": "Person HR", "Fecha": "2022-06-21 01:37:44", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Compañía Multinacional orientada a desarrollar proyectos y servicios TI, Contact Center, Cloud y  Ciberseguridad, presente en chile,  Latinoamérica, Matriz en UK,  está en búsqueda de un Account Manager TI\nSu función principal será desarrollar, atender y fidelizar a su cartera de clientes para potenciar los servicios de la organización.\nRequisitos excluyentes:\n•\tExperiencia en área comercial  de TI de al menos 3 años.\n•\tExperiencia  comercial en servicios TI\n•\tHabilidades blandas a fin a un trabajo de equipo\n\nLa oferta laboral es \n\n•\tSueldo base fijo más un interesante plan variable.\n•\tUn proyecto real de desarrollo profesional, sea a través de capacitaciones como en crecimiento profesional en Chile y extranjero. \n•\tCuenta con beneficios como: estacionamiento, viáticos, rendición de gastos comerciales, seguros de salud complementario, entre otros. \n\nSi consideras que cumples con los requisitos envíanos tu CV  al correo que aquí aparece", "ref": "https://www.chiletrabajos.cl/trabajo/account-manager-ti-2873735"}, {"titulo": "Asesor de Inversiones Inmobiliario", "Email": "info@person.cl", "ID": "2884792", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-21 06:22:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.600.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Asesor de Inversiones Inmobiliario para importante empresa rubro Inmobiliario ubicada en Las Condes\n\nRequisito\nExperiencia como Asesor de Inversiones Inmobiliaria o Agente Inmobiliario\n\nObjetivo del cargo\nEl asesor comercial tendrá como objetivo ofrecer los productos de la cartera de la inmobiliaria al segmento inversionistas. Para ello debe tener las habilidades de prospectar de forma continua además de presentar la propuesta a los clientes generados por los convenios cerrados por el Asesor de convenios.\nAdemás debe tener y generar bases propias\n\nPerfil del cargo\nPersona proactiva, ordenada y orientada al cumplimiento de metas, con capacidades y habilidades de prospección de clientes y cierre de ventas, debe tener los conocimientos de generar presentaciones vía web así como manejo intermedio de Office para la administración de los clientes. La búsqueda está orientada a Ing. Comercial, administración de empresas o carrera afín recién egresado o hasta 2 años de experiencia, Asesor de Inversiones Inmobiliario, Asesores de AFP, Isapres, seguros ( Experiencia en venta de intangibles).\n\nEstructura de renta del cargo\n\nBase líquido de $ 400.000\nComisión de ventas sin tope más bonos\nRenta Promedio Mensual aprox desde $1.600.000 líquidos\n\nHorario Trabajo Presencial Oficina: Lunes a Viernes de 10 a 19 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-inversiones-inmobiliario-2884792"}, {"titulo": "JUNIOR", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2889598", "Buscado": "HOTEL QUEEN ROYAL", "Fecha": "2022-06-21 14:22:18", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se busca Junior con disponibilidad inmediata\nEnviar CV o presentarse en 5 norte 632 para entrevista 22/06 0900", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/junior-2889598"}, {"titulo": "Asistente Pastelería (500.000)", "Tipo": "Full-time", "ID": "2889601", "Buscado": "Factory Nine", "Fecha": "2022-06-21 15:09:31", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "En Factory Nine buscamos Asistente de Pastelería para nuestra planta de producción en Las Condes (cerca al metro los dominicos)\n\nIdeal contar con experiencia previa en el rubro y estudio técnico o profesional relacionados a gastronomía.\n\nTurnos 5x2 y horarios rotativos AM y PM\n\n· Lunes (de 9:00 a 18:30) hrs o Sábados (de 7:00 a 16:30)\n· Martes a Viernes Turno AM (de 7:00 a 16:30) o Turno PM de (10:30 a 20:00)\n\nLa renta es de 460.000 líquidos mensuales + 40.000 bono por puntualidad (500.000 líquidos mensuales)\n\n\n¡Únete a nuestro equipo!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-pasteleria-500000-2889601"}, {"titulo": "Chofer", "Tipo": "Full-time", "ID": "2889572", "Buscado": "Patagonia Ventures Operaciones", "Fecha": "2022-06-21 12:20:27", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo por temporada", "descripción": "Chofer\n\nNosotros:\n\nEleven Experience es una empresa exclusiva de alojamiento y viajes experienciales con una lista de propiedades de lujo en destinos exóticos alrededor del mundo, incluidas algunas propiedades en la Patagonia Chilena. Si quieres saber mas de nosotros puede encontrar más información en www.elevenexperience.com\n\nEn esta ocasión estamos buscando personal para la temporada de Primavera-Verano 2022-23 de Septiembre a Abril. \n\nPropósito del cargo:\n\n- Asegurar el traslado de los huéspedes y personal de manera segura y cómoda, manteniendo los vehículos en buen estado. \n\nResponsabilidades y  Deberes:\n\n- Entender y acatar las logísticas diarias, realizando todos los viajes programados, tanto para pasajeros como para el personal. \n- Mantener los vehículos en buen estado y limpios en todo momento, esto incluye ventanas, interior, exterior y llantas.\n- Inspeccione los niveles de aceite y agua, del parabrisas y el radiador.\n- Inspeccione la presión de los neumáticos cada día.\n- Prestar apoyo al equipo de macanica en cuanto a mantenciones básicas de los vehículos.\n- Mantener todo el registro de uso de vehículos actualizado.\n- Mantener el equipo de seguridad del vehículo en buenas condiciones y asegurarse que cada vehículo - cuente con su propio equipo. \n- Inspeccionar el vehículo antes y después de cada viaje; Asegurar que el interior, el exterior, los neumáticos y la estructura permanezcan intactos.\n- Informe cualquier daño del vehículo al gerente del lodge o al encargado de la flota.\n- Use el uniforme provisto por la empresa, asegurándose de que permanece limpio y libre de daños.\n- Asegúrese de que todos los artículos perdidos encontrados se entreguen al gerente del lodge\n- Esté atento a la comunicación por radio, en la radio del vehículo y personal a mano. \n- Asegúrese de que el camino de entrada permanezca libre de vehículos a menos que los invitados estén cargando o descargando\n- Asegúrese de que el estacionamiento del personal permanezca organizado\n- El límite de velocidad en las carreteras es de 100 km / h y las carreteras sucias son de 60 km / \n\nCalificaciones:\n\n- Experiencia en conducción de pasajeros 5 años\n- Licencia profesional A2 y B\n\nRequisitos para el Trabajo:\n- Disponible para viajar tramos de hasta 5 hrs continuas.\n- Disponible para viajar entre propiedades de la compañía según sea necesario.\n- Hoja de conductor limpia\n- Capacidad para trabajar en un entorno de ritmo rápido, dinámico y cambiante\n- Altos estándares éticos\n- Atención al detalle\n- Confiable\n- Trabajar con un horario flexible\n- Pueda levantar hasta 25 kg de peso", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-2889572"}, {"titulo": "Contratista Integral Taller desabolladura y Pintura", "Email": "chilejobs@elevenexperience.com", "ID": "2889550", "Buscado": "Importante Empresa Automotriz", "Fecha": "2022-06-21 02:10:59", "Ubicación": "Linares", "Categoría": "Otros", "Duración": "1 año, renovable", "descripción": "Importante empresa del rubro Automotriz, esta en la búsqueda de Contratista de servicios integrales de desabolladura y Pintura, con un equipo de producción para 5 a 6 vehículos diarios.\nLos servicios deben incluir\n- Desabolladura\n- Pintura\n- Cambio Parabrisas", "ref": "https://www.chiletrabajos.cl/trabajo/contratista-integral-taller-desabolladura-y-pintura-2889550"}, {"titulo": "Ayudante Produccion", "Tipo": "Full-time", "ID": "2889557", "Buscado": "Grupo Ino", "Fecha": "2022-06-21 09:39:04", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "461000", "Duración": "Plazo fijo, y despues indefinido", "descripción": "La función principal del Ayudante de Planta es dar soporte al proceso productivo de acuerdo con las instrucciones del Operador de Planta, Supervisor de Turno o Jefatura.\n• Seguimiento a las instrucciones de su operador y supervisor, cumpliendo los protocolos de seguridad, trabajo seguro y protocolos Covid.\n• Seleccionar, envasar, empaquetar, ordenar y trasladar productos de línea de producción a bodega.\n• Organizar pallets con cajas de productos terminados o en proceso para retiro con maquinaria de levante (traspaleta o puente grúa).\n• Realizar limpieza zona de trabajo.\n\n•\tMínimo enseñanza media completa.\n•\tCon experiencia equivalente al mismo cargo por 1 ano o sin experiencia.\n•\tExperiencia previa en plantas o como operador de algún proceso industrial.\n•\tDisponibilidad para trabajar por turnos (mañana y tarde).", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-produccion-2889557"}, {"titulo": "Personal Aseo Centro Estetica", "Tipo": "Part-time", "ID": "2887839", "Buscado": "Resomed spa", "Fecha": "2022-06-21 16:02:17", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "260.000", "Duración": "Plazo fijo", "descripción": "Se necesita persona para aseo 3 veces por semana, lunes, miércoles y viernes de 9:00 a 18:00, para Centro Medico Estético en Santiago centro .\nPersona honesta, trabajado en equipo y responsable.\nAseos en todos los Box son 8 mas sala estar y baños 4.\nMantener aseo en box entre pacientes y pacientes.\nSe ofrece contrato de trabajo.\nEnviar CV a resomedspa@gmail.com\nSe ofrece sueldo líquido de 260.000 más imposiciones.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-aseo-centro-estetica-2887839"}, {"titulo": "Técnico Nivel Superior en Enfermería", "Email": "resomedspa@gmail.com", "ID": "2887387", "Buscado": "Home Assistance", "Fecha": "2022-06-21 07:29:38", "Ubicación": "Temuco", "Categoría": "Medicina / Salud", "Salario": "540.000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Clínica de hospitalización domiciliaria se encuentra en búsqueda de Técnico en Enfermería Nivel Superior para desempeñarse en actividades destinadas a la higiene y seguridad de los pacientes en la comuna de LONCOCHE.\nRequisitos: deseable experiencia en TQT y GTT, manejo de técnicas básicas de enfermería y registro en la Superintendencia de Salud.", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-superior-en-enfermeria-2887387"}, {"titulo": "Agente Seguros Vida y APV", "Email": "seleccionha1@gmail.com", "ID": "2885796", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-21 10:21:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tDeseable Mujer\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "ref": "https://www.chiletrabajos.cl/trabajo/agente-seguros-vida-y-apv-2885796"}, {"titulo": "Jefe Categoría Compras /Category Manager /Strategic Sourcing", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2889613", "Buscado": "Echeverría Izquierdo", "Fecha": "2022-06-21 16:39:20", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Somos una empresa líder en el rubro de la construcción con más de 40 años de trayectoria. Estamos presente a lo largo de todo Chile, y también con presencia internacional, contando con más de 7.000 colaboradores. Estamos presentes en las obras más importantes del país, tanto en el ámbito público como privado, construyendo con foco en la innovación y con una constante preocupación en las personas.\n\nDescripción Funciones del Cargo: \nEn Echeverría Izquierdo nos encontramos en búsqueda de nuestro/a próximo/a Jefe de Compras, quien deberá ejecutar procesos de licitación y/o negociación, lo que considera levantamiento de requerimiento, liderar los procesos donde el entregable será un contrato físico firmado y un acuerdo comercial cargado en el ERP. Todo lo anterior, mediante un análisis de las categorías bajo su responsabilidad con una visión estratégica y transversal, permitiendo construir estrategias de compras para un mediano y largo plazo, mitigando posibles riesgos y búsqueda de ahorros sostenibles para la organización para asegurar que los ahorros declarados se vean reflejado en los diferentes negocios.\n\nActualmente estamos trabajando en modo híbrido (3 días remoto y 2 días presencial en oficina Las Condes).\n\nNuestro Candidato Ideal:\n\n\t* 2 años de experiencia en compras estratégicas.\n\t* Ingeniero Comercial, Ingeniero Civil o afín,\n\t* Nivel avanzado en Excel u otra herramienta de análisis de datos.\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu mail\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-categoria-compras-category-manager-strategic-sourcing-2889613"}, {"titulo": "Coordinador Logístico", "Tipo": "Full-time", "ID": "2882409", "Buscado": "ABSOLUTION", "Fecha": "2022-06-21 13:50:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "de mercado", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante empresa del rubro de limpieza industrial y transporte de residuos peligrosos, requiere Coordinador Logístico.\n\nPrincipales Funciones \n\n•\tMantener inventario y los registros semanales. Como contraparte de Control de gestión y administración\n•\tGestionan los imprevistos diarios del área.\n•\tColaborar en la creación de planes para el crecimiento empresarial\n•\tEncargarse de la entrega de insumos de la compañía\n•\tEncargado de la logística con los proveedores .\n•\tGestión de tramites administrativos del área.\n•\tLicencia B .\n•\tCoordinar y gestionar la logística de personas y de insumos según corresponda.\n•\tEncargado del mantenimiento de la flota automotriz, según el estándar requerido.\n•\tEstar a cargo de la solicitud y cuadre como contraparte de Control de gestión y Adm, en insumos por OT, como también devolver los materiales no utilizados\n•\tManejar requerimientos de importación (máquinas o insumos)\n•\tSer el back up de jefatura de operaciones.\n\nRequisitos\t\n\n•\tTítulo, en administración, comercio exterior o posiciones similares\n•\tExperiencia previa en administración o en un campo similar\n•\tExcelentes habilidades organizativas y de gestión\n•\tAtención a los detalles\n•\tSolución creativa de problemas\n•\tProfesional analítico\n•\tPoseer licencia de conducir al día \n\nInteresados postular en absolution@absolution.cl\nIndicando cargo.", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-logistico-2882409"}, {"titulo": "Vendedor(a) Multifuncional Ñuñoa", "Email": "absolution@absolution.cl", "ID": "2889586", "Buscado": "Tigo Vape", "Fecha": "2022-06-21 13:30:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000 + horas extras", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Somos una empresa líder en el rubro de Cigarros Electrónicos y estamos en busca de vendedor(a) multifuncional con edad comprendida entre 20 y 30 años para nuestra tienda ubicada en Ñuñoa.\n\nNUESTROS CANDIDATOS(A) DEBEN SER PERSONAS:\n-Proactivas, ordenadas, motivadas y con actitud positiva, comunicativas y con foco en atención a clientes y muy buena onda.\n-Con experiencia en atención al público y con conocimientos en cigarros electrónicos (esta última no es excluyente).\n-Con conocimientos básicos computacionales como por ejemplo en Office y sistemas de ventas.\n\nFUNCIONES PRINCIPALES DEL PUESTO:\n1. Atención de clientes en punto de venta.\n-Asesorar al cliente de acuerdo con sus gustos y necesidades.\n-Gestionar la venta (generación de boleta electrónica, preparación y entrega de los productos).\n\n2. Atención de clientes por medios digitales.\n-Contestar llamadas, WhatsApp y chat de la tienda.\n-Realización de cotizaciones y pedidos.\n\n3. Preparación de pedidos y reposición de stock.\n-Recolectar y preparar pedidos.\n-Reposición de stock en vitrina y recepción de mercadería.\n\n4. Labores de limpieza.\nNota: Todas las funciones son distribuidas entre el grupo de trabajo y se debe tener disposición para realizar cada una de las funciones antes mencionadas.\n\nLO QUE OFRECEMOS:\n-Renta Liquida 500.000 + horas extras.\n-Horario de lunes a viernes de 9:00 a 19:00hr (incluye 1 hora de colación) y 2 sábados al mes de 10:00 a 15:00hr.\n-Oportunidad de crecimiento y un excelente ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-multifuncional-nunoa-2889586"}, {"titulo": "Analista Reclutamiento, Selección y D.O.", "Tipo": "Full-time", "ID": "2889582", "Buscado": "GAC", "Fecha": "2022-06-21 13:19:30", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "descripción": "Con más de 30 años de experiencia, Gestión Ambiental Consultores S.A. es una empresa líder en el mercado Chileno. GAC cuenta con una vasta experiencia en el desarrollo de proyectos asociados al ámbito energético, minero, industrial, forestal, agropecuario, inmobiliario y de auditoría, para el sector público y empresas privadas.\n\nMisión del cargo: \nLiderar procesos de atracción y desarrollo de talentos, promoviendo el bienestar y crecimiento de las personas junto a la Organización.\n\nDescripción Funciones del Cargo: \n1. Velar por el cumplimiento de las políticas, procedimientos y programas de Gestión de Personas, tanto en los procesos que están a su cargo, como en la asesoría y soporte que brinda a los colaboradores.\n\n2. Liderar la ejecución de los procesos de reclutamiento y selección, gestionando las postulaciones, las plataformas de gestión y sistemas de información involucrados; con el objetivo de promover la marca empleadora, atraer los mejores talentos, garantizando un proceso ágil y brindando una óptima experiencia de postulación.\n\n3. Apoyar el proceso de Onboarding, solicitando a los nuevos trabajadores la información necesaria para su adecuada contratación y coordinando la inducción a GAC; para asegurar una cordial bienvenida y el cumplimiento de los estándares de administración de personas al momento de contratarlos.\n\n4. Gestionar la plataforma de gestión de personas, manteniendo el sistema con la información actualizada, generando reportes y brindando soporte a los trabajadores para su óptimo uso.\n\n5. Apoyar y generar iniciativas y programas que contribuyan al fortalecimiento del bienestar y calidad de vida de los trabajadores, generando nuevos convenios y comunicando los beneficios corporativos.\n\n6. Proponer, desarrollar y/o coordinar capacitaciones u otras iniciativas que contribuyan al desarrollo de competencias de los trabajadores, su bienestar, motivación y adherencia al propósito de la organización.\n\n7. Contribuir al desarrollo del negocio y satisfacción de los clientes de GAC, por medio del cumplimiento de los procesos de gestión transversal definidos, tales como sistemas de gestión integrado, cumplimiento de procedimientos y estándares de calidad definido conforme a la legislación vigente.\n\nNuestro Candidato Ideal:\n\n\t* Psicólogo/a laboral titulado.\n\t* A lo menos 1 año de experiencia gestionando procesos de R&S.\n\t* Amplio dominio de Entrevista por Competencias y Pruebas Psicométricas\n\t* Experiencia en ATS y/o otros software de RRHH.\n\t* Deseable experiencia en procesos de Desarrollo y Transformación Organizacional.\n\t* Dominio de Excel a nivel intermedio.\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: Te ofrecemos:\n\n- Ser parte de un equipo diverso, multidisciplinario, con un excelente clima laboral y los mejores en gestión ambiental.\n\n- Participar en desafiantes y múltiples proyectos.\n\n- Contrato indefinido.\n\n- Seguro de Salud, Dental y Vida\n\n- Bono anual sujeto a desempeño.\n\n- Flexibilidad horaria para una jornada completa.\n\n- Realizar el trabajo desde las oficinas de GAC en Providencia o el lugar que quieras, a lo menos en el periodo de pandemia.\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu mail\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-reclutamiento-seleccion-y-do-2889582"}, {"titulo": "Garzonas(es)", "Tipo": "Full-time", "ID": "2765839", "Buscado": "La Quinta by Wyndham Santiago", "Fecha": "2022-06-21 12:40:49", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "420000 mas propinas", "Duración": "Plazo Indefinido", "descripción": "Personas con buena presencia y vocabulario, que deseen un empleo estable, con vocacion de servicio, experiencia en servir alimentos a las mesas , tomar pedidos, experiencia en caja, proactiva y entusiasta\nTener residencia cerca del aeropuerto de pudahuel, experiencia minima de 3 años en cargo similar, se trabaja en turnos rotativos (mañana, tarde, noche) 6 x1", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzonas-es-2765839"}, {"titulo": "Mucama", "Email": "gerencia@laquintahotel.cl", "ID": "2889571", "Buscado": "Patagonia Ventures Operaciones", "Fecha": "2022-06-21 12:13:40", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo por temporada", "Tipo": "Full-time", "descripción": "Mucama\n\nNosotros\n\nEleven Experience es una empresa exclusiva de alojamiento y viajes experienciales con una lista de propiedades de lujo en destinos exóticos alrededor del mundo, incluidas algunas propiedades en la Patagonia Chilena. Si quieres saber mas de nosotros puede encontrar más información en www.elevenexperience.com\n\nEn esta ocasión estamos buscando personal para la temporada de Primavera-Verano 2022-23 de Septiembre a Abril. \n\nPropósito del puesto:\n\n- Mantener la limpieza del lodge tanto en el interior como en el exterior según los estándares de una empresa de primer nivel, con el apoyo de un equipo de limpieza eficiente y bien capacitado\n\nResponsabilidades y  Deberes:\n\n- ​​Asegurar que las habitaciones, pasillos, baños, lobby, escaleras y otras áreas de trabajo estén limpias para cumplir con los estándares de Eleven\n- Barrer, fregar, trapear y pulir pisos\n- Aspirar las alfombras, tapetes y cortinas\n- Desempolvar y pulir muebles y accesorios\n- Vaciar y limpiar los contenedores de basura y de reciclaje\n- Desechar la basura y el reciclaje de manera limpia y ordenada\n- Limpiar las superficies de vidrio, ventanas y puertas de duchas\n- Hacer las camas y cambiar la ropa de cama    cuando sea necesario.\n- Ordenar habitaciones\n- Ordenar, lavar, cargar y descargar la ropa\n- Mantener todos los equipos y materiales de limpieza en condiciones seguras y limpias.\n- Asear los baños, limpiar puertas de vidrio y probar mandos de ducha, limpiar y secar manillas de - ducha\n- Velar por el bienestar de todos los huéspedes y el personal, informando al LM de cualquier persona o actividad inusual o sospechosa.\n- Promover y fortalecer una fuerte ética de trabajo en equipo\n- Responder a los huéspedes y/o solicitudes y quejas del personal de manera rápida y cortés\n- Lavar platos, cocinas limpias, utensilios de cocina y cubiertos. Asistir con turnos para lavar platos cuando sea necesario\n- Mantener las  instalaciones de lavandería. \n\nRequerimientos de trabajo\n\n- Comunicación clara con la gerencia y el resto del personal\n- Debe poder levantar hasta 25 kilos\n- Debe ser físicamente capaz de subir escaleras repetidamente, llevar productos de limpieza, capacidad de aspirar y alcanzar áreas altas y agacharse para las áreas más bajas\n- Una sólida comprensión de las necesidades de limpieza de una empresa de hotelería\n- Capacidad para trabajar en un entorno de ritmo rápido y dinámico\n- Capacidad para avanzar con los cambios y las necesidades de una empresa en rápido crecimiento y expansión\n- Licencia de conducir válida (opcional)", "ref": "https://www.chiletrabajos.cl/trabajo/mucama-2889571"}, {"titulo": "Mucamas Hotel", "Email": "chilejobs@elevenexperience.com", "ID": "2837761", "Buscado": "Novapark", "Fecha": "2022-06-21 11:43:23", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante Hotel en el Centro de Santiago, ubicado en el Barrio Paris & Londres, a pasos de la Estación de Metro Santa Lucia, se encuentra en la búsqueda de Mucamas.\n\nRequisitos:\n-Alta responsabilidad.\n-Trabajo en equipo.\n\nActividades a realizar:\nLimpieza de habitaciones y áreas públicas, manteniendo las mismas en condiciones de ser utilizadas por el huésped/ cliente.\n\nEnviar CV: rrhh.novapark@gmail.com\n\nTe Esperamos!!!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mucamas-hotel-2837761"}, {"titulo": "Ejecutiva Comercial Hotel", "Tipo": "Full-time", "ID": "2889590", "Buscado": "Hoas", "Fecha": "2022-06-21 13:42:22", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante Hotel en el Centro de Santiago, ubicado en el Barrio Paris & Londres, a pasos de la Estación de metro Universidad de Chile, se encuentra en la búsqueda de Ejecutivas Comerciales.\n\nSe ofrece:\n-Excelente clima laboral. \n-Constante capacitación.\n-Beneficios corporativos.\n-Se ofrece Sueldo + Comisiones.\n\nRequisitos:\n-Experiencia en el rubro de la hotelería.\n-Con personalidad proactiva y alegre.\n-Capacidad de trabajo en equipo.\n-Trabajo presencial Full-time\n\nEnviar CV:  rrhh.novapark@gmail.com\n\nTe Esperamos!!!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-hotel-2889590"}, {"titulo": "Supervisor Alimentos y Bebidas", "Tipo": "Full-time", "ID": "2828153", "Buscado": "La Quinta by Wyndham Santiago", "Fecha": "2022-06-21 06:42:22", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Indefinido", "descripción": "Tener amplios conocimientos en  servicio de alimentos y bebidas, Costos, compras, Menu, presupuestos, Manejo de Personal, Vocacion de Servicio, poder expresarse en Ingles, residir cerca del aeropuerto es exigencia principal\nExperiencia minima de 5 años en cargos similar, de preferencia haber trabajado en Hoteles, enviar pretensiones salariales, disponibilidad", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-alimentos-y-bebidas-2828153"}, {"titulo": "Mecánico de Vehículos Pesados – Concepción", "Tipo": "Full-time", "ID": "2870840", "Buscado": "Job Consulting", "Fecha": "2022-06-21 12:15:45", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Mecánico de Vehículos Pesados – Concepción\n\nPara nuestro cliente, compañía de servicios de arriendo de grúas pluma, transporte de carga y transporte especiales de la región del Biobío, que atiende los principales proyectos del país, buscamos un Mecanico de Vehiculos Pesados, quien se encargará del mantenimiento y reparación de vehículos pesados como tracto camiones y semi remolques.\n\nSus funciones:\n•\tEfectuar el chequeo y los mantenimientos preventivos programados o correctivos.\n•\tEjecutar el mantenimiento rutinario (aceite, frenos, dirección, suspensión, sistema rodado) \n•\tRealizar pautas de mantenimiento, cumplir con los intervalos definidos y los requisitos de repuestos de los fabricantes.\n•\tRealizar reparación, cambio de componentes, e instalación de repuestos, en la instalación y eventualmente en terreno, cuando los equipos se encuentren en ruta o fallen en faenas.\n•\tEntregar informes de mantención.\nRequisitos\n•\tEstudios de Mecánica automotriz en maquinaria pesada o Técnico de mantenimiento industrial.\n•\tCon experiencia de 5 o más años como mecánico de vehículos pesados.\n•\tBuenas habilidades técnicas, manuales, de comprensión de información técnica, cálculos, detección de fallas y diagnostico asistido por computador\n•\tHabilidades de comunicación, resolución de problemas y trabajo en equipo.\n•\tSe valorará conocimientos e Interés por la electrónica, sistemas eléctricos, lubricación y tecnología de la información. \n\nHorario: Lu-Vi 9 a 18 con disponibilidad para eventuales tareas fuera de horario y viajes.\nLugar: San Pedro de la Paz", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-vehiculos-pesados-concepcion-2870840"}, {"titulo": "Ejecutivo Call Center Autopista - Lunes a viernes Presencial Ciudad Empresarial", "Tipo": "Full-time", "ID": "2889609", "Buscado": "Aporta Contact Center", "Fecha": "2022-06-21 16:02:18", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450", "Duración": "Plazo Fijo", "descripción": "Importante Contact Center Internacional conformado por personas de gran experiencia y una larga trayectoria en el rubro que cuenta con una amplia cartera de clientes tanto de servicios públicos y privados requiere contratar DIGITADORES full time. \n\nBuscamos:\nEjecutivos DIGITADORES de 45 horas semanales para Validación Manual de Imágenes (Digitar patentes de automóviles)\nModalidad de trabajo:\nPresencial en CUIDAD EMPRESARIAL - HUECHURABA\n\nJornada laboral: \n45 horas semanales de lunes a viernes de 08:30 a 18:30\n\nRequisitos:\n•\tEnseñanza Media Completa\n•\tExperiencia en digitación.\n•\tManejo de Office Nivel Usuario\n•\tManejo de Windows\n•\tMetódicos y con capacidad de realizar trabajos repetitivos\n\nRenta:\nRenta ofrecida de $450.000 (compuesta por un fijo + variable). $400.000 Líquidos + $50.000 Bonos mensuales.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-autopista-lunes-a-viernes-presencial-ciudad-empresarial-2889609"}, {"titulo": "Volanteras necesita agencia de Publicidad, horas, dias para volanteo", "Tipo": "Part-time & Full-time", "ID": "2889561", "Buscado": "Macrografic", "Fecha": "2022-06-21 10:38:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "a convenir", "Duración": "Permanente", "descripción": "Volanteras necesita agencia de Publicidad, horas, dias para volanteo consultas al movil +56967686077", "ref": "https://www.chiletrabajos.cl/trabajo/volanteras-necesita-agencia-de-publicidad-horas-dias-para-volanteo-2889561"}, {"titulo": "Ayudante Eléctrico", "Email": "personal@macrografic.cl", "ID": "2889597", "Buscado": "INGENIERIA BYC", "Fecha": "2022-06-21 14:10:21", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Por proyecto", "descripción": "Empresa dedicada al rubro de corrientes débiles y sistemas de seguridad busca AYUDANTE TÉCNICO con conocimientos en canalización y cableado.\nCon capacidad de trabajo de campo, habilidades blandas para el trato con clientes, resolución de fallas, organización y planificación, ganas de aprender y desarrollarse dentro de la empresa.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electrico-2889597"}, {"titulo": "Practicante Recursos Humanos", "Tipo": "Full-time", "ID": "2889581", "Buscado": "Wizz", "Fecha": "2022-06-21 13:12:30", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "200000", "descripción": "Wizz, startup lider en ortodoncia invisible low cost en Chile, requiere contratar los mejores talentos para participar de nuestro Programa Pasantías 2022. Al finalizar el Programa de Pasantía en RRHH - Contabilidad, existen reales posibilidades para quedarse trabajando definitivamente en la compañía, ya sea en Chile o en alguno de los otros países donde operamos (México y Colombia).\n\nSe buscan personas comprometidas con el trabajo en equipo, proactivas/vos, con actitud positiva, y con muchísimas ganas de aprender y desarrollarse. Siempre arraigados al propósito de la compañía, que es democratizar la magia de sonreír!\n\nLa modalidad de nuestras prácticas es presencial, para que líderes uno o más proyectos dentro de tú área de interés, con seguimiento continuo y durante un mínimo de 3 meses con disponibilidad full time.\n\nFunciones RRHH:\n- Calcular finiquitos.\n- Calculo de remuneraciones.\n- Dirección de Trabajo. \n- Confección de vacaciones, anexos, contratos, etc.\n- Tareas relativas al área de RRHH\n\nInformación adicional:\n- Remuneración: $200.000 líquidos.\n- Trabajo presencial, jornada de lunes a viernes de 9:00 a 19:00 horas, con una hora de colación. Puedes entrar a las 8:00 y salir a las 18:00 también.\n- Oficina ubicada en metro Salvador (Huelen 11, oficina 501, Providencia).\n- Excelente ambiente laboral.\n- Flexibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-recursos-humanos-2889581"}, {"titulo": "Promotor Part time/Remoto", "Tipo": "Full-time", "ID": "2889600", "Buscado": "Staff de Promotores", "Fecha": "2022-06-21 14:57:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "STAFF DE PROMOTORES TE ESTÁ BUSCANDO!!!\n\nAgencia con mas de 18 años de trayectoria, está en búsqueda de jovenes y estudiantes que necesiten tener un ingreso son descuidar sus quehaceres diarios. \nEl trabajo se realiza 95% vía remota y sólo 1 hora a la semana en nuestras sucursales ubicadas en Santiago centro.\nSueldo fijo o variable, promedio mensual: $120.000 - 200.000\nOfrecemos horario 100% flexible\nApoyo constante\nPagos semanales\nBono de locomocion \nPremios\nAmbiente dinámico y juvenil\nEntre otros.\n\nPostula con nosotros y te citaremos a una entrevista laboral vía zoom. \n\nTe esperamos!", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/promotor-part-time-remoto-2889600"}, {"titulo": "RECEPCIONISTA", "Tipo": "Full-time", "ID": "2889565", "Buscado": "HOTEL QUEEN ROYAL", "Fecha": "2022-06-21 11:15:46", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se requiere recepcionista \nDisponibilidad para trabajar turnos rotativos y fines de semana \nEnvia CV o presentarse en 5 norte 632 para entrevista.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2889565"}, {"titulo": "INSPECTOR TÉCNICO DE OBRAS Retail V Región San Felipe", "Tipo": "Full-time", "ID": "2889564", "Buscado": "PRAXIS", "Fecha": "2022-06-21 10:53:21", "Ubicación": "San Felipe", "Categoría": "Profesionales y Técnicos", "Duración": "A convenir", "descripción": "Se requiere incorporar a nuestro equipo, profesional Constructor Civil o Ingeniero en Construcción para desempeñar funciones de Inspector Técnico de Obra para Remodelación de supermercado en la comuna de San Felipe. Las funciones a realizar son planificación, control de costos, control de programación, control seguridad, control actividades en terreno mediante check list, elaboración de informes de avances, revisión de estados de pago, entre otras actividades. El plazo de este proyecto es de 30 días para luego trasladarse a supervisión obra industrial en la comuna de La Florida por un plazo de 9 meses.", "ref": "https://www.chiletrabajos.cl/trabajo/inspector-tecnico-de-obras-retail-v-region-san-felipe-2889564"}, {"titulo": "INGENIERO COMERCIAL", "Email": "info@itopraxis.cl", "ID": "2889612", "Buscado": "SANTA IDE SPA", "Fecha": "2022-06-21 16:34:39", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "1", "Duración": "INDEFINIDO", "descripción": "INGENIERO COMERCIAL\nEmpresa dedicada al servicio de transportes y arriendo de maquinarias, requiere para su casa matriz un ejecutivo comercial; para cumplir con los objetivos establecidos por la empresa. Quien será contacto antes, durante y después de la visita a nuestros clientes, con el fin de promover e impulsar las ventas para el alcance de las metas.\nDescripción del cargo: \n•\tGenerar reuniones con contactos y asegurar clientes semanalmente, llevando registros de visitas y análisis mensual y anual versus ventas.\n•\tGenerar cotizaciones y seguimiento.\n•\tRealización y seguimiento de EDP\n•\tLlevar registros de arriendos y servicios de transporte \n•\tAmplio dominio computacional y tecnologías de información, Excel, Word, Outlook.\n•\tCapacidad de redacción clara y precisa.\nexperiencia mínima dos 2 años en cargos similares.\nDebe tener licencia B (excluyente).\nDisponibilidad para traslado en su propio vehículo.\nTurno 5x2 \nResidencia en Calama\nIndicar pretensiones de renta", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-comercial-2889612"}, {"titulo": "Trabajadores para Parada de Planta Calama", "Tipo": "Full-time", "ID": "2889566", "Buscado": "Cristian Monsalve", "Fecha": "2022-06-21 11:28:10", "Ubicación": "Calama", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "Importante Empresa del rubro minero requiere contratar  diversos cargos para parada de planta, en la ciudad de Calama, a desarrollarse en el mes de julio , en modalidad turno día y noche.\n\nCargos requeridos\n\n- Ayudante Soldador\n- Maestro primera obras civiles \n- Maestro segundo obras civiles\n- Maestro Mayor Obras Civiles \n- Mecánicos\n- Soldares \n- Bodeguero\n- Conductor de bus \n\nRequisitos: \ncontar con experiencia en minería.\ntener residencia en Calama \n\n\nSeñalar en el asunto de su mail, puesto al que postula , pretensión de renta y Disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/trabajadores-para-parada-de-planta-calama-2889566"}, {"titulo": "SE NECESITO ELECTRICO MANTENCION", "Tipo": "Full-time", "ID": "2889559", "Buscado": "AQC LTDA", "Fecha": "2022-06-21 10:18:32", "Ubicación": "Calama", "Categoría": "Otros", "Duración": "PLAZO FIJO INDEFINIDO", "descripción": "BUENOS DÍAS, SE NECESITA ELECTRICO MANTENCION, RESIDENCIA EXCLUYENTE EN CALAMA. ENVIAR CURRICULUM A POSTULA@AQCCALAMA.CL.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesito-electrico-mantencion-2889559"}, {"titulo": "Gerente de Usados", "Tipo": "Full-time", "ID": "2889551", "Buscado": "Circulo Autos", "Fecha": "2022-06-21 02:32:12", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Duración": "Indefinido.", "descripción": "En Círculo Autos nos encontramos en búsqueda de Gerente de Usados, quien deberá:\n-\tElaborar el presupuesto anual y mensual, presentándolo al Directorio para su aprobación, con el fin de contribuir al resguardo de los recursos de la organización y eficiencia económica.\n-\tGeneración de presupuestos del aras y control y gestión del mismo.\n-\tLiderar equipo.\n-\tCoordinar con Marketing campañas a realizar durante el mes, para aumentar el flujo de clientes y ventas. \n-\tRealizar el control de la gestión del equipo a cargo. \n-\tBuscar nuevas oportunidades de negocio. \n-\tPreocuparse del estado de resultados, y revisión del mismo, mensualmente.\n-\tRevisión de las cuentas por cobrar. \n-\tRevisión de los procesos de la venta y que se cumplan. \n-\tVelar por el cumplimento de la atención de calidad al cliente.\n-\tVelar por que los negocios tengan la mayor utilidad posible. \n-\tControl de la gestión de la retoma. \n-\tControl de la gestión de la colocación de créditos y seguros. \n-\tControl de Stock y la antigüedad del mismo. \n\nExperiencia en Ventas y comercio electrónico \nExperiencia 3 años liderando equipos de ventas\nManejo Microsoft Office", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-usados-2889551"}, {"titulo": "Maestro de cocina", "Tipo": "Full-time", "ID": "2889573", "Buscado": "Patagonia Ventures Operaciones", "Fecha": "2022-06-21 12:22:30", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo por temporada", "descripción": "Maestro de cocina\n\nNosotros:\n\nEleven Experience es una empresa exclusiva de alojamiento y viajes experienciales con una lista de propiedades de lujo en destinos exóticos alrededor del mundo, incluidas algunas propiedades en la Patagonia Chilena. Si quieres saber mas de nosotros puede encontrar más información en www.elevenexperience.com\n\nEn esta ocasión estamos buscando personal para la temporada de Primavera-Verano 2022-23 de Septiembre a Abril. \n\nPropósito del puesto:\n\n- Preparación y elaboración de comidas que son consumidas por nuestros colaboradores entregando servicio en horarios determinados, cumpliendo con reglas de higiene y buenas prácticas de manufacturas de acuerdo con las minutas y estándares establecidos para la cocina del personal.\n\nResponsabilidades y  deberes:\n\n- Preparación de mise en place y elaboración de menús establecidos por minuta.\n- Preparación de menús especiales.\n- Servicio a la mesa de comidas\n- Apoyo en limpieza y orden de espacios comunes\n\nCalificaciones:\n\n- Estudios en gastronomía\n\nRequisitos del trabajo:\n\n- Flexibilidad horaria.\n- Experiencia en el cargo al menos 2 años\n- Capacidad para trabajar en lugares remotos bajo un sistema de turnos", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-2889573"}, {"titulo": "Operario de Producción", "Email": "chilejobs@elevenexperience.com", "ID": "2886189", "Buscado": "ABSOUTION", "Fecha": "2022-06-21 00:51:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa Química ubicada en la comuna de Maipú, se encuentra en búsqueda de Operarios de producción.\n\n\nBuscamos operarios con experiencia en  empresas productivas .\nSe solicita experiencia en manejo de productos químicos.\nTécnicos de enseñanza media con orientación en química. \n\nSe ofrece oportunidad de desarrollo.\n\nSe trabaja en 3 turnos  rotativos.\n\nInteresados enviar su CV al mail absolution@absolution.cl", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2886189"}, {"titulo": "Técnico Nivel Superior en Enfermería", "Email": "absolution@absolution.cl", "ID": "2889602", "Buscado": "Home Assistance", "Fecha": "2022-06-21 15:30:57", "Ubicación": "Arica", "Categoría": "Medicina / Salud", "Salario": "540.000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Clínica de hospitalización domiciliaria se encuentra en búsqueda de Técnico en Enfermería Nivel Superior para desempeñarse en actividades destinadas a la higiene y seguridad de los pacientes en la comuna de ARICA.\nRequisitos: deseable experiencia en TQT y GTT, manejo de técnicas básicas de enfermería y registro en la Superintendencia de Salud.", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-superior-en-enfermeria-2889602"}, {"titulo": "auxiliar de casino", "Email": "seleccionha1@gmail.com", "ID": "2889615", "Buscado": "Westerfood", "Fecha": "2022-06-21 16:49:17", "Ubicación": "Coquimbo", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Empresa de alimentación colectiva ubicada en la IV región de Coquimbo,requiere auxiliares de casino, sus principales funciones son:\nLavado de utensilios de cocina (gastronómicos, tablas,etc) y limpieza del área de trabajo \nAseo en zonas común de la planta.\nAtención de lineal en caso de ser requiero por la empresa.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-casino-2889615"}, {"titulo": "Técnico/Ingeniero informático o afin", "Tipo": "Full-time", "ID": "2889579", "Buscado": "Techsolution", "Fecha": "2022-06-21 12:55:48", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo", "descripción": "Se necesita Ingeniero Informático o afín para proyecto por 3 semanas en la localidad de Nacimiento.\n\nRequisitos;\n\n- Contar con movilización propia\n- Experiencia demostrable manejo usuarios\n- Horario de oficina. 8 horas díarias.\n- Se debe llevar colación.\n- Perfil ; Deskside support\n- Función principal; Atención a usuarios soporte IT \n- Fecha de inicio 30/06/2022\n\nIdeal persona residente en Nacimiento o cercanías. ( No excluyente puede ser de Lós Angeles o Concepción )\n\nRequisito principal contar con vehiculo propio para llegar a la planta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-ingeniero-informatico-o-afin-2889579"}, {"titulo": "Backend developer", "Email": "huenupan@gmail.com", "ID": "2874929", "Buscado": "Vicacorp", "Fecha": "2022-06-21 14:41:40", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo", "descripción": "¡Hola! \nSomos una Startup en vías de expansión y para crecer, y crecer BIEN, necesitamos al mejor backend developer que pueda asumir el desafío de llevar nuestro buque al mejor destino backend posible!. ¿Qué poderes debes tener?\n\n\nRequerimientos excluyentes:   \n\nNode JS\nPython\nBase de datos NO relacional (DynamoDB)\nConstrucción de backend en AWS mediante lambdas\nPlanificación de Bases de datos desde 0\nRelacional (modelo entidad relación, modelo físico, tuning, mantención)\nNo relacional (justificación, uso y mantención)\nBases de datos distribuidas (múltiples dispositivos, replicación, alta disponibilidad)\nPlanificación de APIs (granularidad, standard, versionamiento, gateway)\nPresencialidad 30% de la semana.(ya entenderás por qué)\n\n\n\n\nRequerimientos deseables \n\nReact\nReact native\nNodeJS con NEST\nArquitectura AWS\nCI / CD con AWS\n\nBeneficios\n\n- No nos importa cómo te guste estar vestido. Preferimos que uses la ropa con la que te sientas más cómodo/a.\n- Nuestro horario promedio hace que puedas salir a las 15:00 los días viernes.\n- Tendrás 1 hora 30 min para almorzar (si la necesitaras obvio)\n- Seguro complementario (en gestión con proveedores, pero si !!)\n- Dia de cumpleaños libre completo\n- Aguinaldo fiestas patrias y navidad (en gestión)\n- Vacaciones sin requisito de antigüedad\n- Días adicionales de vacaciones\n- Horario flexible\n- Trabajo híbrido (remoto, y presencial cuando se necesite)\n- Al tomarte 10 días de vacaciones, te regalamos 1 día extra\n- Posibilidad de semanas sin goce de sueldo\n\nFLEXIBILIDAD: Creemos que en nuestra empresa todo puede ser conversado, así que igualmente siempre puedes tener otros beneficios!!!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/backend-developer-2874929"}, {"titulo": "Sous Chef", "Tipo": "Full-time", "ID": "2889574", "Buscado": "Patagonia Ventures Operaciones", "Fecha": "2022-06-21 12:24:20", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Sous Chef\n\nPropósito del puesto:\n\nPreparación y elaboración de comidas consumidas por los huéspedes del Lodge, cumpliendo con reglas de higiene y buenas prácticas de manufacturas, todo de acuerdo con los menús y altos estándares previamente establecidos. \n\nEl Sous chef es el responsable de la cocina en la ausencia del chef ejecutivo, por lo que debe ser un muy buen comunicador, tener la capacidad de resolver problemas, pensamiento estratégico y liderazgo. \n\nResponsabilidades y  deberes:\n\n- Preparar mise en place y elaborar los menús de acuerdo al plan de trabajo diario.\n- Preparar menús especiales en caso de ser necesario y requerido por clientes\n- Auxiliar en todo momento a personal a cargo\n- Planear cantidad de alimentos a elaborar, tamaño de porciones, cocciones correctas, órdenes de\npedido, conocimiento de costos de alimentos.\n- Control de mermas\n- Revisar constantemente y asegurar la limpieza de cocina y áreas de servicios.\n- Trabajo en equipo con las demás áreas del hotel.\n- Interactuar con huéspedes\n- Capacidad para cocinar en lugares remotos.\n- Inventarios de mercaderías\n\nCalificaciones:\n\n- Estudios en gastronomía\n- Experiencia en el cargo al menos 2 años\n\nRequisitos del trabajo:\n\n- Flexibilidad horaria.\n- Inglés básico-medio\n- Licencia de conducir clase B\n- Capacidad para trabajar en lugares remotos bajo un sistema de turnos", "ref": "https://www.chiletrabajos.cl/trabajo/sous-chef-2889574"}, {"titulo": "Auxiliar Contable o Contador", "Email": "chilejobs@elevenexperience.com", "ID": "2889562", "Buscado": "Empresa rubro Bienes Raíces", "Fecha": "2022-06-21 10:42:34", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresas rubro Bienes Raíces necesita Asistente Contable.\n\nLas labores a desarrollar son; \n* Control de Ingresos\n* Facturación\n* Conciliación Bancaria\n* Archivos de personal \n* Archivos Contables \n* Cobranza\n\nInteresados enviar Curriculum y pretensiones de renta.\n\nSe requiere dos años de experiencia en cargo similar.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-contable-o-contador-2889562"}, {"titulo": "Operador Cajero Automático Técnico Nivel Medio Titulado", "Email": "clienteinterno1000@gmail.com", "ID": "2889584", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-21 13:24:09", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "400.000 + horas extras", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Técnico Nivel Medio Titulado. No se requiere Experiencia para el Cargo Operador Primera Línea de Cajeros Automáticos.\n\nCargo: OPERADOR PRIMERA LÍNEA CAJEROS AUTOMÁTICOS (ATM)\nPara importante empresa de Custodia y Transporte de Valores ubicada en San Bernardo\nRequisitos Mínimos todos sin excepciones\n- Poseer Título Técnico Nivel Medio \n- Tener desde 21 años de edad\n- Sólo Nacionalidad Chilena\n- Antecedentes Personales y Comerciales Intachables\n- Licencia de Conducir Clase B al día. (Requisito indispensable)\n\nNO SE REQUIERE EXPERIENCIA: Se entregará curso Técnico de especialización ATM\nEl Trabajo consistirá en: Diagnosticar y reparar los distintos estatus de falla y mantener insumos que requieran los ATMS, (Cajeros automáticos) aplicando todas las medidas de administración y seguridad pertinentes e instruidas por la empresa. \nTrabajar en terreno. \n- Revisar, reparar y abastecer los cajeros automáticos de primera Línea de Santiago, para mantener su correcto funcionamiento de acuerdo a los procedimientos establecidos. \n\nHorario Trabajo\n45 horas semanales 6x1, distribuidos de lunes a domingos \nContrato laboral 45 hrs Semanales. Sin embargo jornada de trabajo se podrá \nextender hasta término laboral según necesidades, por esto debe tener disponibilidad para hacer horas extras todos los días . (requisito Excluyente)\nRenta a $400.000 líquidos mensual compuesto por $350.000 más $50.000 por bono responsabilidad  + Horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cajero-automatico-tecnico-nivel-medio-titulado-2889584"}, {"titulo": "Analista Senior Contabilidad", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2889546", "Buscado": "Importante Empresa Automotriz", "Fecha": "2022-06-21 00:54:39", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "3 Meses Plazo Fijo, luego Indefinido.", "descripción": "Importante empresa rubro automotriz, busca incorporar a su equipo de contabilidad, Analista Senior, dentro de sus funciones se encuentran:\n- Realizar análisis de las cuentas de balance de activos y pasivos.\n- Emisión de Cesiones de derecho.\n- Cuadratura de activo fijo.\n- Generar y ejecutar información de obligaciones tributarias mensuales y anuales (Renta y DDJJ), cruzando información de la organización con la del SII.\n\nExperiencia mínima 3 años.\nManejo Software Contable", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-senior-contabilidad-2889546"}, {"titulo": "Dev Full Stack", "Tipo": "Full-time", "ID": "2815507", "Buscado": "VICA", "Fecha": "2022-06-21 07:41:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "VICA es una startup dedicada a mejorar la experiencia de acceso a condominios, edificios y empresas de Chile, brindando seguridad y confianza a los residentes y administradores. Estamos revolucionando el mercado con atención remota y automatización de procesos que nadie había hecho antes!! \nEstamos creciendo y buscamos al mejor desarrollador full stack que esté dispuesto a meter las manos, asumir el desafío y facilitar la vida de todos los actores presentes en nuestra solución \nFunciones del cargo\n\nComo Desarrollador Full-Stack, deberás aportar en la creación de soluciones de diversa complejidad para Tótems físicos electrónicos y aplicaciones web, coordinando con desarrolladores mobile, quienes también estarán generando soluciones de 360°. Todos en el mismo equipo multidisciplinario.\nTus principales responsabilidades serán:\n\nProponer soluciones front-end y back-end para problemáticas del sistema \nProponer nuevas funcionalidades y sus riesgos de implementación\nRegirte por buenas prácticas en la creación de software\n\n¿Qué necesitas saber?\nRequerimientos mínimos:\nBuscamos a un profesional del área TI, que cuente con capacidad de investigación, análisis y diseño de sistemas informáticos, así como con autonomía en sus tareas, capacidad analítica, responsabilidad y trabajo en equipo.\nConocimientos excluyentes :\nNodeJs\nJAVA\nSpringboot \nAngular\nSQL (MySQL)\nManejo de Linux\nGIT\nTendrás más ventaja si sabes de...\nConocimientos de jitsi-meet\nWebrtc\nWebsocket\nServicios rest\nJavaScript\nREACT\nArquitectura AWS\nCI/CD con AWS y tecnologías antes descritas\n\n¿Qué beneficios podemos ofrecerte?\n\nNo nos importa cómo te guste estar vestido. Preferimos que uses la ropa con la que te sientas más cómodo/a. \nNuestro horario promedio hace que puedas salir a las 15:00 los días viernes.‍‍\nTendrás 1 hora 30 min para almorzar (si la necesitaras obvio) \nSeguro complementario (en gestión con proveedores, pero si !!) \nDia de cumpleaños libre completo \nAguinaldo fiestas patrias y navidad (en gestión) \nVacaciones sin requisito de antigüedad \nDías adicionales de vacaciones \nHorario flexible \nTrabajo híbrido (remoto, y presencial cuando se necesite) \nAl tomarte 10 días de vacaciones, te regalamos 1 día extra \nPosibilidad de semanas sin goce de sueldo \n‍FLEXIBILIDAD: Creemos que en nuestra empresa todo puede ser conversado, así que igualmente siempre puedes tener otros beneficios!!!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/dev-full-stack-2815507"}, {"titulo": "TORNERO METALIZADOR ARC SPRAY", "Tipo": "Full-time", "ID": "2889607", "Buscado": "MAESTRANZA MS LTDA.", "Fecha": "2022-06-21 15:43:23", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa metalmecánica de Andacollo desea contratar:  Tornero con experiencia en metalizado por proceso Arc Spray.  Se requiere experiencia comprobable en el rubro.  Se ofrece estabilidad,  sueldo acorde al mercado, movilización desde Coquimbo y alimentación.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-metalizador-arc-spray-2889607"}, {"titulo": "Encargado de Entrega y Post Venta para Inmobiliaria RM", "Email": "ivo.diaz@maestranzams.cl", "ID": "2364923", "Buscado": "Andrés Pardo Consultores", "Fecha": "2022-06-21 10:25:01", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, una importante Inmobiliaria de la RM, se encuentra en la búsqueda de un ENCARGADO DE ENTREGAS Y POST VENTA para reforzar su equipo.\n\nSus labores principales serán supervisar  la RECEPCIÓN de las viviendas terminadas por parte de la CONSTRUCTORA, velando por que  los trabajos en el proyecto inmobiliario se encuentran acordes al estándar ofrecido a los clientes.\n\nTendrá responsabilidad directa en el proceso de ENTREGA del producto y sobre todo la coordinación de los equipos de trabajo que aborden la atención de POST VENTA\n\nBuscamos INGENIERO/A O TECNICO EN CONSTRUCCIÓN O CONSTRUCTOR/A CIVIL\nEs requisito EXCLUYENTE contar con EXPERIENCIA  previa en este tipo de funciones de al menos 2 años\nEs requisito DESEABLE contar con experiencia en atención de público.\n\nBuscamos profesionales con un fuerte desarrollo de HABILIDADES BLANDAS y un foco siempre centrado en la plena SATISFACCIÓN DEL CLIENTE equilibrado con el manejo técnico ligado a sus funciones.\n\nSe ofrece sueldo acorde al mercado y estabilidad proyección laboral en una empresa de sólida trayectoria y en permanente crecimiento\n\ninteresados enviar CV con referencias a la brevedad", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-entrega-y-post-venta-para-inmobiliaria-rm-2364923"}, {"titulo": "Prácticante Reclutamiento y Selección", "Email": "postula@andrespardo.cl", "ID": "2889618", "Buscado": "RVC Constructora e Inmobiliaria", "Fecha": "2022-06-21 17:23:26", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "3 meses con posibilidad de extensión", "descripción": "¡Te invitamos a postular!\n\nRVC, Constructora e Inmobiliaria con más de 40 años en el mercado, está en búsqueda de practicante para ara brindar apoyo en actividades de Reclutamiento y Selección, además de conocer acerca de Desarrollo Organizacional.\n\nFunciones:\n-Realizar publicación de avisos en diferentes portales de empleo.\n-Realizar filtro curricular.\n-Realizar screening telefónico.\n-Apoyo de entrevistas por competencias.\n-Apoyo en la selección del mejor talento para integrarse a nuestro equipo.\n-Gestionar ingreso de nuevos colaboradores.\n-Apoyo en otras funciones de la Gerencia Capital Humano.\n\nRVC es una Inmobiliaria y Constructora de presencia nacional con diversos proyectos de edificación habitacional en altura en ciudades como Santiago, Iquique, Antofagasta, Viña del Mar, Valparaíso y Coquimbo.\n\nOfrecemos la oportunidad de aprender y ser parte de una sólida empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-reclutamiento-y-seleccion-2889618"}, {"titulo": "Seguros de Vida y Rescate Médico", "Tipo": "Full-time", "ID": "2889619", "Buscado": "Seguros Help", "Fecha": "2022-06-21 17:31:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.000", "Duración": "Indefinido", "descripción": "Seguros de Vida y Rescate Médico, invitamos a los mejores asesores comerciales a ser parte de nuestra empresa, las mejores comisiones en Rescate Médico y seguros de vida.\nSueldo Base, gratificación, premios y comisiones.", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/seguros-de-vida-y-rescate-medico-2889619"}, {"titulo": "CONDUCTOR LICENCIA A2", "Tipo": "Full-time", "ID": "2889589", "Buscado": "LA QUINTA BY WYNDHAM SANTIAGO", "Fecha": "2022-06-21 13:39:45", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650.000 liquido", "Duración": "indefinido", "descripción": "Tener licencia A2 o superior al menos por cinco años, hoja de conductor sin anotaciones, se trabaja 6x1 turnos rotativos (mañana, tarde, noche), ser servicial, muy respetuoso, buena actitud, en tiempos que no haya necesidad de transporte debe cooperar en otras areas del hotel.\nEl trabajo consiste en llevar y traer pasajeros desde y hacia el aeropuerto, este servicio opera las 24 horas\nExtranjeros deben tener residencia permanente", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a2-2889589"}, {"titulo": "Ingeniero de Sistemas", "Email": "mantenimiento@laquintahotel.cl", "ID": "2889593", "Buscado": "Importante empresa", "Fecha": "2022-06-21 14:01:03", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Nos encontramos en la búsqueda de un profesional para el cargo de INGENIERO DE SISTEMAS con experiencia de al menos 2 años para trabajar con importante cliente del sector FINANCIERO. El servicio está basado en productos digitales. Buscamos candidato con Autonomía, Dinamismo/Energía, Iniciativa, Planificación y Responsabilidad. REQUISITOS: • Linux • Docker • Cloud • Jenkins • Git • Shell • Administración de K8S • Deseable experiencia en rubro financiero OFRECEMOS: • Contrato a plazo fijo luego indefinido • Horario de lunes a viernes de 9:00 a 18:30 horas • Modalidad: Híbrido, mayormente remoto • Ubicación: Vitacura • Renta acorde al mercado", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-sistemas-2889593"}, {"titulo": "Jefe de Taller", "Tipo": "Full-time", "ID": "2889547", "Buscado": "Circulo Autos", "Fecha": "2022-06-21 01:34:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "3 Meses Plazo Fijo, luego Indefinido.", "descripción": "Círculo Autos se encuentra en búsqueda de Jefe de Taller, para su Gerencia de Post Venta. \nDentro sus funciones estarán:\n- Administrar Taller, planificando trabajos e inspeccionando en terreno la operación y funcionamiento de éste. \n- Controlar la calidad del Taller, chequeando en terreno los trabajos asignados, realizando pruebas de vehículos. \n- Gestionar relación con empresas contratistas, aprobando órdenes de compra, negociando acuerdos y revisando necesidades de las partes. \n- Controlar proceso de facturación, revisando las ordenes de trabajo y facturas realizadas. \n- Controlar KPI del Taller, analizando subidas o bajadas, revisando comentarios de encuestas de servicio e indagando posibilidades de mejora. \n- Controlar presupuesto de su local. \n\nConocimientos: \n- Mecánica Automotriz.\n- Manejo de Microsoft Office\n- Manejo de equipos\n- Ley de Subcontratación", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-taller-2889547"}, {"titulo": "Analista Contable - Sucursal San Pedro", "Tipo": "Full-time", "ID": "2889578", "Buscado": "Difor Chile S.A.", "Fecha": "2022-06-21 12:50:32", "Ubicación": "Concepción", "Categoría": "Economía / Contabilidad", "descripción": "Nos encontramos en búsqueda de Analista Contable para nuestra Sucursal San Pedro quien será responsable de ejecutar los procesos contables del área, apoyando en la coordinación, planificación y control de los movimientos financieros de la compañía a fin de mantenerlos actualizados y disponibles para la gestión y toma de decisiones de la gerencia de administración y finanzas.\n\n¿Por qué trabajar en Difor? Porque podrás desarrollar una carrera en el área de administración finanzas, dentro de una empresa en constante crecimiento. Además, contarás con beneficios como: alimentación, seguro complementario, convenios, entre otros.\n\nRequisitos mínimos:\n- Carrera de Contador auditor, Ingeniería comercial, contador general o estudios afines.\n- Al menos 2 año en actividades similares.\n- Manejo de herramientas Office/Excel nivel avanzado.\n\nExperiencia mínima:\nDesde 1 año\n\nEstudios:\nUniversitaria\n\nHabilidades:\nConfiabilidad\ncontrol efectivo\nOrden y minuciosidad\nPlanificación y organización", "beneficios": ["Seguro de salud", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-sucursal-san-pedro-2889578"}, {"titulo": "Ejecutivos(as) Pérdidas totales", "Tipo": "Full-time", "ID": "2889614", "Buscado": "Importante empresa", "Fecha": "2022-06-21 16:46:48", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa requiere por proyecto Ejecutivos de pérdidas totales área Seguros. Quienes serán responsables del control de cartera asignada de casos y gestión de liquidación de siniestros de Pérdida Total. Entre sus principales funciones se encuentran:\n\nLiquidar siniestros de siniestros cuyo daño supera al 75% al valor comercial del vehículo, enmarcados en las normas de la CMF\nControl y seguimiento constante de los casos asignados, para cumplir los kpi que sean solicitados\nNegociación efectiva y acorde al requerimiento del área.\nControl y liquidación del pago de estos siniestros. Implica también detección de fraudes y/o rechazos de siniestros\nMantener altos estándares de calidad de servicio, cuidando el aspecto comercial de cada cuenta (atención telefónica, presencial y vía email)\n\nRequisitos:\n\nExperiencia en venta telefónica\nEn Liquidación de Siniestros de Vehículos de vehículos\nAtención a público\nManejo de planillas Excel\n\nSe ofrece una renta de $700.000 líquidos y una jornada laboral de lunes a viernes horario de oficina.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-perdidas-totales-2889614"}, {"titulo": "CIRUJANO DENTISTA- REHABILITADOR ORAL", "Tipo": "Full-time", "ID": "2889616", "Buscado": "CLINICA DENTAL", "Fecha": "2022-06-21 16:52:02", "Ubicación": "Temuco", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Se solicita rehabilitador oral , con experiencia comprobable en prótesis fija , removible y rehabilitación sobre implantes .\n Se solicita compromiso con la clínica y sobre todo con lograr la resolución del problema a los pacientes como eje central de su atención. \nEl modelo de atención  esta centrado al paciente.\n Se realizan atenciones mínimas de 45 minutos \nObjetivo del cargo es hacerse responsable de todo lo que es rehabilitación y diagnósticos \nContamos con equipo radiográfico 3d, y en tramite incorporación de primescan + fresadora  , ademas equipo especialistas\nSe destaca disponibilidad para trabajar en jornadas \nLa clínica atiende de 30 a 40 pacientes diarios en 4 box de atención Se puede conversar por disponibilidad Remuneración acorde a prestaciones realizadas en tabla de valorización , promedio es de 1.500.000 por tres jornadas , puede ser mas dependiendo de prestaciones  realizadas por profesional \nSe apunta a realizar soluciones definitivas boca completa .", "beneficios": ["Horario Flexible", "Seguro dental", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cirujano-dentista-rehabilitador-oral-2889616"}, {"titulo": "Asesora del hogar 3 días", "Tipo": "Part-time", "ID": "2831230", "Buscado": "Particular", "Fecha": "2022-06-21 16:04:05", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "280000", "Duración": "Plazo fijo", "descripción": "Asesora del hogar para realizar que haceres de casa, lavar, planchar, aseo, ordenar ropa, guste de mascotas y mantener ordenado con jornada de 9:00 a 17:30, lunes, miércoles  y viernes sector de quilicura valle lo Campino, ojalá viva en sector.\nInteresadas enviar \nSueldo por 3 días a la semana es de $280.000 liquido más imposiciones.\nCV a  mail resomedspa@gmail.com\nPersonas realmente interesadas.", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-del-hogar-3-dias-2831230"}, {"titulo": "TOPOGRAFO", "Email": "resomedspa@gmail.com", "ID": "2889604", "Buscado": "ASSUM LTDA", "Fecha": "2022-06-21 15:32:14", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Spot", "Tipo": "Full-time", "descripción": "Importante empresa nacional requiere para contrato SPOT en la Segunda Región:\n\n\tTOPOGRAFO\n\nFUNCIONES: \n\tEjecutar trabajos de topografía\n\tOperar equipos, vehículos e instrumentos relacionados con el funcionamiento de la unidad\n\tAnalizar e interpretar las especificaciones técnicas del proyecto.\n\tEstablecer el emplazamiento del proyecto. \n\tControl topográfico en obra.\n\tRevisar los Puntos referenciales del área de trabajo y afinar los nuevos puntos referenciales. Entregar el proyecto desde el punto de vista topográfico. – \n\tEstablecer y medir las distancias de trabajo registrando los puntos referenciales en los protocolos topográficos.\nREQUISITOS:\n\tIngeniero Geomensor / Técnico Topógrafo 2 años de experiencia en ejecución de trabajos de Topografía en estructuras.\n\tHoja de vida conductor al día\n\tLicencia de conducir al día\n\tSalud compatible con el cargo\n\t3D VIGENTE\n\tDeseable residencia en la Segunda Región\n\nTURNO 7x7 (ROTATIVO)\nSi cumples con estos requisitos\n\n\nEnvía tus antecedentes actualizados a contacto@assum.cl, o postula a través de nuestra página web www.assum.cl\nLlama a nuestros teléfonos o déjanos tu WhatsApp: 966072433\n\n\n*INDICA EL CARGO AL QUE POSTULAS*", "ref": "https://www.chiletrabajos.cl/trabajo/topografo-2889604"}, {"titulo": "Ejecutivas Seguros Vida y APV", "Email": "dhuertao@gmail.com", "ID": "2885810", "Buscado": "TecnoEmpleos", "Fecha": "2022-06-21 03:22:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tDeseable Mujer\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-seguros-vida-y-apv-2885810"}, {"titulo": "ASISTENTE PARA EMPRESA DE CAPACITACION.", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2889611", "Buscado": "Sociedad Médica VITRI limitada.", "Fecha": "2022-06-21 16:37:27", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "600.000.-", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "ASISTENTE PARA EMPRESA DE CAPACITACION.\n\nEmpresa de capacitación dedicada al rubro de la estética, ubicada en la comuna de Providencia, requiere asistente multifunción: \n\nRequisitos:\nExcelente presencia \nEdad de 25 a 30 años\nExperiencia en empresas de capacitación idealmente\nConocimiento general del área estética\nDisponibilidad inmediata\nExcelente disposición a colaborar con la directora \nCapacidad para cumplir metas e indicadores\nOrientada a la atención de clientes y ventas\n\nFunciones del cargo:\nApoyar a la directora en todas las áreas de la empresa.\nVentas. Recepción de alumnas. Matriculas. \nAtención de alumnas y profesoras.\nAseo, orden y mantención de la academia. \nSalidas a terreno para compras y ventas. \n\nSE TRABAJAN 5 DIAS A LA SEMANA. SIEMPRE INCLUIDO EL DIA SABADO. 1 DIA LIBRE ENTRE LUNES Y VIERNES.\nHorario de trabajo se acuerda con la directora en la entrevista laboral.\n\nLugar de trabajo Avenida Providencia 1650. Edificio el Patio.\nA pasos del Metro Pedro de Valdivia. \n\n\nSueldo líquido $600.000.- Más imposiciones. Más comisión por venta.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-para-empresa-de-capacitacion-2889611"}]