[{"titulo": "PROGRAMADOR", "ID": "2989147", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-21 17:37:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Empresa líder en automatización y control de accesos se encuentra en búsqueda de un Programador, mínimo con un año de experiencia comprobable en React JS.\nInteresados enviar CV, indicando en asunto DEVELOPER y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-2989147"}, {"titulo": "Supervisor de Operaciones Logistico", "Tipo": "Full-time", "ID": "2988054", "Buscado": "GSA Sales Action", "Fecha": "2022-10-21 11:31:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "Plazo fijo y despues indefinido", "descripción": "Grupo GSA Sales Action está en búsqueda de un Supervisor de  Operaciones con experiencia en Logística, RRHH, relaciones comerciales. \nLas funciones que deben cumplir son las siguientes: \n- Manejo de nivel intermedio de Excel, herramientas de Outlook o Google Drive.\n- Revisión de asistencia diaria del personal a cargo, confirmando marcajes, HHEE, ausencias, Licencias Medicas y otros. \n- Contacto permanente con el cliente en las instalaciones.\n- Revisión del estado de los EPP de los colaboradores.\n- Recibimiento e ingreso al nuevo personal.  \n- Realizar informes de productividad y descarga de informes desde ERP de Personal para el análisis de datos. \n- Poseer movilización propia (excluyente). \n- Trabajo en las bodegas del sector de La Farfana Pudahuel y Cerrillos. \n\nInteresado(a)s con disponibilidad a entrevista presencial y prueba de habilidades enviar CV actualizado con referencias a carlos.merino@salesaction.cl", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-operaciones-logistico-2988054"}, {"titulo": "VENDEDOR (A) E INSTALADOR FULL TIME Y PART TIME SANTIAGO", "Email": "carlos.merino@salesaction.cl", "ID": "2977114", "Buscado": "POWER CEL", "Fecha": "2022-10-21 06:12:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "Te invitamos a formar parte nuestra empresa líder en sistemas de protección , seguridad  y personalización de equipos móviles y tecnología con garantía de por vida. Si eres una persona proactiva e imaginativa, positiva, energética, con habilidades manuales. \nTe queremos con nosotros ! !\n\nTe queremos como Vendedores Full Time  (45hr)  para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n\n-\tEjecutar  ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-Captar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles.\n-\tFidelizar a nuestros clientes a través de nuestro programa.\nRequisitos:\nManejo de Apertura y Cierre de Caja ( Sap no Excluyente)\nActitud positiva  para la venta.\nExcelencia en atención al cliente.\nExperiencia en Ventas \n\nSe Ofrece:\nCapacitación Constante. \nOportunidad de Crecimiento.\nEstabilidad.\n\nLugar : Parque Arauco Las Condes\nFull Time Turno Rotativo", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-e-instalador-full-time-y-part-time-santiago-2977114"}, {"titulo": "Ingeniero Devops", "Tipo": "Part-time & Full-time", "ID": "2984941", "Buscado": "XMS Talentos TI", "Fecha": "2022-10-21 05:31:05", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "2.100.000", "descripción": "Para importante empresa estamos en la búsqueda de profesionales para cubrir la vacante de “Ingeniero Devops” \n\nLos requisitos para postular son los siguientes:\n\nConocimientos sólidos en las siguientes herramientas:\n·  Kubernetes\n·  Dockers\n·  jenkins\n·  Racher (y/o similar)\n·  Cloud (AWS, Google, Contabo)\n·  Linux\n·  PostgreSQL\n\nPrincipales tareas a realizar:\n1.       Interactuar con el área de desarrollo y proveedor para recibir, auditar y documentar los sistemas que pasen a producción.\n2.       Implementar y mejorar el esquema de monitoreo y soporte.\n3.       capacitar al resto de los ingenieros de sistemas en las nuevas tecnologías\n4.       Actuar como soporte para aquellos sistemas que se encuentren ya en producción\n5.       mantener y actualizar el software base de los sistemas bajo administración.\n\nModalidad: híbrida en Santiago \nContrato: 3 meses por proyecto, luego indefinido (contrato con XMS Talentos TI) \nBeneficios:\n- Caja de compensación La araucana\n- Seguro complementario de salud y dental \n- Certificaciones Microsoft trimestrales sin costo \n- Dos aguinaldos al año", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-devops-2984941"}, {"titulo": "Asesor (a) Comercial de Telemarketing", "Tipo": "Full-time", "ID": "2988377", "Buscado": "GRUPO GSA", "Fecha": "2022-10-21 13:40:38", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Plazo Fijo, Luego Indefinido", "descripción": "Importante y Reconocida Empresa Consultora de Servicios del Rubro Recursos Humanos, Especialistas en Subcontratación / Outsourcing de Personal y Servicios Transitorios, ubicados en la Comuna de Providencia, busca en forma Urgente y a la Brevedad a las (os) Mejores:\n\nAsesor (a) Comercial de Telemarketing.\n\nTareas y Funciones:\nA. Actualización de Bases de Datos\n1.\tSerá parte de las funciones básicas del puesto de trabajo las labores Contactabilidad vía Telefónica, Internet, Redes Sociales y/u otros medios digitales, actualizar las Bases de Datos de Potenciales Clientes (Carteras Asignadas), identificando entre otros: Cargos de Interlocutores válidos de distintas áreas, teléfonos de contacto, e-mails y dirección comercial.  \n\nB. Prospección Telefónica y Agendamiento de Reuniones.\n\n\tDeberá generar contactos vía telefónica con interlocutores válidos de distintos rubros y tipos de empresas, pudiendo realizar y ejecutar breves presentaciones comerciales remotas del portafolio de servicios de la Empresa, cuyo objetivo será captar y sensibilizar el interés, motivación y una positiva recepción del interlocutor, para lograr agendar y concretar reuniones con el Gerente del Área de Negocios de nuestra Compañía, sea vía Presencial y/o a través de Videoconferencias.\n\nLlevar registros y Control del seguimiento de llamados en forma diaria.\n\nC. Formación y Experiencia\n\n•\tFormación: Técnico y/o Profesional de las áreas de: (Marketing – Relaciones Públicas –    Publicidad- Psicología – Secretariado - Analista de RR.HH. – Analista de Reclutamiento y Selección - Operador (a) Telefónico, entre otras afines). Estudios completos y/o Incompletos.\n•\tCon al menos 2 años en tareas y funciones ligadas a: Televentas – Telemarketing – Atención Clientes – Retención / Fidelización.\n•\tSe valorará experiencia de trabajo en Call y Contact Centers (No es Excluyente).\n•\tManejo de Office nivel usuario: Word – Excel – Correos electrónicos (Outlook) y Power Point.\n\n\nD. Perfil Buscado\n\n•\tAlto desarrollo de habilidades y destrezas interpersonales.\n•\tExcelente dicción, modulación, expresión verbal y Persuasivo / eficiente uso del lenguaje.\n•\tCon interés y motivación área de gestión comercial y desarrollo de nuevos negocios.\n•\tCapacidad de Panificación, Organización y Metodología de trabajo.\n•\tAlto compromiso, tenacidad y perseverancia con la tarea y logro de objetivos establecidos.\n•\tCapacidad y Orientación Exploratoria e Investigativa.\n\n\n  E. Se Ofrece:\n\n•\tGrato y profesional ambiente de trabajo In – Office.\n•\tInducción Inicial.\n•\tJornada de Trabajo de Lunes a viernes de 08:30 a 18:30 Hrs.\n•\tLugar de Trabajo: Providencia, contiguo al Metro.\n•\tRenta Fija.\n•\tTipo de Contrato: A plazo fijo, luego Indefinido.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-a-comercial-de-telemarketing-2988377"}, {"titulo": "Cocinero", "Email": "jmunoz@salesaction.cl", "ID": "2929090", "Buscado": "Restaurante Buteco", "Fecha": "2022-10-21 13:29:20", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "a conversar", "Duración": "Indefinido", "descripción": "Buscamos a persona entusiasta y profesional, que le guste cocinar y aprender cosas nuevas. El local es un Resto Bar, somos muy minuciosos con los sabores, con el orden y la limpieza.\nTiene que tener muy buena comunicación y saber trabajar en equipo y bajo presión.\nLocal de trabajo en Las Condes\n\nRequisitos:\n• Experiencia y números de referencia de empleo anterior\n• Perfeccionista y organizado\n• Apasionado por los sabores\n• Liderazgo\n\nSi cumples con los requisitos y sientes que tienes aun mas atributos, haz trabajado liderando cocina, te gusta tener un trabajo con proyección este aviso es para ti. Hay muchas opciones de ir creciendo y pasar a jefe de área y de cocina\nHorarios Rotativos: Dia y Noche\nPropina a cada 15 días", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-2929090"}, {"titulo": "CHOFER DE REPARTO", "Tipo": "Full-time", "ID": "2988355", "Buscado": "COMERCIALIZADORA FV", "Fecha": "2022-10-21 13:31:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000 liquido", "Duración": "indefinido", "descripción": "Empresa distribuidora de materiales para la construcción y climatización busca personal para el área de despachos \n\nJornada laboral full time, horario de lunes a Jueves 8:30 a 18:00 horas y viernes 08:30 a 17:30hrs\n\nGrato ambiente y estabilidad laboral.\n\nRemuneración acorde a mercado\n\nContrato indefinido.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-de-reparto-2988355"}, {"titulo": "Asistente de Ventas", "Email": "cobrexpres@cobrexpres.cl", "ID": "2988986", "Buscado": "Automatec SpA", "Fecha": "2022-10-21 16:14:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido según desempeño", "Tipo": "Full-time", "descripción": "AUTOMATEC, importante Empresa, líder en ventas de productos de Seguridad Electrónica, por ampliación de actividades en la sucursal de Santiago, busca Asistente de ventas.\n\nHabilidades requeridas:\nExperiencia o habilidades en ventas.\nProactivo y con ganas de aprender.\nConocimiento en Office y SAP.\nCapacidad de trabajo en equipo.\n\nFunciones:\n- Atención cliente telefónico\n- Respuesta a correos electrónicos\n- Realizar cotizaciones\n- Realizar seguimientos diarios a clientes\n- Buscar nuevos clientes\n\n\nEnviar cv a ealfaro@automatec.cl\n\nSe ofrece:\nIntegrarse a Empresa Líder en el rubro\nCapacitación permanente\nSeguro complementario de salud al pasar a indefinido\nLugar de trabajo en la comuna de Macul (Cerca del metro Carlos Valdovinos)\nHorario de trabajo Lunes a viernes 9:00 a 18:00 hrs.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-2988986"}, {"titulo": "Analista Junior", "Email": "ealfaro@automatec.cl", "ID": "2986356", "Buscado": "Cheil Chile", "Fecha": "2022-10-21 14:22:21", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "3 meses plazo fijo, luego indefinido", "descripción": "Nos encontramos en búsqueda de un analista junior que será responsable de utilizar diversas bases de datos para realizar análisis y estrategias para cumplir los objetivos de nuestro clientes.\n\nRequisitos:\n\nAl menos 6 meses de experiencia en áreas comerciales, retail o trade marketing\nManejo de bases de datos excluyente\nFormación Ing. comercial, adm. de empresas o afines\nInglés es un plus\n\nSi tienes ganas de aprender y tomar nuevos desafíos, postula enviando tu cv + pretension", "ref": "https://www.chiletrabajos.cl/trabajo/analista-junior-2986356"}, {"titulo": "EJECUTIVO MARKETING Y VENTA", "Tipo": "Full-time", "ID": "2987365", "Buscado": "GESTION PROCESOS INDUSTRIALES", "Fecha": "2022-10-21 14:52:18", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "670.000 + COMISIONES", "Duración": "plazo fijo", "descripción": "Empresa con más de 21 años en el mercado industrial, con profesionales especializados y con altos estándares de seguridad.\nSe encuentra en búsqueda de un ejecutivo marketing y ventas para liderar y generar el ciclo de ventas de productoS Y servicios \nMisión de Cargo \nGenerar contacto de ventas de puesto claves en empresas industriales segmentos combustibles y gas, energía y minería.\npara ello la persona a contratar será capacitada en los aspectos técnicos y comerciales de esta\ncrecimiento en la línea de productos y servicios búsqueda de nuevas oportunidades de negocio.\n\nel cargo se desempeña de manera presencial de lunes a viernes de 08:00 a 18:00\nen parcela 13 ruta 64 ch villa independencia – Concón \nPerfil Deseado \nUniversitario ingeniero comercial, industrial, marketing, economía o afines \n1 año de experiencia \nmanejo de CRM, dominio de MS Office \norientado al servicio y cliente \norientado a resultado y calidad \nBeneficios \nMutual, colación , Caja de Compensación, uniforme \nSueldo base 670.000 + comisiones", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-marketing-y-venta-2987365"}, {"titulo": "Ejecutiva (o) Cuentas Médicas", "Email": "recursoshumanos@gpi.cl", "ID": "2424903", "Buscado": "Confidencial", "Fecha": "2022-10-21 13:37:06", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "De acuerdo a mercado", "Duración": "Plazo Fijo - Indefinido", "descripción": "Importante Centro Médico se encuentra en búsqueda de “Ejecutivo Cuentas Médicas”.\n\nLas Principales Funciones del Cargo son:\n1.- Realizar la recepción de pacientes y acompañantes, de manera cordial y oportuna, así como también atender y orientar telefónicamente. \n2.- Gestionar exámenes, procedimientos ambulatorios, tratamientos médicos y/u hospitalarios de pacientes. (creación de Pams, coordinación de hora e indicaciones, recibir y enganchar bonos, entre otras actividades).\n3.- Coordinar con la Unidad de Gestión de Pacientes (UGP) autorizaciones para exámenes y tratamientos para pacientes.\n4.- Aprobación en sistema informático (OIS) recetas, previa autorización de UGP, revisión de receta, con la finalidad de la correcta cobranza. En forma paralela se revisa los pagos al día del paciente, y se solicita regularizar en caso de ser necesario. \n5.- Revisión y evaluación de solicitudes de quimioterapia, aprobando en sistemas informáticos.\n6.- Recibir pagos de pacientes de prestaciones ambulatorias (particulares de quimioterapia y procedimientos no cubiertos por GES), realizando diariamente la cuadratura de caja.\n7.- Confeccionar cuenta para el envío a la Isapre y su respectiva nómina, Registrando en sistemas informáticos la recepción de programas médicos de la Isapre, realizando el cruce de PAMS enviados v/s recibidos, como también la recepción de bonos y su cierre de cuenta.\n8.- Enviar diariamente los bonos físicos recibidos a cobranza con la nómina correspondiente.\n9.- Responde ante consultas relacionadas con el área de los prestadores, profesionales e Isapres, canalizando la solicitud con la jefatura u otras áreas en caso de ser necesario.\n10.- Encargado de la actualización y digitalización de toda documentación asociada a cuentas, tanto en carpetas compartidas como en sistemas informáticos.\n11.- Revisión y aprobación de facturas de quimioterapias ambulatorias, gestionando cualquier duda con el prestador y llevando un registro en sistemas informáticos.\n\n Requisitos:\n1.- Experiencia de al menos 2 años en el rubro de salud\n2.- Conocimientos en GES y CAEC (idealmente oncológico)\n3.- Herramientas Office Nivel Intermedio \n5.- Herramienta Office - Excel Nivel Intermedio \n6.- Conocimientos en sistemas de ficha electrónica \n\n Se ofrece:\n1.- Renta acorde al mercado\n2.- Cheque de Restaurante por cada día hábil trabajado\n3.- Plazo Fijo – Plazo Indefinido (previa evaluación)\n4.- Beneficio Seguro Complementario de Salud\n\nHorario:\nTurno 1: Lunes a Jueves de 8:30 a 18:15 Hrs Viernes de 08:30 a 17:00 Hrs.\nTurno 2: Lunes a Viernes de 12:15 a 20:00 Hrs Sábado de 09:00 a 14:00 horas. \nLugar de trabajo: Metro Los Leones - Providencia", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-cuentas-medicas-2424903"}, {"titulo": "Operador Camión Pluma", "Tipo": "Full-time", "ID": "2989126", "Buscado": "EMPRESA EN GAS - GLP", "Fecha": "2022-10-21 17:30:19", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "800000", "Duración": "Plazo Fijo - Indefinido", "descripción": "Operador Camión Pluma\n\nImportante EMPRESA del rubro del Gas y Construcción solicita Operador Camión Pluma para desempeñar laborales en Antofagasta.\nPrincipal función: Carga y descarga de tanques de GLP. \nPostulación:\nLas postulaciones deben ser realizadas en este mismo medio o enviar antecedentes al correo,  ofertaslaboralesjpl@gmail.com, indicando claramente pretensiones de renta y al cargo que postula.\n\nRequisitos: \n•\tExperiencia en IZAJE con Grúa.\n•\tLicencia Clase A4 o A2 al día.\n\n\nDuración de contrato: Plazo Fijo/Indefinido\nLugar de trabajo: Concón.\nJornada: Completa\nIndicar pretensión de Renta.\n\nofertaslaboralesjpl@gmail.com", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-camion-pluma-2989126"}, {"titulo": "Ejecutivo de Ventas en Equipamiento de Taller y Combustible", "Tipo": "Full-time", "ID": "2988460", "Buscado": "CF-CONSULTORES", "Fecha": "2022-10-21 14:41:18", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "indefinido", "descripción": "Nuestro cliente, importante empresa del rubro venta industrial ubicada en el sector norte de Santiago, se encuentra en la búsqueda de un Ejecutivo de Ventas en Equipamiento de Taller y Combustible.\n\nPrincipales Funciones:\nPresentar, fomentar y vender productos utilizando argumentos sólidos para clientes actuales y potenciales.\nCumplir con el modelo de ventas de acuerdo con las normativas internas de la Empresa\nAlcanzar los objetivos y resultados de ventas establecidos.\nFidelizar a los clientes actuales e incorporar nuevos clientes.\n\nRequisitos: Disponibilidad para viajar dentro de chile **\n\nFormación requerida:\n*Técnico en Mecánica egresado de liceo técnico industrial o Instituto Profesional, o carrera afín.\nExperiencia requerida: Experiencia mínima de 2 años en ventas técnicas.\n\nRenta asegurada los tres primeros meses  $1.000.000. Líquido.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-en-equipamiento-de-taller-y-combustible-2988460"}, {"titulo": "PSICÓLOGO(A)", "Tipo": "Full-time", "ID": "2987801", "Buscado": "FUNDACIÓN PRODERE", "Fecha": "2022-10-21 09:29:42", "Ubicación": "Vallenar", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Programa Diagnóstico Ambulatorio( DAM) Insaf de la comuna de Vallenar, dependiente de la Fundación Prodere, entidad sin fines de lucro, requiere contratar Psicólogo/a con experiencia comprobable en el trabajo con infancia para realizar evaluaciones diagnósticas (periciales) en jornada completa presencial. \nIdealmente experiencia en DAM o en programas RED MEJOR NIÑEZ ( EX Sename)\nDe preferencia vivir en la zona. \nEnviar CV actualizado y certificaciones al correo: proderedaminsafvallenar@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-2987801"}, {"titulo": "PRESUPUESTISTA SENIOR", "Email": "proderedaminsafvallenar@gmail.com", "ID": "2302696", "Buscado": "Petricio Industrial S.A.", "Fecha": "2022-10-21 00:22:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa metalmecánica, con instalaciones en Santiago busca profesional de acuerdo al siguiente perfil:\nIngeniero de Ejecución, de preferencia con especialidad estructural o mecánica para desempeñarse como presupuestista senior en importante Empresa metalmecánica. El candidato debe demostrar experiencia y conocimientos en normas, especificaciones técnicas e interpretación de planos para el desarrollo de fabricación de estructuras metálicas, estanques, calderería y mecanizados. Ojala con conocimiento en strumis.\nSe requiere profesional con al menos  10 años de experiencia comprobable en el rubro para asumir este desafío.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/presupuestista-senior-2302696"}, {"titulo": "PLANCHERO Y COCINERA PARA PLAZA EGAÑA", "Tipo": "Full-time", "ID": "2989135", "Buscado": "CADENA DE RESTAURANTE", "Fecha": "2022-10-21 17:37:08", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo luego indefinido", "descripción": "SI TIENES GANAS DE APRENDER, ERES MAYOR DE 18 AÑOS Y CON UNA ACTITUD POSITIVA POSTULA CON NOSOTROS: SE NECESITA AYUDANTE DE COCINERO, MAESTRO DE COCINA Y PLANCHERO, PARA RESTAURANT DE COMIDA TÍPICA CHILENA.\n\nTE OFRECEMOS:\n\nCRECIMIENTO Y DESARROLLO PROFESIONAL.\nCOLACIÓN EN NUESTROS LOCALES.\nJORNADA PARTIME Y FULLTIME, DE ACUERDO A TU DISPONIBILIDAD (JORNADAS FLEXIBLES).\nCONVENIOS CON CAJA DE COMPENSACIÓN Y MUTUAL DE SEGURIDAD.\n\nNECESITAMOS AYUDANTE COCINERO, MAESTRO DECOCINA Y PLANCHERO PARA MALL PLAZA EGAÑA.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/planchero-y-cocinera-para-plaza-egana-2989135"}, {"titulo": "Chofer para Despachos Rerpartidor", "Tipo": "Part-time & Full-time", "ID": "2988037", "Buscado": "Avícola Valle de Chada", "Fecha": "2022-10-21 11:29:12", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Indefinido", "descripción": "Se busca chofer , disponibilidad inmediata, licencia al día, presentar a entrevista con certificado de antecedentes y hoja de vida del conductor.\nResponsable y Serio\nHorario laboral Lunes a viernes ,  Sábado media jornada.\nSe ofrece:\nBuen ambiente laboral\nuniforme de trabajo\nEstabilidad laboral\nBono por desempeño.", "beneficios": ["Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-para-despachos-rerpartidor-2988037"}, {"titulo": "Ejecutivo Comercial- Distribuidora Insumos Dentales", "Tipo": "Full-time", "ID": "2983101", "Buscado": "LARENSE", "Fecha": "2022-10-21 09:34:34", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "550000 + Comisiones", "Duración": "Fijo + Indefinido", "descripción": "Se busca Ejecutivo Comercial para tienda de Insumos Dentales y Médicos LARENSE en sucursal Puerto Montt.\n\nEmpresa encargada de distribuir insumos dentales e insumos médicos en toda región y a todo Chile.\nLa descripción del cargo se menciona a continuación:\n- Atención de Público y venta de productos de manera presencial, mediante redes digitales y teléfono.\n- Administración de inventarios, documentación contable y caja.\n- Apoyar en la gestión logística.\n- Buscar lograr objetivos de atención y ventas.\n\nConocimiento en Productos Dentales es un atributo altamente valorable. También conocimiento sobre Productos Médicos.\n\nHorarios: Lunes a viernes de 09:00 a 18:30 con 1 Hora de colación.\nUbicación: Presidente Ibañez, Puerto Montt.\n\nContrato Plazo Fijo y luego Indefinido. \nRemuneración Fija Líquida: $550.000 + Comisiones por ventas.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-distribuidora-insumos-dentales-2983101"}, {"titulo": "Vendedor/a full time Retail MALL PLAZA OESTE", "Tipo": "Full-time", "ID": "2987594", "Buscado": "Empresa accesorios retail", "Fecha": "2022-10-21 13:32:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en MALL PLAZA OESTE.\n\nFULL TIME\n- Horario 5X2 (rotativo)\n- líquido aprox. 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-retail-mall-plaza-oeste-2987594"}, {"titulo": "Secretaria recepciónista", "Tipo": "Full-time", "ID": "2987914", "Buscado": "Importante Empresa de Retail", "Fecha": "2022-10-21 10:30:31", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "a convenir", "Duración": "Plazo Fijo y luego indefinido", "descripción": "Importante Empresa de consumo masivo, necesita integrar a su equipo:\nRecepcionista Administrativa\nReportando al jefe de administración, sus responsabilidades serán:\nAtención de central telefónica, contabilización de facturas, confección de órdenes de compra, gestión y control de facturas, entrega de cheques, cotizaciones y presupuestos.\nEl principal objetivo del cargo es atender, orientar y tramitar oportunamente los requerimientos del cliente interno y externo\n\nPrincipales funciones:\n• Recibir y atender a visitas, clientes y proveedores.\n• Atender la central telefónica, filtrar y canalizar llamadas telefónicas.\n• Distribuir correspondencia y documentación dentro de la Oficina.\n• Atender requerimiento de documentación recepción y entrega de certificados para RRHH.\n• Coordinar servicio para despacho y envío de correspondencia.\n• Mantener la cafetería\n• Atención a las visitas\n• Colaborar con tareas administrativas, según requiera su jefatura.\n• Confeccionar órdenes de compra\n• Confeccionar petitorios internos\n• Entrega de cheques y recepción de documentos\n• Cotizaciones y presupuestos en general\n• Control y gestión de facturas\n\nRequisitos Mínimos:\n\nPersona proactiva, con alta capacidad de seguimiento, planificada y con excelente capacidad de manejo y atención a clientes internos y externos.\n\n• Excelente disposición\n• Contar con experiencia en manejo de central telefónica\n• Contar con experiencia en atención de visitas, clientes y proveedores\n• Conocimiento en sistema ERP SAP , Excel y conocimientos contables", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2987914"}, {"titulo": "Analista de Inventarios", "Tipo": "Full-time", "ID": "2915749", "Buscado": "Empresa de Climatización", "Fecha": "2022-10-21 09:35:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido", "descripción": "Empresa de Comercialización de Equipos de Climatización requiere contratar Analista de Inventarios con estudios Técnicos o Superiores Completos . Es imprescindible tener al menos 2 años de experiencia en el área de logística y distribución o en el comercio exterior. Adicionalmente, manejo de Excel nivel medio-avanzado y nivel de inglés básico oral y escrito.\n\nPrincipales funciones:\n-\tGestión de Inventario: Definir y mantener correctos niveles de stock.\n-\tDeberá garantizar el stock de la mercadería, para lo cual será responsable de la coordinación y ejecución de los conteos.\n-\tDefinir y mantener actualizados los parámetros de: Stock Crítico y Obsolescencia \n-\tResponsable de la Planificación de la Demanda según Planes de Venta\n-\tMantención del Archivador de Procedimientos vigentes del área\n-\tAsegurar correcta ejecución de los siguientes procesos periódicos:  Cierres de Notas de Venta, Facturación sin despacho inmediato (Devengadas), Control de Importaciones: Comprado versus Recepcionado.\n-\tBack-up de Jefe de Comercio Exterior. \n\n¡Buscamos a alguien proactivo, dinámico, y comprometido son competencias excluyentes que el postulant@ debe presentar!", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-inventarios-2915749"}, {"titulo": "Ejecutivo de Ventas Call Center en Mesón", "Tipo": "Full-time", "ID": "2904376", "Buscado": "Empresa de Comercialización", "Fecha": "2022-10-21 09:34:44", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$550.000 + comisiones", "Duración": "Plazo Fijo luego Indefinido", "descripción": "Empresa de Comercialización de Equipos de Climatización requiere contratar Ejecutivo de Ventas Call Center en Mesón, con estudios técnicos de colegio o en administración (no excluyente). Deseable que tenga al menos 2 años de experiencia en venta comercial. \n\nPrincipales funciones:\n1-\tProspección de clientes, Incrementar ventas de cartera no atendida y captar nuevos clientes por medio de la gestión telefónica, generando una mayor cobertura en el mercado \n2-\tCoordinar con Servicio Técnico e Instaladores.\n3-\tReportar y llenar periódicamente sus llamados.\n\n¡Buscamos a alguien proactivo, dinámico, y comprometido son competencias excluyentes que el postulant@ debe presentar!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-call-center-en-meson-2904376"}, {"titulo": "Analista Operaciones", "Tipo": "Full-time", "ID": "2987825", "Buscado": "Comercializadora y Distribuidora", "Fecha": "2022-10-21 09:41:27", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Empresa Comercializadora y Distribuidora de productos líder de consumo masivo, busca incorporar Analista a su equipo de Administración y Finanzas\n\n- Gestión de Información\n- Elaboración de Reportes\n- Apoyo en la toma de decisiones\n- Control de Procesos Operativos, Logísticos y Ventas\n\n- Deseable manejo de Excel (Informes, Tablas)\n- Carreras Administración, Ingeniería y a fines", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-operaciones-2987825"}, {"titulo": "Auxiliar de Aseo - Turno Tarde", "Tipo": "Full-time", "ID": "2988197", "Buscado": "CPersonas", "Fecha": "2022-10-21 12:28:24", "Ubicación": "San Bernardo", "Categoría": "Otros", "Salario": "415000", "Duración": "Plazo fijo, luego indefinido según desempeño", "descripción": "Empresa ubicada en el sector Nos de San Bernardo, necesita contratar personal para aseo de planta con experiencia.  \n\nRequisitos: Seriedad Puntualidad Responsabilidad Compromiso\n\nRenta Liquida $415.000 + Bono ingreso de $25.000 por el primer mes de trabajo. (Este se pagara exclusivamente el primer mes de trabajo)  \n\nHorario: lunes a viernes de 16:00 a 00:00 y sábado de 8:00 a 16:00  \n\nSe incluye vale de colación en casino aparte de remuneración liquida.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-turno-tarde-2988197"}, {"titulo": "LABORATORISTA QUÍMICO", "Tipo": "Full-time", "ID": "2988892", "Buscado": "IMF S.A.", "Fecha": "2022-10-21 15:06:52", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "Indefinido", "descripción": "LABORATORISTA QUÍMICO\nTécnico universitario en química analista o similar con experiencia en el uso de equipos básicos de análisis de: madera, agua y suelo.\nFunciones :\nMantener en funcionamiento los procedimientos a designados a su cargo.\nMantener los registros asociados a cada procedimiento.\nRequisitos:\n- Ingeniero en Técnico universitario en química analista o similar con experiencia \n- Conocimiento de análisis de: madera, agua y suelo.\nRequisitos \n- Residencia en Los Angeles\n- Experiencia previa en el cargo\n- Seriedad en el Trabajo.\n\nEnviar CV a amartinez@imf.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-quimico-2988892"}, {"titulo": "Médico Veterinario", "Tipo": "Full-time", "ID": "2846655", "Buscado": "Pet Happy", "Fecha": "2022-10-21 17:30:38", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "800000", "Duración": "Indefinido", "descripción": "Importante cadena de Clínicas Veterinarias, requiere médico veterinario full time para la ciudad de Concepción. \n\nLas principales funciones del cargo son realizar procedimientos médicos veterinarios de tipo ambulatorio y preventivos bajo los estándares de calidad y cuidados establecidos por la empresa.\n\nofrecemos:\nContrato de trabajo\nEstabilidad Laboral\nSeguro de salud y beneficios empresa", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2846655"}, {"titulo": "Conductor Licencia A-2 A3 FULL TIME", "Tipo": "Full-time", "ID": "2941783", "Buscado": "EZYPARK", "Fecha": "2022-10-21 15:01:15", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "plazo fijo", "descripción": "Ezypark Spa,  se encuentra en la búsqueda de conductores con Licencia A-2 A-3 para traslado de pasajeros\nResponsables, honestos, respetuoso y pro activos; Disponibilidad para trabajar en el sector empresarial ENEA comuna de  Pudahuel, \nModalidad Full time\nTurnos Rotativos\n\n\n* Grato ambiente laboral\n\nSe requiere \n\n* Experiencia previa en traslado de pasajeros (Comprobable).\n* Licencia de conducir A-2 / A3\n* Hoja de vida de conductor compatible al cargo", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a-2-a3-full-time-2941783"}, {"titulo": "TECNICO ELECTRICO CONCEPCIÓN", "Tipo": "Full-time", "ID": "2942434", "Buscado": "ANÓNIMO", "Fecha": "2022-10-21 10:15:56", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa de servicios integrales con más de diez años en el mercado, se encuentra en la búsqueda de técnicos electricistas para prestar servicios en las dependencias de sus clientes, cuyo objetivo es realizar trabajos de electricidad en locales comerciales realizando mantenciones preventivas, correctivas. Deberá detectar fallas eléctricas, analizar la situación y solucionarlo. Además, su ejecución como técnico eléctrico será de cambiar de un enchufe hasta trabajos con el tablero eléctrico.\n\nAl momento de postular deberás tener en cuenta los siguientes requisitos:\n•\tAcreditar estudios de técnico nivel medio o superior en electricidad [EXCLUYENTE]\n•\tPoseer experiencia y conocimiento laboral de tres años en ejecución de trabajos de mantenimiento y electricidad [COMPROBABLE].\n•\tEstar acreditado por la Superintendencia de Electricidad y Combustibles (SEC) Clase D [EXCLUYENTE].\n•\tContar con licencia de conducir clase B vigente [EXCLUYENTE].\n•\tDisponibilidad para viajar en la región.\n•\tSalud compatible con trabajo en altura [EXCLUYENTE].\n•\tJornada en turno rotativo de lunes a domingo en horarios de 08:00 a 18:00, 09:00 a 19:00 y 10:00 a 20:00 hrs.\n\nNuestros beneficios son dotación de uniforme, EPP, afiliación a la caja de compensación, mutual de seguridad, entre otros. \n\nEnviar CV e indicar en asunto: Técnico Electricista SEC CONCEPCIÓN", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-concepcion-2942434"}, {"titulo": "Jefe de Campo", "Tipo": "Full-time", "ID": "2988150", "Buscado": "Empresa Consultora", "Fecha": "2022-10-21 12:01:08", "Ubicación": "La Serena", "Categoría": "Otros", "Salario": "800000 a 1000000", "Duración": "Indefinido", "descripción": "Para Importarte empresa Agroindustrial de la cuarta región se requiere:\n\nCargo: Jefe de Campo\n\nProfesión: Ingeniero Agrónomo o técnico agrícola.\n\nExperiencia:\n3 años de experiencia como jefe de campo.\nEn unidades productivas de 140 hectáreas con las siguientes especies (Uva de mesa, cítricos y paltos).\n\nConocimiento:\nEn cultivas como uva de mesa, paltos y cítricos.\nPlanificar, dirigir y controlar personal a su cargo.\n\nInteresados enviar sus antecedentes a la siguiente casilla:\nseleccion@proyeccionconsultores.cl\n\nAsunto: Jefe de Campo (Vicuña).", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-campo-2988150"}, {"titulo": "Tecnóloga Medico para Mamografía", "Email": "seleccion@proyeccionconsultores.cl", "ID": "2985499", "Buscado": "Selección Personal Salud", "Fecha": "2022-10-21 00:00:06", "Ubicación": "Curicó", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "****Centro Médico de Curicó Región requiere TM de Mamografía*****\n\nSe necesita contratar un Tecnólogo Médico mujer para tomar exámenes de Mamografía en Clínica de Curicó, con o sin experiencia.\n\n\nInteresados enviar su CV al correo seleccionpersonalsalud2020@gmail.com e indicar pretensiones de renta.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologa-medico-para-mamografia-2985499"}, {"titulo": "AUXILIARES DE PANADERIA", "Email": "seleccionpersonalsalud2020@gmail.com", "ID": "2989047", "Buscado": "DON PAN CHILE SPA", "Fecha": "2022-10-21 16:46:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "PLAZOS", "descripción": "FABRICA DE PAN\nSOLICITA PERSONAL EN EL AREA DE PRODUCCION DE PAN, PREPARACION Y LAMINADO DE MASAS, ELABORACION DE MISE EN PLACE, APOYO EN DISTINTAS AREAS DE PANADERIA. \nHORARIO DE TRABAJO \nLUNES A SABADO \n7:00 AM A 3:00 PM \nJORNADA 7.5 HORAS DIARIAS \n45  HORAS SEMANAL 6X1\nPAGO DE IMPOSICIONES Y COTIZACIONES, EXTRANJEROS MINIMO PERMISO DE TRABAJO O INGRESO REGULAR AL PAIS \n$ 450.000\nPOSTERIOR AL  3 MES SE REVISA EL SALARIO, CON IMPLEMENTACION DE BONIFICACION POR PODUCCION.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-panaderia-2989047"}, {"titulo": "Ingeniero de Estudios", "Tipo": "Full-time", "ID": "2988882", "Buscado": "Confidencial", "Fecha": "2022-10-21 15:00:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "acorde al mercado", "Duración": "plazo fijo e indefinido según desempeño", "descripción": "Empresa de Construcción Civil requiere un Ingeniero de Estudios: \n\no\tExperiencia: Mínimo de 2 años en empresas relacionadas con el rubro de la Construcción, demostrable \no\tIdiomas: Inglés. Nivel Alto, demostrable \no\tIngeniero Civil titulado.\no\tLicencia de conducir \n\nAptitudes:\no\tAutocad: Nivel básico (Consulta de planos y manejo de comandos básicos)\no\tProject: Nivel medio (Programación considerando costes. No se precisa manejo en Seguimiento de Proyectos)\no\tPaquete Office:\n\tNivel alto en Microsoft Excel\n\tNivel medio de Power Point\n\nse Ofrece:\n\no Renta acorde al mercado\no contrato plazo 1 mes renovable 2 meses mas y luego indefinido, según desempeño\no Seguro complementario de salud y dental al momento de pasar a indefinido \no  Aguinaldo fiestas septiembre y diciembre.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-estudios-2988882"}, {"titulo": "Ayudantes Eléctricos", "Tipo": "Full-time", "ID": "2987943", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-10-21 10:45:43", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "520000", "Duración": "indefinido", "descripción": "AYUDANTE ELECTRICISTAS\nSe necesitan AYUDANTE ELECTRICISTAS, CON EXPERIENCIA EN   TERMINACIONES (TABIQUERIA Y ALAMBRADO) \npara Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tAYUDANTE 1 TERMINACIONES:   $520.000.-\n•\tAYUDANTE 2 TERMINACIONES:   $490.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el Lunes  24 de Octubre del 2022 de 09:00 a 11:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\n•\tCertificado de AFP \nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-electricos-2987943"}, {"titulo": "Analista QA", "Tipo": "Full-time", "ID": "2981854", "Buscado": "3IT", "Fecha": "2022-10-21 15:38:32", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "¡En 3IT somos entusiastas de la tecnología!\n\nNos motiva desarrollar e implementar soluciones TI que impacten positivamente en las personas. Actualmente trabajamos con diversos clientes donde nuestros especialistas tienen la oportunidad de profundizar sus conocimientos, ampliar su stack tecnológico y seguir desarrollándose profesionalmente.\n\nAsí que si te interesa ser parte de un lugar con un muy buen ambiente laboral, colaboración y buena onda ¡No dejes pasar esta oportunidad y súmate nuestra comunidad tritiana!\n\n¿Qué te toca realizar?\n\n* Tener pasos a producción por cada sprint, agregando valor al usuario rápidamente.\n* Participar de todas las etapas del proceso de desarrollo de software colaborando para asegurar la máxima cálida del producto así como verificar el correcto funcionamiento de las pruebas.\n\nRequisitos mínimos:\n\n* Diseño de los casos de pruebas\n* Registro y gestión de los defectos reportado\n* Seguimiento de Incidencias de casos de pruebas\n* Conocimiento y experiencia en Testing de Software.\n* Conocimiento de pruebas técnicas (log, servicios, bd)\n* Ejecución de las pruebas en función de los casos definidos\n* Conocimiento de herramientas de gestión de calidad (Suite Atlassian / Jira / TM4J / Bambo)\n\nSumas puntos si cuentas con:\n\n* Conocimiento en automatización: Selenium\n* Experiencia en BDD con gherkin y Cucumber\n* Experiencia en integración continua con Jenkins/Bamboo\n* Experiencia en Herramientas de Pruebas de stress como Jmeter \n\n¿Qué tenemos para ti?\n\n* Capacitaciones\n* Días administrativos\n* Encuentros tritian@s\n* Regalo por nacimiento\n* Caja de Compensación\n* Tarjeta Sodexo $80.000\n* Seguro de salud MetLife\n* Bono anual de desempeño\n* Dcto en seguro de mascotas\n* Código de vestimenta informal\n* Programa de cuidado y vida sana\n* Medio día libre por tu cumpleaños\n* Aguinaldo en fiestas patrias y navidad\n* Días adicionales al postnatal masculino\n* Vacaciones sin requisito de antigüedad\n\nREMOTO, CHILE", "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-2981854"}, {"titulo": "asistentes de tienda part time", "Tipo": "Full-time", "ID": "2988063", "Buscado": "moda", "Fecha": "2022-10-21 11:38:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "se necesitan mujeres proactivas, que se comuniquen con los clientes en el interior de la tienda para que tengan una buena experiencia de compra. Personas amables, con personalidad.\nMujeres responsables, sobre 20 años,\nsolo turnos part time\n\nFAVOR LEER BIEN EL DETALLE DE ESTE AVISO, NO SE RECIBEN CURRICULUM POR CORREO NI POR WASAP\nELEGIR UNA OPCION Y PEDIR ENTREVISTA AL WASAP INDICADO MAS ABAJO\nOPCION A \nlunes a viernes  10 am a 3 de la tarde mas sabado de 10 a 8.30 renta $310.000 mensual\n\nOPCION B\nlunes a viernes 10am a 3 de la tarde  $230,000 mensual\n\nOPCION C\nlunes a viernes 3 de la tarde a 8.30 de la tarde $250.00 mensual\n\nOPCION D \nlunes a viernes 3 de la tarde a 8.30 de la tarde\nmas sabado de 12.30 a 8.30  $310.000 mensual\n\nOPCION E\nsabado 10 a 20.30\no\ndomingo 11 a 19.30\n$20.000 por dia pago mensual\n\nPRESENTARSE A ENTREVISTA CON CURRICULUM IMPRESO\nPEDIR ENTREVISTA AL 943547237\nEL TRABAJO ES A 1 CUADRA METRO IRARRAZAVAL", "ref": "https://www.chiletrabajos.cl/trabajo/asistentes-de-tienda-part-time-2988063"}, {"titulo": "Encargado de facturacion y despacho", "Tipo": "Part-time", "ID": "2988453", "Buscado": "Paris Provence SpA", "Fecha": "2022-10-21 14:36:14", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "$700.000", "descripción": "Se necesita encargado de facturación y despacho, con licencia de conducir clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-facturacion-y-despacho-2988453"}, {"titulo": "Auxiliar de aseo administrava", "Tipo": "Full-time", "ID": "2987935", "Buscado": "Servicios y comunicaciones", "Fecha": "2022-10-21 10:42:33", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "400000", "Duración": "indefinido", "descripción": "Se necesita asistente para aseo además de labores administrativa en recepción, horario 8.30 a 17 horas , una hora colación de Lunes a Viernes .", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-administrava-2987935"}, {"titulo": "Administrador de Contrato (TECK)", "Email": "evelyn@sercom.cl", "ID": "2985074", "Buscado": "Scaf", "Fecha": "2022-10-21 10:42:57", "Ubicación": "Iquique", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Se  Busca Administrador de Contrato:\n\nNivel Educ./Título Profesional : \tIngeniería Industrial, Ejecución, o Civil\t\t\t\t\t\t\t\t\t\t\t\t\nManejo DJEdwards o SAP, módulos MM, WMS, deseable\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nManejo Office avanzado\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nOrientación al logro de objetivos sistemáticos y exigentes\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nOrientación al liderazgo en seguridad\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nFacilidad para trabajo en equipo y desempeñarse de manera multifuncional\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nOrden y disciplina frente a procedimientos de trabajo\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nExperiencia en Administración de Inventarios\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nCondición física acorde a trabajos de esfuerzo físico y condiciones ambientales adversas\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nSalud compatible con el trabajo en altura\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nConocimiento y Experiencia en Normas de Seguridad, MA y Calidad en Minería\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nDicción y capacidad de expresión para reuniones con el cliente\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nLeal, honrado, eticamente compatible con el manejo de materiales\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nAños de experiencia total\t\t\t\t\t\t\t\t\t5\t\t\t\t\t\t\t\nAños de experiencia ámbito específico\t\t\t\t\t\t\t\t\t2\t\t\t\t\t\t\t\nÁmbito específico de experiencia\t\t\t\t\t\t\t\t\tAdministrador de Contratos\t\t\t\t\t\t\t\nOtros ámbitos deseables\t\t\t\t\t\t\t\t\t\"Manejo de Personal, Experiencia en Proyectos Mineros, Liderazgo en Seguridad\n\"\t\t\t\t\t\t\t\nDomicilio en la I Región\t\t\t\t\t\t\t\t\tSi\t\t\t\t\t\t\t\nDisponibilidad Jornada 5x2\t\t\t\t\t\t\t\t\tSI", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contrato-teck-2985074"}, {"titulo": "Médico General", "Tipo": "Full-time", "ID": "2974124", "Buscado": "Privada", "Fecha": "2022-10-21 12:01:01", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "1)\tMÉDICO ASESOR\n\tSoporte a HR/asesoramiento en temas críticos de salud, sean urgencias o revisiones (auditorias).\n\tSoporte a MDs/ejecutivos en temas de salud propios muy específicos (colaborar con alguna sugerencia, extender alguna receta/orden médica).\n\tMonitoreo y seguimiento de licencias médicas y psiquiátricas. Contacto con empleados afectados. Asesoramiento y recomendaciones.\n\tSoporte en urgencias/crisis de salud mental y/o médicas (24x7). \n\tSoporte en proceso de licitación de salud (c/ 12 o 18 meses)\n\tSoporte mayoritariamente remoto, pudiéndose ser necesaria una visita semanal organizada por el propio profesional, a los efectos de revisar algún tema con HR o con los MDs.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-general-2974124"}, {"titulo": "Asistente de Marketing y Diseño", "Tipo": "Part-time & Full-time", "ID": "2941928", "Buscado": "Empresa de Comercialización", "Fecha": "2022-10-21 09:35:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Fijo luego Indefinido", "descripción": "Empresa importadora y distribuidora de equipos de climatización ubicada en el Sector de Santiago Norte, requiere contratar a un Asistente de Diseño y Marketing con estudios de Diseño, Diseño Gráfico o comunicación audiovisual.\n\nPrincipales funciones del cargo:\n•\tDiseño Corporativo (fichas, folletería, gráfica publicitaria, Packaging, Catálogo, afiches y otros)\n•\tDiseño, gestión y revisión de artworks de productos\n•\tCreación y mantención de contenido web y redes sociales\n•\tGestión y planificación de capacitaciones\n•\tEndomarketing  \n•\tEvaluaciones comparativas de mercado. \n\nRequisitos mínimos:\n\n1. Herramientas de Graficas y Multimedia: Adobe Ilustrator avanzado, Adobe Photoshop avanzado, Adobe Indesign avanzado, Adobe After Effects medio y otros programas de edición de audio y video\n2. Herramientas WEB: Desarrollo y mantención de sitios web, Conocimientos de Marketing Digital y RRSS.\n3. Herramientas Administrativas: Office: Excel, Word y  Powerpoint nivel intermedio y conocimiento de sistemas ERP (SAT, RANDOM U OTRO)\n\nConocimientos NO Excluyentes - Deseables:\n•\tAutoCAD\n•\tPrograma zebra\n•\tFotografía\n•\tExperiencia laboral Imprenta o agencia \n•\tExperiencia en el rubro de climatización u otro a fin.\n•\tInglés nivel medio\n\n\nBuscamos a una persona con orientación a servicio al cliente, proactiva, autónoma, con capacidad de planificación y Organización, Metódica y con Visión Estratégica Comercial.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-marketing-y-diseno-2941928"}, {"titulo": "Secretaria o Secretario Contable", "Tipo": "Full-time", "ID": "2988028", "Buscado": "Novamedical Chile", "Fecha": "2022-10-21 11:19:02", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Empresa de Ventas, necesita incorporar personal con conocimiento contable, las interesadas o Interesados enviar curriculum  con experiencia comprobable.\n\nGerencia\n\n\nNovamedical Chile", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-o-secretario-contable-2988028"}, {"titulo": "ANALISTA CUENTAS (Proyecto 6 meses)", "Email": "novamedicalchile@gmail.com", "ID": "2980773", "Buscado": "Ñuble Alimentos", "Fecha": "2022-10-21 10:57:32", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Ñuble Alimentos, importante empresa de productos cárnicos, requiere contratar a 2 Analistas de Cuentas SAP, para proyecto de 6 meses, con posibilidad de permanecer en la empresa según desempeño. El cargo tiene la misión de analizar las cuentas de Mayor SAP y cargar integraciones Ross/wms/addax.\n\nAlgunas funciones:\n- Generar Excel de cargas de migraciones y cuadraturas con mayores SAP.\n- Análisis de cuentas mayor.\n- Análisis y cuadratura de auxiliares.\n- Entre otras funciones propias de la posición.\n\nContrato plazo fijo 3 meses, 3 meses (Proyecto de 6 meses) Posibilidad de contato indefenido por desempeño.\nHorario: Lunes a jueves de 08:00 a 17:45 y viernes 08:00 a 14:45 hrs.\nCasino\nVan de acercamiento.\n\nSe requiere formación como: Contador general - Auditor - Ingeniero - Administrador de empresas. \n- Manejo de base de datos\n- Excel Avanzado (comprobable)\n- Experiencia en SAP (comprobable)\nExperiencia minima: Desde 2 años\nEstudios: Universitarios\nSituación académica: Titulado\nHabilidades:\n- Responsable en El Trabajo\n- Analista De Datos\n- Resistencia Al Trabajo Bajo Presión\n- Organización en El Trabajo\nCarreras:\n- Administración de Empresas e Ing. Asociadas\n- Contador Auditor\n- Ingeniería", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-cuentas-proyecto-6-meses-2980773"}, {"titulo": "TECNICO EN PREVENCION DE RIESGOS", "Tipo": "Full-time", "ID": "2988075", "Buscado": "KRAH AMÉRICA LATINA S.A.", "Fecha": "2022-10-21 11:43:46", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO- INDEFINIDO", "descripción": "FUNCIONES\nCharlas de seguridad \nInforme de avance de gestión\nVerificación de tareas en producción\nControl documental\nVarios relacionados a su carrera\n turno de noche (10:00 a 07:00)\nREQUISITOS\nTecnico en prevencion de riesgos\nRegistro de experto en seremi de salud\nGanas de trabajar y aprender en una industria manufacturera, y en un muy buen ambiente de trabajo\nDisponibilidad para trabajar solo en turno de noche.\nDe Preferencia domiciliado en Lampa, Quilicura Pudahuel.\nLa empresa se hubica en Lampa.\nIndicar Pretenciones de renta", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-2988075"}, {"titulo": "TENS O PARAMEDICO", "Email": "rrhh@krah.cl", "ID": "2989072", "Buscado": "Selección Personal Salud", "Fecha": "2022-10-21 17:04:01", "Ubicación": "Curicó", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "****Centro de Salud de Curicó requiere dos TENS o Paramédico*****\n\nPostulantes deben residir en Curicó, ser proactivos y buena presencia. Ser capaces de trabajar en equipo.\n\nJornada de lunes a viernes y sábados por medio\n\nDisponibilidad para trabajar en turnos \n\nSe ofrece un sueldo de $450.000  líquidos\n\nInteresados enviar su CV ACTUALIZADO al correo seleccionpersonalsalud2020@gmail.com\n\n***CONDICIÓN EXCLUYENTE*** Postulantes deben vivir en Curicó.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-o-paramedico-2989072"}, {"titulo": "Ejecutivos de Cobranza", "Email": "seleccionpersonalsalud2020@gmail.com", "ID": "2970344", "Buscado": "GNA COBRANZAS", "Fecha": "2022-10-21 10:07:38", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "3 meses Plazo Fijo", "descripción": "Estudio Jurídico de amplia trayectoria, requiere contratar a los mejores ejecutivos de cobranza expertos en negociación y experiencia comprobable de al menos 1 año.\n\nImprescindible: Seriedad, facilidad y rapidez de aprendizaje, pro actividad, capacidad organizativa, manejo de objeciones y responsabilidad para el cargo. \n\nSe ofrece grato ambiente de trabajo en empresa solida y en constante crecimiento. Horario de trabajo (Lunes a Viernes de 09:00 a 18:00 horas y sábados de 09:00 a 14:00 horas)\n\nComienzo: Octubre 2022\n\nDuración: 3 meses plazo fijo con posibilidad de paso a indefinido de acuerdo a resultados y compromiso.\nRenta: De acuerdo al mercado.\n\nSe ofrece además\n\nCaja de compensación\nSeguro de Salud y otros\n\nInteresados enviar sus curriculum con pretensiones de renta a : solave@gna.cl", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-cobranza-2970344"}, {"titulo": "AYUDANTE DE SOLDADOR", "Tipo": "Full-time", "ID": "2961337", "Buscado": "INGENIERIA Y SERVICIOS D", "Fecha": "2022-10-21 17:09:48", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "descripción": "AYUDANTE DE SOLDADOR\n\nEntre sus principales funciones estará:\n\nLimpieza y pulido de piezas de estructuras metálicas\n\nOrden de herramientas\n\nOtros destacados por la jefatura\n\nSe requiere persona proactiva, ordenada y responsable.\n\nSe ofrece renta de $450.000 mensual con posibilidades de aumento según capacidad productiva.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-soldador-2961337"}, {"titulo": "OPERARIO MAQUINA CORTADORA MADERA", "Tipo": "Full-time", "ID": "2988009", "Buscado": "COMERCIAL SYT LTDA", "Fecha": "2022-10-21 11:20:59", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "600.000", "Duración": "indefinido", "descripción": "Se Necesita contratar operarios para maquina cortadora de melaminas y maderas con y sin experiencia previa  capacitación, Se necesita persona responsable con ganas de trabajar que sea proactivo. Con disponibilidad inmediata \nFavor enviar curriculum con datos y contactos actualizado para una entrevista.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-maquina-cortadora-madera-2988009"}, {"titulo": "Arquitecto Retail - Freelance", "Email": "ad.dimatco@gmail.com", "ID": "2986347", "Buscado": "Cheil Chile", "Fecha": "2022-10-21 14:22:09", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "1.000.000.-", "Duración": "Proyecto 2 meses", "descripción": "Buscamos un Arquitecto con experiencia en proyectos de mobiliario comercial para trabajar en proyectos de apertura y renovación de tiendas, durante 2 meses.\n\nRequisitos:\n\nFormación: Arquitecto\nExperiencia de al menos 3-4 años\nExperiencia previa en mobiliario comercial (retail)\n\nSi te interesa déjanos tu cv o portafolio actualizado + pretensiones de renta a hr.chile@cheil.com", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-retail-freelance-2986347"}, {"titulo": "Técnico en Bodega", "Tipo": "Full-time", "ID": "2989046", "Buscado": "Maihue", "Fecha": "2022-10-21 16:41:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "En Maihue, nos encontramos en búsqueda de Técnico de Nivel Superior que pueda desempeñarse como Administrador de Bodega, quien tendrá como propósito satisfacer al cliente en cada interacción y resguardar la sustentabilidad, asegurando la continuidad operacional a través de la custodia y abastecimiento de equipos, materiales y herramientas\n\nResponsabilidades:\n- Gestión de Inventario: Custodiar y mantener al día el inventario de los equipos, materiales y herramientas adquiridos, a través de el control y ubicación adecuada de esto.\n- Entrega de Productos: Entregar en tiempo y forma los equipos, materiales y herramientas que necesita el equipo técnico.\n -Coordinación: Cumplir las metas grupales, coordinando actividades y proyectos con el equipo y las áreas clientes.\n- Prevenir riesgos, reducir obstáculos e interferencias, brindando las óptimas condiciones de orden e higiene en las instalaciones.\n\nRequisitos:\nTécnico de nivel superior o carreras afines al cargo.\nContar con al menos un año de experiencia realizando funciones similares.\nConocimiento en Gestión de Inventarios.\nManejo intermedio de Excel y/o Google Sheet\nContar con Licencia de Conducir clase B vigente.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-bodega-2989046"}, {"titulo": "AYUDANTE PRODUCCION", "Tipo": "Full-time", "ID": "2604577", "Buscado": "KRAH AMÉRICA LATINA S.A.", "Fecha": "2022-10-21 13:21:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000 mas bono de produccion", "Duración": "PLAZO FIJO- INDEFINIDO", "descripción": "Se requiere ayudante  para el área de producción, no se necesita experiencia previa, el trabajo es en la comuna de Lampa, las funciones principales a cumplir son : -\tControl de Procesos (medir tubos, estar atento a condiciones de la maquina, llenar registros)\n-\tCorta Tubos\n-\tEnrollado de tubos\n-\tControl Dimensional de Productos\n-\tRutina de aseo\n\n\nPersona proactiva y con capacidad y ganas de aprender.", "beneficios": ["Bus acercamiento", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-produccion-2604577"}, {"titulo": "OPERADOR GRUA HORQUILLA PARA BUIN TURNOS ROTATIVOS", "Email": "rrhh@krah.cl", "ID": "2963542", "Buscado": "confidencial", "Fecha": "2022-10-21 15:22:43", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "560.000 + BONO NOCTURNO", "Duración": "Plazo fijo posterior indefinido", "descripción": "EMPRESA DEDICADA AL AREA DE REPROCESAMIENTO DE ALIMENTOS, SE ENCUENTRA EN BUSQUEDA DE OPERADORES DE GRUA PARA LA COMUNA DE BUIN, QUE TENGAN DISPONIBILIDAD PARA TRABAJAR EN MODALIDAD DE TURNOS ROTATIVOS.\n\n-RENTA LIQUIDA:\n DESDE $560.000. + BONO TURNO NOCTURNO.-\n\n-BENEFICIOS:\nPOSIBIIDAD DE HORAS EXTRAS + COLACIÓN + BUS DE ACERCAMIENTO PARA SALIDA TURNO DE TARDE  Y PARA ENTRADA AL TURNO DE NOCHE (RUTA LINDEROS, BUIN, SAN BERNARDO, PAINE, SECTORES ALEDAÑOS). + BONO TURNO NOCTURNO + ENTREGA DE UNIFORME Y EPP + OTROS BENEFICIOS ADICIONALES AL PASAR A CONTRATO INDEFINIDO.\n* BUS TRANSITA SOLO POR ESOS SECTORES.\n\n-JORNADA LABORAL:\n6X1, LUNES A SABADO CON SISTEMA DE TURNOS ROTATIVOS POR SEMANA: TURNO MAÑANA 07 A 15 HRS / TURNO TARDE 15 A 23 HRS / TURNO NOCHE 23 A 07 AM.\n\n-LABOR:\nREALIZAR CARGA/DESCARGA DE PALLETS, MOVILIZAR BINS.\n\n-REQUISITOS: \nLICENCIA CLASE D VIGENTE OBTENIDA HACE MAS DE 1 AÑO\nMINIMO 1 AÑO DE EXPERIENCIA EN MANEJO DE GRUA HORQUILLA Y MAQUINARIA SIMILAR.\nENSEÑANZA MEDIA COMPLETA (NO EXCLUYENTE).\nDISPONIBILIDAD PARA TRABAJAR EN SISTEMA DE TURNOS ROTATIVOS.\nDISPONIBILIDAD PARA TRABAJAR EN COMUNA DE BUIN.\n\n\nPOSTULA CON NOSOTROS!! AL WHATSAPP +569 42568909 CON DARLIN VEJAR O ENVIANDO TU CV AL CORREO DVEJAR@RESITER.CL\n#TEESPERAMOS #OFERTALABORAL", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-para-buin-turnos-rotativos-2963542"}, {"titulo": "Encuestadores (a) En la Ciudad de Calama _Proyecto CASEN 2022", "Tipo": "Part-time & Full-time", "ID": "2988932", "Buscado": "Universidad de Chile", "Fecha": "2022-10-21 15:40:19", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "1", "Duración": "Por Proyecto", "descripción": "Buscamos Encuestadores que vivan o deseen trabajar en las Ciudad de  :\nCALAMA\n\nEl Centro de Microdatos (CMD) de la Facultad de Economía y Negocios de la Universidad de Chile implementará el Levantamiento de la Encuesta de Caracterización Socioeconómica 2022 (CASEN 2022).\nLa encuesta CASEN  2022 se aplicará en todas las regiones del país, por eso se requiere reclutar encuestadoras(es) a nivel nacional que recorran las viviendas de la muestra invitando a sus residentes a responder el cuestionario.\nRequisitos:\n-\tTener 18 años o más. \n-\tSer egresado de cuarto medio.\n-\tPoseer habilidades comunicativas para transmitir y recibir información de las personas encuestadas, además de compromiso y motivación por el trabajo.\n-\tEstar disponible para trabajar durante la semana y fines de semana desde el 1° de noviembre de 2022 hasta el 31 de enero de 2023. \n-\tInscribirse y luego postular al proyecto  CASEN 2022 a través del link   https://oportunidades.microdatos.cl/login\n-\tAsistir a una capacitación presencial de tres días seguidos entre la segunda quincena de octubre y principios de noviembre (la fecha se le informará por email oportunamente).\nFunciones del cargo:\n-\tMotivar a los residentes de las viviendas seleccionadas a responder la encuesta.\n-\tAplicar encuestas usando tablet.\n-\tConocer el material de la capacitación para ejecutar adecuadamente el trabajo de campo.\n-\tCuidar el material que le será asignado para ejercer su rol.\n-\tSeguir las indicaciones de su coordinador de grupo acerca de la muestra y el procedimiento a seguir.", "ref": "https://www.chiletrabajos.cl/trabajo/encuestadores-a-en-la-ciudad-de-calama-proyecto-casen-2022-2988932"}, {"titulo": "Vendedora en terreno", "Email": "gestionpersonas@microdatos.cl", "ID": "2988979", "Buscado": "Comercial Rupwines Limitada", "Fecha": "2022-10-21 16:15:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "Duración": "Por proyecto", "Tipo": "Part-time", "descripción": "Comercializadora y distribuidora de vinos. Busca Vendedora (Excluyente) con modalidad de venta en terreno. Debe poseer Vehículo propio o al menos licencia Clase B. \n\nLa empresa ofrece : \n- Sueldo Base\n- Comisión por ventas (% a convenir) \n- Uniforme + Bono de Calzado 2 Veces al año \n- Bono de combustible mensual. \n- Horario Flexible, con posibilidad de emitir negocios en oficina comercial. \n- Ambiente laboral grato y ameno.", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-en-terreno-2988979"}, {"titulo": "TECNICO EN PANADERIA (Desarrollo de nuevos productos)", "Email": "contacto@rupwines.com", "ID": "2979412", "Buscado": "WSA Human Resources Consultant", "Fecha": "2022-10-21 07:27:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1500000", "Duración": "Indefinido", "descripción": "Importante restaurante del sector oriente, requiere un técnico en panificación, el objetivo es elaborar panificación de alto nivel y desarrollo de nuevos productos, jornada 45 semanales distribuidas de lunes a domingo con sus descansos legales, interesados enviar CV con pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-panaderia-desarrollo-de-nuevos-productos-2979412"}, {"titulo": "Supervisor de Seguridad", "Tipo": "Full-time", "ID": "2988311", "Buscado": "American Security Ltda.", "Fecha": "2022-10-21 13:22:11", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "Conversable", "Duración": "Indefinido", "descripción": "Se necesita Supervisor de Seguridad con acreditación vigente y movilización propia, para supervisar instalaciones en Santiago.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-seguridad-2988311"}, {"titulo": "EJECUTIVA/O VENTAS TELECOMUNICACIONES", "Email": "americanchile.chile@gmail.com", "ID": "2986782", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-10-21 14:48:05", "Ubicación": "Arica", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Part-time & Full-time", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( ARICA ) BUSCA EJECUTIVAS/OS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO ana.sanchez@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-telecomunicaciones-2986782"}, {"titulo": "Jefe de Aplicaciones y Riego", "Email": "ana.sanchez@e.vtr.cl", "ID": "2988108", "Buscado": "Empresa Consultora", "Fecha": "2022-10-21 11:54:24", "Ubicación": "Copiapó", "Categoría": "Otros", "Salario": "800000 a 1000000", "Duración": "Indefinida", "Tipo": "Full-time", "descripción": "Para Importarte empresa Agroindustrial de la tercera región se requiere:\n\nCargo: Jefe de Aplicaciones y Riego.\n\nProfesión: Ingeniero Agrónomo o técnico agrícola.\nExperiencia:\n3 años de experiencia en sistema de aplicaciones, riego y fertilización.\nEn unidades productivas de 100 hectáreas.\n\nConocimiento:\nEn stock y existencias.\nEn cultivas como uva de mesa (variedades nuevas).\nPlanificar, dirigir y controlar labores de campos relacionadas.\n\nInteresados enviar sus antecedentes a la siguiente casilla:\nseleccion@proyeccionconsultores.cl\n\nAsunto: Jefe de Aplicaciones y Riego (Copiapó).", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-aplicaciones-y-riego-2988108"}, {"titulo": "PROFESOR DE TECNOLOGIA POR HORA", "Email": "seleccion@proyeccionconsultores.cl", "ID": "2989137", "Buscado": "LANIX ERP", "Fecha": "2022-10-21 17:33:13", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "valor por hora", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "Necesito Ingeniero en el area de informatica , con experiencia ACADEMICA.\nObjetivo\ndesarrollar al personal y clientes en el area tecnologica\n1.- enseñar conocimientos basicos de tecnologia... desde un PC hasta base de dato\n2.- tema relacionados con REDES LOCALES\n3.-todos los temas relacionados con Algoritmos ( bucles, logica, entradas y salidas\n4.- explicar y desarrollar conocimientos de Software y Lenguajes\n5.- desarrollar conocimeintos en bases de datos.\n6.- desarrollar conocimeinto y bases de diseño de software\n7.- desarrollar conocimientos en programacion en JAVA ( con Teoria y Practica ).\nAdemas\nintroduccion de bases de datos\nmodelamiento de bases de datos\nConsultas SQL.\n\nEstimamos un trabajo minimo de 1 año, para producir cambios INTERNOS  en tecnologia para TODO EL PERSONAL.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-tecnologia-por-hora-2989137"}, {"titulo": "Asistente administrativo contable", "Email": "reclutamiento@lanixerp.cl", "ID": "2922627", "Buscado": "Servicios ACB Ltda", "Fecha": "2022-10-21 14:27:13", "Ubicación": "Curicó", "Categoría": "Asistente administrativo", "Duración": "indefinido", "descripción": "Empresa del rubro agroindustrial y transporte necesita persona para el cargo de asistente administrativo, con conocimientos en el área de remuneraciones principalmente. Cuya labor  será apoyar el área de recursos humanos en todo lo que tenga que ver con documentación, contratos,  asistencia, finiquitos, modernización de de la IPT, entre otras labores administrativas y contables.\nPersona a lo menos con estudios técnicos acordes al área y que tenga residencia en la ciudad de curico.\nSe ofrece estabilidad laboral y proyección de acuerdo al desempeño.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-contable-2922627"}, {"titulo": "Ayudante de Taller", "Tipo": "Full-time", "ID": "2988067", "Buscado": "MKT Street", "Fecha": "2022-10-21 11:41:07", "Ubicación": "Concepción", "Categoría": "Marketing y Publicidad", "Salario": "A convenir", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "En importante empresa de Marketing y Publicidad de Concepción, busca incorporar a ayudante de taller para apoyar al equipo técnico en los diferentes trabajos asignados.\n\nPrincipales funciones:\n\n- Realizar instalaciones de letreros publicitarios en altura\n- Realizar pegado de adhesivos en diferentes materialidades\n- Apoyar en la fabricación de estructuras\n- Apoyo en el orden y limpieza del taller\n- Apoyo en el área de impresión digital si fuese necesario\n- Apoyo global en todos los trabajos asignados al taller.\n\nRequisitos:\n\n- Excelente disposición a ayudar\n- Responsabilidad y trabajo en equipo \n- Conocimientos básicos en trabajos de taller de estructuras o maestranzas. \n\nSe valorará experiencia previa en trabajos similares (no excluyente)\n\nInteresados postular por este medio.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-taller-2988067"}, {"titulo": "ASISTENTE DE RECURSOS HUMANOS", "Tipo": "Full-time", "ID": "2972969", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-21 10:21:41", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "plazo fijo", "descripción": "Empresa líder y en expansión, en el mercado de comercialización de Contenedores, con más de 10 años en el mercado, ubicada en comuna de San Bernardo requiere incorporar a su equipo de trabajo a:\n\nASISTENTE DE RECURSOS HUMANOS\n\nCuyo objetivo principal será potenciar y apoyar proactivamente nuestro departamento. Por esto, necesitamos contar con un(a) candidato (a) con experiencia de al menos 2 años, con alta capacidad y habilidades en gestión directa con los trabajadores, haciendo el seguimiento constante y control de incidencias del personal, adicionalmente apoyando en temas administrativos, confección de contratos anexos, finiquitos, control de asistencias, proceso de reclutamiento y selección, inducción, digitalización de documentos, control de carpetas de trabajadores, y otras actividades requeridas por el área.\nOfrecemos:\n•\tRenta acorde al mercado\n•\tBuen ambiente laboral\n•\tPosibilidades de crecimiento\n•\tEstabilidad laboral\n•\tSeguro complementario de salud\n•\tRopa corporativa entre otros beneficios.\nRequisitos:\n•\tEstudios de RRHH (excluyente)\n•\tExperiencia de al menos 2 años en el área de gestión de RRHH (excluyente)\n•\tConocimientos de leyes laborales vigentes\n•\tManejo de Excel Nivel Intermedio, Softland y  Previred (preferible)\n•\tBuena disposición y manejo de personal directo, haciendo seguimiento y control de incidencias, e informando a la jefatura de RRHH.\n•\tApoyar en la entrega de EPP y control de registro y entrega de uniformes al personal\n•\tEfectuar supervisión al personal de ambas sedes y reforzar la normativa interna cuando corresponda.\n•\tHabilidades para trabajar en equipo, capacidad de orden, comunicación asertiva.\n•\tSer organizado (a), comprometido (a) Proactivo (a). Autónomo (a) y Responsable.\n\nSi cuentas con disponibilidad para trabajar de modo presencial de lunes a viernes de 8:00 a 6:00 pm con una hora de colación, en sector industrial puerta sur comuna de San Bernardo y te interesa formar parte de nuestro equipo, envía tu CV con tus pretensiones de renta e indicando en el asunto el cargo al que postulas al correo: reclutamiento@conpatagonia.cl\n\n.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-recursos-humanos-2972969"}, {"titulo": "Ejecutivo de ventas telefonica", "Email": "reclutamiento@conpatagonia.cl", "ID": "2988943", "Buscado": "Asesor seguros", "Fecha": "2022-10-21 15:47:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "indefinido", "descripción": "EJECUTIVA DE VENTA!!\n\n¿Te gustan las ventas ? Esta oportunidad es para ti !!!\n\n¿ Quienes somos ?\n\nSomos una empresa, muy bien posicionada en el mercado, innovadora en nuestro rubro, ofrecemos asesorías, a las personas que ya tengan un seguros asociado a su hipotecario, POR LO QUE NO ES VENTA DE SEGUROS.!!\n\nEstamos ubicados en la comuna de Huechuraba, excelente conectividad \n\n¿Qué buscamos?\n\nNos encontramos en la búsqueda de vendedores ( A), apasionados con su trabajo, que sean orientados a atención al cliente, que les interese la venta telefónica y que tengan experiencia en esta área.\n\n- Tener 1 año y mas de experiencia.(Call center, ventas de parque, seguros). (excluyente)\n\n- Tener las ganas para vender sin topes.\n\n- Tener manejo nivel medio en computación.( No excluyente)\n\n- Tener buena dicción y con orientación al cliente.\n\nOfrecemos, contrató indefinido, excelente ambiente laboral.\n\n- Horario de 9:00 horas a 19:00 horas. Lunes a viernes. ¡¡presencial !!\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSalario: $500.000 al mes más comisiones $ 4.000 líquidos por ventas  …sin topee!!!. sueldo aprox. 700.000 a 900.000\n\nIDEALMNTE PERSONAS DE HUECHURABA O ALRREDEDORES Y CON EXPERIENCIA EN VENTA CALL", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-telefonica-2988943"}, {"titulo": "Técnico en Parvulo", "Tipo": "Full-time", "ID": "2980603", "Buscado": "Sala Cuna y Jardín Infantil", "Fecha": "2022-10-21 08:19:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "480000", "Duración": "reemplazo pre-y postnatal", "descripción": "Sala Cuna y Jardín Infantil, particular en la comuna de Ñuñoa, necesita técnico en Atención de Párvulos chilena titulada, para reemplazo, responsable. jornada completa de 8:30am a 18:30hrs. \n\nsueldo liquido $480.000.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulo-2980603"}, {"titulo": "Analista de Inventarios", "Email": "jardin1426@gmail.com", "ID": "2981793", "Buscado": "Scaf", "Fecha": "2022-10-21 10:05:38", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Años de experiencia total\t\t\t\t\t\t\t\t\t6\t\t\t\t\t\t\t\nAños de experiencia ámbito específico\t\t\t\t\t\t\t\t\t4\t\t\t\t\t\t\t\nÁmbito específico de experiencia\t\t\t\t\t\t\t\t\tAnalsita de Inventatios\t\t\t\t\t\t\t\nLicencias Clase B\t\t\t\t\t\t\t\t\tDeseable\t\t\t\t\t\t\t\nRegión laboral\t\t\t\t\t\t\t\t\tRM\t\t\t\t\t\t\t\nJornada\t\t\t\t\t\t\t\t\t5x2\t\t\t\nExperiencia en análisis de inventarios de Materiales en Bodegas \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nManejo Office Nivel Avanzado, SAP MM excluyente\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nSistemático en el manejo y almacenamiento de información\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nabierto al aprendizaje y mejoramiento contínuo\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nCondición física acorde a trabajos de esfuerzo físico y condiciones ambientales adversas\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nSalud compatible con el trabajo en altura\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nOrden y disciplina frente a procedimientos de trabajo\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nFacilidad para trabajo en equipo y desempeñarse de manera multifuncional", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-inventarios-2981793"}, {"titulo": "Administrativo Contable - Valdivia (Reemplazo Pre y Post Natal)", "Tipo": "Full-time", "ID": "2951221", "Buscado": "Ñuble Alimentos", "Fecha": "2022-10-21 11:41:49", "Ubicación": "Valdivia", "Categoría": "Economía / Contabilidad", "Salario": "600.000", "descripción": "Importante empresa de productos carnicos ubicada en Valdivia, requiere contratar Reemplazo por Pre y Post Natal a un/a Administrativo/a Contable. El cargo tiene como misión  supervisar, coordinar e ingresar los registros contables de las operaciones y la preparación de informes. Inspeccionar procesos administrativos  de las empresas, asegurando un buen manejo y confidencialidad de los documentos e información, resguardados para futuras auditorias. \n\nAlgunas funciones:\n- Establecer, implementar y mantener controles regulares sobre la información registrada en los sitemas contables y auxiliares.\n- Mantener Centros de Costos y otras tablas auxiliares, velar por correcta aplicación.\n- Proponer e implementar mejoras a la gestión de información y optimizar los procesos.\n- Resguardar la documentación contable de respaldo.\n- Planificar, organizar, dirigir y controlar las actividades relacionadas con la gestión del departamento.\n- Contabilización de documentos tributarios en sistema contable.\n- Mantener orden de archivos y clasifcación de la documentación.\n- Entre otras propias del cargo.\n\nSe requiere formación academica como Contador General o Contador Auditor, Experiencia comprobable entre 3 y 5 años. Firmes conocimientos contables, financieros, legales, Excel y Software contable.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-valdivia-reemplazo-pre-y-post-natal-2951221"}, {"titulo": "Asistente de Prevención de Riesgos", "Tipo": "Full-time", "ID": "2883052", "Buscado": "Punto Focal Consultores", "Fecha": "2022-10-21 11:49:36", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "indefinido", "descripción": "Importante emprsa del rubrio cárnico requiere contratar a un/a Asistente de Prevención de Risgos para su sucursal ubicada en Buzeta, Estación Cental.\nAlguna de sus funciones son:\n- Apoyar la implementación de los planes, programas y sistemas de la seguridad y salud ocupacional.\n- Monitorear, supervisar y reportar a la jefatura directa, condiciones o acciones subestándares.\n- Dar cumplimiento a las obligaciones de informar a los trabajadores. \n- Apoyar en la implementación de planes de capacitación.\n- Dar soporte ante situaciones de accidentes y/o de emergencias.\n- Velar por la seguridad de los trabajadores.\n- Cooperar con la implementación de proyectos corporativos.\n- Archivar, redactar y gestionar los protocolos, registros y documentos propíos de la SSO\n- Entre otras propias del cargo.\n\nSe require Técnico en Prevención de Riesgos.", "beneficios": ["Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-prevencion-de-riesgos-2883052"}, {"titulo": "Asistente Administrativo - Automotora - Las Condes - Pre y post natal", "Tipo": "Full-time", "ID": "2988917", "Buscado": "Esencial Staff", "Fecha": "2022-10-21 15:26:28", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo Fijo", "descripción": "En Esencial Staff nos encontramos en la busqueda de un Asistente Administrativo para el área de Control de gestión, para Importante Automotora ubicada en la comuna de Las Condes, por un periodo a plazo fijo por Pre y Post Natal (entre 7 a 8 meses) \n\nFunciones Principales: \n\n- Revisión de documentos para el pago de flotas\n- Seguimiento, control y revision de los traslados solicitados. \n- Seguimiento y realización de Ordenes de Compra \n- Coordina las reparaciones de unidades y sus repuestos\n\nRequisitos: \n\n- Titulado de Administración de Empresas o similiar\n- Al menos un año de experiencia en labores administrativas (ideal en control de gestión)\n- Excel Nivel Intermedio (Funciones, formulas y tablas dinámicas) Excluyente\n- Disponibilidad para trabajar por un periodo a plazo fijo por pre y post natal\n\nModalidad de trabajo: Híbrido: Teletrabajo (2 días) y presencial\nHorario; Lunes a viernes: 9:00 h. a 18:30 h.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-automotora-las-condes-pre-y-post-natal-2988917"}, {"titulo": "Mestro de Cocina", "Tipo": "Full-time", "ID": "2988918", "Buscado": "Restbar Providencia", "Fecha": "2022-10-21 15:27:25", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "fijo-indefinido", "descripción": "Descripción\n\nSe Necesita Maestro de Cocina/planchero/cuarto caliente para nuevo Bar-Restaurant ubicado en providencia sector Tobalaba. persona responsable, proactiva, capacidad de trabajar en equipo y bajo presión.\nConocimientos en preparación de Hamburguesas, sándwich, pizzas, tablas además de platos de restaurant clásico.\n\n- Experiencia comprobable en el cargo.\n- entre otras funciones relacionadas al cargo\n\nIdeal vivir cerca de Providencia o alrededores o tener movilización ya que el cierre es a las 02:00am\n\nSe ofrece:\nEstabilidad laboral\nGrato ambiente de trabajo\nContrato de trabajo Fijo y posterior indefinido.\nHorario tarde noche, martes a sábado.5x2\nSueldo acorde al mercado (se define en entrevista.)\n\nExtranjeros: Solo con documentación al día.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/mestro-de-cocina-2988918"}, {"titulo": "Técnico Climatización Taller", "Email": "alexisparada0301@gmail.com", "ID": "2795385", "Buscado": "Empresa de Comercialización", "Fecha": "2022-10-21 09:02:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo luego Indefinido", "descripción": "Empresa de Comercialización de Equipos de Climatización requiere contratar Técnico de Climatización con estudios Técnicos o Superiores Completos. Es imprescindible tener al menos 1 año de experiencia con manejo de Excel nivel medio. \n\nPrincipales funciones:\n1-\tReparación de equipos de Calefacción y Aire Acondicionado.\n2-\tAtención de Requerimientos técnicos de Venta y Post Venta telefónica, presencial y en Terreno \n3-\tManejo y Control de Existencias en Bodega de Servicio Técnico en la empresa. \n4-\tAtención técnica en Terreno fuera de Santiago.\n5-\tVenta y post venta de Repuestos y Servicios\n\n¡Buscamos a alguien proactivo, dinámico, y comprometido son competencias excluyentes que el postulant@ debe presentar!", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-climatizacion-taller-2795385"}, {"titulo": "Auxiliar de farmacia", "Tipo": "Full-time", "ID": "2987840", "Buscado": "Famifarma", "Fecha": "2022-10-21 09:46:07", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Se necesita Auxiliar de Farmacia con su respectivo carnet, para farmacia independiente de Concón.\nSueldo y horario, lo conversamos personalmente. Saludos.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-2987840"}, {"titulo": "Programador IONIC - Teletrabajo", "Tipo": "Part-time & Full-time", "ID": "2769482", "Buscado": "Impact", "Fecha": "2022-10-21 09:44:53", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "3 meses, luego indefinido", "descripción": "En Impact nos dedicamos a crear, estandarizar y sistematizar procesos para mejorar las ventas, los niveles de satisfacción, productividad y reportabilidad, para permitir a nuestros cliente tener una mejor toma de decisiones y operación, por medio de herramientas basadas en tecnología web, aplicaciones móviles y tecnología inmersiva a través de la realidad virtual\nNuestro equipo está compuesto por diseñadores 2D y 3D, animadores 3D, programadores de aplicaciones móviles, backend, front-end.\n\n\nFUNCIONES DEL CARGO\n\nTrabajarás en el área de desarrollo de App Híbridas, junto a un equipo de programadores con más experiencia. Tus funciones diarias consistirán en trabajar en el área de App móviles, específicamente en Ionic, colaborando en el desarrollo de funcionalidades y mantenimiento de las existentes dentro del proyecto asignado, de modo que puedas aportar un valor agregado dentro de este.\nTareas en las que colaborarás:\n\n- Mantenedores de datos, como por ejemplo, agregar un usuario, modificarle los datos o borrarlo\n- Agregar nuevos datos a interfaces\n- Modificar formularios de registros\n- Plantillas o estructuras para envío de correos\n\nNuestro equipo te irá guiando y apoyando en cada una de las tareas que hagas. Si bien nos desempeñamos remotamente, nuestra comunicación es muy fluida.\n\nREQUISITOS\n\nSe busca que tengas nociones utilizando IONIC 5 o superior. Como todo sistema requiere del manejo de datos, es importante que tengas conocimientos en consultas SQL utilizando MariaDB o MySQL. PHP igual es valioso que lo sepas, ya que podrás colaborar en la creación de API. \n\nEn nuestro equipo nos gustan las personas creativas y proactivas, que desee constantemente aprender y explorar un mundo lleno de desafíos e innovación. Una persona motivada, que piense y desarrolle soluciones tecnológicas, buena disposición para trabajar en equipo multidisciplinario y que tenga capacidad entender los proyectos de manera macro.\n\nPuedes ser que no tengas todo el conocimiento, pero en nuestro equipo siempre estamos dispuesto a ayudarte a crecer y formarte.\n\nREQUISITOS OPCIONALES\n\nNuestro desarrollos son todos llevados en GIT, así que tener nociones del uso, sería grandioso.\n\n\nBENEFICIOS\nContamos con diversos beneficios para nuestro equipo. Cuando se incorporan con contrato indefinido, los equipamos completamente, desde el computador hasta la silla. Tenemos oficina presencial, sin embargo, es opcional asistir a ella, ya que desde el 2020 nos convertimos en una empresa con teletrabajo. Además,tenemos otros beneficios como:\n\n- Bono teletrabajo\n- Bono matrimonio\n- Bono al nacimiento de un hijo\n- Cuota mortuoria\n- Bono de navidad\n- Día de vacaciones adicional por el cumpleaños.\n- Permiso administrativo\n- Betterfly, con sesiones de sicología ilimitada y sesiones con nutricionista\n- Pausa activa\n- Bono de navidad por hijo\n- Salida anticipada los viernes\n- Caja de Compensación.\n\nTe esperamos, postula y trabaja con nosotros.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-ionic-teletrabajo-2769482"}, {"titulo": "Vendedores terreno Full time Talca", "Tipo": "Full-time", "ID": "2987853", "Buscado": "Importante empresa de Telecomunicaciones", "Fecha": "2022-10-21 09:52:32", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "500.000 - 700.000", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Empresa en el rubro de Telecomunicaciones requiere incorporar a sus equipos de ventas, a ejecutivos de terreno fulltime en la ciudad de Talca.\nRequisitos\nMayor de 23 años\nProactivo(a)\nCapacidad de trabajar en Equipo\nResponsable\nDe preferencia con residencia en Talca\nSe ofrece\nSueldo Base + comisiones\nExcelente ambiente laboral\nEstabilidad laboral", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-terreno-full-time-talca-2987853"}, {"titulo": "Vendedor PART TIME semana RETAIL MALL MAIPU", "Email": "mariela_salgado_c@hotmail.com", "ID": "2987679", "Buscado": "Empresa accesorios retail", "Fecha": "2022-10-21 13:32:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de una tienda Retail en MALL MAIPU.\n\nPART TIME\n- Horario LUNES y MIERCOLES  TODO EL DÍA, DE 10 A 20 HRS.\n- asegurado líquido primer mes 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-semana-retail-mall-maipu-2987679"}, {"titulo": "aseo auxiliar para hombre", "Tipo": "Part-time", "ID": "2989053", "Buscado": "empresa contratista", "Fecha": "2022-10-21 16:54:43", "Ubicación": "Arica", "Categoría": "Otros", "Salario": "407.000 al bolsillo", "Duración": "indefinido", "descripción": "trabajo para aseo perimetral en empresa contratista.\nlabor de de hacer aseo en patios en planta procesadora en arica.\n-sueldo liquido 407.000 fijo al bolsillo.\n- se puede conversar para una posible asignacion de 80.000 mil pesos extras.\n- La empresa proporcion todos los dias el almuerzo alas 14:00 ,en el casino.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/aseo-auxiliar-para-hombre-2989053"}, {"titulo": "Ejecutiva Comercial", "Tipo": "Full-time", "ID": "2988183", "Buscado": "Empresa de Productos de", "Fecha": "2022-10-21 12:24:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Nuestro cliente, empresa de comercialización de productos computacionales, se encuentra en búsqueda de Ejecutiva comercial, con al menos 7 años de experiencia. La búsqueda está enfocada en personas con alta capacidad de comunicación con diferentes con niveles organizacionales, adecuada atención al cliente y Habilidades de venta y negociación.\n\nResponsabilidades del cargo\n\n-Ejecuta labores comerciales de prospección, con el fin de contactar con las áreas y personas adecuadas en empresas de software de punto de venta o de computación.\n-Genera venta a través de contactos telefónicos y visitas en terreno con nuevos clientes para cerrar negocios.\n-Coordina y agenda reuniones con nuevos prospectos para asistir en compañía del Gerente Comercial u otro ejecutivo que este determine (inicialmente)\n- Manejo de Redes Sociales.\n-Mantiene constantemente contacto con los clientes, entregando información de productos; stock de precios, despachos, medio de transporte.\n\nRequisitos\nExperiencia al menos 5 a 7 años en ventas \nExperiencia en ventas terreno.\nExperiencia prospectando nuevos clientes. \n\nSueldo base  + % de cumplimiento de ventas\nLunes a viernes de 8.30 a 18.30 \nSantiago/Región Metropolitana\n\nPOSTULACIÓN DE EXTRANJEROS CON VISA DEFINITIVA", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-2988183"}, {"titulo": "Cajera/ apoyo ventas / Estación central", "Tipo": "Full-time", "ID": "2961999", "Buscado": "Palacio del Poroto", "Fecha": "2022-10-21 16:14:51", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Restaurante Palacio del Poroto, ubicado en la comuna de Estación Central.\n\nBuscamos CAJERA / ATENCION Clientes: capacidad de trabajar bajo presión, trabajo en equipo, controlar los recursos a cargo.\n\nTurnos rotativos dirunos, 2 domingos libres al mes, más un dia a la semana fijo.\n11. am a 19 pm\n\n\nPostular reales interesados.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-apoyo-ventas-estacion-central-2961999"}, {"titulo": "Técnico Electrónico", "Email": "postulacionespalacio@gmail.com", "ID": "2971944", "Buscado": "Pro Choice", "Fecha": "2022-10-21 05:37:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$650.000", "descripción": "Importante empresa del rubro de las telecomunicaciones está en búsqueda de Técnicos Electrónicos que puedan desempeñarse en terreno para su división de parking.\nPrincipales funciones:\n- asistir a terreno realizando visitas correctivas o preventivas.\n- Localización de averías.\n- Llevar equipos a laboratorio de la empresa en caso de ser necesario.\n\nRequisitos:\n- Titulo Técnico nivel superior en electrónica, telecomunicaciones o carrera afín.\n- Conocimientos en redes.\n- Contar con licencia clase B (excluyente)\n- Disponibilidad y buen manejo de relaciones interpersonales.\n- Ganas de seguir adquiriendo conocimientos.\n\nSe ofrece:\n- Turno fijo de lunes a viernes de 8:30 a 18:30.\n- Renta liquida de $650.000\n- Contrato a plazo fijo por 3 y 6 meses, posteriormente pasa a indefinido.\n- Aguinaldo de fiestas patrias y año nuevo, vacaciones, día libre en su cumpleaños, entre otros beneficios.\n- Grato ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-2971944"}, {"titulo": "Vendedores/as en terreno", "Tipo": "Full-time", "ID": "2945276", "Buscado": "Aidar SPA", "Fecha": "2022-10-21 13:29:42", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "800000", "descripción": "Somos Aidar SPA, una empresa dedicada a la fidelización y captación de clientes por medio de marketing y ventas directas online y en terreno a público en general.\n\nEstamos en búsqueda de los mejores asesores comerciales JOVENES para trabajo en terreno con un grato ambiente laboral y en equipo, ofrecemos las más altas comisiones del mercado!!\n• *Requisitos**:\n\n- Disponibilidad inmediata\n- Excelentes aptitudes comunicacionales.\n- Ser proactivo y motivado\n- Disfrutar del trabajo en equipo.\n-Tener entre 18 y 28 años\n• *Pretensión de renta**: querer ganar +$800.000\n\nSi disfrutas del trabajo al aire libre, salir de una rutina y de los típicos protocolos de oficina, este trabajo es ideal para ti, solo necesitas tener tus metas, objetivos claros y habilidades comunicacionales, el resto lo aprenderás acá con nosotros en AIDAR!!!\n\nSi estás interesado contáctate y envía tu CV", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-as-en-terreno-2945276"}, {"titulo": "Asistente de Logística - Experiencia en Control de Acceso", "Tipo": "Full-time", "ID": "2987452", "Buscado": "Importante OTEC", "Fecha": "2022-10-21 10:16:41", "Ubicación": "Santiago", "Categoría": "Seguridad", "descripción": "Prestigiosa OTEC ubicada en la comuna de Maipú se encuentra en búsqueda de Asistente de operaciones para seguridad de las instalaciones. \n\nLas funciones principales del cargo son: \n• Cumplir con los lineamientos del Área que requiera el cliente del OTEC, en cuanto a los ingresos y salidas de personal en las diferentes instalaciones de los lugares de capacitación, registros de ingresos y salidas de personal, apoyo logístico y administrativo del OTEC, coordinando y asegurando los ingresos y salidas diariamente.\n• Velar por el cumplimiento administrativo y el funcionamiento de la infraestructura de los lugares de capacitación, bajo los lineamientos de la dirección y su jefatura directa.\n• Responsable del cuidado de insumos y equipos administrativos y logísticos de la OTEC, resguardando el cuidado de la dependencia donde se realizan los procesos de capacitación, cuidado de cierres de puertas, rejas, ventanas, salas entre otras, con el objetivo de la seguridad del lugar de capacitación (dependencia) \n• Cumplir con lo reglamentado en nuestro Sistema de Gestión de Calidad, según Nch 2728:2015\n\nRequisitos: \n• Enseñanza Media Completa.\n• Experiencia en control de ingresos e inventarios. \n• Deseable Experiencia en Seguridad.\n• Deseable Conocimiento en seguridad privada. \n• Deseable curso y/o examen Seguridad Privada (O.S.10).  No Excluyente.\n\nCondiciones de Trabajo:\n• Modalidad de trabajo Presencial.\n• Horario de Lunes a Viernes de 8.30 a 18.30 horas.\n• Primer contrato plazo fijo, dependiendo del desempeño es la continuidad a indefinido.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-logistica-experiencia-en-control-de-acceso-2987452"}, {"titulo": "Agente Soporte de Software de Factura Electrónica - Santiago", "Tipo": "Full-time", "ID": "2974923", "Buscado": "BCN", "Fecha": "2022-10-21 10:59:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.000.000.- líquido", "Duración": "3 meses plazo fijo, luego indefinido", "descripción": "BCN Consultores, requiere contratar para Santiago: Agente de Soporte con experiencia en software de Factura Electrónica para atención de sus clientes.\n\nFUNCIONES:\n- Atención telefónica y por mail de los soportes solicitados de clientes usuarios de software de factura electrónica\n- Revisión de eventuales errores del software, detallar problema ocurrido para traspasar requerimientos  de corrección al área de desarrollo.\n\nCONOCIMIENTOS:\n- Conocimiento Modelo de operación de Factura electrónica (excluyente).\n\nFORMACIÓN ACADÉMICA:\nTécnico: Analista de Sistemas / Programador Computacional.\n\nEXPERIENCIA REQUERIDA:\nMínimo 1 año en cargos similares.\n\nHORARIO:  Lunes a Viernes en sistema de Turnos de: 08:30 A 18:00 // 10:30 A 20:00 hrs. \n\nModalidad de Trabajo: Teletrabajo.\n1 día a la semana modalidad presencial.\nUbicación Oficina:  Avda. Nva. Tajamar 481, Torre Norte, Of. 1902, Providencia.  (Metro Tobalaba).\nRenta Líquida: $1.000.000.-\nContrato: 3 meses plazo fijo, luego indefinido.\n\nInteresados enviar CV a claudiahav@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/agente-soporte-de-software-de-factura-electronica-santiago-2974923"}, {"titulo": "PSICOLOGO PROGRAMA FAE", "Email": "claudiahav@gmail.com", "ID": "2901373", "Buscado": "INSTITUCION COLABORADORA", "Fecha": "2022-10-21 16:49:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "950.000", "Duración": "Plazo fijo, después por la duración del programa", "Tipo": "Full-time", "descripción": "Se requiere Psicólogo/a para Programa de Familias de Acogida dependiente de\nSENAME, (FAE-PRO) sector Sur de Santiago.\n\nFunciones: Realizar diagnóstico, intervención y fortalecimiento de competencias parentales a cuidadores y padres, realizar diagnóstico e intervención infanto-juvenil, elaboración y ejecución de PII, entre otras.\n\nRequisitos:\n-Título Profesional Universitario (Excluyente)\n-Capacitación/cursos en área infanto-juvenil.\n-Experiencia laboral de al menos 2 años en el área de infancia, adolescencia y vulneración de derechos (deseable experiencia en Programas de la Red SENAME).\n-Presentar carta o certificado laboral de ex empleador.\n-Disponibilidad Inmediata\n\nCondiciones del puesto de trabajo: Remuneración 950.000 bruto jornada completa, . Primeros meses contrato a plazo y posibilidad de renovación y aumento salarial.\n\nIMPORTANTE: Enviar curriculum con antecedentes laborales :\ncarta/certificado laboral, título y cursos escaneados a:\nseleccionprograma2021@gmail.com\n\nponer en asunto: PSICOLOGO FAE-PRO SUR", "beneficios": ["Seguro de salud", "Vacaciones extra", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-programa-fae-2901373"}, {"titulo": "Supervisor de Inventarios", "Email": "seleccionprograma2021@gmail.com", "ID": "2981794", "Buscado": "Scaf", "Fecha": "2022-10-21 09:36:30", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Manejo SAP, módulos MM, WMS, demostrable\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nManejo Office avanzado\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nConocimientos técnicos de Materiales/Repuestos Mineros\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nOrientación al logro de objetivos sistemáticos y exigentes\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nFacilidad para trabajo en equipo y desempeñarse de manera multifuncional\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nOrden y disciplina frente a procedimientos de trabajo\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nExperiencia en Administración de Inventarios\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nCondición física acorde a trabajos de esfuerzo físico y condiciones ambientales adversas\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nSalud compatible con el trabajo en altura\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nConocimiento y Experiencia en Normas de Seguridad, MA y Calidad en Minería\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nDicción y capacidad de expresión para reuniones con el cliente\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nLeal, honrado, eticamente compatible con el manejo de materiales\t\nAños de experiencia total\t\t\t\t\t\t\t\t\t5\t\t\t\t\t\t\t\nAños de experiencia ámbito específico\t\t\t\t\t\t\t\t\t2\t\t\t\t\t\t\t\nÁmbito específico de experiencia\t\t\t\t\t\t\t\t\t\"Supervisor de Bodegas\nSupervisor de Operaciones\nAdministrador de Contratos\"\t\t\t\t\t\t\t\nOtros ámbitos deseables\t\t\t\t\t\t\t\t\t\"Manejo de Inventarios\nAnálisis de Inventarios\nExpereincia en Repuestos/Equipos Mineros\"\t\t\t\t\t\t\t\nRegión laboral\t\t\t\t\t\t\t\t\tRM\t\t\t\t\t\t\t\nJornada\t\t\t\t\t\t\t\t\t5x2", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-inventarios-2981794"}, {"titulo": "ASISTENTE COMERCIAL Y DE MARKETING - CORONEL", "Tipo": "Full-time", "ID": "2987697", "Buscado": "JOBCONSULTING", "Fecha": "2022-10-21 11:17:08", "Ubicación": "Concepción", "Categoría": "Marketing y Publicidad", "descripción": "ASISTENTE COMERCIAL Y DE MARKETING.\n\nPara nuestro cliente, destacada empresa de servicios industriales regional de arrendamiento de equipos, buscamos Asistente Comercial y de Marketing Digital.\nSus funciones principales:\n\n•\tRealizar las cotizaciones de los servicios.\n•\tCoordinar la entrega de equipos\n•\tGenerar contenido y publicar en RRSS y Website.\n•\tMonitorear y mejorar el posicionamiento de la página.\n•\tGenerar Leads.\n\nRequisitos:\n\n•\tProfesional o técnico del área de Marketing, Diseñador Gráfico, Publicista u otro similar.\n•\tMínimo de 1 año de experiencia en cargos similares.\n•\tExperiencia deseable con redes sociales B2B, Google Adwords, campañas de email y posicionamiento SEO.\n•\tManejo de ERP y CRM.\n•\tDisponibilidad Inmediata.\n\nLugar de trabajo: Coronel", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-y-de-marketing-coronel-2987697"}, {"titulo": "Manipuladores de Alimento", "Email": "reclutamiento@jobconsulting.cl", "ID": "2680971", "Buscado": "Establecimientos Tip Top", "Fecha": "2022-10-21 16:43:21", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Fabrica reconocida por la elaboración de confites ubicada en la comuna de Recoleta se encuentra en búsqueda de Operarios de Producción para manipular alimentos, Principalmente estamos buscando personal que pueda trabajar con turnos rotativos; día y noche\n\nEntre las principales funciones del cargo, debes realizar tareas específicas en la elaboración de productos alimenticios, requeridos por el área en la que se desempeña.\n\n\n• Tener una conducta de respeto y orden frente a las normas de higiene y seguridad.\n• Seguir instructivos operacionales de fabricación para asegurar la inocuidad del producto.\n\nOferta laboral:\n\nSueldo Base: 400.000\nBono de Producción: 50.000\nBono por Mermas: 31.474\nMovilización: 18.000\nTickets de colación: 50.000\nMuchos otros benéficos corporativos.\n\n¡Nos encontramos en la búsqueda de personas pro activa, responsable y con disponibilidad! Para incorporase a empresa con un muy buen ambiente laboral. Si estas interesado envíanos tu CV para coordinar entrevista.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Vacaciones extra", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manipuladores-de-alimento-2680971"}, {"titulo": "MAESTROS ELECTRICISTAS", "Tipo": "Full-time", "ID": "2987940", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-10-21 10:43:48", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "indefinido", "descripción": "MAESTROS ELECTRICISTAS\nSe necesitan MAESTROS ELECTRICISTAS, CON EXPERIENCIA EN TERMINACIONES (TABIQUERIA Y ALAMBRADO)\npara Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tMAESTRO 1 A TERMINACIONES: $650.000.-\n•\tMAESTRO 1 B TERMINACIONES: $610.000.-\n•\tMAESTRO 2 A TERMINACIONES: $580.000.-\n•\tMAESTRO 2 B TERMINACIONES: $550.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el Lunes  24 De Octubre del 2022 de 09:00 a 11:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\n•\tCertificado de AFP\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricistas-2987940"}, {"titulo": "contador general", "Email": "jca@jcaingenieria.cl", "ID": "2988924", "Buscado": "transportes aconcagua spa", "Fecha": "2022-10-21 15:57:26", "Ubicación": "Quillota", "Categoría": "Administración", "Salario": "550000", "Duración": "indefinido", "descripción": "empresa de transporte necesita contador o contadora general para su area de administracion\nlugar de trabajo en La Calera , region de Valparaiso\ntrabajo estable de largo plazo\nse necesita expriencia\nhorario full time\nde lunes a viernes", "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-2988924"}, {"titulo": "Encargado de Devoluciones", "Tipo": "Full-time", "ID": "2830375", "Buscado": "Punto Focal Consultores", "Fecha": "2022-10-21 12:00:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Se requiere persona para desarrollar el preceso de recepción y movimientos de mercancías,. gestionando el orden y desarrollo administrativo definido para garantizar retorno de productos y cuadratura de inventarios.\n\nAlgunas funciones son\n\n- Recepción de productos en CD que lleguen como devolución\n- Realizar proceso administrativo para ingreso de mercancías\n- Destinación de productos, según indicaciones del control de calidad\n- Cuadratura diaria de anulaciones con crédito cobranza\n- Gestionar anulación de facturas\n- Levantamiento de inventarios de devoluciones en forma periódica\n- Desarrollar informes de devoluciones\n- Realizar otras actividades inherentes al cargo encomendadas por su jefe directo.\n\n Experiencia en el cargo entre 1 - 3 años. manejo administrativo contable, de excel.", "beneficios": ["Seguro de salud", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-devoluciones-2830375"}, {"titulo": "Bodeguero - Calama", "Tipo": "Full-time", "ID": "2988264", "Buscado": "Reliper S.A", "Fecha": "2022-10-21 13:00:52", "Ubicación": "Calama", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Somos RELIPER S.A, empresa con fuerte presencia en la Gran Minería y más de veintiocho años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, nos encontramos en búsqueda de un Bodeguero Especialista para nuestra Sucursal en Calama.\n\nTus principales funciones y responsabilidades serán:\nRealizar despacho y recepción de carga.. \nRealizar las labores propias del área que sean encomendadas por su jefatura directa.\n\nRequisitos:\nExperiencia mínima deseable de 2 años (bodega, centros de distribución, ferretería industrial, entre otros)\nEnseñanza Media Completa.\nLicencia clase B y D\nResidencia en Calama \nDisponibilidad inmediata \n\n\nBuscamos a una persona proactiva, con iniciativa propia, responsable y organizado en su trabajo; con buena disposición.", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-calama-2988264"}, {"titulo": "Ejecutivo de ventas", "Tipo": "Full-time", "ID": "2981079", "Buscado": "Importadora y Comercializadora", "Fecha": "2022-10-21 16:40:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "530.000 + bonos", "Duración": "plazo fijo, posterior indefinido", "descripción": "Importante empresa dedicada a la Venta de Uniformes y Calzados clínicos Corporativos requiere\nincorporar a su equipo Vendedores- Asesores de Venta cuyas funciones principales son:\n\n- Asegurar el Cumplimiento de metas Comerciales establecidas en el local\n- Colaborar para mantener un buen Clima laboral\n- Preocuparse diariamente del orden, limpieza, reposición, exhibición de los Productos\n\nTienda Ubicada en Centro de Santiago, Horario de Lunes a Viernes de 09:00 a 19:00 horas con 1\nhora de Colación, sábados de 09:30 hasta 14:00 horas, la jornada del día sábado será con turnos\nrotativos.\n\nRequisitos:\n- Hombre o Mujer entre 26 y 32 años\n- Experiencia de al menos 2 años en venta de ropa y Calzado.\n- Buena dicción\n- Responsable\n- Proactivo (a)\n- Resolutora\n- Autónoma\n- Buena presentación personal", "beneficios": ["Seguro de salud", "Seguro dental", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2981079"}, {"titulo": "PSICOLOGO RENGO", "Tipo": "Full-time", "ID": "2989007", "Buscado": "PRODEL", "Fecha": "2022-10-21 16:25:29", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Plazo Fijo", "descripción": "Corporación Prodel se encuentra en la búsqueda de profesional Psicólogo, para el rol de Apoyo Interventivo del dispositivo de Prevención Focalizada Hadar de la comuna de Rengo en la región del Libertador O¨Higgins.\n\nRequisitos para el cargo:\n\n- Contar con certificado profesional y licenciatura de al menos 10 semestres en una universidad nacional o latinoamericana, bajo el convenio Andres Bello.\n- Contar con al menos 1 años de experiencia en el ámbito de trabajo reparatorio del circuito del servicio mejor Niñez, ex Sename.\n- Manejo a nivel usuario del sistema/plataforma SIS ex senainfo.\n- Acabado conocimiento de la línea PPF\n- Manejo de trabajo en crisis\n- Contar con actitud empática, disciplinada y con orientación hacia el logro de objetivos programáticos.\n\nLabores a realizar:\n\n- Apoyo en el proceso interventivo\n- Desarrollar acciones grupales con usuarios y apoderados\n- Apoyar a dirección en edición de informes\n- Subir información a plataforma SIS\n- Realizar visitas domiciliarias a usuarios  \n\nEl cargo en comento tiene característica de tiempo completo 44 hrs semanales, contrato de trabajo y renta de mercado.\n\nInteresados enviar su CV al correo Encargadas Territoriales VI Región <encargadasterritorialviregion@gmail.com>", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-rengo-2989007"}, {"titulo": "OPERADOR DE PARKING", "Tipo": "Full-time", "ID": "2932169", "Buscado": "INV. SYNERGY", "Fecha": "2022-10-21 10:13:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "Duración": "plazo fijo", "descripción": "Empresa dedicada al rubro de estacionamiento y transporte de pasajeros se encuentra en búsqueda de: \n\nOperador de Parking Full time para trabajar en la comuna de Pudahuel Sector Enea.\nJornada laboral : Turnos  \n\nFull Time ROTATIVOS   550.000\nRequisitos :\n\nExperiencia previa en atención al cliente, No exclusivo\n\nDisponibilidad de trabajar en Pudahuel sector enea.\nExtranjeros : Residencia definitiva.\n\nPersona pro activa con ganas de pertenecer a una empresa dinámica. sólida, con buenas relaciones interpersonales.\n\nTe invitamos a formar parte de nuestro equipo !!", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-parking-2932169"}, {"titulo": "CHOFER CON LICENCIA A4", "Email": "admin@ezypark.cl", "ID": "2987740", "Buscado": "MATRIZ SPA", "Fecha": "2022-10-21 00:10:36", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "Maestranza de la ciudad de Antofagasta requiere de Chofer de Camión con licencia A4 para camiones no articulados. \nTrabajo de lunes a viernes de 8:30am a 6:00pm. \nSe requiere que cuente con disponibilidad de trabajar sábados y domingos ante alguna urgencia teniendo que realizar retiro o despacho en cualquier horario. Esto último no es muy frecuente, pero se requiere de disponibilidad ante la urgencia.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-con-licencia-a4-2987740"}, {"titulo": "TECNICO ELECTRICO ANTOFAGASTA", "Tipo": "Full-time", "ID": "2895353", "Buscado": "ANÓNIMO", "Fecha": "2022-10-21 12:37:10", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa de servicios integrales con más de diez años en el mercado, se encuentra en la búsqueda de técnicos electricistas para prestar servicios en las dependencias de sus clientes, cuyo objetivo es realizar trabajos de electricidad en locales comerciales realizando mantenciones preventivas, correctivas. Deberá detectar fallas eléctricas, analizar la situación y solucionarlo. Además, su ejecución como técnico eléctrico será de cambiar de un enchufe hasta trabajos con el tablero eléctrico.\n\nAl momento de postular deberás tener en cuenta los siguientes requisitos:\n•\tAcreditar estudios de técnico nivel medio o superior en electricidad [EXCLUYENTE]\n•\tPoseer experiencia y conocimiento laboral de tres años en ejecución de trabajos de mantenimiento y electricidad [COMPROBABLE].\n•\tEstar acreditado por la Superintendencia de Electricidad y Combustibles (SEC) Clase D [EXCLUYENTE].\n•\tContar con licencia de conducir clase B vigente [EXCLUYENTE].\n•\tDisponibilidad para viajar en la región.\n•\tSalud compatible con trabajo en altura [EXCLUYENTE].\n•\tJornada en turno rotativo de lunes a domingo en horarios de 08:00 a 18:00, 09:00 a 19:00 y 10:00 a 20:00 hrs.\n\nNuestros beneficios son dotación de uniforme, EPP, afiliación a la caja de compensación, mutual de seguridad, entre otros. \n\nEnviar CV e indicar en asunto: Técnico Electricista SEC", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-antofagasta-2895353"}, {"titulo": "Cajero-vendedor Part time para botillería en Ñuñoa", "Tipo": "Part-time", "ID": "2987894", "Buscado": "Botillería Unicornio Azul", "Fecha": "2022-10-21 10:23:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$225.000 líquidos, más imposiciones", "Duración": "Plazo fijo, deseable indefinido", "descripción": "Botillería Unicornio Azul, ubicada en Juan Moya Morales 774, busca trabajador part time 20 hrs. \n\nCargo: Cajero/a vendedor/a\n\nRequisitos: Personas de trato amable, con sentido de compañerismo, proactivas, dinámicas, con alto sentido de responsabilidad, adaptables, puntuales, resolutivas, con orientación al cliente, multitarea, y que tengan facilidad y les guste trabajar en equipo.\n\nJornada: 20 horas semanales\n\nTurno 1: \nSábado: 13:00 a 00:00 hrs. \nDomingo: 10:00 a 21:00 hrs. \n\nTurno 2: \nSábado: 10:00 a 21:00 hrs. \nDomingo: 10:00 a 21:00 hrs. \n\nModalidad: Con contrato de trabajo.\nBeneficio: 20% de descuento en productos.\nRemuneración: $225.000 líquidos, más imposiciones (7% salud + AFP).\nMuy grato ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-vendedor-part-time-para-botilleria-en-nunoa-2987894"}, {"titulo": "BI Manager", "Email": "postulacionesbotilleria@gmail.com", "ID": "2971527", "Buscado": "Cheil Chile", "Fecha": "2022-10-21 14:22:34", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "2.2M", "Duración": "3 meses plazo fijo, luego indefinido", "descripción": "En Cheil Chile, agencia de publicidad se origen surcoreana, nos encontramos en búsqueda de un BI Manager para incorporarse a nuestro equipo de Field Force Management.\n\nSu principal misión será responsable del área de BI Retail, definiendo y diseñando estrategia del área de inteligencia de negocio que permita llevar a cabo la toma de decisiones para fortalecer las estrategias de la compañía, basadas en datos que permitan potenciar los resultados del negocio.\n\nDentro de sus funciones estará:\n•\tDesarrollar e implementar plataformas de BI, depurando, transformando, analizando y optimizando la información de la compañía (interna y externa) para su explotación, asegurando calidad e integridad de los datos de la plataforma.\n•\tTrabajar y coordinar los diferentes departamentos además de atender las necesidades del negocio y traducirlas a la lógica de proceso de negocio, flujos de trabajo y flujo de datos.\n•\tGestión y reporting necesario para la toma de decisiones del cliente.\n•\tAportar soluciones de mercado a los sistemas de información aportando análisis robustas, comparativas y funcionalidades.\n•\tTrabajar directamente con departamentos, áreas y proveedores para un correcto funcionamiento de modelo de business intelligence, tanto interno como externo.\n•\tIdentificar los puntos de mejora, monitorear el correcto funcionamiento de la plataforma desde el origen de los datos hasta la publicación de los informes y cuadros de mando. Documentar la plataforma y desarrollos realizados.\n\nRequisitos:\n\n•       Formación: Ingeniería Comercial, Control de gestión, Ingeniería Civil o afines\n•       Experiencia de al menos 5 a 6 años en BI\n•       Manejo de bases de datos nivel avanzado\n•       Conocimiento en una de las siguientes platafomas: Tableau, Qlik Sence, Power Bi.\n•       Inglés Avanzado excluyente\n\nBuscamos profesionales con claro entendimiento de los desafíos del mercado, capaz de llevar múltiples proyectos del cliente, identificando los objetivos, oportunidades y amenazas para proponer soluciones y hacer seguimiento de aquellos proyectos, garantizando una apropiada rentabilidad.\n\nSi crees que eres el indicado postula adjuntando tu cv y pretensiones de renta!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/bi-manager-2971527"}, {"titulo": "Asistente de Operaciones en Tienda de Vestuario de Mujer", "Tipo": "Full-time", "ID": "2439991", "Buscado": "Indumentaria y decoración", "Fecha": "2022-10-21 09:35:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$500.000 lÍquido", "Duración": "plazo fijo 3 meses, luego indefinido", "descripción": "Cargo:  Asistente de Operaciones \n\nPrincipales funciones:\n\n1. Gestión de pedidos ecommerce y marketplace\n* Armar pedidos\n* Imprimir etiquetas para los distintos operadores logísticos.\n2. Gestión de productos\n* Recepción y etiquetado de productos.\n* Almacenamiento y distribución de productos.\n3. Reposición, orden y mantención de bodegas de almacenamiento.\n4. Apoyo proceso de inventario en distintas sucursales.\n5. Mantenimiento del orden y la limpieza.\n\nRequisitos: Manejo básico de excel y mail\nDeseable: \n-Licencia de conducción\n-Experiencia en gestión de envíos\n-Conocimientos en Shopify y Bsale.\nDisponibilidad:  full time\n\nEnviar CV a h.abstengo@gmail.com", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-operaciones-en-tienda-de-vestuario-de-mujer-2439991"}, {"titulo": "PSICÓLOGO(A)/ TRABAJADOR(A) SOCIAL", "Email": "contacto@miplacard.cl", "ID": "2987871", "Buscado": "FUNDACIÓN PRODERE", "Fecha": "2022-10-21 10:07:44", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Fundación Prodere, entidad sin fines de lucro, se encuentra en la búsqueda de profesionales Psicólogo/as y Trabajadores sociales titulados  para incorporar a nuestros programas de  Diagnóstico Ambulatorio. Los postulantes deben contar con experiencia comprobable en el trabajo con infancia para realizar evaluaciones diagnósticas (periciales) en jornada completa presencial. \nPreferentemente debe contar con experiencia en DAM o en programas RED MEJOR NIÑEZ\nDe preferencia vivir en la zona. \nEnviar CV actualizado y certificaciones al correo:  postulaciones.prodere@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-trabajador-a-social-2987871"}, {"titulo": "Ayudante de pintura", "Email": "postulaciones.prodere@gmail.com", "ID": "2987766", "Buscado": "Vivargo", "Fecha": "2022-10-21 08:55:38", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa del sector,  está en búsqueda de AYUDANTES DE PINTURA para la ciudad de Antofagasta.\n\nFunciones\n\n- Realizar labores limpieza de equipos\n\n- Preparación de piezas y partes\n\n- Pintura de equipos\n\n- Asistir a cualquier emergencia en caso de requerirse\n\n- Cumplir con las indicaciones u órdenes de trabajo del supervisor de almacén o jefe de patio.\n\n- Cumplir obligatoriamente con los estándares de seguridad, salud ocupacional y medio ambiente de la empresa o de los proyectos donde se desarrollan los trabajos.\n\n- Entre otros\n\nRequisitos:\n\n- Enseñanza media completa \n\n- Conocimiento de limpieza y preparación de piezas y partes\n\n- Cumplir obligatoriamente con los estándares de seguridad, salud ocupacional y medio ambiente de la empresa o de los proyectos donde se desarrollan los trabajos.\n\n- Ideal conocimientos en pintura\n\n- Disponibilidad inmediata para trabajar de (lunes a viernes)\n\n- Residencia en Antofagasta\n\nCondiciones\n\n- Contrato plazo fijo \n\n\nBeneficios\n\n- Seguro complementario de salud\n\nRequerimientos\n\nEducación mínima: Educación media C.H. / Técnica\n1 año de experiencia\nLicencias de conducir: B ( No excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-pintura-2987766"}, {"titulo": "EJECUTIVO/A DE VENTAS", "Email": "cpereda@vivargo.com", "ID": "2987774", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-21 09:19:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido", "descripción": "¡Se parte de nuestro equipo comercial!\n\nSi te apasionan las ventas, eres motivado/a y tienes ganas de desarrollarte profesionalmente, ésta es la oportunidad para formar parte de este gran equipo. Somos una empresa, líder en comercialización de contenedores y soluciones modulares, con más de 20 años de experiencia y en constante expansión.\n\nEstamos buscando jóvenes proactivos, asertivos y organizados, con habilidades en el manejo simultáneo y eficiente de sus funciones, logrando generar experiencias positivas de ventas y servicios.\n\n¿Cuáles serán tus principales funciones?\n\nRealizar cotizaciones, atención presencial y telefónica, seguimiento de contactos de clientes que cumplan con las especificaciones.\nAlta capacidad de concretar cierre de ventas\nBrindar al cliente atención personalizada y cordial\nGenerar reportes de ventas\nOfrecer a clientes, nuestros servicios adicionales\nOfrecer asistencia en la resolución de problemas\nCumplir con los objetivos de ventas\nEmitir informes de sus necesidades, problemas e intereses\nRealizar gestión efectiva de seguimiento a cotizaciones realizadas\nPara postular debes contar con lo siguiente:\n\nFormación Universitaria, TSU en carreras de construcción civil, comercial o afín.\nExperiencia en ventas y atención al cliente\nLicencia de conducir vigente Clase B\nHabilidades comunicativas y de persuasión, tolerancia a la frustración, negociación y planificación\nCapacidad de escucha\nManejo de Excel intermedio, se valorará el manejo de SAP\nDisponibilidad para trabajar bajo modalidad presencial en Comuna de San Bernardo\nContamos con un excelente ambiente laboral, capacitación constante y desarrollo profesional, valoramos tu ambición en generar excelentes ganancias por tu propio desempeño. (¡Mientras más vendes, más ganas!)\n\nEl Horario es de lunes a viernes de 8:30 a 6:30 pm. Con una hora de colación, Seguro complementario de salud y otros beneficios.\n\nEnvía tu CV indicando tus pretensiones de renta y nombre del cargo.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-2987774"}, {"titulo": "OPERARIO DE FABRICA - TURNOS ROTATIVOS - BUIN", "Tipo": "Full-time", "ID": "2986865", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-21 15:24:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "505.000 + BONOS", "Duración": "PLAZO FIJO - POSTERIOR INDEFINIDO", "descripción": "EMPRESA DEL AREA DE INDUSTRIAL DEL REPROCESAMIENTO DE ALIMENTOS SE ENCUENTRA EN LA BUSQUEDA DE OPERADORES GENERALES DE FABRICA PARA LA COMUNA DE BUIN. SECTOR ALTO JAHUEL.\n\n-LABOR:\nCOMO OPERADOR DE FABRICA LA LABOR SE CENTRA EN REVISION DE PRODUCTOS EN LINEA PRODUCTIVA, USO DE MAQUINARIA DESTINADA PARA EL PROCESO.\n\n-RENTA:\n$505.000 + BONO NOCTURNO Y PRODUCCION.- LIQUIDOS  \n\nBENEFICIOS:\nCOLACIÓN + POSIBILIDAD DE HORAS EXTRAS + BUS DE ACERCAMIENTO EN SALIDA DE TURNO PM Y ENTRADA A  TURNO DE NOCHE (RUTA LINDEROS, BUIN, SAN BERNARDO, PAINE, SECTORES ALEDAÑOS).\nOTROS BENEFICIOS AL PASAR A CONTRATO INDEFINIDO + CRECIMIENTO LABORAL.\n\n-JORNADA LABORAL:\nSISTEMA DE TURNOS (ROTATIVOS SEMANAL / DIA 07 A 15 HRS / TARDE 15 A 23 HRS / NOCHE 23 A 07 AM).\n\n-REQUISITOS:\nENSEÑANZA BÁSICA COMPLETA. \nDESEABLE EXPERIENCIA COMO OPERARIO O AUXILIAR DE INDUSTRIAS.\nDISPONIBILIDAD PARA TRABAJAR EN MODALIDAD TURNOS.\nDISPONIBILIDAD PARA TRABAJAR EN BUIN.\nRESIDIR EN BUIN O LOCALIDADES CERCANAS.\n\nDEBE ENVIAR SUS DATO POR WTSP PARA POSTULAR AL NUMERO: +569 42568909 DARLIN VEJAR O POR CORREO A DVEJAR@RESITER.CL  \n#TEESPERAMOS #OFERTALABORAL\n\nUNETE A NUESTRO EQUIPO DE TRABAJO!!\n#TE ESPERAMOS #OFERTALABORAL", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-fabrica-turnos-rotativos-buin-2986865"}, {"titulo": "medico general", "Email": "dvejar@resiter.cl", "ID": "2989102", "Buscado": "centro medico ratsel", "Fecha": "2022-10-21 17:27:53", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "CENTRO MEDICO, CON 48 AÑOS DE TRAYECTORIA Y UBICADO AV.ORIENTAL 5843 A PASOS METRO ORIENTALES (COMUNA PEÑALOLEN) \nSOLICITA MEDICOS GENERAL, HORARIO SEGUN DISPONIBILIDAD DEL MEDICO.\nGRAN FLUJO DE PACIENTES, SE SOLICITA REGISTRO DE SUPERINTENDENCIA.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-general-2989102"}, {"titulo": "EMPACADOR O EMPACADORA", "Email": "bravoquezada@gmail.com", "ID": "2989013", "Buscado": "DON PAN CHILE SPA", "Fecha": "2022-10-21 16:32:12", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "PLAZOS", "descripción": "FABRICA DE PAN UBICADA EN MACUL\nSOLICITA PERSONAL EMPAQUE , PARA ENVASAR DISTINTOS PANES TALES COMO; PAN FRANCES. PAN DULCE, PAN RELLENO. GOLFEADOS, REJILLAS DE CARNE- POLLO, ENTRE OTROS PRODUCTOS AMASADOS\nSE OFRECE 450.000 LIQUIDOS \nPAGO DE IMPOSICIONES Y COTIZACIONES, EXTRANJEROS MINIMO PERMISO DE TRABAJO O INGRESO REGULAR AL PAIS \nDE 2:00 PM 10:00 PM \nJORNADA 7.5 HORAS DIARIAS \n45  HORAS SEMANAL 6X1", "ref": "https://www.chiletrabajos.cl/trabajo/empacador-o-empacadora-2989013"}, {"titulo": "Cirujano dentista endodoncista", "Tipo": "Part-time", "ID": "2988960", "Buscado": "NYS CLINICAS", "Fecha": "2022-10-21 15:55:56", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Salario": "a convenir", "Duración": "plazo idefinido", "descripción": "Profesional con especialidad en endodoncia o diplomado. Solidos conocimientos científicos y técnicos.", "ref": "https://www.chiletrabajos.cl/trabajo/cirujano-dentista-endodoncista-2988960"}, {"titulo": "Operador Maquinista", "Email": "recurso2.humano@gmail.com", "ID": "2880160", "Buscado": "GC SOLUCIONES SPA", "Fecha": "2022-10-21 12:59:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "540.000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Buscamos Operarios Maquinistas, con experiencia en  Envasado, para trabajar en Planta de Alimentos ubicada en el sector de San Bernardo, turnos rotativos, las actividades a realizar son Envasar el producto de acuerdo al programa de producción bajo los estándares de seguridad, calidad y eficiencia productiva. Mantenimiento de los Equipos, etc. Requisitos  Electromecánico ó Enseñanza media industrial.  Experiencia en procesos productivos operando equipos Nuestro cliente ofrece grandes oportunidades de desarrollo, estabilidad y la oportunidad de pertenecer a una empresa multinacional con 5 filiales en Chile. Interesantes Aguinaldos de Fiestas Patrias y Navidad, Buses de acercamiento, canasta familiar de $30.000 en productos. Las horas extras se pagan al 100%. Bonos extras por turno noche. . Te invitamos a postular enviando curriculum vitae actualizado a postulaciones@gcsoluciones.cl , a considerar: postulantes extranjeros solo con carnet.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquinista-2880160"}, {"titulo": "Técnico Jurídico", "Email": "postulaciones@gcsoluciones.cl", "ID": "2986783", "Buscado": "Empresa Confidencial", "Fecha": "2022-10-21 17:38:13", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante estudio de abogados y consultores, expertos en registro, valoración, protección y defensa de la Propiedad Intelectual, con más de 20 años de experiencia, busca Asistente Legal para su equipo.\n\nFunciones:\n\n1.Llevar excel de plazos.\n2. Controlar plazos en agenda.\n3. Escribir cartas tipo, mails tipo\n4.Llevar archivo expedientes físico y digital.\n5. Buscar información legal en distintos tribunales e instancias\n6. Preparar cotizaciones.\n7. Controlar pagos, etc.\n\nTrabajo presencial en Providencia. Lunes a Jueves 9:00 a 18:00 hrs. Viernes 9:00 a 17:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-juridico-2986783"}, {"titulo": "CONDUCTOR A4 - CALAMA URGENTE", "Tipo": "Full-time", "ID": "2850790", "Buscado": "Transportes Moneda", "Fecha": "2022-10-21 09:29:08", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "Salario": "1100.000", "Duración": "Plazo fijo luego indefinido", "descripción": "Importante empresa Transportes Moneda requiere contratar de inmediato 2 CONDUCTORES PROFESIONALES con licencia A4 para trabajar en Calama\n\nFunciones:\nConducir y repartir cilindros de gas oxigeno.\n\nRequisitos\nVivir en Calama\nMínimo 2 años de experiencia en reparto y manejo en carretera\nLicencia clase A4  y clase D\nHoja de vida sin faltas graves\nAntecedentes sin observaciones\nSalud compatible con el cargo\nReferencias trabajos anteriores\nEnseñanza Media Completa\nExperiencia con camión Pluma\n\nBeneficios:\nSeguro Complementario de Salud \nAguinaldos en fiestas patrias y navidad\nTarde libre en el día del cumpleaños o regalo de la empresa\nMutual de seguridad\nSeguro de vida\nConvenio Telemedicina\nConvenios con Banco Estado y Banco de Chile\nEstabilidad en el cargo\nGrato ambiente laboral\nCapacitaciones\n\nRenta: $1.100.000 líquidos + horas extras + beneficios de la empresa\nTrabajo de lunes a viernes de las 08:30 am a 18:30 horas\n\nInteresados enviar curriculum, hoja de vida y certificado de antecedentes actualizados (hasta 30 días) al correo eferreira@transmoneda.cl o al whatsapp 978087791\n\nEsta oferta de empleo, se enmarca en la ley 21.015, que incentiva la inclusión de personas con discapacidad al mundo laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-calama-urgente-2850790"}, {"titulo": "PSICÓLOGO(A)/ TRABAJADOR(A) SOCIAL", "Tipo": "Full-time", "ID": "2987885", "Buscado": "FUNDACIÓN PRODERE", "Fecha": "2022-10-21 10:20:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Fundación Prodere, entidad sin fines de lucro, se encuentra en la búsqueda de profesionales Psicólogo/as y Trabajadores sociales titulados  para incorporar a nuestros programas de  Diagnóstico Ambulatorio. Los postulantes deben contar con experiencia comprobable en el trabajo con infancia para realizar evaluaciones diagnósticas (periciales) en jornada completa presencial. \nPreferentemente debe contar con experiencia en DAM o en programas RED MEJOR NIÑEZ\nDe preferencia vivir en la zona. \nEnviar CV actualizado y certificaciones al correo:  postulaciones.prodere@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-trabajador-a-social-2987885"}, {"titulo": "EMPRENDAMOS JUNTOS EN CORRETAJE DE PROPIEDADES", "Email": "postulaciones.prodere@gmail.com", "ID": "2940068", "Buscado": "URBALIA", "Fecha": "2022-10-21 17:07:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.000", "Duración": "honorarios", "Tipo": "Part-time & Full-time", "descripción": "EN URBALIA BUSCAMOS EMPRENDEDORES PARA TRABAJAR JUNTOS!!!\n\nEl corretaje de propiedades es un trabajo que permite autonomía económica, conocer mucha gente, recorrer diferentes lugares y pasarlo muy pero muy bien... Para ser corredor, se necesita personalidad, actitud, ganas de generar un negocio propio y mucho tiempo para salir a buscar propiedades y para mostrar las que vayas manejando.\n\nAdemás se necesita conocimiento de marketing y presupuesto para publicar las propiedades en los portales y conocimiento legal a la hora de redactar, revisar y dar visto bueno a contratos, escrituras, certificados, estudios de títulos y otros documentos legales.\n\nEn Urbalia solucionamos la vida a quienes quieren iniciarse en el corretaje, haciendo nosotros toda la parte fome y técnica y dejando a ellos, la parte local y entretenida del trabajo. Si tienes ganas de generar muy buenos ingresos y capacidad de trabajar autónomamente en tu ciudad, sin importar tu experiencia previa, lugar geográfico de residencia, sexo o condición social, bienvenido/a!! \n\nEn todos lados la gente necesita comprar y vender propiedades!!\n\nEN URBALIA NO OFRECEMOS UN EMPLEO TRADICIONAL, OFRECEMOS LA POSIBILIDAD DE QUE INICIES UNA NUEVA PROFESIÓN SEMI INDEPENDIENTE. NO TRABAJAMOS EN BASE A UN SUELDO FIJO, TRABAJAMOS POR COMISIONES QUE GANAMOS EN PARTES IGUALES POR CADA NEGOCIO REALIZADO, ES DECIR MIENTRAS MÁS PROPIEDADES MANEJAS, MÁS POSIBILIDADES DE NEGOCIOS TENEMOS DE HACER EN CONJUNTO.\n\nTenemos un equipo armado para ayudar a nuestros agente en todo lo que necesitan, una buena web, material de marketing, apoyo en sus negocios, abogados internos, capacitaciones y lo más importante, una red de agentes desde Arica a Punta Arenas, lo que te permitirá hacer negocios no sólo en tu zona, sino que a lo largo de todo Chile.\n\nBuscamos personas que:\n\n1-. Hayan cursado algún estudio.\n2-. Tengan acceso a internet (desde un computador para las capacitaciones y/o en su teléfono para el trabajo diario). \n3-. Tengan la posibilidad de moverse dentro de su ciudad y alrededores.\n4-. Tengan tiempo y mucho tiempo disponible para BUSCAR esas propiedades que luego ofrecerán en venta y/o arriendo\n5-. Tengan espíritu emprendedor, ganas de salir a la calle y muuuuchos amigos!!!\n\nSi te interesa avanzar en el proceso, visita nuestra web www.somosurbalia.com/unirme desde donde podrás ver lo que ofrecemos, forma de trabajo, y completar el convenio de trabajo conjunto, para que partamos trabajando a la brevedad!!", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/emprendamos-juntos-en-corretaje-de-propiedades-2940068"}, {"titulo": "Ejecutivo Atención al Cliente Presencial 45 horas", "Email": "cbarros@urbalia.cl", "ID": "2965586", "Buscado": "2call", "Fecha": "2022-10-21 05:00:54", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "448000", "Duración": "Plazo Fijo - Indefinido", "descripción": "Buscamos a los mejores ejecutivos para\n\nServicio de Atención al Cliente\n\nÚnete a nosotros, llevamos más de 10 años desarrollándonos en el rubro de call center, estamos buscando la excelencia en el desarrollo de todos nuestros procesos para entregar un buen servicio a todos nuestros clientes.\n\n· Si tienes experiencia en Atención al cliente, orientando y dando respuesta a los requerimientos del cliente (mínimo 6 meses excluyente),\n\nPostula con nosotros si cumples con los siguientes requisitos:\n\n· Enseñanza Media Completa\n\n· Experiencia de al menos 6 meses en Call Center\n\n· Manejo de Office Básico.\n\n· Conexión Internet Hogar\n\n· Buena dicción.\n\nCondiciones del cargo:\n\nTurno: turnos Rotativos: lunes a domingo y festivos de 08:00 a 22:00\n\n45 horas semanales\n\n2 días libre a la semana\n\n1 hora de colación\n\n2 break de 15 minutos cada uno (mañana y tarde)\n\n\n\nSueldo Liquido: $448.000 (aproximados, líquidos)", "beneficios": ["Estacionamiento de bicicletas", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-al-cliente-presencial-45-horas-2965586"}, {"titulo": "Practica Remota desarrollador Software", "Tipo": "Part-time & Full-time", "ID": "2454488", "Buscado": "IMPACT", "Fecha": "2022-10-21 15:20:49", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "Duración practica (3 meses aprox) luego posibilidad de continuar contratado", "descripción": "Buscamos practicante desarrollador de APPs, una persona motivada, que piense y desarrolle módulos para soluciones tecnológicas.\n\nHABILIDADES REQUERIDAS:\n- Trabajo ágil\n- Meticuloso \n- Responsable\n- Entendimiento de requerimientos\n- Metodología ordenada de control de cambios\n- Capacidad y ganas de aprender constantemente\n\nCONOCIMIENTOS IDEALES:\n- IONIC 4/5\n- Angular 7\n- PHP 7 con conocimientos MVC para Codeigniter \n- Compilación para Android, WebApp, iOS\n- MySQL, PostgreSQL.\n- Javascript.\n\nIMPORTANTE:\n-100% teletrabajo, trabajo presencial opcional\n-Aporta gran valor enviar muestras de trabajos afines (portafolio académico) de lo que se requiere.\n-En caso de tener una buena evaluación de practicante, tiene la posibilidad de continuar como trabajador fijo con sueldo mercado en base a su experiencia.\n-Horario flexible de Lunes a viernes full time (43.5 horas semanales)", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-remota-desarrollador-software-2454488"}, {"titulo": "OPERADOR GRUA HORQUILLA", "Email": "reclutamiento@impact.cl", "ID": "2764253", "Buscado": "COMERCIAL KRAH", "Fecha": "2022-10-21 11:53:11", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "6200000", "Duración": "PLAZO FIJO- INDEFINIDO", "Tipo": "Full-time", "descripción": "Se necesita operador de grua Horquilla con licencia al dia para trabajar en fabrica de tuberias en la comuna de Lampa, favor enviar cv a rrrhh@krah.cl con pretenciones de renta", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-2764253"}, {"titulo": "Psicologo/trabajador Social PRM COPIAPÓ", "Email": "rrhh@krah.cl", "ID": "2988103", "Buscado": "Fundación Talita Kum", "Fecha": "2022-10-21 11:55:09", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Salario": "1.169.300", "Duración": "Plazo fijo y Reemplazo", "descripción": "Fundación Talita Kum, se encuentra en la busqueda de una dupla Psicosocial para formar parte del equipo Prm Alkaid en la comuna de Copiapo.\nLos postulantes deberan cumplir con los siguientes requisitos:\n\n- Profesional Psicólogo/a y Trabajador/a social  (titulado/a).\n• Experiencia laboral mínima comprobable de 3 años en área de protección de\n  derechos de la infancia (EXCLUYENTE)\n• Experiencia intervención social (DESEABLE, NO EXCLUYENTE)\n• Manejo de Plataforma SIS (Ex Senainfo).\n• Manejo técnico en elaboración de informes al Tribunal de Familia.\n• Residencia en la ciudad de Copiapó (DESEABLE, NO EXCLUYENTE)\n\nRenta Bruta de 1.169.300 más asignacion por movilización.\n\nAdemas se Los postulantes que cumplan con los requisitos deben enviar un correo electrónico a la dirección : director.prmlarisa@gmail.com adjuntando los siguientes documentos:\n\n- Currículum Vitae Formato Mejor Niñez.\n- Certificado de antecedentes para fines especiales actualizado.\n- Certificado de inhabilidades para trabajar con menores actualizado.\n.- Certificado de Inhabilidad de Maltrato Relevante actualizado.\n- Fotocopia de título profesional Legalizado.\n- Certificado de grado Legalizado.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-trabajador-social-prm-copiapo-2988103"}, {"titulo": "QA Automatizador", "Tipo": "Full-time", "ID": "2986007", "Buscado": "3IT", "Fecha": "2022-10-21 15:38:25", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "¡En 3IT somos entusiastas de la tecnología!\n\nNos motiva desarrollar e implementar soluciones TI que impacten positivamente en las personas. Actualmente trabajamos con diversos clientes donde nuestros especialistas tienen la oportunidad de profundizar sus conocimientos, ampliar su stack tecnológico y seguir desarrollándose profesionalmente.\n\nAsí que si te interesa ser parte de un lugar con un muy buen ambiente laboral, colaboración y buena onda ¡No dejes pasar esta oportunidad y súmate nuestra comunidad tritiana!\n\n¿Qué te toca realizar?\n\n* Asegurar la calidad de las piezas de software para los distintos ambientes, participar de todas las etapas del proceso de desarrollo colaborativamente asegurando la maxima calida del producto.\n\nRequisitos mínimos:\n\n* Selenium / UFT / Appium\n* Metodologías Agile (Scrum)\n* Experiencia de 3 años en automatización\n* Integración continua con Jenkins y Bamboo\n* Experiencia en BDD con gherkin y Cucumber\n\nSumas puntos si cuentas con:\n\n* Experiencia en Sector Bancario\n* Disponibilidad para asistir presencial \n\n* Pruebas de stress como Jmeter y Loadrunner\n\n¿Qué tenemos para ti?\n\n* Capacitaciones\n* Días administrativos\n* Encuentros tritian@s\n* Regalo por nacimiento\n* Caja de Compensación\n* Tarjeta Sodexo $80.000\n* Seguro de salud MetLife\n* Bono anual de desempeño\n* Dcto en seguro de mascotas\n* Código de vestimenta informal\n* Programa de cuidado y vida sana\n* Medio día libre por tu cumpleaños\n* Aguinaldo en fiestas patrias y navidad\n* Días adicionales al postnatal masculino\n* Vacaciones sin requisito de antigüedad\n\nHÍBRIDO, CHILE", "ref": "https://www.chiletrabajos.cl/trabajo/qa-automatizador-2986007"}, {"titulo": "CONTADOR GRAL, CONTADOR AUDITOR", "Tipo": "Full-time", "ID": "2971595", "Buscado": "VANGHAR S.A", "Fecha": "2022-10-21 10:02:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "Plazo Fijo", "descripción": "Empresa de Mobiliario Urbano de Hormigón, requiere contratar Contador o Contador Auditor con 5 años de experiencia.\n\n1.-Experiencia en análisis y cierres de balance\n2.-Informes de Estado de Resultado y Estado de Flujo mensuales.\n3.-Idealmente experiencia en contabilidad de costos de empresa productiva\n4.-Analisis de inventarios.\n5.-Idealmente manejo de softland \n\nFavor enviar su cv´s al correo postulacionesvsa@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-gral-contador-auditor-2971595"}, {"titulo": "Administrativo en Faena (Empresa Explosivos-4x3- Residencia Iquique)", "Email": "postulacionesvsa@gmail.com", "ID": "2977224", "Buscado": "Empresa servicios para minería", "Fecha": "2022-10-21 05:30:46", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "plazo fijo e indefinido", "Tipo": "Full-time", "descripción": "Administrativo en Faena (Empresa Explosivos-4x3- Residencia Iquique) \n\nEmpresa dedicada a distribución de explosivos para minería, busca profesional para rol en turno 4X3  en Faena ubicada en Iquique para cargo Administrativo en Faena, principales labores:\n\n-Generación de planillas y seguimientos con gestión de pasajes y traslado colaboradores\n-Generación reporte a cliente de perforación para estados de pago\n-Hacer reportes mantención e informar en sistema interno\n-Reuniones mensuales de de consolidación producción mensual con cliente\n-Revisión de stock con Polvorinero y bodegueros en cada turno\n-Apoyo traslado de productos\n-Gestión y mantención de insumos en faena y zona a cargo\n-Envío y seguimiento de facturas y rendiciones con casa matriz\n-Apoyar labores de RRHH como control asistencia, remuneraciones, horas extras y derivación de colaboradores con áreas pertinentes\n\nCondiciones:\n\nTurno 4x3\nExperiencias en labores administrativas al menos 3 años\nExperiencia en minería.\nIdeal ser de Zona Iquique\nManejo de softland (Ideal)\n\nGarantiza gastos de traslado a faena y alojamiento y alimentación en campamento.\n\nRequisitos.\nexperiencias de trabajo acorde al rol: roles administrativos/logísticos/RRHH  \nExperiencia laboral de al menos tres años.\nAprobar exámenes preocupacionales.\n\nRenta: 800.000 líquidos.\n\n-Contrato directo empresa y opciones indefinido luego de plazos fijos\n\nBeneficios\nCaja compensación/ Seguro salud complementario desde primer mes\n\nINTERESADOS ACORDE A CONDICIONES SEÑALADAS, ENVIAR CV A CORREO seleccion.dx@gmail.com  e indicar en asunto Administrativo IQUIQUE  y señalar comuna residencia.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-en-faena-empresa-explosivos-4x3-residencia-iquique-2977224"}, {"titulo": "Asistente Logístico", "Email": "seleccion.dx@gmail.com", "ID": "2989111", "Buscado": "Importante Empresa", "Fecha": "2022-10-21 17:25:34", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "563600", "Duración": "Plazo Fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Importante empresa busca incorporar a su equipo de trabajo a un/a ASISTENTE LOGÍSTICO, para desempeñar labores tales como:\n\n* Generar guías de salida y facturar los pedidos en el sistema Axiom. \n* Coordinar la preparación de pedidos (picking) con el Operario de Bodega. \n* Revisar las unidades de transporte de la Agencia y la empresa externa previa a la carga de mercadería.\n* Supervisar la carga de mercadería en las unidades de transporte.\n* Verificar la entrega de mercadería mediante la firma de recepción conforme del cliente.\n* Supervisar la recepción de devoluciones llenando el formato establecido.\n* Ingresar en el sistema Axiom las devoluciones, transferencias entre bodegas, bajas de mercaderías.\n* Supervisar el mantenimiento (presentación, buenas prácticas de higiene, evacuación de desperdicios) de la bodega.\n* Supervisar el almacenamiento, fechas de vencimiento y estado de la mercadería.\n* Realizar inventarios al cierre de cada mes y semanalmente por productos.\n* Supervisar el uso de implementos de protección y seguridad, y los equipos suministrados.\n* Verificar la disponibilidad de la mercadería solicitada Vs stock disponible en bodega.\n\nRequisitos:\n* Experiencia mínima de 2 años en labores de logísticas y distribución.\n* Nivel de EXCEL AVANZADO CON MANEJO DE MACROS (EXCLUYENTE).\n* Disponibilidad para trabajar de Lunes a viernes 08:30 a 18:30.\n* Disponibilidad para trabajar en cercanías de Metro Escuela Militar.\n\nSe ofrece:\n* Contrato de trabajo plazo fijo, luego indefinido.\n* Renta líquida de $563.600.-\n\nPostular sólo reales interesados enviando su CV a PG.SELECCION@GMAIL.COM indicando en el asunto ASISTENTE LOGÍSTICO de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-logistico-2989111"}, {"titulo": "Analista de Auditoría", "Email": "pg.seleccion@gmail.com", "ID": "2986123", "Buscado": "PartnerPro", "Fecha": "2022-10-21 09:50:26", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "$ 1.085.000 bruto + colación (Sodexo)...", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Consultora de RRHH PartnerPro se encuentra en búsqueda de un Analista de Auditoría para importante Cooperativa. \n\n•\tObjetivo del cargo: Responsable de efectuar todas las revisiones y análisis de documentación de distinta índole que sea requerida como auditable. \n\n•\tFunciones: \n-\tIdentificar riesgos y controles.\n-\tRevisar que los procesos internos se realicen de acuerdo a las políticas y procedimientos establecidos.\n-\tLevantar y documentar procesos y actividades.\n-\tConfeccionar documentación e informes.\n-\tEfectuar seguimiento e implementación de observaciones de Auditoría Interna.\n-\tRevisar rendiciones de liquidaciones.\n\n•\tRequerimientos técnicos:\n-       Título Contado Auditor (Universitario o IP) de 8 semestres mínimo\n-       Experiencia mínima de 3 años en Auditoría Interna (preferente) o Externa\n-\tExperiencia en empresas de Retail o Cooperativas (ambos excluyentes)\n-\tConocimientos básicos en informática y ley de cooperativas (excluyentes)\n-\tConocimiento en Excel intermedio, one note, bizagi.\n\n\n•\tLugar de trabajo: Cerro el Plomo, Las Condes.\n•\tJornada laboral 45 horas semanales (lunes a viernes de 10:00 a 19:30 horas)\n•\tDisponibilidad: Inmediata.\n•\tTiempo de contratación: 3 meses con contrato a plazo fijo, prórroga de 3 meses más, posterior indefinido según desempeño satisfactorio.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-auditoria-2986123"}, {"titulo": "CHOFER LICENCIA B", "Tipo": "Full-time", "ID": "2692851", "Buscado": "COMERCIAL KRAH", "Fecha": "2022-10-21 11:32:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "PLAZO FIJO- INDEFINIDO", "descripción": "Se necesita chofer licencia clase B para compras despachos de insumos area logistica", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-licencia-b-2692851"}]