[{"titulo": "CIA INTERNACIONAL REQUIERE PSICOLOGA (O) LABORAL POR PROYECTO", "ID": "2910042", "Buscado": "SELECTIVA", "Fecha": "2022-07-16 01:36:35", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "550000", "Duración": "Por Proyecto", "descripción": "CIA de Combustible Internacional requiere para su área de reclutamiento y selección Psicólogo o Psicóloga laboral, con mínimo 1 año de experiencia laboral, para ser parte del equipo de Gestión de Personas para un proyecto de 3 semanas.\nSus principales funciones serán:\n- Realizar en el proceso de reclutamiento y selección de la casa matriz.\n- Apoyar en la selección de personas de las distintas sucursales del País.\n- Entrevistas por competencias, informes, llamados, coordinación de agenda.\n\nHorario de trabajo: 45 horas semanales, modalidad hibrida.\nLugar de trabajo: CIUDAD EMPRESARIAL\nDuración del Proyecto: 3 SEMANAS", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cia-internacional-requiere-psicologa-o-laboral-por-proyecto-2910042"}, {"titulo": "Laboratorista  Calama", "Tipo": "Full-time", "ID": "2910043", "Buscado": "Enaex", "Fecha": "2022-07-16 02:57:08", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "descripción": "Enaex es una empresa filial del grupo Sigdo Koppers, que cuenta con 100 años de experiencia y trayectoria en el mercado de explosivos. A lo largo de su historia, la compañía ha logrado establecerse como el tercer productor de Nitrato de Amonio de baja densidad a nivel mundial y como el prestador de servicios integrales de fragmentación de roca para la minería más importante de Chile y Latinoamérica.\n\nQueremos invitarte a crecer con nosotros, desafiarte día a día, y pertenecer a una compañía en donde el principal propósito es Humanizar la Minería. Si para ti, la prioridad es la vida, tu obsesión es la excelencia, tu vocación son los clientes y tienes como fortaleza la innovación y el emprendimiento, ¡este es tu lugar!\n\nMisión del cargo: \nRealizar los análisis de laboratorio para apoyar en labores de control de calidad y/o desarrollo de productos.\n\nDescripción Funciones del Cargo: \nPinrcipales funciones de tu día a día\n\n- Conoce, manipula y diferencia cada una de las materias primas y productos semiterminados y terminados.\n\n- Recepciona muestras para evaluación y control, registrándolas de acuerdo a su naturaleza.\n\n- Conoce y utiliza los instrumentos y equipos del área de laboratorio químico.\n\n- Prepara las condiciones químicas y físicas requeridas para el análisis de muestras.\n\n- Realiza mediciones químicas y físicas a materias primas o productos según instrucciones y procedimientos entregados por su superior.\n\n- Si se requiere, prepara productos intermedios y/o explosivos asociados a trabajos de investigación del área según instrucciones y procedimientos entregados por su superior.\n\n- Si se requiere, apoya la realización de pruebas de voladura a productos y/o residuos explosivos, según instrucciones y procedimientos establecidos.\n\n- Registra e informa resultados de pruebas solicitadas por su superior.\n\n- Revisa, contabiliza y registra stock de insumos y materias primas, informando a la Jefatura de los requerimientos de inventario.\n\n- Mantiene el lugar de trabajo en forma aseada y ordenada, y en cumplimiento con las Normas de Prevención de Riesgos.\n\n- Colabora en las inducciones de personal nuevo.\n\nNuestro Candidato Ideal:\n\n\t* Ser de profesión Técnico Químico o carreras afines.\n\t* Deseable contar con un año de experiencia laboral\n\t* Tener conocimientos de MS Office nivel usuario básico (Word, Excel, PowerPoint, Outlook).\n\t* Tener residencia en Calama (excluyente)\n\t* Contar con licencia de conducir clase B (excluyente)\n\nSueldo Líquido Mensual: $600000\n\nBeneficios: Porque nos importa tu calidad de vida, dentro y fuera de la empresa, te ofrecemos lo siguiente:\n\n- Contamos con un sistema de canje de puntos, con diversos beneficios, muy atractivos, los cuales puedes elegir según sean tus intereses y preferencias.\n\n- Capacitaciones que potencian tu desarrollo de carrera.\n\n- Seguro Complementario de Salud.\n\n- Seguro de vida.\n\n- Bono anual sujeto a desempeño y rentabilidad de la compañía.\n\n- Beneficio alimentación\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara que tu postulación sea exitosa, necesitas cumplir con los siguientes pasos:\n\n1. Postular a la vacante (cv y preguntas adicionales)\n\n2. Estar atento a tu email, ya que todas las notificaciones serán enviadas por este medio\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas (excluyente para todos los procesos)\n\nLuego de esto, si tu perfil calza con lo que estamos requiriendo, te contactaremos para avanzar en las siguientes etapas.\n\nRecuerda que:\n\n• Debes subir tu CV actualizado y bien elaborado a la plataforma, de esta manera, podemos comprender mejor tu experiencia profesional.\n\n• Es muy importante que completes todos los pasos, ¡para que puedas seguir avanzando en el proceso con nosotros!\n\nEl equipo de Selección de Enaex, ¡te desea mucho Éxito!!!", "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-calama-2910043"}, {"titulo": "Tasador Automotriz - Rancagua", "Tipo": "Full-time", "ID": "2910091", "Buscado": "Ll Consulting", "Fecha": "2022-07-16 10:15:50", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo- Indefinido", "descripción": "Nuestro importante cliente del Rubro Automotriz se encuentra en búsqueda de Tasador Automotriz para Rancagua cuya función principal será asesora a los usuarios en el proceso de tasación y venta de su automóvil, a través de un proceso simple, seguro y rápido. \n\n¿Cuál es nuestro Perfil Ideal?\n\n-\tProfesional con Dominio Avanzando en Mecánica Automotriz (Técnico y/o Ingeniero Mecánico Automotriz, o con Amplia Experiencia en Tasación Vehicular). \n-\tExperiencia Comercial orientada a la Atención directa de Clientes.\n-\tContar con Licencia de Conducir Vigente.\n-\tDisponibilidad para trabajar en Horario Mall (fines de semana incluidos).\n\n¿Qué ofrecemos?\n\n-\tEstabilidad y Desarrollo Laboral en Empresa en Constante Crecimiento\n-\tRenta Acorde al Mercado\n-\tSeguro Complementario de Salud\n\nSi crees cumplir con los requisitos y quieres pertenecer a una gran empresa, postula con nosotros.", "ref": "https://www.chiletrabajos.cl/trabajo/tasador-automotriz-rancagua-2910091"}, {"titulo": "Ejecutiva Call Center de Ventas (Teletrabajo) - Puerto Montt", "Tipo": "Full-time", "ID": "2910059", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-07-16 07:22:12", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "fijo a indefinido", "descripción": "HOGAR DE CRISTO requiere incorporar Ejecutivas Call Center para la captación de socios en modalidad de Teletrabajo, a través de bases de datos..\n\nBuscamos gente de TODO CHILE, ya que es un trabajo 100% Remoto (Te enviamos el equipo a tu domicilio)\n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en jornada completa (lunes a viernes de 09:00 a 18:15)\n- Disponibilidad para desempeñarse en modalidad 100% teletrabajo\n- Experiencia en ventas vía call center de ventas de intangibles mínimo 1 año (Excluyente)\n- Contar con internet estable en su domicilio \n\nSe ofrece:\n- Capacitación online, incluida en contrato de trabajo\n- Sueldo base 380.000 más bono colación 62500 más bono teletrabajo 12500 + atractivas comisiones según cumplimiento de metas mensual\n- Beneficios y convenios organizacionales para nuestros trabajadores (Aguinaldos, bono de vacaciones, bono escolar, caja de compensación, seguro dental, seguro de salud, seguro Covid para todos desde la fecha de ingreso sin costo para el trabajador, entre otros)\n- Estabilidad laboral\n- Contrato directo con la empresa\n- Trabajar desde casa con computador proporcionado por la empresa\n- NO trabajarás festivos y fines de semana\n\nSe parte de la ONG más grande Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-de-ventas-teletrabajo-puerto-montt-2910059"}, {"titulo": "Broker Inmobiliario Digital (Trabajo 100% Online)", "Tipo": "Full-time", "ID": "2910083", "Buscado": "Luz Aceituno de Propers", "Fecha": "2022-07-16 08:38:27", "Ubicación": "Coyhaique", "Categoría": "Ventas / Comercial", "descripción": "¿Deseas trabajar 100% online en el mundo inmobiliario? En Propers te invitamos a ser un broker inmobiliario digital y a vender departamentos nuevos desde casa.\n\n Trabajo freelance \n Libertad horaria \n Trabaja desde casa\n Planes de suscripción con precios convenientes\n Excelentes comisiones de 1.5% o 2%\n\nMás información en el WhatsApp +569 3688 8936\n\n#Propers #Broker #BrokerInmobiliario #Chile #TrabajaenCasa #TrabajadesdeCasa #Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/broker-inmobiliario-digital-trabajo-100-online-2910083"}, {"titulo": "Jefe de Ventas", "Tipo": "Part-time", "ID": "2881431", "Buscado": "HR Solutions", "Fecha": "2022-07-16 01:12:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante comercializadora de productos requiere contratar a su equipo Jefe de Ventas para la Región Metropolitana y V Región. Se necesita persona con experiencia en Jefatura de al menos 5 años, liderando equipos de ventas, realizando negociaciones con clientes, proactivo, con alta orientación al logro y comercial, y con excelentes relaciones interpersonales.\n\nSe requiere que la persona cuente con alto conocimiento en SAP y Excel intermedio.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ventas-2881431"}, {"titulo": "ASESOR DE VENTA PARA IMPORTANTE AUTOMOTORA", "Tipo": "Full-time", "ID": "2910086", "Buscado": "Automotora", "Fecha": "2022-07-16 09:37:11", "Ubicación": "Chillán", "Categoría": "Ventas / Comercial", "Duración": "Contrato plazo fijo, renovable, luego indefinido", "descripción": "BUSCAMOS ASESOR DE VENTA PARA IMPORTANTE AUTOMOTORA\n\nNuestro cliente es una importante automotora desplegada a nivel nacional que busca asesores se venta para su división de vehículos usados.\n\nEl asesor de venta es responsable de comercializar distintos vehículos de la división usados, debe tener habilidades comerciales y experiencia en la industria.  Realiza todos los procesos relacionados con la venta de vehículos usados, junto con gestionar las tareas administrativas relacionadas a las ventas con clientes.\n\nRequisitos excluyentes\n-\tSe requiere experiencia de al menos 1 año en venta automotriz\n-\tEn caso de no tener experiencia en venta automotriz, se requiere experiencia de al menos 5 años en ventas de otros rubros\n-\tNivel de Office intermedio\n-\tBuen manejo administrando documentación\n-\tAlto espíritu comercial y orientación al cumplimiento de objetivos\n-\tAlta disposición y capacidad para la atención de clientes\n-\tAlta capacidad de trabajo en equipo\n-\tProfesional de carrera técnica, relacionada con el área automotriz, ventas, administración, o carrera afín\n-       Licencia de conducir clase B\n\nRequisitos no excluyentes pero que suman puntos \n-\tDeseable que tenga experiencia en el manejo de sistemas de registro y gestión como, tales como Quiter, SAP, o similares\n-\tDeseable experiencia en gestión de créditos automotrices\n\nOferta\n-\tRenta base de $380.000 + importante nivel de comisiones (comisiones sin tope)\n-\tPrimeros 2 meses se asegura $600.000 líquido (si sus comisiones superan el asegurado se paga el mayor valor)\n-\t2 plazos fijos de 2 meses cada uno, después indefinido \n-\tSeguro complementario de salud (al momento de obtener contrato indefinido)\n-\tSeguro de vida\n-\tTarjeta Sodexo $3.000 diarios", "beneficios": ["Seguro de salud", "Seguro de vida", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-venta-para-importante-automotora-2910086"}, {"titulo": "Ejecutivo/a venta de seguros vida y generales Cliente Banco", "Email": "contacto@eficazmente.cl", "ID": "2910095", "Buscado": "Microdat", "Fecha": "2022-07-16 11:42:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Somos un equipo de profesionales que disfrutamos lo que hacemos y estamos empeñados en convertir nuestro trabajo en un ambiente grato, estimulante, enriquecedor, que nos haga crecer, como personas y como profesionales.\n\nMisión del cargo: \nVender seguros de vida y generales vía telefónica a Clientes de importante Banco\n\nDescripción Funciones del Cargo: \nAsesorar a Clientes de importante Banco en la venta telefónica de seguros. Indagar necesidades. Mantener una conversación fluida y escucha activa del Cliente para lograr una cantidad de ventas necesarias.\n\nNuestro Candidato Ideal:\n\n\t* Experiencia en venta telefónica de seguros\n\t* Experiencia laboral mínima 2 años en venta de seguros\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: Bono de teletrabajo. Empresa ofrece oprtunidades de formar parte de un equipo estable de trabajo.\n\nEl proceso de selección se realiza a través de Aira - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu email\n\n3. Ingresar a Aira y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por email (a través de Aira) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-venta-de-seguros-vida-y-generales-cliente-banco-2910095"}, {"titulo": "Broker Inmobiliario Digital (Trabajo 100% Online)", "Tipo": "Full-time", "ID": "2910070", "Buscado": "Luz Aceituno de Propers", "Fecha": "2022-07-16 08:31:00", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "¿Deseas trabajar 100% online en el mundo inmobiliario? En Propers te invitamos a ser un broker inmobiliario digital y a vender departamentos nuevos desde casa.\n\n Trabajo freelance \n Libertad horaria \n Trabaja desde casa\n Planes de suscripción con precios convenientes\n Excelentes comisiones de 1.5% o 2%\n\nMás información en el WhatsApp +569 3688 8936\n\n#Propers #Broker #BrokerInmobiliario #Chile #TrabajaenCasa #TrabajadesdeCasa #Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/broker-inmobiliario-digital-trabajo-100-online-2910070"}, {"titulo": "EJECUTIVO DE VENTAS CLARO CHILE", "Tipo": "Part-time", "ID": "2607375", "Buscado": "CLARO CHILE", "Fecha": "2022-07-16 08:55:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "253333", "Duración": "PLAZO FIJO", "descripción": "Buscamos  ejecutivos de venta (call center), responsables y con capacidad de desempeñar labores de ejecutivo de venta para importante empresa de telecomunicaciones, se necesita una excelente actitud, buen lenguaje y habilidades comunicacionales. Ofrecemos capacitación, sueldo base + excelentes comisiones y bonos por cumplimiento de metas.\nTrabaja en Santiago Centro, en una ubicación privilegiada a pasos del metro, de Lunes a Viernes desde las 10:00 a las 16:30 hrs. ¡Postula con Nosotros!\nRenta promedio : $500.000\n*Extranjeros con RUT vigente*\n*Modalidad presencial*\n\n- Interesados por favor enviar Currículum a athomchile2021@gmail.com\no escribir al WhatsApp +(56 9)-20942819", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-claro-chile-2607375"}, {"titulo": "Asistente de cocina", "Tipo": "Part-time", "ID": "2910066", "Buscado": "Entidad sin fines de lucro", "Fecha": "2022-07-16 08:18:31", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "Plazo fijo", "descripción": "Organización sin fines de lucro, ubicada cerca de la estación de metro Tobalaba, requiere contratar a un Asistente de Cocina, con experiencia en elaboración de alimentos y atención de reuniones (Garzón/a)\n\nSe requiere persona puntual, responsable, motivada para trabajar en equipo. Se deberá desarrollar conocimientos sobre manipulación de alimentos, atención a plana directiva (alta gerencia) de la empresa, además mantenimiento de la limpieza y el orden del sector de cocina, entre otros.\n\nRequisitos:\nExperiencia mínima de 1 año en labores de manipulación de alimentos y de garzón/a", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-cocina-2910066"}, {"titulo": "ASISTENTE COMERCIAL ADMINISTRATIVO PARA IMPORTANTE AUTOMOTORA", "Tipo": "Full-time", "ID": "2910085", "Buscado": "Automotora", "Fecha": "2022-07-16 09:34:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Contrato plazo fijo, renovable, luego indefinido", "descripción": "BUSCAMOS ASISTENTE COMERCIAL ADMINISTRATIVO PARA IMPORTANTE AUTOMOTORA\nNuestro cliente es una importante automotora desplegada a nivel nacional que busca asistentes administrativos comerciales para su división de vehículos usados.\n\nEl asistente administrativo comercial es responsable de apoyar a las áreas comerciales (fuerza de ventas) en todos sus procesos administrativos y de soporte comercial con el objetivo de facilitar el proceso de venta.\nRequisitos excluyentes\n-\tSe requiere experiencia de al menos 1 año en atención a clientes, o bien, en labores de asistente administrativo  \n-\tAlta disposición para la atención de clientes\n-\tEspíritu de servicio\n-\tNivel de Office intermedio \n-\tBuen manejo administrando documentación\n-\tBuena capacidad de organización y orden en los procesos a cargo\n-\tTrabajo en equipo \n-\tProfesional de carrera técnica, relacionada con el área automotriz, ventas, administración, o carrera afín\n\nRequisitos no excluyentes pero que suman puntos \n-\tDeseable que tenga experiencia en el manejo de sistemas de registro y gestión como Quiter, SAP o similares.\n-       Buen manejo de redes sociales.\n\nOferta\n-\tRenta base $600.000 líquido + $150.000 variable\n-\tRenta asegurada por 2 primeros meses es de $750.000\n-\t2 plazos fijos de 2 meses cada uno, después indefinido\n-\tSeguro complementario de salud (al momento de obtener contrato indefinido)\n-\tSeguro de vida\n-\tTarjeta Sodexo $3.000 diarios", "beneficios": ["Seguro de salud", "Seguro de vida", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-administrativo-para-importante-automotora-2910085"}, {"titulo": "Broker Inmobiliario Digital (Trabajo 100% Online)", "Email": "contacto@eficazmente.cl", "ID": "2910082", "Buscado": "Luz Aceituno de Propers", "Fecha": "2022-07-16 08:37:50", "Ubicación": "Osorno", "Categoría": "Ventas / Comercial", "descripción": "¿Deseas trabajar 100% online en el mundo inmobiliario? En Propers te invitamos a ser un broker inmobiliario digital y a vender departamentos nuevos desde casa.\n\n Trabajo freelance \n Libertad horaria \n Trabaja desde casa\n Planes de suscripción con precios convenientes\n Excelentes comisiones de 1.5% o 2%\n\nMás información en el WhatsApp +569 3688 8936\n\n#Propers #Broker #BrokerInmobiliario #Chile #TrabajaenCasa #TrabajadesdeCasa #Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/broker-inmobiliario-digital-trabajo-100-online-2910082"}, {"titulo": "Broker Inmobiliario Digital (Trabajo 100% Online)", "Tipo": "Part-time", "ID": "2910069", "Buscado": "Luz Aceituno de Propers", "Fecha": "2022-07-16 08:30:22", "Ubicación": "Arica", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "¿Deseas trabajar 100% online en el mundo inmobiliario? En Propers te invitamos a ser un broker inmobiliario digital y a vender departamentos nuevos desde casa.\n\n Trabajo freelance \n Libertad horaria \n Trabaja desde casa\n Planes de suscripción con precios convenientes\n Excelentes comisiones de 1.5% o 2%\n\nMás información en el WhatsApp +569 3688 8936\n\n#Propers #Broker #BrokerInmobiliario #Chile #TrabajaenCasa #TrabajadesdeCasa #Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/broker-inmobiliario-digital-trabajo-100-online-2910069"}, {"titulo": "TÉCNICO EN MANTENCIÓN (LICENCIA B - CALAMA)", "Tipo": "Full-time", "ID": "2910048", "Buscado": "ENAEX", "Fecha": "2022-07-16 04:30:12", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "En Enaex, Multinacional Proveedora de la Minería, Líder en el Mercado de los Explosivos y fabricación de Nitrato de Amonio, nos encontramos actualmente en búsqueda de un Técnico Mantenimiento para Planta Centinela ubicada en Calama.\n\nPrincipales funciones a cumplir en tu día a día:\n\n-Realizar análisis de fallas.\n-Realizar Análisis Crítico de Riesgo en el Trabajo encomendado.\n-Realizar el mantenimiento preventivo programado conforme procedimientos y estrategias de mantenimiento definidas\n-Realizar el mantenimiento correctivo conforme procedimientos y estrategia de mantenimiento definidas.\n-Participar en la elaboración de procedimientos de trabajo seguro.\n-Velar por el buen uso y cuidado de los bienes de la empresa.\n-Participar activamente en cumplir con los compromisos del PEC.\n-Entrenar a técnicos conforme su especialidad de desempeño.\n-Apoyar la implementación de los sistemas de gestión requeridos para las operaciones.\n-Dirigir reuniones de coordinación y participa en investigación de accidentes.\n-En caso de ser requerido, operar equipos.\n\nRequisitos: \n- Contar con titulo como Técnico Mecánico o Electro Mecánico.\n- Contar con licencia Clase B (Excluyente)\n- Deseable contar con licencia A4\n- Contar con al menos tres años de experiencia profesional en mantención de equipos móviles.\n- Experiencia en el rubro minero\n- Disponibilidad para trabajar por turnos 7x7\n\nSi estas interesado y calzas con el perfil enviar CV actualizado indicando pretensiones de renta liquida a nicole.marambio.ext@enaex.com / Asunto Técnico Mantenimiento Calama", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-licencia-b-calama-2910048"}, {"titulo": "Ejecutiva comercial en terreno - Concepcion", "Email": "nicole.marambio.ext@enaex.com", "ID": "2910055", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-07-16 07:12:38", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "fijo a indefinido", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes (Articulo 22) \nExperiencia en ventas en terreno (Idealmente en intangibles mínimo 1 año)\nResidencia en concepcion\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitación y entrenamiento, incluidos en contrato de trabajo\nBeneficios (Caja de compensación, Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral, contrato de trabajo plazo fijo, luego indefinido \n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-en-terreno-concepcion-2910055"}, {"titulo": "Broker Inmobiliario Digital (Trabajo 100% Online)", "Tipo": "Full-time", "ID": "2910068", "Buscado": "Luz Aceituno de Propers", "Fecha": "2022-07-16 08:29:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "¿Deseas trabajar 100% online en el mundo inmobiliario? En Propers te invitamos a ser un broker inmobiliario digital y a vender departamentos nuevos desde casa.\n\n Trabajo freelance \n Libertad horaria \n Trabaja desde casa\n Planes de suscripción con precios convenientes\n Excelentes comisiones de 1.5% o 2%\n\nMás información en el WhatsApp +569 3688 8936\n\n#Propers #Broker #BrokerInmobiliario #Chile #TrabajaenCasa #TrabajadesdeCasa #Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/broker-inmobiliario-digital-trabajo-100-online-2910068"}, {"titulo": "OPERARIOS DE TRACTOR", "Tipo": "Part-time", "ID": "2858961", "Buscado": "BAJOS DE MATTE S.A.", "Fecha": "2022-07-16 03:13:43", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "PLAZO FIJO", "descripción": "OPERARIO DE TRACTOR CON CARNET DE APLICADOR Y LICENCIA CLASE D AL DÍA", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-tractor-2858961"}, {"titulo": "SUPERVISOR DE TERRENO (BUIN)", "Tipo": "Full-time", "ID": "2858988", "Buscado": "BAJOS DE MATTE S.A.", "Fecha": "2022-07-16 03:13:43", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "490.000", "Duración": "PLAZO FIJO", "descripción": "SUPERVISOR DE TERRENO CON EXPERIENCIA MÍNIMA 5 AÑOS EN MANEJO DE PERSONAL Y HABILIDADES EN CEREZOS. ( 40 AÑOS), LUGAR DE TRABAJO COMUNA DE BUIN", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-terreno-buin-2858988"}, {"titulo": "TÉCNICO EN MANTENCIÓN / LICENCIA B - CALAMA", "Tipo": "Full-time", "ID": "2910047", "Buscado": "ENAEX", "Fecha": "2022-07-16 04:28:41", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "En Enaex, Multinacional Proveedora de la Minería, Líder en el Mercado de los Explosivos y fabricación de Nitrato de Amonio, nos encontramos actualmente en búsqueda de un Técnico Mantenimiento para Planta Centinela ubicada en Calama.\n\nPrincipales funciones a cumplir en tu día a día:\n\n-Realizar análisis de fallas.\n-Realizar Análisis Crítico de Riesgo en el Trabajo encomendado.\n-Realizar el mantenimiento preventivo programado conforme procedimientos y estrategias de mantenimiento definidas\n-Realizar el mantenimiento correctivo conforme procedimientos y estrategia de mantenimiento definidas.\n-Participar en la elaboración de procedimientos de trabajo seguro.\n-Velar por el buen uso y cuidado de los bienes de la empresa.\n-Participar activamente en cumplir con los compromisos del PEC.\n-Entrenar a técnicos conforme su especialidad de desempeño.\n-Apoyar la implementación de los sistemas de gestión requeridos para las operaciones.\n-Dirigir reuniones de coordinación y participa en investigación de accidentes.\n-En caso de ser requerido, operar equipos.\n\nRequisitos: \n- Contar con titulo como Técnico Mecánico o Electro Mecánico.\n- Contar con licencia Clase B (Excluyente)\n- Deseable contar con licencia A4\n- Contar con al menos tres años de experiencia profesional en mantención de equipos móviles.\n- Experiencia en el rubro minero\n- Disponibilidad para trabajar por turnos 7x7\n\nSi estas interesado y calzas con el perfil enviar CV actualizado indicando pretensiones de renta liquida a nicole.marambio.ext@enaex.com / Asunto Técnico Mantenimiento Calama", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-licencia-b-calama-2910047"}, {"titulo": "Ejecutivo Cobranza en terreno - Rancagua", "Email": "nicole.marambio.ext@enaex.com", "ID": "2910067", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-07-16 08:24:05", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "Duración": "fijo a indefinido", "descripción": "HOGAR DE CRISTO requiere incorporar a su equipo un EJECUTIVO COBRANZA EN TERRENO\n\n OBJETIVO: Recaudar EN TERRENO la cartera de socios domiciliarios asignada, con foco en la recuperación de cuotas y correcta ejecución del proceso de rendición.\n\nREQUISITOS:\n\n-\tEnseñanza media completa\n-\tExperiencia mínimo de 1 año en cargos similares\n-\tDisponibilidad para trabajar en terreno\n-       RESIDENCIA EN LA CIUDAD DE RANCAGUA \n\nOfrecemos:\n\n-\tRenta de acorde al mercado (Sueldo base, bonos, incentivos + comisiones sin TOPE)\n-\tCapacitaciones\n-\tBeneficios (Seguro complementarios, seguro dental, seguro COVID, seguro de accidentes, seguro de vida convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc.)\n-\tImplementos de higiene\n-       Articulo 22\n-       Entrega de equipo celular \n\n  Si cumples con los requisitos y te interesa ser parte de la fundación más grande Chile, postula ahora y envía tu CV", "beneficios": ["Horario Flexible", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-cobranza-en-terreno-rancagua-2910067"}, {"titulo": "Broker Inmobiliario Digital (Trabajo 100% Online)", "Tipo": "Full-time", "ID": "2910076", "Buscado": "Luz Aceituno de Propers", "Fecha": "2022-07-16 08:34:38", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "descripción": "¿Deseas trabajar 100% online en el mundo inmobiliario? En Propers te invitamos a ser un broker inmobiliario digital y a vender departamentos nuevos desde casa.\n\n Trabajo freelance \n Libertad horaria \n Trabaja desde casa\n Planes de suscripción con precios convenientes\n Excelentes comisiones de 1.5% o 2%\n\nMás información en el WhatsApp +569 3688 8936\n\n#Propers #Broker #BrokerInmobiliario #Chile #TrabajaenCasa #TrabajadesdeCasa #Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/broker-inmobiliario-digital-trabajo-100-online-2910076"}, {"titulo": "Polvorinero Copiapó", "Tipo": "Part-time", "ID": "2910045", "Buscado": "Enaex", "Fecha": "2022-07-16 04:02:00", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "descripción": "Enaex es una empresa filial del grupo Sigdo Koppers, que cuenta con 100 años de experiencia y trayectoria en el mercado de explosivos. A lo largo de su historia, la compañía ha logrado establecerse como el tercer productor de Nitrato de Amonio de baja densidad a nivel mundial y como el prestador de servicios integrales de fragmentación de roca para la minería más importante de Chile y Latinoamérica.\n\nQueremos invitarte a crecer con nosotros, desafiarte día a día, y pertenecer a una compañía en donde el principal propósito es Humanizar la Minería. Si para ti, la prioridad es la vida, tu obsesión es la excelencia, tu vocación son los clientes y tienes como fortaleza la innovación y el emprendimiento, ¡este es tu lugar!\n\nDescripción Funciones del Cargo: \nEn Enaex, Multinacional Proveedora de la Minería, Líder en el Mercado de los Explosivos y fabricación de Nitrato de Amonio, nos encontramos actualmente en búsqueda de Polvorineros para la Faena Chuquicamata Subterránea ubicada en Calama.\n\nQueremos contar contigo para:\n\nMantener el control del polvorín dentro de su almacén de acorde a las normativas establecidas. De ser necesario, y de encontrarse facultado, traslada los productos a la zona de tronadura. Todo lo anterior con el objetivo de que los procesos se realicen de la manera más eficiente y segura posible.\n\nPrincipales funciones a cumplir en tu día a día:\n\n-Controlar Polvorín\n\n-Realiza control de inventarios.\n\n-Controla los ingresos y salidas de explosivos y materias primas.\n\n-Mantiene control de stock y cuadratura de Polvorín.\n\n-En caso de encontrarse debidamente facultado, opera equipos livianos (camionetas)\n\n-Prepara y revisa equipos antes y después de su uso.\n\n-Descarga los materiales e insumos del vehículo de carga.\n\n-Realiza medición, primado, amarre y apoyo en carguío de pozos en caso de ser necesario.\n\n-Apoya operación de tapado de pozos, en caso de ser requerido.\n\n-Apoya programación de detonadores.\n\n-Apoya descarga de materias primas y explosivos en terreno y en polvorín.\n\n-Revisa condiciones de segurida del almacén (extintores, cierre perimetral, etc) Entre otros.\n\nNuestro Candidato Ideal:\n\n\t* Contar con Educación Media Completa (excluyente)\n\t* Contar con licencia de Conducir clase B (Excluyente)\n\t* Contar con Licencia A4 (deseable no excluyente)\n\t* Deseable tener 1 año de experiencia administrando polvorines.\n\t* Deseable, no excluyente tener al menos 1 año en Minería Subterránea\n\nBeneficios: Porque nos importa tu calidad de vida, dentro y fuera de la empresa, te ofrecemos lo siguiente:\n\n- Contamos con un sistema de canje de puntos, con diversos beneficios, muy atractivos, los cuales puedes elegir según sean tus intereses y preferencias.\n\n- Capacitaciones que potencian tu desarrollo de carrera.\n\n- Seguro Complementario de Salud.\n\n- Seguro de vida.\n\n- Bono anual sujeto a desempeño y rentabilidad de la compañía.\n\n- Beneficio alimentación\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara que tu postulación sea exitosa, necesitas cumplir con los siguientes pasos:\n\n1. Postular a la vacante (cv y preguntas adicionales)\n\n2. Estar atento a tu email, ya que todas las notificaciones serán enviadas por este medio\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas (excluyente para todos los procesos)\n\nLuego de esto, si tu perfil calza con lo que estamos requiriendo, te contactaremos para avanzar en las siguientes etapas.\n\nRecuerda que:\n\n• Debes subir tu CV actualizado y bien elaborado a la plataforma, de esta manera, podemos comprender mejor tu experiencia profesional.\n\n• Es muy importante que completes todos los pasos, ¡para que puedas seguir avanzando en el proceso con nosotros!\n\nEl equipo de Selección de Enaex, ¡te desea mucho Éxito!!!", "ref": "https://www.chiletrabajos.cl/trabajo/polvorinero-copiapo-2910045"}, {"titulo": "Conserje Condominio", "Tipo": "Full-time", "ID": "2910039", "Buscado": "Condominio", "Fecha": "2022-07-16 00:07:43", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "pazo fijo a indefinido", "descripción": "Se requiere Conserje para turnos rotativos mañana y tarde. Curso OS-10, Experiencia en el rubro, salud compatible con el cargo, buen trato y disposicion para atencion de publico y residentes.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-condominio-2910039"}, {"titulo": "Analista desarrollador Oracle PLSQL", "Tipo": "Full-time", "ID": "2910089", "Buscado": "Valor Único Ltda", "Fecha": "2022-07-16 09:39:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto", "descripción": "Necesitamos contratar para importante proyecto, a un analista desarrollador Oracle Pl-sql.\nLas herramientas y lenguajes que debe manejar son los siguientes:\nC# (Excluyente)\nJavascript (Excluyente) \nHtml (Excluyente) \nPLSQL - Oracle (Excluyente)\nMetodología Agil \nNet Core 6 o 5 \nJquery \nBootstrap \nFramework Razor \nFramework Blazor \nGIT Versionamiento \nJira", "ref": "https://www.chiletrabajos.cl/trabajo/analista-desarrollador-oracle-plsql-2910089"}, {"titulo": "Podologa/o en concepcion", "Tipo": "Full-time", "ID": "2910110", "Buscado": "podologia", "Fecha": "2022-07-16 16:06:03", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "descripción": "Centro de atención podológica ubicado en la ciudad de Concepción, Región del Bio Bio se encuentra en proceso de reclutamiento para el cargo de podóloga/o clínico\n\nSi estas interesada/o en desarrollarte profesionalmente envíanos tu Curriculum \n\nEntregamos todos los implementos e insumos. Buen ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/podologa-o-en-concepcion-2910110"}, {"titulo": "Vendedor en terreno", "Tipo": "Part-time & Full-time", "ID": "2910107", "Buscado": "G y M SpA", "Fecha": "2022-07-16 14:55:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "Somos una empresa que nos dedicamos a la belleza y estética abarcando dos áreas, tenemos nuestro salón de belleza y comercialización de productos para el cabello (tinturas, oxidantes, shampoo, cremas de cuidado, productos para alisado, botox capilar, decolorantes, etc.)\n\nTrabajamos con una marca Italiana de alta gama y conocida en el mercado de profesionales del cabello.\n\nEstamos en la búsqueda de vendedores para trabajar en terreno cubriendo diferentes áreas de Santiago, visitando diferentes salones de belleza y realizando demostraciones de productos.\n\nOfrecemos contrato a honorarios.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-2910107"}, {"titulo": "EJECUTIVO CALL CENTER VENTA DE SEGUROS", "Tipo": "Part-time & Full-time", "ID": "2905705", "Buscado": "CORDIAL PHONE", "Fecha": "2022-07-16 09:46:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400.000 - 700.000", "Duración": "INDEFINIDO", "descripción": "EJECUTIVO CALL CENTER VENTA DE SEGUROS\n\nEn Cordial Phone  podrás encontrar no solo un trabajo, sino una experiencia la cual te permitirá desarrollar aún más tus capacidades. \n\nDebes tener experiencia en Call Center, en ventas intangibles, nosotros somos lo que estás buscando, postula y te entrevistamos para conocer más de ti.\n\nOFRECEMOS:\n• Lunes a Viernes 40 HORAS.\n• Sueldo base legal 400.000 + comisiones + semana corrida. \n• Nos preocupamos de que tengas una buena experiencia de calidad de vida laboral. \n• Modalidad Presencial**, con opción de teletrabajo, luego de permanecer en plataforma presencial durante un mes, y sujeto a evaluación.\n• Oficina ubicada entre el Metro Manuel Montt y Salvador, comuna de Providencia. \n• Seguro de accidentes de trabajo ACHS. \n• Beneficios Caja de Compensación Los Andes. \n• Días administrativos desde los 6 meses de antigüedad.\n• Estabilidad, capacitaciones y desarrollo laboral constante, es parte de nuestra mejora continua.\n\n\nPostula enviándonos tu curriculum actualizado a seleccion@cordialphone.com\nNo olvides de indicar tu rut, número de teléfono y correo electrónico.\n\nSi cumples el perfil que requerimos, nos contactaremos contigo dentro los próximos días.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-venta-de-seguros-2905705"}, {"titulo": "Broker Inmobiliario Digital (Trabajo 100% Online)", "Email": "seleccion@cordialphone.com", "ID": "2910084", "Buscado": "Luz Aceituno de Propers", "Fecha": "2022-07-16 08:39:13", "Ubicación": "Punta Arenas", "Categoría": "Ventas / Comercial", "descripción": "¿Deseas trabajar 100% online en el mundo inmobiliario? En Propers te invitamos a ser un broker inmobiliario digital y a vender departamentos nuevos desde casa.\n\n Trabajo freelance \n Libertad horaria \n Trabaja desde casa\n Planes de suscripción con precios convenientes\n Excelentes comisiones de 1.5% o 2%\n\nMás información en el WhatsApp +569 3688 8936\n\n#Propers #Broker #BrokerInmobiliario #Chile #TrabajaenCasa #TrabajadesdeCasa #Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/broker-inmobiliario-digital-trabajo-100-online-2910084"}, {"titulo": "Ejecutiva Call Center de Ventas (Teletrabajo) - la serena", "Tipo": "Part-time", "ID": "2910058", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-07-16 07:19:50", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "fijo a indefinido", "descripción": "HOGAR DE CRISTO requiere incorporar Ejecutivas Call Center para la captación de socios en modalidad de Teletrabajo, a través de bases de datos..\n\nBuscamos gente de TODO CHILE, ya que es un trabajo 100% Remoto (Te enviamos el equipo a tu domicilio)\n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en jornada completa (lunes a viernes de 09:00 a 18:15)\n- Disponibilidad para desempeñarse en modalidad 100% teletrabajo\n- Experiencia en ventas vía call center de ventas de intangibles mínimo 1 año (Excluyente)\n- Contar con internet estable en su domicilio \n\nSe ofrece:\n- Capacitación online, incluida en contrato de trabajo\n- Sueldo base 380.000 más bono colación 62500 más bono teletrabajo 12500 + atractivas comisiones según cumplimiento de metas mensual\n- Beneficios y convenios organizacionales para nuestros trabajadores (Aguinaldos, bono de vacaciones, bono escolar, caja de compensación, seguro dental, seguro de salud, seguro Covid para todos desde la fecha de ingreso sin costo para el trabajador, entre otros)\n- Estabilidad laboral\n- Contrato directo con la empresa\n- Trabajar desde casa con computador proporcionado por la empresa\n- NO trabajarás festivos y fines de semana\n\nSe parte de la ONG más grande Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-de-ventas-teletrabajo-la-serena-2910058"}, {"titulo": "Analista de Personal y Remuneraciones", "Tipo": "Full-time", "ID": "2910087", "Buscado": "Salud", "Fecha": "2022-07-16 09:37:52", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Importante organización del rubro de la salud se encuentra en búsqueda de los mejores Analistas de Personal y Remuneraciones para sucursal ubicada en Providencia.\n\nFunciones: Liderar e implementar proyectos nuevos en las áreas de Remuneraciones. Supervisar y controlar el proceso de Remuneraciones y cotizaciones previsionales. Supervisar y controlar el proceso de Remuneraciones y Honorarios. Supervisar y apoyar la correcta realización del proceso de Remuneraciones, Honorarios, beneficios y Préstamos del personal de Indisa, incluyendo formas y plazos, entregando solución rápida y efectiva a los problemas que pudiesen presentarse. Entre Otras.\n\nRequisitos: Profesional titulado de Ingeniería en Ejecución de RRHH o carrera afín. Experiencia de 3 a 5 años realizando funciones similares. Experiencia en empresas con dotación de personal de al menos 1000 personas. Manejo computacional, de Excel y Office Nivel Avanzado. Manejo la Legislación Laboral vigente.\n\nTrabajo en modalidad presencial de Lunes a Viernes.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-personal-y-remuneraciones-2910087"}, {"titulo": "Ingeniero/a de Proyectos de Mantenimiento de Macroestructura", "Tipo": "Full-time", "ID": "2910094", "Buscado": "Aguas Andinas", "Fecha": "2022-07-16 10:30:00", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Somos una empresa medioambiental que gestiona el ciclo integral del agua. Suministramos un servicio básico y esencial para la vida y su desarrollo, lo que nos obliga y compromete a entregarlo continuamente con seguridad y calidad. Líderes en el sector sanitario, tanto en Chile como en América Latina, contamos con una avanzada tecnología y una gestión integrada.\n\nMisión del cargo: \nEjecución de diagnósticos y análisis de fallas de acueductos y derivaciones de agua potable.\n\nDescripción Funciones del Cargo: \n1. Dirigir y coordinar al equipo de inspección y mantenimiento de la macroinfraestructura de redes.\n\n2. Administrar y organizar recursos asignados, así como también, motivar e identificar necesidades de capacitación y desarrollo del personal del área.\n\n3. Realizar los diagnósticos de la condición de estado, elaborar informes, estadística e indicadores de gestión de los activos.\n\n4. Brindar asistencia técnica a otras áreas respecto al diagnóstico de infraestructura y elaborar planes de renovación.\n\n5. Mejorar las herramientas, tecnologías y procesos de diagnóstico de macroinfraestructura de redes.\n\n6. Realizar capacitación y asistencia a operadores y profesionales en las técnicas de diagnóstico de los activos.\n\n7. Elaborar los planes anuales de inspección de los activos de redes.\n\n8. Participar en las distintas instancias de la puesta en común de los indicadores.\n\n9. Elaborar informes técnicos de la Gestión Operativa asociada a la Gestión de la Gerencia de Distribución y Recolección.\n\n10. Reportar y coordinarse con su jefatura respecto de los resultados de sus gestiones y cumplimiento de tareas, en forma permanente y conforme al avance de las mismas.\n\n11. Todas aquellas otras funciones encomendadas por su jefatura, en el ámbito de su cargo.\n\n12. Gestionar los mejoramientos requeridos para la mejora de estos activos.\n\nNuestro Candidato Ideal:\n\n\t* Universitaria. Ingeniería Civil Estructural con conocimiento en obras, o carreras afines.\n\t* Conocimiento de Gestión de Activos, Diagnóstico de Redes, comportamiento de materiales\n\t* Conocimiento de Hidráulica de fluidos.\n\t* Manejo de SIEBEL, GIS, SAP y Click (deseable)\n\t* Licencia de conducir Clase B\n\t* MS Office nivel Avanzado (Macros, Tablas dinámicas y VBA)\n\t* Mínimo 3 años de experiencia, desarrollando funciones de gestión de activos\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nEl proceso de selección se realiza a través de Aira - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu email\n\n3. Ingresar a Aira y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por email (a través de Aira) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-de-proyectos-de-mantenimiento-de-macroestructura-2910094"}, {"titulo": "Encargado/a de Personal y Remuneraciones", "Tipo": "Full-time", "ID": "2910088", "Buscado": "Salud", "Fecha": "2022-07-16 09:38:29", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Importante organización del rubro de la salud se encuentra en búsqueda de los mejores Encargados/as de Personal y Remuneraciones para sucursal ubicada en Providencia.\n\nFunciones: Liderar e implementar proyectos nuevos en las áreas de Remuneraciones. Supervisar y controlar el proceso de Remuneraciones y cotizaciones previsionales. Supervisar y controlar el proceso de Remuneraciones y Honorarios. Supervisar y apoyar la correcta realización del proceso de Remuneraciones, Honorarios, beneficios y Préstamos del personal de Indisa, incluyendo formas y plazos, entregando solución rápida y efectiva a los problemas que pudiesen presentarse. Entre Otras.\n\nRequisitos: Profesional titulado de Ingeniería en Ejecución de RRHH o carrera afín. Experiencia de 3 a 5 años realizando funciones similares. Experiencia en empresas con dotación de personal de al menos 1000 personas. Manejo computacional, de Excel y Office Nivel Avanzado. Manejo la Legislación Laboral vigente.\n\nTrabajo en modalidad presencial de Lunes a Viernes.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-personal-y-remuneraciones-2910088"}, {"titulo": "Choferes de Minería Licencia A4 y D Copiapó", "Tipo": "Full-time", "ID": "2910046", "Buscado": "Enaex", "Fecha": "2022-07-16 04:04:55", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "descripción": "Enaex es una empresa filial del grupo Sigdo Koppers, que cuenta con 100 años de experiencia y trayectoria en el mercado de explosivos. A lo largo de su historia, la compañía ha logrado establecerse como el tercer productor de Nitrato de Amonio de baja densidad a nivel mundial y como el prestador de servicios integrales de fragmentación de roca para la minería más importante de Chile y Latinoamérica.\n\nQueremos invitarte a crecer con nosotros, desafiarte día a día, y pertenecer a una compañía en donde el principal propósito es Humanizar la Minería. Si para ti, la prioridad es la vida, tu obsesión es la excelencia, tu vocación son los clientes y tienes como fortaleza la innovación y el emprendimiento, ¡este es tu lugar!\n\nMisión del cargo: \nOperar, controlar y revisar el buen funcionamiento de Equipos\n\nDescripción Funciones del Cargo: \nEn Enaex, Multinacional Proveedora de la Minería, Líder en el Mercado de los Explosivos y fabricación de Nitrato de Amonio, nos encontramos en búsqueda de un Choferes, operadores equipos con Licencias profesional A4 Y D para Faenas Subterráneas en Copiapó.\n\nNos gustaría contar contigo para: Operar, controlar y revisar el buen funcionamiento de Equipos. Asegurar la entrega de un producto que cumpla con los parámetros definido por el fabricante.\n\nPrincipales funciones a cumplir en tu día a día:\n\nRevisa el equipo al iniciar y finalizar el turno completando el check list.\n\nMantiene su equipo y los accesorios limpios y ordenados.\n\nRevisa la documentación del equipo.\n\nVerifica normal funcionamiento de equipo.\n\nPrepara el equipo antes de ser utilizado.\n\nRecarga el equipo con matriz, usando presiones de diferentes bombas.\n\nTransfiere aditivos y agua a estanques del equipo UBT.\n\nPrepara emulsión utilizando software a bordo.\n\nInyecta emulsión en las perforaciones del round de disparo.\n\nCalibra el equipo de acuerdo a procedimientos y rangos definidos.\n\nRegistra en planillas el carguío de pozos.\n\nCarga matriz en equipo desde silos.\n\nConduce equipo hasta el frente de trabajo de mina suberránea.\n\nEn caso de ser requerido, y de encontrarse facultado, opera el Camión Polvorinero para trasladar los explosivos hacia la zona de tronadura.\n\nApoya descarga de materias primas.\n\nRealiza medición, primado, amarre y apoyo en carguío de pozos en caso de ser necesario.\n\nTraslada materiales y explosivos.\n\nDe ser requerido, y de encontrarse debidamente facultado, opera equipos auxiliares y/o vehículos livianos (ej: camionetas).\n\nApoya en el carguío de pozos de precorte en caso de ser requerido.\n\nApoya operación de tapado de pozos en caso de ser requerido.\n\nEn caso de ser requerido y contar con autorización, ejecuta actividades de mantenimiento de equipos.\n\nApoya labores de aseo en la planta, oficina, equipos, polvorín, entre otros.\n\nNuestro Candidato Ideal:\n\n\t* Contar con Educación Media completa (excluyente)\n\t* Deseable contar con conocimientos en Proceso de tronadura Subterránea.\n\t* Deseable contar con mínimo 2 años operando equipos de alto tonelaje en faenas mineras.\n\t* Contar con licencias de conducior clase A4\n\t* Contar con licencia de conducir clase D\n\t* Contar con Residencia en Copiapó\n\nBeneficios: Porque nos importa tu calidad de vida, dentro y fuera de la empresa, te ofrecemos lo siguiente:\n\n- Contamos con un sistema de canje de puntos, con diversos beneficios, muy atractivos, los cuales puedes elegir según sean tus intereses y preferencias.\n\n- Capacitaciones que potencian tu desarrollo de carrera.\n\n- Seguro Complementario de Salud.\n\n- Seguro de vida.\n\n- Bono anual sujeto a desempeño y rentabilidad de la compañía.\n\n- Beneficio alimentación\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara que tu postulación sea exitosa:\n\n1. Postular a la vacante (cv y preguntas adicionales)\n\n2. Estar atento a tu email, ya que todas las notificaciones serán enviadas por este medio\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas (excluyente para todos los procesos)\n\nLuego, si tu perfil calza con lo que estamos requiriendo, te contactaremos para avanzar en las siguientes etapas.\n\nRecuerda:\n\n• Debes subir tu CV actualizado y bien elaborado a la plataforma, de esta manera, podemos comprender mejor tu experiencia profesional.\n\n• Es muy importante que completes todos los pasos, ¡para que puedas seguir avanzando en el proceso con nosotros!\n\nEl equipo de Selección de Enaex, ¡te desea mucho Éxito!!!", "ref": "https://www.chiletrabajos.cl/trabajo/choferes-de-mineria-licencia-a4-y-d-copiapo-2910046"}, {"titulo": "PREVENCIONISTA DE RIESGOS - MANTOS VERDES", "Tipo": "Full-time", "ID": "2910092", "Buscado": "MINERIA S.A", "Fecha": "2022-07-16 10:18:26", "Ubicación": "Chañaral", "Categoría": "Otros", "Duración": "PLAZO FIJO", "descripción": "Importante empresa requiere incorporar a su equipo de trabajo a Prevencionista de Riesgos para desempeñar sus funciones en faena minera Mantos Verdes ubicada en Chañaral, en la tercera región de Copiapó, con una jornada laboral de lunes a jueves. \nDentro de sus funciones está el velar por el cumplimiento de las normas de seguridad, disminuyendo la tasa de accidentabilidad, y asegurar el desarrollo de operaciones sin riesgos, reportando directamente a la compañía y a la empresa mandante.\n\nRequisitos:\n- Título Profesional de Ingeniero en Prevención de Riesgos.\n- Experiencia mínima de 3 años trabajando en minería.\n- Registro en el Servicio Nacional de Salud.\n- Residencia en Chañaral (excluyente)\n- Disponibilidad para trabajar en turno 4x3 (subida y bajada diaria a faena).\n- Licencia de Conducir Clase B con 3 años de antigüedad.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-mantos-verdes-2910092"}, {"titulo": "Técnico en mantención de equipos y aguas (RM)", "Tipo": "Full-time", "ID": "2910108", "Buscado": "confidencial", "Fecha": "2022-07-16 15:07:30", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa trasnacional se encuentra en búsqueda de TECNICO EN MANTENCION para nuestro equipo técnico de la Región Metropolitana, el cual será el responsable de velar por el correcto funcionamiento de nuestras maquinas y a equipos, además de la  mejora continua de los mismos\n\nTe invitamos a ser parte de una gran organización con beneficios y proyección.\n\nRequisitos:\nEstudios académicos relacionados con :Técnico / Tecnólogo / Técnico Superior, Técnico en Instrumentación, Automatización y Control Industrial, Técnico en Electricidad Industrial, Técnico en Electrónica y Electrónica Industrial, Técnico en Mecánica\n\nDeseable 2 años en mismo cargo o similar.\nResidir en Santiago.\n\nSe ofrecen capacitación, beneficios seguro de salud, aguinaldos, entre otros.\n\nRenta liq aprox $ 750.000\n\n\nEsta oferta al igual que todas nuestras ofertas, esta enmarcada en la ley 21.015, que incentiva a la inclusión laboral de personas en situación de discapacidad, aquellos interesados, contaran con el apoyo de la compañía para realizar un proceso inclusivo y en igualdad de condiciones, en FMC nos comprometemos a resguardar tu información.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-de-equipos-y-aguas-rm-2910108"}, {"titulo": "Supervisor de ventas en terreno - La Serena", "Tipo": "Full-time", "ID": "2910064", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-07-16 08:16:41", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "Duración": "fijo a indefinido", "descripción": "Fundación Hogar de Cristo requiere un Ejecutivo Senior con amplia experiencia en ventas de terreno, idealmente supervisando equipos comerciales en la ciudad de la serena\n\nDisponibilidad para trabajar bajo el articulo 22 en terreno (Lunes a Viernes)\nNo trabajamos los fines de semana y feriados \nContrato de trabajo, plazo fijo luego indefinido (Estabilidad laboral)\nRenta sueldo base 500.000, más bonos y atractivas comisiones\nBeneficios y convenios organizacionales, aguinaldos, bonos, seguro de salud, seguro covid, caja de compensación, etc...  \nPosibilidades de desarrollo profesional y laboral (Capacitación constante)\nTe entregamos Equipo celular y computador de la empresa \nLas labores administrativas las puedes realizar desde casa o utilizar nuestras oficinas, según sea tu comodidad. \nOficinas en casa matriz con estacionamiento gratuito para colaboradores. \n\nRequisitos\nAmplia experiencia en ventas en terreno o ventas de intangibles\nEstudios nivel medio técnico o técnico profesional \nDisponibilidad INMEDIATA\nDisponibilidad para trabajar en terreno\nResidencia en la ciudad de la serena\nExtranjeros con residencia definitiva y experiencia comprobable \n\nSi cumples con los requisitos envia tu CV", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-en-terreno-la-serena-2910064"}, {"titulo": "OPERARIOS DE PRODUCCIÓN CALAMA", "Tipo": "Full-time", "ID": "2910044", "Buscado": "Enaex", "Fecha": "2022-07-16 03:39:50", "Ubicación": "Calama", "Categoría": "Operarios", "descripción": "Enaex es una empresa filial del grupo Sigdo Koppers. Cuenta con 101 años de experiencia y trayectoria en el mercado de explosivos.Ha logrado establecerse como el tercer productor de Nitrato de Amonio de baja densidad a nivel mundial y el prestador de servicios integrales de fragmentación de roca para la minería más importante de Chile y Latinoamérica.\n\nMisión del cargo: \nApoyar en la línea de producción\n\nDescripción Funciones del Cargo: \n-Apoyar al proceso de línea productiva.\n\n-Carga y descarga de productos.\n\n-Realizar inventarios y registro de documentos.\n\n-Mantener el correcto orden y limpieza del área de trabajo.\n\nNuestro Candidato Ideal:\n\n\t* Enseñanza Media Completa\n\t* Contar con disponibilidad Inmediata\n\t* Residencia en Calama idealmente\n\nBeneficios: - Seguro médico\n\n- Capacitaciones y cursos\n\n- Estabilidad Laboral\n\n- Casino\n\n- Bonos por parte de la empresa\n\nEl proceso de selección se realiza a través de Aira - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu email\n\n3. Ingresar a Aira y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por email (a través de Aira) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-calama-2910044"}, {"titulo": "Practica RRHH", "Tipo": "Full-time", "ID": "2910098", "Buscado": "Agencia de Aduanas", "Fecha": "2022-07-16 14:26:20", "Ubicación": "Valparaíso", "Categoría": "Prácticas profesionales", "Duración": "Plazo fijo", "descripción": "Importante empresa del área de Comercio Exterior (Agencia de Aduanas) ubicada en pleno centro de Valparaíso, requiere un practicante para el área de Recursos humanos.\n\nRequisitos:\n- Estudiante de carreras: Técnico o Ingeniería en Administración, mención Recursos Humanos / Gestión de Personas.\n- 360 horas de práctica ( 2 meses y medio a 3 meses).\n- Lunes a Viernes, de 9:00 a 18:00 hrs.\n\n¡Postula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/practica-rrhh-2910098"}, {"titulo": "Jefa de tienda", "Tipo": "Full-time", "ID": "2908559", "Buscado": "Comercial Marpaggi Ltda.", "Fecha": "2022-07-16 08:51:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Indefinido", "descripción": "Comercial Marpaggi Ltda.\nBusco jefe de local, para administrar tienda de ropa femenina ubicada en Maipu", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefa-de-tienda-2908559"}, {"titulo": "Analista Desarrollador sql- Python", "Tipo": "Full-time", "ID": "2900635", "Buscado": "MITS", "Fecha": "2022-07-16 10:20:23", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Si te gusta los proyectos y la innovación tecnológica este es el cargo que estas buscando!\n\nSomos una empresa especializada en la entrega de servicios de Outsourcing relacionados a los Procesos de Negocios. Atendemos a importantes grupos económicos y empresas nacionales, focalizados en la industria financiera, seguros, retail y servicios.\n\nNos encontramos en la búsqueda de un/a Analista Desarrollador con especialidad en sql- Python para el área de desarrollo comercial e innovación de uno de nuestros clientes.\n\nDescripción:\n- Análisis con entrega de resultados y posibles mejoras.\n- Monitoreo de KPIs \n- Detectar etapas o procesos automatizables (Customer Journey).\n- Detección de mejoras en procesos que serán automatizados.\n- Levantamiento, coordinación y trabajo en conjunto con equipos de tecnología para implementación.\n\nRequisitos de postulación\n\n- Entre 1 y 3 años de experiencia laboral.\n\n- SQL, R studio o Phyton avanzado excluyente.\n\n- Deseable con alguna especialización en minería de datos", "ref": "https://www.chiletrabajos.cl/trabajo/analista-desarrollador-sql-python-2900635"}, {"titulo": "Ejecutiva comercial en terreno - Rancagua", "Tipo": "Full-time", "ID": "2910053", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-07-16 07:10:11", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "fijo a indefinido", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes (Articulo 22) \nExperiencia en ventas en terreno (Idealmente en intangibles mínimo 1 año)\nResidencia en rancagua\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitación y entrenamiento, incluidos en contrato de trabajo\nBeneficios (Caja de compensación, Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral, contrato de trabajo plazo fijo, luego indefinido \n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-en-terreno-rancagua-2910053"}, {"titulo": "Supervisor de ventas en terreno - Santiago", "Tipo": "Full-time", "ID": "2910065", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-07-16 08:18:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "fijo a indefinido", "descripción": "Fundación Hogar de Cristo requiere un Ejecutivo Senior con amplia experiencia en ventas de terreno, idealmente supervisando equipos comerciales en la region metropolitana\n\nDisponibilidad para trabajar bajo el articulo 22 en terreno (Lunes a Viernes)\nNo trabajamos los fines de semana y feriados \nContrato de trabajo, plazo fijo luego indefinido (Estabilidad laboral)\nRenta sueldo base 500.000, más bonos y atractivas comisiones\nBeneficios y convenios organizacionales, aguinaldos, bonos, seguro de salud, seguro covid, caja de compensación, etc...  \nPosibilidades de desarrollo profesional y laboral (Capacitación constante)\nTe entregamos Equipo celular y computador de la empresa \nLas labores administrativas las puedes realizar desde casa o utilizar nuestras oficinas, según sea tu comodidad. \nOficinas en casa matriz con estacionamiento gratuito para colaboradores. \n\nRequisitos\nAmplia experiencia en ventas en terreno o ventas de intangibles\nEstudios nivel medio técnico o técnico profesional \nDisponibilidad INMEDIATA\nDisponibilidad para trabajar en terreno\nResidencia en la region metropolitana\nExtranjeros con residencia definitiva y experiencia comprobable \n\nSi cumples con los requisitos envia tu CV", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-en-terreno-santiago-2910065"}, {"titulo": "Fotógrafa Part-Time 20 hr", "Tipo": "Full-time", "ID": "2910114", "Buscado": "Floreria Suecia", "Fecha": "2022-07-16 17:07:26", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "Enviar pretensión", "Duración": "Indefinido", "descripción": "Hola!!\nBuscamos fotógrafa/o creador@ de contenido.\n\nRequisitos (excluyentes):\n• Contar con cámara fotográfica semiprofesional/profesional\n• Tener conocimientos en fotografía de productos y/o publicitaria\n• Disponibilidad de horario 20 hrs semanales, horario conversable.\n\nFunciones:\n• Encargado(a) de registrar imágenes de cada producto creado por nuestra diseñadora.\n• Preocuparse de los detalles en las imágenes y que estas vayan orientadas a la estética de la marca\n• Seleccionar, editar y enviar las mejores fotografías obtenidas clasificadas según distintas categorías\n• Registro de fotos de personal, productos, todo lo relacionado a publicidad-Instagram.\n\nTrabajo presencial en la oficina de nuestra florería ubicada en Providencia.", "ref": "https://www.chiletrabajos.cl/trabajo/fotografa-part-time-20-hr-2910114"}, {"titulo": "Ejecutiva Call Center de Ventas (Teletrabajo) - Valparaiso", "Tipo": "Part-time", "ID": "2910060", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-07-16 07:56:42", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "fijo a indefinido", "descripción": "HOGAR DE CRISTO requiere incorporar Ejecutivas Call Center para la captación de socios en modalidad de Teletrabajo, a través de bases de datos..\n\nBuscamos gente de TODO CHILE, ya que es un trabajo 100% Remoto (Te enviamos el equipo a tu domicilio)\n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en jornada completa (lunes a viernes de 09:00 a 18:15)\n- Disponibilidad para desempeñarse en modalidad 100% teletrabajo\n- Experiencia en ventas vía call center de ventas de intangibles mínimo 1 año (Excluyente)\n- Contar con internet estable en su domicilio \n\nSe ofrece:\n- Capacitación online, incluida en contrato de trabajo\n- Sueldo base 380.000 más bono colación 62500 más bono teletrabajo 12500 + atractivas comisiones según cumplimiento de metas mensual\n- Beneficios y convenios organizacionales para nuestros trabajadores (Aguinaldos, bono de vacaciones, bono escolar, caja de compensación, seguro dental, seguro de salud, seguro Covid para todos desde la fecha de ingreso sin costo para el trabajador, entre otros)\n- Estabilidad laboral\n- Contrato directo con la empresa\n- Trabajar desde casa con computador proporcionado por la empresa\n- NO trabajarás festivos y fines de semana\n\nSe parte de la ONG más grande Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-de-ventas-teletrabajo-valparaiso-2910060"}, {"titulo": "Garzones part time / freelance", "Tipo": "Full-time", "ID": "2842714", "Buscado": "Arena Bar", "Fecha": "2022-07-16 05:01:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Por proyecto", "descripción": "Un Bar ubica en Lo Barnechea\nSe necesitan freelance garzones para algunos eventos.\n\n - En generalmente se necesitan algunos viernes o sábados cuando tienen eventos.\n - Trabaja a la noche.\n - Pago inmediato.", "ref": "https://www.chiletrabajos.cl/trabajo/garzones-part-time-freelance-2842714"}, {"titulo": "Broker Inmobiliario Digital (Trabajo 100% Online)", "Tipo": "Part-time", "ID": "2910072", "Buscado": "Luz Aceituno de Propers", "Fecha": "2022-07-16 08:32:19", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "¿Deseas trabajar 100% online en el mundo inmobiliario? En Propers te invitamos a ser un broker inmobiliario digital y a vender departamentos nuevos desde casa.\n\n Trabajo freelance \n Libertad horaria \n Trabaja desde casa\n Planes de suscripción con precios convenientes\n Excelentes comisiones de 1.5% o 2%\n\nMás información en el WhatsApp +569 3688 8936\n\n#Propers #Broker #BrokerInmobiliario #Chile #TrabajaenCasa #TrabajadesdeCasa #Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/broker-inmobiliario-digital-trabajo-100-online-2910072"}, {"titulo": "Asistente Administracion y  Finanzas, Contable", "Tipo": "Part-time", "ID": "2078567", "Buscado": "Caxtor", "Fecha": "2022-07-16 06:56:09", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Primero Plazo 3 meses, Luego Indefinido", "descripción": "Buscamos profesional con buenas relaciones interpersonales, ordenado, capacidad de resolución de problemas, proactividad y dinamismo.\n\nÁreas de Tesorería, Administración, Contabilidad, Auditoría y Comercio Exterior.\n\nEmpresa de Importaciones, requiere contratar a Jefe/a de Contabilidad y RRHH que será responsable de:\n\nAdministrar y elaborar información financiera base de la organización para el proceso de consolidación de Estados Financieros y contables,  así como la mantención del proceso de costeo de la empresa,  remuneraciones, garantizando el alineamiento con las políticas y normativa contable. \n\nEntre sus funciones estará:\n\n• Preparaciòn del cierre contable mensual considerando el seguimiento del cronograma de cierre mensual, a fin de ser conocido por todas las áreas involucradas en el proceso.\n• Gestionar el flujo de caja y tesorería.\n• Responsable créditos y la cobranza diaria\n• Mantener relación con Bancos e instituciones financieras.\n• Optimizar los procesos y controles.\n• Administración de RRHH.\n\nArea Financiera:\n\n- Planificar los cierres de los estados financieros.\n- Analizar cuentas y validar la correcta imputación contable\n- Supervisar la emisión de registros contables.\n- Realizar ingresos de comprobantes contables.\n-Conciliaciones bancarias de las cuentas corrientes; cuadrar con los distintos medios de pago (transferencia electrónica, cheques o efectivo).\n-Deudas: prepara informes de deuda. Prioriza pagos.\n-Registro de transacciones: mantener un correcto y preciso registro de egresos, ingresos y traspasos. Documentar con los debidos respaldos.\n-Software Contable: administra el software contable de manera que se lleve el correcto registro de las actividades del Centro.\n- Preparar F22, F29, F50 y declaraciones juradas. Empresas relacionadas\n-Realizar si fuera necesario trámites ante instituciones.\n-Responsable por el seguimiento de los procedimientos administrativos de la empresa\n-Relacionamiento con Área Ventas para efectos de Otorgamiento de créditos a clientes y las Cobranzas\n- Centralización de remuneraciones.\n\n\nRequerimientos\n•\tEducación mínima: Universitaria / I.P. / C.F.T. Contador/a Auditor o Publico\n•\tAños de experiencia: 3\n•\tEdad: Desde 28 Hasta 35 años", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Seguro de vida", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administracion-y-finanzas-contable-2078567"}, {"titulo": "Choferes de Minería Licencia A4 y D Copiapó", "Tipo": "Full-time", "ID": "2910049", "Buscado": "ENAEX", "Fecha": "2022-07-16 04:37:25", "Ubicación": "Copiapó", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "En Enaex, Multinacional Proveedora de la Minería, Líder en el Mercado de los Explosivos y fabricación de Nitrato de Amonio, nos encontramos  en búsqueda de un Choferes, operadores equipos con Licencias profesional A4 Y D  para Faenas Subterráneas en Copiapó.\nNos gustaría contar contigo para: Operar, controlar y revisar el buen funcionamiento de Equipos. Asegurar la entrega de un producto que cumpla con los parámetros definido por el fabricante. \n\nPrincipales funciones a cumplir en tu día a día: \n\nRevisa el equipo al iniciar y finalizar el turno completando el check list.\nMantiene su equipo y los accesorios limpios y ordenados.\nRevisa la documentación del equipo.\nVerifica normal funcionamiento de equipo.\nPrepara el equipo antes de ser utilizado.\nRecarga el equipo con matriz, usando presiones de diferentes bombas.\nTransfiere aditivos y agua a estanques del equipo UBT.\nPrepara emulsión utilizando software a bordo.\nInyecta emulsión en las perforaciones del round de disparo.\nCalibra el equipo de acuerdo a procedimientos y rangos definidos.\nRegistra en planillas el carguío de pozos.\nCarga matriz en equipo desde silos.\nConduce equipo hasta el frente de trabajo de mina subterránea.\nEn caso de ser requerido, y de encontrarse facultado, opera el Camión Polvorinero para trasladar los explosivos hacia la zona de tronadura.\nApoya descarga de materias primas.\nRealiza medición, primado, amarre  y apoyo en carguío de pozos en caso de ser necesario.\nTraslada materiales y explosivos.\nDe ser requerido, y de encontrarse debidamente facultado, opera equipos auxiliares y/o vehículos livianos (ej: camionetas).\nApoya en el carguío de pozos de precorte en caso de ser requerido.\nApoya operación de tapado de pozos en caso de ser requerido.\nEn caso de ser requerido y contar con autorización, ejecuta actividades de mantenimiento de equipos.\nApoya labores de aseo en la planta, oficina, equipos, polvorín, entre otros.\n\nTurnos 7x7\n\nRequisitos: \nEnseñanza Media Completa\nDeseable contar con conocimientos en tronadura\nContar con Licencia A4 y D (Excluyente)\nContar con Residencia en Copiapó\n\nInteresados enviar CV actualizado y hoja de vida Conductor a nicole.marambio.ext@enaex.com / Asunto: Chofer A4 Y D Copiapó", "beneficios": ["Seguro de salud", "Seguro de vida", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/choferes-de-mineria-licencia-a4-y-d-copiapo-2910049"}, {"titulo": "Ejecutivo comercial en terreno - Valparaiso", "Email": "nicole.marambio.ext@enaex.com", "ID": "2910054", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-07-16 07:11:19", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "fijo a indefinido", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes (Articulo 22) \nExperiencia en ventas en terreno (Idealmente en intangibles mínimo 1 año)\nResidencia en valparaiso\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitación y entrenamiento, incluidos en contrato de trabajo\nBeneficios (Caja de compensación, Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral, contrato de trabajo plazo fijo, luego indefinido \n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-en-terreno-valparaiso-2910054"}, {"titulo": "Broker Inmobiliario Digital (Trabajo 100% Online)", "Tipo": "Full-time", "ID": "2910081", "Buscado": "Luz Aceituno de Propers", "Fecha": "2022-07-16 08:37:19", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "descripción": "¿Deseas trabajar 100% online en el mundo inmobiliario? En Propers te invitamos a ser un broker inmobiliario digital y a vender departamentos nuevos desde casa.\n\n Trabajo freelance \n Libertad horaria \n Trabaja desde casa\n Planes de suscripción con precios convenientes\n Excelentes comisiones de 1.5% o 2%\n\nMás información en el WhatsApp +569 3688 8936\n\n#Propers #Broker #BrokerInmobiliario #Chile #TrabajaenCasa #TrabajadesdeCasa #Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/broker-inmobiliario-digital-trabajo-100-online-2910081"}, {"titulo": "URGENTE PERSONAL TRAINER SANTIAGO", "Tipo": "Part-time & Full-time", "ID": "2540694", "Buscado": "MIPT", "Fecha": "2022-07-16 00:25:38", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "POR PROYECTO", "descripción": "Las condiciones para este trabajo serían las siguientes:\n\nNecesitamos urgente Personal trainer SANTIAGO\n\n-  Profesores titulados o estudiantes en ultimos años.\n\n- Poder prestar servicio como profesor Personal trainer a domicilio en Santiago\n\n- Enviar CV a rrhh@integralbe.cl (Asunto pt SANTIAGO)\n\n- Disponer de material propio para dar clases a personas de la materia a impartir.\n\n- Realizar Boleta de Honorarios.\n\n- La prestación de servicio se realizara en función de su disponibilidad\n\n\nAvísanos si es de tu interés.\n\nUn saludo.", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-personal-trainer-santiago-2540694"}, {"titulo": "Cajera para prestigiado Restaurant de Comida Chilena", "Email": "rrhh@integralbe.cl", "ID": "2910090", "Buscado": "Prestigiado Restaurant busca", "Fecha": "2022-07-16 14:42:07", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600.000", "Duración": "Plazo Fijo a Indefinido", "descripción": "Prestigioso Restaurant de Comida Chilena, pronto a inaugurar sucursal en Mall Plaza Norte, requiere contratar Cajeras o Cajeros con experiencia, se dará preferencia al personal que viva en comunas aledañas a Huechuraba.\nSe requiere experiencia en sistema de caja especial para restaurant con menú.\nHorarios rotativo 6x1 y 5x1. Horarios de Mall.\nFavor enviar CV, con disponibilidad.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-para-prestigiado-restaurant-de-comida-chilena-2910090"}, {"titulo": "Broker Inmobiliario Digital (Trabajo 100% Online)", "Tipo": "Full-time", "ID": "2910078", "Buscado": "Luz Aceituno de Propers", "Fecha": "2022-07-16 08:35:47", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "descripción": "¿Deseas trabajar 100% online en el mundo inmobiliario? En Propers te invitamos a ser un broker inmobiliario digital y a vender departamentos nuevos desde casa.\n\n Trabajo freelance \n Libertad horaria \n Trabaja desde casa\n Planes de suscripción con precios convenientes\n Excelentes comisiones de 1.5% o 2%\n\nMás información en el WhatsApp +569 3688 8936\n\n#Propers #Broker #BrokerInmobiliario #Chile #TrabajaenCasa #TrabajadesdeCasa #Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/broker-inmobiliario-digital-trabajo-100-online-2910078"}, {"titulo": "Maestro Electricista Mayor $940.000 Iquique Quebrada Blanca / Beneficios-", "Tipo": "Part-time", "ID": "2910101", "Buscado": "Grupo Expro", "Fecha": "2022-07-16 14:45:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "940000", "Duración": "Plazo Fijo", "descripción": "Ayudante Eléctrico Faena Iquique – (14x14) \n\nGrupoExpro se encuentra en búsqueda de Maestros Eléctricos para trabajar en importante empresa dedicado al rubro minero ubicada en Iquique.\n\nRenta: \n$940.000 Liquido\n\nFunciones: \n- Ejecutar la adecuada instalación eléctrica\n- Identificar e instalar el cableado eléctrico.\n- Efectuar la lectura de planos de instalación eléctrica, \n- Realizar el óptimo análisis del trabajo seguro.\n- Ejecutar funciones propias del cargo.\n\nCondiciones:\n- Jornada laboral 14x14 (14 días trabajados y 14 días libres)\n- Horario AM\n- Trabajo directamente en Iquique\n- Renta líquida de $940.000 mensuales\n- movilización (pasaje aéreo), estadía, colación, áreas recreativas, entre otros beneficios por parte de la empresa.\n\nRequisitos:\n- Residencia en Santiago.\n- Al menos 1 año de experiencia directa relacionada en el cargo.\n- Contar con Finiquito que valide experiencia (excluyente)\n- Salud compatible y condiciones físicas que debe poseer para este cargo: No debe tener problemas con la altura y/o trabajos a desnivel.\n- Disponibilidad para trabajar 14x14.\n- Disponibilidad inmediata.\n\nBeneficios:\n- Se considerarán postulantes de Santiago y Concepción – se facilitan pasajes de avión ida y vuelta.\n- Hospedaje – alimentación – gimnasio – entretención (Gastos cubiertos por empresa).\n- Contrato directo con la empresa – contrato mensual por Faena\n- Estabilidad laboral", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electricista-mayor-940000-iquique-quebrada-blanca-beneficios-2910101"}, {"titulo": "Capataz Electricista $1.260.000 Iquique Quebrada Blanca / Colación + Beneficios", "Tipo": "Full-time", "ID": "2910105", "Buscado": "Grupo Expro", "Fecha": "2022-07-16 14:53:28", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1260000", "Duración": "Plazo Fijo", "descripción": "Ayudante Eléctrico Faena Iquique – (14x14) \n\nGrupoExpro se encuentra en búsqueda de Maestros Eléctricos para trabajar en importante empresa dedicado al rubro minero ubicada en Iquique.\n\nRenta: \n$940.000 Liquido\n\nFunciones: \n- Ejecutar la adecuada instalación eléctrica\n- Identificar e instalar el cableado eléctrico.\n- Efectuar la lectura de planos de instalación eléctrica, \n- Realizar el óptimo análisis del trabajo seguro.\n- Ejecutar funciones propias del cargo.\n\nCondiciones:\n- Jornada laboral 14x14 (14 días trabajados y 14 días libres)\n- Horario AM\n- Trabajo directamente en Iquique\n- Renta líquida de $940.000 mensuales\n- movilización (pasaje aéreo), estadía, colación, áreas recreativas, entre otros beneficios por parte de la empresa.\n\nRequisitos:\n- Residencia en Santiago.\n- Al menos 1 año de experiencia directa relacionada en el cargo.\n- Contar con Finiquito que valide experiencia (excluyente)\n- Salud compatible y condiciones físicas que debe poseer para este cargo: No debe tener problemas con la altura y/o trabajos a desnivel.\n- Disponibilidad para trabajar 14x14.\n- Disponibilidad inmediata.\n\nBeneficios:\n- Se considerarán postulantes de Santiago y Concepción – se facilitan pasajes de avión ida y vuelta.\n- Hospedaje – alimentación – gimnasio – entretención (Gastos cubiertos por empresa).\n- Contrato directo con la empresa – contrato mensual por Faena\n- Estabilidad laboral", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/capataz-electricista-1260000-iquique-quebrada-blanca-colacion-beneficios-2910105"}, {"titulo": "Ejecutiva Call Center de Ventas (Teletrabajo) - Concepcion", "Tipo": "Full-time", "ID": "2910057", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-07-16 07:18:41", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "Duración": "fijo a indefinido", "descripción": "HOGAR DE CRISTO requiere incorporar Ejecutivas Call Center para la captación de socios en modalidad de Teletrabajo, a través de bases de datos..\n\nBuscamos gente de TODO CHILE, ya que es un trabajo 100% Remoto (Te enviamos el equipo a tu domicilio)\n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en jornada completa (lunes a viernes de 09:00 a 18:15)\n- Disponibilidad para desempeñarse en modalidad 100% teletrabajo\n- Experiencia en ventas vía call center de ventas de intangibles mínimo 1 año (Excluyente)\n- Contar con internet estable en su domicilio \n\nSe ofrece:\n- Capacitación online, incluida en contrato de trabajo\n- Sueldo base 380.000 más bono colación 62500 más bono teletrabajo 12500 + atractivas comisiones según cumplimiento de metas mensual\n- Beneficios y convenios organizacionales para nuestros trabajadores (Aguinaldos, bono de vacaciones, bono escolar, caja de compensación, seguro dental, seguro de salud, seguro Covid para todos desde la fecha de ingreso sin costo para el trabajador, entre otros)\n- Estabilidad laboral\n- Contrato directo con la empresa\n- Trabajar desde casa con computador proporcionado por la empresa\n- NO trabajarás festivos y fines de semana\n\nSe parte de la ONG más grande Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-de-ventas-teletrabajo-concepcion-2910057"}, {"titulo": "Vendedor/a Part Time para Stand", "Tipo": "Full-time", "ID": "2910097", "Buscado": "Fabula Kids", "Fecha": "2022-07-16 13:28:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Part time", "descripción": "Se busca vendedora para trabajar en stand de ropa infantil durante tres días consecutivos la primera semana de agosto con opción a participar de nuevas etapas en otros puntos de venta. \n\nFunciones:\nAsistir montaje y retiro de stand\nGestión de ventas asesorando clientes y registro de ventas.\nColaborar en el orden de stand\n\nRequisitos:\nDisponibilidad para trabajar de 12 a 19 hrs durante 3 días .\nBuena dicción y trato cordial al público.\nBuena disposición y responsabilidad", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-part-time-para-stand-2910097"}, {"titulo": "Garzon", "Tipo": "Part-time", "ID": "2910100", "Buscado": "punti pais", "Fecha": "2022-07-16 14:40:11", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Restaurant punto país, se encuentra en búsqueda de Garzón con experiencia comprobable, mayor de 30 años.\nPreferentemente con conocimientos de vinos y licores \nSe ofrece sueldo base y propinas", "ref": "https://www.chiletrabajos.cl/trabajo/garzon-2910100"}, {"titulo": "Broker Inmobiliario Digital (Trabajo 100% Online)", "Tipo": "Part-time & Full-time", "ID": "2910071", "Buscado": "Luz Aceituno de Propers", "Fecha": "2022-07-16 08:31:32", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "¿Deseas trabajar 100% online en el mundo inmobiliario? En Propers te invitamos a ser un broker inmobiliario digital y a vender departamentos nuevos desde casa.\n\n Trabajo freelance \n Libertad horaria \n Trabaja desde casa\n Planes de suscripción con precios convenientes\n Excelentes comisiones de 1.5% o 2%\n\nMás información en el WhatsApp +569 3688 8936\n\n#Propers #Broker #BrokerInmobiliario #Chile #TrabajaenCasa #TrabajadesdeCasa #Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/broker-inmobiliario-digital-trabajo-100-online-2910071"}, {"titulo": "Maestro Electricista Mayor $940.000 Iquique Quebrada Blanca / Beneficios-", "Tipo": "Part-time", "ID": "2910102", "Buscado": "Grupo Expro", "Fecha": "2022-07-16 14:48:06", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Ayudante Eléctrico Faena Iquique – (14x14) \n\nGrupoExpro se encuentra en búsqueda de Maestros Eléctricos para trabajar en importante empresa dedicado al rubro minero ubicada en Iquique.\n\nRenta: \n$940.000 Liquido\n\nFunciones: \n- Ejecutar la adecuada instalación eléctrica\n- Identificar e instalar el cableado eléctrico.\n- Efectuar la lectura de planos de instalación eléctrica, \n- Realizar el óptimo análisis del trabajo seguro.\n- Ejecutar funciones propias del cargo.\n\nCondiciones:\n- Jornada laboral 14x14 (14 días trabajados y 14 días libres)\n- Horario AM\n- Trabajo directamente en Iquique\n- Renta líquida de $940.000 mensuales\n- movilización (pasaje aéreo), estadía, colación, áreas recreativas, entre otros beneficios por parte de la empresa.\n\nRequisitos:\n- Residencia en Santiago.\n- Al menos 1 año de experiencia directa relacionada en el cargo.\n- Contar con Finiquito que valide experiencia (excluyente)\n- Salud compatible y condiciones físicas que debe poseer para este cargo: No debe tener problemas con la altura y/o trabajos a desnivel.\n- Disponibilidad para trabajar 14x14.\n- Disponibilidad inmediata.\n\nBeneficios:\n- Se considerarán postulantes de Santiago y Concepción – se facilitan pasajes de avión ida y vuelta.\n- Hospedaje – alimentación – gimnasio – entretención (Gastos cubiertos por empresa).\n- Contrato directo con la empresa – contrato mensual por Faena\n- Estabilidad laboral", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electricista-mayor-940000-iquique-quebrada-blanca-beneficios-2910102"}, {"titulo": "Broker Inmobiliario Digital (Trabajo 100% Online)", "Tipo": "Full-time", "ID": "2910080", "Buscado": "Luz Aceituno de Propers", "Fecha": "2022-07-16 08:36:44", "Ubicación": "Valdivia", "Categoría": "Ventas / Comercial", "descripción": "¿Deseas trabajar 100% online en el mundo inmobiliario? En Propers te invitamos a ser un broker inmobiliario digital y a vender departamentos nuevos desde casa.\n\n Trabajo freelance \n Libertad horaria \n Trabaja desde casa\n Planes de suscripción con precios convenientes\n Excelentes comisiones de 1.5% o 2%\n\nMás información en el WhatsApp +569 3688 8936\n\n#Propers #Broker #BrokerInmobiliario #Chile #TrabajaenCasa #TrabajadesdeCasa #Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/broker-inmobiliario-digital-trabajo-100-online-2910080"}, {"titulo": "Asesora del hogar", "Tipo": "Part-time", "ID": "2910099", "Buscado": "Casa particular", "Fecha": "2022-07-16 14:29:29", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "380000", "Duración": "indefinido", "descripción": "Busco asesora del hogar sector VALLE GRANDE LAMPA, QUE VIVA EN EL SECTOR, con al menos una referencia comprobable, para realizar labores de casa y cuidar a un niño.\nHorario de lunes a viernes 7:00 A 12:30 hrs, sábado de 9:00 a 13:00 hrs.\nDISPONIBILIDAD INMEDIATA\n$380.000 más imposiciones\nPor favor, contactar al whatsapp +56945928233 (NO SE RESPONDE EN LA PUBLICACION)", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-del-hogar-2910099"}, {"titulo": "Broker Inmobiliario Digital (Trabajo 100% Online)", "Tipo": "Part-time", "ID": "2910074", "Buscado": "Luz Aceituno de Propers", "Fecha": "2022-07-16 08:33:16", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "descripción": "¿Deseas trabajar 100% online en el mundo inmobiliario? En Propers te invitamos a ser un broker inmobiliario digital y a vender departamentos nuevos desde casa.\n\n Trabajo freelance \n Libertad horaria \n Trabaja desde casa\n Planes de suscripción con precios convenientes\n Excelentes comisiones de 1.5% o 2%\n\nMás información en el WhatsApp +569 3688 8936\n\n#Propers #Broker #BrokerInmobiliario #Chile #TrabajaenCasa #TrabajadesdeCasa #Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/broker-inmobiliario-digital-trabajo-100-online-2910074"}, {"titulo": "Gerente de Proyectos", "Tipo": "Part-time", "ID": "2793142", "Buscado": "HR Solutions", "Fecha": "2022-07-16 14:12:43", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "descripción": "En HR Solutions estamos buscando Gerente de Proyectos, para empresa dedicada a la producción de alimentos a nivel nacional. \n\nSe requiere Ingeniero/a Civil, Químico o Industrial, con al menos 5 años de experiencia en proyectos de mejoras en tecnología,, Recursos Humanos, con alta orientación al negocio en empresas con alta dotación de colaboradores, con disposición para viajar.\n\n La función principal es levantar, diseñar e implementar planes de mejoras, gestionando el cambio necesario para su desarrollo, junto con la medición de su impacto en la operación, todo esto orientado al proceso de negocio, su eficiencia y resultados.", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-proyectos-2793142"}, {"titulo": "Broker Inmobiliario Digital (Trabajo 100% Online)", "Tipo": "Full-time", "ID": "2910079", "Buscado": "Luz Aceituno de Propers", "Fecha": "2022-07-16 08:36:18", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "descripción": "¿Deseas trabajar 100% online en el mundo inmobiliario? En Propers te invitamos a ser un broker inmobiliario digital y a vender departamentos nuevos desde casa.\n\n Trabajo freelance \n Libertad horaria \n Trabaja desde casa\n Planes de suscripción con precios convenientes\n Excelentes comisiones de 1.5% o 2%\n\nMás información en el WhatsApp +569 3688 8936\n\n#Propers #Broker #BrokerInmobiliario #Chile #TrabajaenCasa #TrabajadesdeCasa #Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/broker-inmobiliario-digital-trabajo-100-online-2910079"}, {"titulo": "Ejecutiva Call Center de Ventas (Teletrabajo) - Rancagua", "Tipo": "Part-time", "ID": "2910061", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-07-16 07:57:52", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "fijo a indefinido", "descripción": "HOGAR DE CRISTO requiere incorporar Ejecutivas Call Center para la captación de socios en modalidad de Teletrabajo, a través de bases de datos..\n\nBuscamos gente de TODO CHILE, ya que es un trabajo 100% Remoto (Te enviamos el equipo a tu domicilio)\n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en jornada completa (lunes a viernes de 09:00 a 18:15)\n- Disponibilidad para desempeñarse en modalidad 100% teletrabajo\n- Experiencia en ventas vía call center de ventas de intangibles mínimo 1 año (Excluyente)\n- Contar con internet estable en su domicilio \n\nSe ofrece:\n- Capacitación online, incluida en contrato de trabajo\n- Sueldo base 380.000 más bono colación 62500 más bono teletrabajo 12500 + atractivas comisiones según cumplimiento de metas mensual\n- Beneficios y convenios organizacionales para nuestros trabajadores (Aguinaldos, bono de vacaciones, bono escolar, caja de compensación, seguro dental, seguro de salud, seguro Covid para todos desde la fecha de ingreso sin costo para el trabajador, entre otros)\n- Estabilidad laboral\n- Contrato directo con la empresa\n- Trabajar desde casa con computador proporcionado por la empresa\n- NO trabajarás festivos y fines de semana\n\nSe parte de la ONG más grande Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-de-ventas-teletrabajo-rancagua-2910061"}, {"titulo": "FORMACIÓN PRESTADORES DE SERVICIO LIMPIEZA Y DESINFECCIÓN PROFESIONAL", "Tipo": "Full-time", "ID": "2910109", "Buscado": "CNM CAPACITACIONES", "Fecha": "2022-07-16 15:34:01", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "800000", "Duración": "INDEFINIDO", "descripción": "Se busca o requiere\nPostulantes que aspiran LIDERAR su PROPIO EQUIPO \n\nSe requiere personas con metas a largo plazo\nNO requieres experiencia previa.", "ref": "https://www.chiletrabajos.cl/trabajo/formacion-prestadores-de-servicio-limpieza-y-desinfeccion-profesional-2910109"}, {"titulo": "Broker Inmobiliario Digital (Trabajo 100% Online)", "Tipo": "Part-time & Full-time", "ID": "2910077", "Buscado": "Luz Aceituno de Propers", "Fecha": "2022-07-16 08:35:15", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "descripción": "¿Deseas trabajar 100% online en el mundo inmobiliario? En Propers te invitamos a ser un broker inmobiliario digital y a vender departamentos nuevos desde casa.\n\n Trabajo freelance \n Libertad horaria \n Trabaja desde casa\n Planes de suscripción con precios convenientes\n Excelentes comisiones de 1.5% o 2%\n\nMás información en el WhatsApp +569 3688 8936\n\n#Propers #Broker #BrokerInmobiliario #Chile #TrabajaenCasa #TrabajadesdeCasa #Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/broker-inmobiliario-digital-trabajo-100-online-2910077"}, {"titulo": "Ejecutiva comercial en terreno - la serena", "Tipo": "Part-time", "ID": "2910051", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-07-16 07:06:41", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "fijo a indefinido", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes (Articulo 22) \nExperiencia en ventas en terreno (Idealmente en intangibles mínimo 1 año)\nResidencia en LA SERENA\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitación y entrenamiento, incluidos en contrato de trabajo\nBeneficios (Caja de compensación, Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral, contrato de trabajo plazo fijo, luego indefinido \n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-en-terreno-la-serena-2910051"}, {"titulo": "Ejecutiva comercial en terreno - Santiago", "Tipo": "Full-time", "ID": "2910052", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-07-16 07:08:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "fijo a indefinido", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes (Articulo 22) \nExperiencia en ventas en terreno (Idealmente en intangibles mínimo 1 año)\nResidencia en SANTIAGO\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitación y entrenamiento, incluidos en contrato de trabajo\nBeneficios (Caja de compensación, Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral, contrato de trabajo plazo fijo, luego indefinido \n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-en-terreno-santiago-2910052"}, {"titulo": "BODEGUERO", "Tipo": "Full-time", "ID": "2858992", "Buscado": "BAJOS DE MATTE S.A.", "Fecha": "2022-07-16 03:13:43", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600.000", "Duración": "PLAZO FIJO", "descripción": "BODEGUERO CON HABILIDADES DE BPA, EXCEL INTERMEDIO Y LICENCIA DE CONDUCIR B Y D. LUGAR DE TRABAJO COMUNA DE BUIN.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2858992"}, {"titulo": "Ejecutivo comercial en terreno - temuco", "Tipo": "Full-time", "ID": "2910056", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-07-16 07:14:24", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "fijo a indefinido", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes (Articulo 22) \nExperiencia en ventas en terreno (Idealmente en intangibles mínimo 1 año)\nResidencia en temuco\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitación y entrenamiento, incluidos en contrato de trabajo\nBeneficios (Caja de compensación, Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral, contrato de trabajo plazo fijo, luego indefinido \n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-en-terreno-temuco-2910056"}, {"titulo": "Ejecutiva Call Center de Ventas (Teletrabajo) - Maule", "Tipo": "Full-time", "ID": "2910062", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-07-16 07:58:55", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Duración": "fijo a indefinido", "descripción": "HOGAR DE CRISTO requiere incorporar Ejecutivas Call Center para la captación de socios en modalidad de Teletrabajo, a través de bases de datos..\n\nBuscamos gente de TODO CHILE, ya que es un trabajo 100% Remoto (Te enviamos el equipo a tu domicilio)\n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en jornada completa (lunes a viernes de 09:00 a 18:15)\n- Disponibilidad para desempeñarse en modalidad 100% teletrabajo\n- Experiencia en ventas vía call center de ventas de intangibles mínimo 1 año (Excluyente)\n- Contar con internet estable en su domicilio \n\nSe ofrece:\n- Capacitación online, incluida en contrato de trabajo\n- Sueldo base 380.000 más bono colación 62500 más bono teletrabajo 12500 + atractivas comisiones según cumplimiento de metas mensual\n- Beneficios y convenios organizacionales para nuestros trabajadores (Aguinaldos, bono de vacaciones, bono escolar, caja de compensación, seguro dental, seguro de salud, seguro Covid para todos desde la fecha de ingreso sin costo para el trabajador, entre otros)\n- Estabilidad laboral\n- Contrato directo con la empresa\n- Trabajar desde casa con computador proporcionado por la empresa\n- NO trabajarás festivos y fines de semana\n\nSe parte de la ONG más grande Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-de-ventas-teletrabajo-maule-2910062"}, {"titulo": "VENDEDORES", "Tipo": "Full-time", "ID": "2910096", "Buscado": "Parque del Recuerdo.", "Fecha": "2022-07-16 13:04:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800000", "Duración": "indefinido.", "descripción": "Nos encontramos en la búsqueda de:\n*EJECUTIVOS DE VENTAS*\n\nVendedores proactivos, con mucha ambición y espíritu de superación.\n\nRequisitos:\n- Experiencia en ventas.\n- Residencia en Santiago.\n- Se requiere exclusividad en el servicio.\n\nSUELDO BASE+ COMISIONES (SIN TOPE), BONOS Y PREMIOS.\n\nOfrecemos proyección dentro de la empresa, capacitación permanente y un excelente ambiente laboral.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-2910096"}, {"titulo": "Vendedor ferreteria full-time", "Tipo": "Full-time", "ID": "2910041", "Buscado": "Ferreteria el obrero", "Fecha": "2022-07-16 01:03:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "520.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Tradicional ferretería ubicada en la comuna de Pedro Aguirre cerda, solicita vendedor de mostrador\n\n* Funciones:\n\n- Vender los productos de ferretería, reposición y recepción de materiales e insumos, cambios y actualización de precios, y facturación electrónica, orden y limpieza de lugar de trabajo. Se busca una persona ordenada, meticulosa, atenta a los detalles, honrada, productiva, y con habilidades para realizar una buena atención al cliente. Se requiere experiencia, conocimiento y manejo respecto de los artículos y materiales a vender.\n\n* Condiciones:\n- Lunes a viernes en horario 10:00 - 19:30 Con 45 minutos de colación\n- Contrato a plazo fijo, luego indefinido\n- Bono de colación\n\n* Requisitos:\n- Ser Chileno\n- Tener experiencia en el rubro\n- Ser responsable y con ganas de aprender mas.\n\nSi esta interesado en el trabajo, cumple con los requisitos, y esta de acuerdo con las condiciones, por favor postular. Y posteriormente agendaríamos una entrevista.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-ferreteria-full-time-2910041"}, {"titulo": "Maestro Electricista Avanzado $1.035.000 Iquique Quebrada Blanca / Beneficios", "Tipo": "Full-time", "ID": "2910103", "Buscado": "Grupo Expro", "Fecha": "2022-07-16 14:50:02", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "1035000", "Duración": "Plazo Fijo", "descripción": "Ayudante Eléctrico Faena Iquique – (14x14) \n\nGrupoExpro se encuentra en búsqueda de Maestros Eléctricos para trabajar en importante empresa dedicado al rubro minero ubicada en Iquique.\n\nRenta: \n$940.000 Liquido\n\nFunciones: \n- Ejecutar la adecuada instalación eléctrica\n- Identificar e instalar el cableado eléctrico.\n- Efectuar la lectura de planos de instalación eléctrica, \n- Realizar el óptimo análisis del trabajo seguro.\n- Ejecutar funciones propias del cargo.\n\nCondiciones:\n- Jornada laboral 14x14 (14 días trabajados y 14 días libres)\n- Horario AM\n- Trabajo directamente en Iquique\n- Renta líquida de $940.000 mensuales\n- movilización (pasaje aéreo), estadía, colación, áreas recreativas, entre otros beneficios por parte de la empresa.\n\nRequisitos:\n- Residencia en Santiago.\n- Al menos 1 año de experiencia directa relacionada en el cargo.\n- Contar con Finiquito que valide experiencia (excluyente)\n- Salud compatible y condiciones físicas que debe poseer para este cargo: No debe tener problemas con la altura y/o trabajos a desnivel.\n- Disponibilidad para trabajar 14x14.\n- Disponibilidad inmediata.\n\nBeneficios:\n- Se considerarán postulantes de Santiago y Concepción – se facilitan pasajes de avión ida y vuelta.\n- Hospedaje – alimentación – gimnasio – entretención (Gastos cubiertos por empresa).\n- Contrato directo con la empresa – contrato mensual por Faena\n- Estabilidad laboral", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electricista-avanzado-1035000-iquique-quebrada-blanca-beneficios-2910103"}, {"titulo": "AUXILIAR DE ASEO", "Tipo": "Full-time", "ID": "2910111", "Buscado": "GRUPO PURPURA SPA", "Fecha": "2022-07-16 16:55:03", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "36.000", "Duración": "INDEFINIDO", "descripción": "SE NECESITA CON URGENCIA\nPERSONAL DE ASEO TIENDA HYM MALL FLORIDA CENTER.  DIRECCION: VICUÑA MACKENA # 6100 . LA FLORIDA.  SABADOS Y DOMINGOS DE  08:00-20:00 HORAS//SUELDO 36.000.-//CELULAR:920364649.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2910111"}, {"titulo": "Broker Inmobiliario Digital (Trabajo 100% Online)", "Tipo": "Part-time", "ID": "2910073", "Buscado": "Luz Aceituno de Propers", "Fecha": "2022-07-16 08:32:49", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "1", "descripción": "¿Deseas trabajar 100% online en el mundo inmobiliario? En Propers te invitamos a ser un broker inmobiliario digital y a vender departamentos nuevos desde casa.\n\n Trabajo freelance \n Libertad horaria \n Trabaja desde casa\n Planes de suscripción con precios convenientes\n Excelentes comisiones de 1.5% o 2%\n\nMás información en el WhatsApp +569 3688 8936\n\n#Propers #Broker #BrokerInmobiliario #Chile #TrabajaenCasa #TrabajadesdeCasa #Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/broker-inmobiliario-digital-trabajo-100-online-2910073"}, {"titulo": "Ejecutiva Call Center de Ventas (Teletrabajo) - Santiago", "Tipo": "Part-time", "ID": "2910063", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-07-16 08:00:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "fijo a indefinido", "descripción": "HOGAR DE CRISTO requiere incorporar Ejecutivas Call Center para la captación de socios en modalidad de Teletrabajo, a través de bases de datos..\n\nBuscamos gente de TODO CHILE, ya que es un trabajo 100% Remoto (Te enviamos el equipo a tu domicilio)\n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en jornada completa (lunes a viernes de 09:00 a 18:15)\n- Disponibilidad para desempeñarse en modalidad 100% teletrabajo\n- Experiencia en ventas vía call center de ventas de intangibles mínimo 1 año (Excluyente)\n- Contar con internet estable en su domicilio \n\nSe ofrece:\n- Capacitación online, incluida en contrato de trabajo\n- Sueldo base 380.000 más bono colación 62500 más bono teletrabajo 12500 + atractivas comisiones según cumplimiento de metas mensual\n- Beneficios y convenios organizacionales para nuestros trabajadores (Aguinaldos, bono de vacaciones, bono escolar, caja de compensación, seguro dental, seguro de salud, seguro Covid para todos desde la fecha de ingreso sin costo para el trabajador, entre otros)\n- Estabilidad laboral\n- Contrato directo con la empresa\n- Trabajar desde casa con computador proporcionado por la empresa\n- NO trabajarás festivos y fines de semana\n\nSe parte de la ONG más grande Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-call-center-de-ventas-teletrabajo-santiago-2910063"}, {"titulo": "Médico Veterinario", "Tipo": "Full-time", "ID": "2874380", "Buscado": "Pet Happy", "Fecha": "2022-07-16 10:25:50", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "800000", "Duración": "Indefinido", "descripción": "Pet Happy la red de Clínicas Veterinarias más grande de Chile, requiere médico veterinario full time para sucursal en la comuna de  Quilicura, Región Metropolitana. \n\nLas principales funciones del cargo son realizar procedimientos médicos veterinarios de tipo ambulatorio y preventivos bajo los estándares de calidad y cuidados establecidos por la empresa.\n\nofrecemos:\nContrato de trabajo\nEstabilidad Laboral\nSeguro de salud y beneficios empresa\n40 horas semanales", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2874380"}, {"titulo": "Broker Inmobiliario Digital (Trabajo 100% Online)", "Tipo": "Full-time", "ID": "2910075", "Buscado": "Luz Aceituno de Propers", "Fecha": "2022-07-16 08:34:05", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "descripción": "¿Deseas trabajar 100% online en el mundo inmobiliario? En Propers te invitamos a ser un broker inmobiliario digital y a vender departamentos nuevos desde casa.\n\n Trabajo freelance \n Libertad horaria \n Trabaja desde casa\n Planes de suscripción con precios convenientes\n Excelentes comisiones de 1.5% o 2%\n\nMás información en el WhatsApp +569 3688 8936\n\n#Propers #Broker #BrokerInmobiliario #Chile #TrabajaenCasa #TrabajadesdeCasa #Teletrabajo", "ref": "https://www.chiletrabajos.cl/trabajo/broker-inmobiliario-digital-trabajo-100-online-2910075"}, {"titulo": "Médico Veterinario", "Tipo": "Part-time", "ID": "2910093", "Buscado": "Pet Happy", "Fecha": "2022-07-16 10:29:10", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "800000", "Duración": "Indefinido", "descripción": "Pet Happy la red de Clínicas Veterinarias más grande de Chile, requiere médico veterinario full time para sucursal en la comuna de  Coronel, Octava Región.\n\nLas principales funciones del cargo son realizar procedimientos médicos veterinarios de tipo ambulatorio y preventivos bajo los estándares de calidad y cuidados establecidos por la empresa.\n\nofrecemos:\nContrato de trabajo\nEstabilidad Laboral\nSeguro de salud y beneficios empresa\n40 horas semanales", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2910093"}, {"titulo": "Capataz Electricista $1.260.000 Iquique Quebrada Blanca / Colación + Beneficios", "Tipo": "Full-time", "ID": "2910106", "Buscado": "Grupo Expro", "Fecha": "2022-07-16 14:55:13", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "1260000", "Duración": "Plazo Fijo", "descripción": "Ayudante Eléctrico Faena Iquique – (14x14) \n\nGrupoExpro se encuentra en búsqueda de Maestros Eléctricos para trabajar en importante empresa dedicado al rubro minero ubicada en Iquique.\n\nRenta: \n$940.000 Liquido\n\nFunciones: \n- Ejecutar la adecuada instalación eléctrica\n- Identificar e instalar el cableado eléctrico.\n- Efectuar la lectura de planos de instalación eléctrica, \n- Realizar el óptimo análisis del trabajo seguro.\n- Ejecutar funciones propias del cargo.\n\nCondiciones:\n- Jornada laboral 14x14 (14 días trabajados y 14 días libres)\n- Horario AM\n- Trabajo directamente en Iquique\n- Renta líquida de $940.000 mensuales\n- movilización (pasaje aéreo), estadía, colación, áreas recreativas, entre otros beneficios por parte de la empresa.\n\nRequisitos:\n- Residencia en Santiago.\n- Al menos 1 año de experiencia directa relacionada en el cargo.\n- Contar con Finiquito que valide experiencia (excluyente)\n- Salud compatible y condiciones físicas que debe poseer para este cargo: No debe tener problemas con la altura y/o trabajos a desnivel.\n- Disponibilidad para trabajar 14x14.\n- Disponibilidad inmediata.\n\nBeneficios:\n- Se considerarán postulantes de Santiago y Concepción – se facilitan pasajes de avión ida y vuelta.\n- Hospedaje – alimentación – gimnasio – entretención (Gastos cubiertos por empresa).\n- Contrato directo con la empresa – contrato mensual por Faena\n- Estabilidad laboral", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/capataz-electricista-1260000-iquique-quebrada-blanca-colacion-beneficios-2910106"}, {"titulo": "Maestro Electricista Avanzado $1.035.000 Iquique Quebrada Blanca / Beneficios", "Tipo": "Full-time", "ID": "2910104", "Buscado": "Grupo Expro", "Fecha": "2022-07-16 14:51:36", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "10035000", "Duración": "Plazo Fijo", "descripción": "Ayudante Eléctrico Faena Iquique – (14x14) \n\nGrupoExpro se encuentra en búsqueda de Maestros Eléctricos para trabajar en importante empresa dedicado al rubro minero ubicada en Iquique.\n\nRenta: \n$940.000 Liquido\n\nFunciones: \n- Ejecutar la adecuada instalación eléctrica\n- Identificar e instalar el cableado eléctrico.\n- Efectuar la lectura de planos de instalación eléctrica, \n- Realizar el óptimo análisis del trabajo seguro.\n- Ejecutar funciones propias del cargo.\n\nCondiciones:\n- Jornada laboral 14x14 (14 días trabajados y 14 días libres)\n- Horario AM\n- Trabajo directamente en Iquique\n- Renta líquida de $940.000 mensuales\n- movilización (pasaje aéreo), estadía, colación, áreas recreativas, entre otros beneficios por parte de la empresa.\n\nRequisitos:\n- Residencia en Santiago.\n- Al menos 1 año de experiencia directa relacionada en el cargo.\n- Contar con Finiquito que valide experiencia (excluyente)\n- Salud compatible y condiciones físicas que debe poseer para este cargo: No debe tener problemas con la altura y/o trabajos a desnivel.\n- Disponibilidad para trabajar 14x14.\n- Disponibilidad inmediata.\n\nBeneficios:\n- Se considerarán postulantes de Santiago y Concepción – se facilitan pasajes de avión ida y vuelta.\n- Hospedaje – alimentación – gimnasio – entretención (Gastos cubiertos por empresa).\n- Contrato directo con la empresa – contrato mensual por Faena\n- Estabilidad laboral", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electricista-avanzado-1035000-iquique-quebrada-blanca-beneficios-2910104"}, {"titulo": "Ejecutiva comercial en terreno - Iquique", "Tipo": "Full-time", "ID": "2910050", "Buscado": "HOGAR DE CRISTO", "Fecha": "2022-07-16 07:05:13", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Salario": "A convenir", "Duración": "fijo a indefinido", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as comerciales en terreno.\n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nDisponibilidad para trabajar jornada completa de lunes a viernes (Articulo 22) \nExperiencia en ventas en terreno (Idealmente en intangibles mínimo 1 año)\nResidencia en IQUIQUE\nExtranjeros con experiencia comprobable en Chile y visa definitiva\nManejo de aplicacion smartphone (se entrega equipo celular para gestiones asociadas al cargo)\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base, bonos, incentivos + comisiones)\nCapacitación y entrenamiento, incluidos en contrato de trabajo\nBeneficios (Caja de compensación, Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral, contrato de trabajo plazo fijo, luego indefinido \n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-en-terreno-iquique-2910050"}]