[{"titulo": "Chofer Escolta, Cerrillos. Renta 460.000 liquida. Licencia clase B. Turno 5x2", "ID": "2467139", "Buscado": "HR BURO", "Fecha": "2021-09-13 05:37:23", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "470.000", "Duración": "Plazo fijo", "descripción": "Importante empresa tecnológica, se encuentra en búsqueda  de Dos Choferes Escolta, para trabajar en la comuna de Cerrillos.\n\nFunciones:\n- Manejar vehículo\n- Respetar y seguir protocolos d e la empresa\n- Llevar registro de rutas\n- Levantamiento de información  \n\nRequisitos\n- Enseñanza media completa.\n- Licencia B Vigente\n- Experiencia en el cargo\n- Experiencia en el área de seguridad (como Chofer de camión Blindado, FF.AA)\n- Disponibilidad para trabajar en turno 5x2 Rotativo: Turno diurno de 08:00 Am a 18:00 y de 10:00 Am a 20:00 PM.\nTurno Nocturno: 20:00 Pm hasta las 06:00 Am y de 22:00PM  08:00 AM\nCurso de defensiva ( Ideal)\n\nBeneficios\n- Inducción\n- Bono de almuerzo 3.500 por día trabajado.\n- Uniforme\n\nContrato a plazo fijo.\n\nRenta liquida: 460.000 liquido", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-escolta-cerrillos-renta-460000-liquida-licencia-clase-b-turno-5x2-2467139"}, {"titulo": "MECÁNICOS MAQUINARIA MOVIL- LOS ANGELES / NACIMIENTO", "Tipo": "Full-time", "ID": "2513438", "Buscado": "Consultor Selección", "Fecha": "2021-09-13 01:53:23", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Nuestro cliente; empresa con presencia a nivel nacional; con destacada trayectoria en rubro industrial, requiere para contratos adjudicados en CMPC Santa Fe y Bucalemu, octava región, a: \nMECÁNICOS MAQUINARIA PESADA RODANTE\nUbicación: \nSanta Fe: Nacimiento\nBucalemu: Camino a Laja\n\nPrincipales responsabilidades:\nSerá de su responsabilidad, realizar las mantenciones correctivas, preventivas y predictivas de las máquinas e instalaciones de la faena, de manera de cumplir con los indicadores de producción requeridos por la empresa mandante, bajo los estándares de calidad y las normas de seguridad establecidas por la organización.\n\nRequisitos del Cargo: \n1.\tNivel Universitario o Técnico Profesional.\n2.\tExperiencia en Electro Mecánica - Circuitos - Hidráulica - Motores Diésel - Conocimientos en Equipos Rodantes. \n3.\tExperiencia mínima de cinco años en el cargo.\n4.\tResidencia en zona de; Los Angeles, Laja, Cabrero, Nacimiento, Monte Aguila o cercanías.\n5.\tDisponibilidad para trabajar de lunes a viernes.\n\n•\tInteresados enviar currículum a equipo.seleccioncv@gmail.com\n•\tEn asunto colocar: Mecánico Octava Región\n•\tIndicar pretensiones de renta líquida", "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-maquinaria-movil-los-angeles-nacimiento-2513438"}, {"titulo": "OPERARIOS DE PRODUCCION", "Email": "equipo.seleccioncv@gmail.com", "ID": "2527978", "Buscado": "New Work", "Fecha": "2021-09-13 16:14:20", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "510000 Liquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa líder del área de Fabricación de Materia Prima ubicada en la comuna de Paine, necesita contratar a Operarios de Producción con experiencia mínima de 1 año en labores similares. Postulantes deben tener disponibilidad para trabajar en turnos rotativos (mañana, tarde y noche)., ser proactivos, responsables, 4° año medio terminado. Bus de acercamiento desde comuna de Paine. Interesados enviar Curriculum Vitae para acordar entrevista.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-2527978"}, {"titulo": "Operario de Bodega", "Email": "cv.wservice@gmail.com", "ID": "2527227", "Buscado": "Empresa de Logística y Transporte", "Fecha": "2021-09-13 10:28:46", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550.000", "Duración": "Fijo y después indefinido", "descripción": "Importante Empresa de Transportes y Logística requiere contratar a la brevedad Operario de Bodega para su Sucursal ubicada en la comuna de Pudahuel.\n\nPrincipales funciones; Carga y Descarga, Llevar Guías, Organizar Mercaderías, Trabajos asociados al cargo.\n\nHorario: Lunes a Viernes de: 9.00 AM a 18.00 PM y Sábado de: 9.00 AM a 14.00 Horas.\n\nRequisitos: Mínimo 1 año de experiencia en funciones similares, conocimiento en aplicaciones de Tracking.\n\nSe Ofrece; Renta Líquida de $550.000 (con posibilidades de hacer horas extras) + Tarjeta de Alimentación + Uniforme + excelente clima laboral.\n\nVen a ser parte de una de las empresas lideres en el mercado !!! Te esperamos !!!", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2527227"}, {"titulo": "Ayudante de Cocina Full Time", "Tipo": "Full-time", "ID": "2460852", "Buscado": "Lagardère Travel Retail", "Fecha": "2021-09-13 12:28:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "480.000", "Duración": "a plazo", "descripción": "Empresa del rubro de restaurantes esta en busca de personal. Se necesitan ayudantes de cocina con experiencia, que hayan trabajado mínimo 2 años en cocina ya sea en restaurantes, hoteles, turismo o similares, el trabajo a desempeñar está ubicado en el aeropuerto.\n\nLos postulantes deben ser responsable con su trabajo, proactivo, ordenada, metódico, limpio y capacidad de trabajar en equipo.\nLa jornada de trabajo será de 45 horas semanales de lunes a viernes de 07:00 horas a 17:00 horas con opción a realizar 2 horas extras.\n\nSe Ofrece:\n\n-Sueldo de $480.000, con opción a realizar 2 horas extras diarias.\n-Contrato a plazo fijo con opción a indefinido.\n-Alimentación proporcionada por parte de la Empresa.\n-Tarjeta para el bus de aeropuerto, parte desde el metro los Héroes.\n-Uniformes por parte de la empresa.\n-Estabilidad Laboral.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-full-time-2460852"}, {"titulo": "Jardinero o mantenedor de áreas verdes", "Tipo": "Full-time", "ID": "2527275", "Buscado": "NG", "Fecha": "2021-09-13 11:07:21", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Jardinero o mantenedor de áreas verdes para trabajar en empresa de mantención de áreas verdes.\nEl trabajo consiste en realizar labores de jardinería ( saber ocupar herramientas y máquinas).\n\nRequisitos.\n-Experencia en mantención de áreas verdes o jardinería.\n-Valores: Responsabilidad, cuidado del lenguaje, respeto y honestidad.\n-Papel de antecedentes.\n-Buena condición física.\n-Deseable licencia de conducir.\n-Permiso para trabajar en Chile.\n\nCondiciones de trabajo.\n-Grato ambiente laboral.\n-Buen horario de trabajo.\n-De lunes a viernes. Trabajos los sábado solo en caso excepcionales.\n-Remuneración acorde al mercado.\n\nSaludos Cordiales.", "ref": "https://www.chiletrabajos.cl/trabajo/jardinero-o-mantenedor-de-areas-verdes-2527275"}, {"titulo": "Repartidor Free Lance Santiago", "Tipo": "Full-time", "ID": "2528040", "Buscado": "TOLIV MARKET", "Fecha": "2021-09-13 16:31:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Freelance", "descripción": "Somos una Startup chilena que partió en Magallanes y hoy ya está operando en más de 18 ciudades de Chile. Tenemos como objetivo vender productos en nuestro Marketplace y cumplir con el servicio de entrega inmediata.\n\nVendemos desde una hamburguesa hasta un cargador de teléfono. Nos destacamos por ser un equipo joven de alto rendimiento que lucha día a día por ganar la confianza de nuestros clientes.\n\nEstamos buscando repartidores Freelance para Santiago, gana desde $650.000 como monto mínimo más comisiones por las carreras. \n\n¡Si quieres ser parte de este equipo y ser uno de nuestros héroes, esta es tu oportunidad!\n\nExcluyente: Debes tener movilización propia,  Auto o Moto con documentos al día.", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-free-lance-santiago-2528040"}, {"titulo": "Ejecutivos de Atención al Cliente 45 horas SANTIAGO", "Tipo": "Part-time & Full-time", "ID": "2527234", "Buscado": "Holdtech", "Fecha": "2021-09-13 10:31:34", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Buscamos colaboradores con muy buenas habilidades interpersonales que se encuentren en Santiago para brindar el apoyo a los clientes que se comunican buscando asesoría, recomendaciones y soporte técnico sobre sus líneas telefónicas y equipos móviles.\n\n\nRequisitos:\n\nExperiencia en Call Center (Excluyente)\n\nManejo de PC nivel Usuario (Excluyente)\n\nEnseñanza media completa (Excluyente)\n\nDisponibilidad para trabajar en jornada de 45 horas semanales de lunes a viernes en turnos rotativos (08:00-18:00; 09:00-19:00; 10:00-20:00; 11:00-21:00)\n\nSi eres extranjero contar con documentación en Regla.\n\nPara trabajar en modalidad de: TELETRABAJO (Te damos el computador y los implementos de trabajo)\n\nDebes contar con Internet estable (Cableado) y espacio adecuado para realizar Teletrabajo.\n\nOfrecemos:\n\nSueldo base + Bono de cumplimiento de meta + Bono de colación y gastos operativos + posibilidad de realizar ventas para aumentar su remuneración. (sin límites)\n\nSuedo líquido apróx. 45 hs: $415.000+40.000 en ventas (*)\n\nSuedo líquido apróx. 30 hs: $280.000\n\n(*) Es el promedio de ventas, recuerda que el límite lo pones tú.\n\nEntrenamiento pagado (si es aprobado)", "beneficios": ["Teletrabajo opcional", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-atencion-al-cliente-45-horas-santiago-2527234"}, {"titulo": "Encargado de Administración y Finanzas", "Tipo": "Full-time", "ID": "2527942", "Buscado": "ANKARA STORE", "Fecha": "2021-09-13 16:01:04", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Empresa chilena busca una persona con habilidades para desempeñar el cargo de Encargado de Administración y Finanzas. Que cuente con ganas de desarrollarse en un grato ambiente laboral, con oportunidades de crecimiento y desarrollo en la compañía. La empresa se dedica a la importación y comercialización de productos exclusivos a través de E-Commerce.\n\nLas principales funciones a desempeñar como Encargado de Administración y Finanzas son las siguientes:\n\n•\tMantención de Libro de Compras y Ventas\n•\tEmisión de distintos documentos tributarios electrónicos tales como boletas, facturas, notas de crédito\n•\tPago a proveedores\n•\tConciliación bancaria\n•\tTareas administrativas cotidianas/diarias\n•\tPreparación de la documentación contable para efectos de las distintas declaraciones y pagos tributarios tales como; IVA, Declaración de renta.\n•\tGenerar informes y reportes para jefatura y gerencia que contribuyan con la toma de decisiones.\n•\tValidar y proporcionar indicadores financieros semanales\n•\tElaboración y análisis de estados financieros  mensuales (estado de resultado)\n•\tElaboración y seguimiento de presupuesto, control de gastos, flujo de caja, EERR.\n•\tFormalizar la implementación y mantención de los distintos procesos y procedimientos del área\n•\tProponer y liderar mejoras en procesos internos\n•\tParticipación en proyectos asignados por gerencia y jefatura\n•\tOtras funciones que la jefatura directa determine a requerimiento de necesidades\n\nRequisitos:\n- Disponibilidad para trabajar de Lunes a Viernes en oficina ubicada en Huechuraba. En la primer etapa de adaptación será presencial, en función del rendimiento y resultados posteriormente será mixto entre presencial y Home Office.\n- Capacidad de relaciones interpersonales.\n- Pro actividad e iniciativa\n- Computación nivel medio-avanzado. Fundamental el conocimiento para manejo de PC-Sistemas\n- Microsoft Office nivel medio-avanzado\n- Extranjeros con Residencia temporal vigente (SIN EXEPCIONES).\n\n*Ofrecemos un excelente ambiente laboral\n*Tipo de puesto: Tiempo completo-Indefinido\n*Estabilidad Laboral.", "beneficios": ["Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-administracion-y-finanzas-2527942"}, {"titulo": "Constructor de Software", "Email": "fureta@ankarastore.cl", "ID": "2526488", "Buscado": "Simplex", "Fecha": "2021-09-13 08:04:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$500.000", "Duración": "Contrato indefinido", "descripción": "¿Quiénes Somos?\n\nSomos una compañía de tecnología chilena, orientada a mejorar el desempeño de empresas y organizaciones. Desarrollamos una tecnología propia que trabaja en base a la configuración y no a la codificación tradicional. Esto nos permite adaptarnos y dar soluciones eficientes, innovadoras, disruptivas y adaptables en un corto período de tiempo a las necesidades de nuestros clientes, creando soluciones que permiten optimizar procesos, manejar indicadores claves del negocio y anticiparse para una mejor toma de decisiones. \nImpactamos en los modelos de negocio de nuestros clientes, trabajamos bajo la Metodología Agile, con equipos altamente capaces, creativos y con fuerte sentido de búsqueda y superación.\nNuestro foco son las personas, tanto quienes utilizan nuestras soluciones, como los miembros de Simplex. Nos gestionamos por valores, para nosotros, éstos son la clave en cómo hacemos las cosas y nos tratamos unos a otros.\n\n¿Qué buscamos'\nEstamos buscando a los mejores profesionales, técnicos, chilenos o extranjeros, de áreas relacionadas con las tecnologías de la información, negocios, o carreras afines a algunas de esas dos áreas, apasionados, que le gusten los desafíos, para construir soluciones ingeniosas ocupando nuestra tecnología. No necesitas saber programar, pero ayuda que tengas nociones básicas, o que entiendas de procesos.\n¡Si no te gusta la monotonía, este es el trabajo para ti! .Estamos continuamente creando nuevas soluciones a partir de las necesidades de los clientes, o de ideas que surgen de nuestro propio equipo, por lo que valoramos mucho la creatividad y rigurosidad.\n\nModalidad:\nTeletrabajo a distancia\nRequisitos:\nConocimientos de programación básicos en cualquier tipo de lenguaje. Conocimientos básicos de HTML y CSS. Si no cumples con las bases anteriores, pero tienes conocimientos avanzados de Excel también puedes postular\n\n¿Qué ofrecemos?\n•\tPeríodo de Onboarding para que te adentres en nuestra cultura y tecnología.\n•\tTeletrabajo.\n•\tBeneficios Betterfly\n•\tCapacitaciones para desarrollarte profesionalmente.\n•\tPosibilidades de ascensos y desarrollo en una empresa que está creciendo y expandiéndose.\n•\tACHS\n•\tGestión por valores, con foco en las personas", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/constructor-de-software-2526488"}, {"titulo": "Ejecutivo De Ventas Campaña Wom Migraciones", "Tipo": "Full-time", "ID": "2527688", "Buscado": "Conectados Chile", "Fecha": "2021-09-13 13:28:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000-600.000", "Duración": "1 mes + 1 mes + Indefinido", "descripción": "Empresa de Call Center con importante competitividad y presencia en el mercado, necesita contratar a los mejores ejecutivos(as) de Telemarketing para integrarse a equipo estable de ventas telefónicas de WOM, con alta motivación al logro, comunicación efectiva y capaz de detectar y entender las necesidades de nuestros clientes.\n\nRequisitos:\n- Ser mayor de 23 años\n- Enseñanza media completa.\n- Mínimo 6 meses de experiencia en ventas o call center.\n- Manejo de paquete Office y redes sociales\n\nHabilidades y competencias:\n-Orientación al cumplimiento de metas\n-Responsabilidad \n-Buena dicción\n\nHorario:\n- Jornada de 45 horas semanales de lunes a viernes con 1 hora de colación y 2 break durante la jornada.\n\nRenta:\nSueldo base, más gratificación, comisiones por ventas (sin topes) y bonos variables por cumplimiento de objetivos.\n\nBeneficios:\n-Capacitación\n-Beneficios empresa.\n-Grato ambiente laboral \n-Caja de compensación\n-Seguro de salud complementario\n\n*Recuerda ingresar tus datos actualizados en la plataforma y responder las preguntas obligatorias.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-campana-wom-migraciones-2527688"}, {"titulo": "Ayudantes para armado y montaje de equipos con o sin experiencia", "Tipo": "Full-time", "ID": "2431309", "Buscado": "Packinglines Arauco S.A.", "Fecha": "2021-09-13 12:38:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "450000 líquidos", "Duración": "Indefinido", "descripción": "Fabrica de equipos para la Agroindustria ubicada en la comuna de Independencia, requiere contratar al menos 12 ayudantes para la labor de armado y montaje de equipos transportadores utilizados en la Agroindustria, cintas transportadoras, transportadores de polines, etc., se requiere personas responsables, con ganas de aprender, personas pueden ser ayudantes mecánicos, ayudantes de montaje, ayudantes de soldadores, ayudantes de torneros o ayudantes en general para armado con uso de herramientas básicas como llaves manuales y atornilladores.. se requiere disponibilidad inmediata.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-para-armado-y-montaje-de-equipos-con-o-sin-experiencia-2431309"}, {"titulo": "592659-Pizzeros Papa Jonh s Escuela Militar", "Email": "raul_galdames@packinglines-arauco.cl", "ID": "2508596", "Buscado": "Papa Johns", "Fecha": "2021-09-13 07:43:22", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Tipo": "Part-time", "descripción": "* Descripción de la Empresa: \nEl secreto del éxito se asemeja bastante a hacer una mejor pizza...\ncuanto más empeño pongas, mejor será el resultado. Hoy en día,\nbuscamos la perfección como lo venimos haciendo desde el momento en\nque inauguramos nuestro primer restaurante hace más de 30 años. Hoy\nmantenemos el deseo de ser los mejores en preparar nuevos productos y\nnuevas e innovadoras recetas. \n\n* Misión del cargo: \nEntregar el mejor servicio a nuestros clientes \n\n* Descripción Funciones del Cargo: \nEn Papa John’s Chile valoramos la diversidad en nuestras personas y\nequipos, donde cada uno aporta lo mejor de sí en el desarrollo de sus\nlabores. Resguardamos la información de nuestros postulantes,\nenfocándonos en un proceso de selección claro y transparente, de\nesta manera, entregamos oportunidades a personas diversas con el\nobjetivo de alcanzar ambientes laborales inclusivos en cada una de\nnuestras tiendas y compañía. ¡Te estamos esperando! Nos encontramos\nen la búsqueda de personas responsables y que gusten del trabajo en\nequipo para integrarse a su tienda en ESCUELA MILITAR Tipo de\ncontrato: 45 Horas PM • Disponibilidad para trabajar de lunes a\ndomingo entre las 16:00 y el cierre del local* (1 día libre a la\nsemana y 2 domingos al mes) *Cierre del local, domingo a jueves a las\n00:00 Hrs. (01:00 para personal), viernes, sábado y víspera de\nfestivos 02:00 (03:00 para personal). Part Time 20 Horas •\nDisponibilidad para trabajar sábado, domingo y festivos entre las\n12:00 y las 00:00 Hrs. Part Time Básico 30 Horas • Disponibilidad\npara trabajar de lunes a domingo con un mínimo de 6 horas diarias.\n• 2 domingos libres al mes Ofrecemos: Grato ambiente laboral.\nEntrenamiento permanente. Oportunidad de desarrollo. Rentas atractivas\npara complementar tus actividades diarias. Responsabilidades:\nElaboración de nuestros productos. Atención de caja. Atención\nClientes. Atención Telefónica. Mantención general del local. En\ncaso de extranjeros, Tener Visa Definitiva u en tramite. ¡Ven,\npostula y sé parte del gran equipo de Papa John's Pizza \n\n* Requisitos: \n-Ganas de trabajar \n-Disponibilidad inmediata \n\n* Condiciones Oferta: \n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación.\nPara postular solo necesitas: 1. Postular a la oferta 2. Revisar tu\nmail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas\nsolicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos\nbuscando, te contactaremos por mail (a través de AIRA) para seguir a\nla etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/592659-pizzeros-papa-jonh-s-escuela-militar-2508596"}, {"titulo": "PROMOTOR/ VENDEDOR EN RUTA REG. METROPOLITANA", "Email": "postula_113473@mg.airavirtual.com", "ID": "2527670", "Buscado": "IMPORTANTE EMPRESA DEL RUBRO", "Fecha": "2021-09-13 13:18:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000 Sueldo base + Comisiones...", "Duración": "Plazo fijo, luego pasa a Indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa del Retail dedicada a la venta de Relojes de alta Gama , siendo una marca reconocida en el mercado internacional, requiere contratar personal para su Staff de ventas, si quieres ser parte debes poseer las siguientes aptitudes:\n1. Responsable\n2. Buen lenguaje y buena comunicación\n3. Buena presencia personal\n4. Proactivo \n5. Debes creer Ser un excelente gestor de ventas\n6. Manejo y dominio de EXCEL\n\nOFRECEMOS:\n1. Sueldo Base $500.000.-\n2. Comisiones por ventas realizadas\n3. Estabilidad Laboral\n4. Empresa formal , contrato de trabajo , Seguro de vida\nSi quieres ser parte , postula enviando tu CV. a:  seleccionchile@festina.com/ asistentesupervision@festina.com  colocando en el asunto POSTULO A PROMOTOR FULL TIME RUTERO \n\nTE ESPERAMOS!!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/promotor-vendedor-en-ruta-reg-metropolitana-2527670"}, {"titulo": "Repartidor con moto", "Email": "seleccionchile@festina.com", "ID": "2527259", "Buscado": "Befordent, clínica y laboratorio", "Fecha": "2021-09-13 10:52:02", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "Befordent, clínica y laboratorio dental busca repartidor con moto propia, puntual y responsable , para reparto en la ciudad de concepción. Horario Part-Time de 09.30 a 14.00 hrs. \n\nRequisitos\n- Moto Propia\n- Documentos moto al día\n- Licencia de conducir clase C al día", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-con-moto-2527259"}, {"titulo": "OPERADOR RODILLO", "Email": "postulaciones.befordent@gmail.com", "ID": "2467866", "Buscado": "CONSTRUCTORA BRI", "Fecha": "2021-09-13 13:42:00", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Requisitos:\n\n-\tExperiencia en minería (idealmente en faenas como CMDIC o Quebrada Blanca 2)\n-\tLicencia de conducir Clase D, con 5 años de antigüedad.\n-\tSalud compatible con gran altura geográfica", "ref": "https://www.chiletrabajos.cl/trabajo/operador-rodillo-2467866"}, {"titulo": "Conductores de Buses Interurbanos A3", "Email": "rrhh@constructorabri.cl", "ID": "2527328", "Buscado": "Empresa de transporte por", "Fecha": "2021-09-13 11:32:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "primero fijo, despues indefinido", "Tipo": "Full-time", "descripción": "Se buscan 200 conductores de buses profesionales A3, desde Copiapó a Puerto Montt. Se requiere excelente actitud de servicio, 3 años de experiencia en buses interurbanos o camiones de alto volumen, hoja de vida sin faltas graves en los últimos 3 años, dominio de la conducción segura de buses o camiones, de manera profesional. \nCandidatos que cumplan con requisitos, enviar su curriculum actualizado.  Los candidatos pasarán por examenes preocupacionales y psicotécnico. La empresa entrega capacitación.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-de-buses-interurbanos-a3-2527328"}, {"titulo": "Vendedor Mayorista y Distribuidores consumo masivo", "Email": "seleccion@eurekaid.net", "ID": "2527309", "Buscado": "Empresa Líder en su rubro", "Fecha": "2021-09-13 11:25:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo para luego pasar a indefinido", "descripción": "Somos una empresa líder en su rubro, con mas de 25 años de trayectoria, que busca el mejor Representante de Ventas para unirse a nuestro equipo comercial, necesitamos que poseas experiencia de al menos 5 años como vendedor de consumo masivo, buen nivel de contactos en la industria, que seas capaz de generar nuevos negocios y hacer crecer los actuales, pro activo, dinámico y con fuerte orientación al logro.\n\nQue ofrecemos:\n- Atractivo sistema de comisiones mas sueldo base (renta asegurada los dos primeros meses)\n- Plan inicial de capacitación y acompañamiento\n- Cartera inicial de clientes\n- Trabajo 100% remoto y en terreno\n- Unirse a una empresa con marca líder en el mercado (somo los líderes de la industria)\n- Grato ambiente Laboral\n- Trabajo de Lun a Vier\n- Otros beneficios\n\nRequisitos:\n-  Poseer experiencia de al menos 5 años atendiendo cuentas mayoristas y distribuidores de canal tradicional (excluyente)\n-  Capacidad de generar una relación de largo plazo con los clientes asignados, lo que se traduzca en crecimiento en ventas\n-  Altamente orientado al logro\n-  Conocimiento de la industria\n-  Disponibilidad inmediata\n\nFunciones\n- Serás la persona responsable de atender la cartera asignada y generar los negocios con nuevos clientes\n- Tu objetivo será aumentar las ventas y mejorar el mix de ventas de cada cliente\n- Mantener relaciones de largo plazo con cada cuenta\n- Brindar soporte para llevar la cuenta corriente al día (pagos)\n\nSi te parece que eres la persona indicada, envíanos tu CV! Te esperamos, es una verdadera oportunidad\n\nEquipo Comercial", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-mayorista-y-distribuidores-consumo-masivo-2527309"}, {"titulo": "COPERO PART TIME", "Tipo": "Full-time", "ID": "2433505", "Buscado": "Lagardère Travel Retail", "Fecha": "2021-09-13 12:30:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "25.000", "Duración": "Indefinido", "descripción": "Empresa del rubro de restaurantes está en busca de personal. Se necesitan copero con experiencia, que hayan trabajado mínimo 1 año desempeñándose en restaurantes, hoteles, turismo o similares, el trabajo a desempeñar está ubicado en el aeropuerto.\n\nLos postulantes deben ser responsable con su trabajo, proactivo, ordenada, metódico, limpio y capacidad de trabajar en equipo.\nAdemás, debe poseer disponibilidad para trabajar jornada part timr de 20 horas entre sabado y domingo de 07:00 horas a 18:00 horas con opción a realizar 2 horas extras. También se ofrece jornada.\n\nSe Ofrece:\n-Se ofrece por dia $25.000.\n-Se ofrece contrato a plazo fijo con opción a indefinido.\n-Opción a realizar horas extras.\n-Alimentación proporcionada por parte de la Empresa.\n-Tarjeta para el bus de aeropuerto, parte desde el metro os héroes.\n-El uniforme es proporcionado por parte de la empresa.\n-Grato ambiente y estabilidad Laboral.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-part-time-2433505"}, {"titulo": "ADMINISTRATIVO DE VALIDACIÓN DE VENTAS", "Tipo": "Full-time", "ID": "2516757", "Buscado": "ONESALE", "Fecha": "2021-09-13 13:15:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "Plazo Fijo", "descripción": "ONESALE Distribuidor autorizado Claro Chile, busca para su área de Validación, un Administrativo para su área de validación:\n\n* Funciones:\n- Validación de datos de clientes en proceso de portabilidad numérica.\n- Recuperación de ventas.\n\n* Requisitos:\n- Manejo nivel Intermedio de Paquete Office.\n- Manejo de PC nivel Intermedio.\n- Experiencia en ventas.\n\n*Beneficios:\n- Caja de compensación los Andes\n- ACHS\n\n* Condiciones:\n- Sueldo de 450.000 líquidos\n- 45 horas semanales, Horario de Lunes a viernes de 10:00 a 19:00. Sábado de 10:00 a 16:00 y 1 hora de colación.\n- Comisiones de 200 pesos brutos, por cada venta validada y activa.\n- Trabajo presencial.\n- Comuna de Conchalí, centro de empresas el Cortijo. \n- 2 Contratos a plazo y luego indefinido.\n\nEnviar correo a seleccion.onesale2020@gmail.com\n\nTe esperamos!.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-validacion-de-ventas-2516757"}, {"titulo": "Conductor Licencia A4", "Email": "seleccion.onesale2020@gmail.com", "ID": "2514083", "Buscado": "Transportes Integrales Sepulveda,", "Fecha": "2021-09-13 08:16:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "530000", "Duración": "Plazo fijo luego después indefinido", "Tipo": "Full-time", "descripción": "Empresa de transporte ubicada en san ramón, necesita conductor con licencia A4\n- Horario de lunes a sábados, con sábados rotativos.\n- Sueldo $530.000. MAS BONOS = 600.000 APROX.\n- Primer mes dentro de Santiago, después del segundo mes, viajes a la quinta región ( bonos por viaje realizado), si se pasa indefinido viajes al norte del país, ( bonos más altos).\n- Experiencia en traslados de carga dentro de la región metropolitana.\n- Disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a4-2514083"}, {"titulo": "PREPARADOR", "Email": "recepcion@transepulveda.cl", "ID": "2523863", "Buscado": "TOPSPEED", "Fecha": "2021-09-13 00:04:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700.000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Empresa dedicada al servicio DE ESTÉTICA AUTOMOTRIZ, TOPSPEED, necesita contratar a PREPARADOR\nActividades a realizar: \nPreparación de piezas y vehículos para pintura \nRequisitos para el cargo:\n\n.Debe contar con al menos 4 años de experiencia demostrable\n.Debe dominar herramientas manuales de trabajo\n\nBuscamos a una persona que sea capaz de adaptarse a nuevos desafíos, proactivo, multifuncional y sobre todo RESPONSABLE\nOfrecemos posibilidad de ascender en cargos del taller y bonos por metas\nJornada de 08:30a 18:30 hrs, de lunes a viernes con una hora de colación. \n\nNos encontramos ubicados en la comuna de LA REINA\nInteresados enviar CURRICULUM VITAE a contacto@topspeed.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/preparador-2523863"}, {"titulo": "Alumno en Práctica Marketing y Trade Marketing", "Email": "contacto@topspeed.cl", "ID": "2527909", "Buscado": "Empresa Multinacional de", "Fecha": "2021-09-13 15:48:11", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Tipo": "Full-time", "descripción": "Reconocida empresa multinacional de consumo masivo, se encuentra en la búsqueda de UN PRACTICANTE DE MARKETING Y UN PRACTICANTE DE TRADE MARKETING, para su equipo de Marketing.\n\nPrincipales funciones Practicante de Marketing:\n* Ayudar al ABM en el seguimiento de los planes estratégicos de las marcas de acuerdo a las necesidades del consumidor con el fin de generar posicionamiento, penetración y crecimiento de las marcas de manera rentable en el mercado, asegurando el resultado comercial esperado para cada una de ellas.\n* Apoyar en el presupuesto de gastos asignado a cada marca para contar con los recursos durante toda la ejecución del plan de mercadeo.\n* Participar en el proceso de un nuevo producto (NPD’s) asistiendo a las reuniones con los equipos de Proyectos.\n* Entender las necesidades del consumidor a través de los diferentes estudios disponibles con el fin de convertirlos en acciones específicas seleccionadas, en conjunto con su jefe directo, para incrementar el valor de las marcas a cargo. Análisis de información de Nielsen\n* Acompañar y apoyar al jefe directo en el diseño de planes de medios y campañas digitales, asegurando su implementación con el fin de entregar el mensaje clave al consumidor final.\n* Ayudar en la construcción de informes financieros.\n* Controlar y hacer seguimiento del Profit & Loss (Gross sales, Net Revenue, Gross Margin, Product Contribution y el presupuesto de las marcas a cargo).\n* Colaborar con Trade Marketing en la implementación de las 4 P´s de las marcas a cargo.\n\nPrincipales funciones Practicante Trade Marketing:\n* Negociación con proveedores externos, para la generación de POP que se utilizan en las campañas promocionales de los clientes.\n* Seguimientos de comportamientos de ventas según las estrategias de la empresa.\n* Generación de Ocs y seguimientos del proceso de pago.\n* Apoyo en el seguimiento de las campañas claves de los clientes, generando informes resultados de las actividades.\n* Participación en la confección de presentaciones internas y externas.\n\nRequisitos del cargo:\n* Formación: Estudiante avanzado de las carreras de Ingeniería Comercial, Administración de Empresas, Ingeniería Industrial, Economía, Mercadeo y Publicidad.\n* Años de Experiencia: No requiere\n* Microsoft Office: Intermedio.\nInglés Intermedio.\n\nValoraremos tener ganas de ingresar a una compañía que lo ayude a formarse profesionalmente y a adquirir experiencia. Creatividad, Establecimiento de prioridades, Relaciones interpersonales.\nSi te interesa este desafío y cumples con los requisitos necesarios, te invitamos a postular enviando tu CV (indicando en el asunto el cargo de PRACTICA MARKETING O TRADE MARKETING según sea su interés) al correo: carmen.herur@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/alumno-en-practica-marketing-y-trade-marketing-2527909"}, {"titulo": "CONDUCTOR OPERADOR CAMION PLUMA HUASCO", "Email": "carmen.herur@gmail.com", "ID": "2524674", "Buscado": "RESITER", "Fecha": "2021-09-13 16:56:38", "Ubicación": "Vallenar", "Categoría": "Logística / Distribución", "Salario": "900.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "EMPRESA LIDER EN MINERIA REQUIERE CONTRATAR CONDUCTOR OPERADOR DE CAMION PLUMA PARA DESEMPEÑAR SUS FUNCIONES EN JORNADA 4X4 SIN CAMPAMENTO EN CMP HUASCO \nREQUISITOS:\nLICENCIA A4 Y D CON ANTIGUEDAD DE 2 AÑOS\nEXPERIENCIA OPERANDO CAMION PLUMA\nDISPONIBILIDAD PARA TURNO 4X4 CON BAJADA DIARIA.", "beneficios": ["Horario Flexible", "Seguro de salud", "Bebidas y snacks", "Seguro dental", "Día de cumpleaños libre", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-operador-camion-pluma-huasco-2524674"}, {"titulo": "Camarera/Mucama", "Email": "fday@resiter.cl", "ID": "2526470", "Buscado": "La Cuncuna", "Fecha": "2021-09-13 00:10:42", "Ubicación": "Quillota", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego indefinido.", "descripción": "Se buscan camareras/mucamas responsables y proactivas, para trabajar en jornada completa, la cual comprende 5 días trabajados y 2 libres a la semana.\n\nTurnos rotativos de día y noche (máximo 3 noches seguidas en una semana).\n.\nLas funciones son atención de clientes y aseo de las instalaciones.\n\nSe ofrece:\n- Sueldo base.\n- Bonificación por asistencia y puntualidad.\n- Bono por meta.\n- Alimentación.\n- Caja de compensación.\n- Adherido a IST (Instituto de seguridad del trabajo).\n\nNota: Este empleo califica para obtención del IFE laboral.", "beneficios": ["Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/camarera-mucama-2526470"}, {"titulo": "BUSCAMOS ASISTENTE ADMINISTRATIVO", "Tipo": "Full-time", "ID": "2527444", "Buscado": "PAILAMILLA E HIJOS LIMITADA", "Fecha": "2021-09-13 11:48:33", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "500000", "Duración": "REEMPLAZO", "descripción": "Empresa del rubro comercial eléctrico, busca asistente administrativo para reemplazo pre y  postnatal en sucursal ubicada en Puerto Montt.\nconocimientos y experiencia 2 o mas años en el área administrativa, ideal con curso administrativo y/o contable.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-asistente-administrativo-2527444"}, {"titulo": "Operarios de bodega BSF PUDAHUEL", "Email": "rrhh@comercialph.cl", "ID": "2407852", "Buscado": "GPS", "Fecha": "2021-09-13 12:02:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "Plazo fijo", "descripción": "Importante empresa del Retail se encuentra en búsqueda de OPERARIOS DE BODEGA para trabajar en sus bodegas ubicadas en la comuna de Pudahuel , se trabaja en jornada Full time, de lunes a sábado en turnos diurno o en turnos de noche según disponibilidad\n\nSe ofrece colación, bus de acercamiento, uniforme de trabajo, seguro Covid19, mutualidad y caja de compensación.\nSueldos líquidos varían según cargo entre 420.000 y 550.000 pesos liquido\n\nPara mas detalles enviar CV  o consultar en los siguientes números:\n+56 9 6301 4482, +56966193603, +56963025231 , +56963025302\n\nTE ESPERAMOS!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-bsf-pudahuel-2407852"}, {"titulo": "topografo", "Tipo": "Full-time", "ID": "2325451", "Buscado": "Design Ingeniería", "Fecha": "2021-09-13 10:26:38", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "a convenir", "Duración": "Plazo fijo", "descripción": "Empresa de ingeniería se encuentra en la búsqueda de un topógrafo con disponibilidad inmediata para faena minera en turno de 5x2 de lunes a viernes desde 08:00 a 18:00.\n\nRequisitos:\n- 5 años de experiencia\n- Manejo de equipos topográficos, estación total, gps, faro, etc.\n-  Disponibilidad inmediata. \n- Residencia en la ciudad de Antofagasta o Calama\n- Disponibilidad para realizarse exámenes preocupacionales.\n- Contrato a plazo fijo a  2 meses sujeto a desempeño.\n\n\nSi estas interesado en trabajar con nosotros envíanos tu cv al correo postulaciones@dsg.cl indicando en el asunto el cargo al que postula.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/topografo-2325451"}, {"titulo": "Encargado E-Commerce", "Email": "postulaciones@dsg.cl", "ID": "2528150", "Buscado": "Zigzaboo", "Fecha": "2021-09-13 17:13:43", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "¡En ZIGZABOO estamos ampliando nuestro equipo y nos gustaría contar contigo!\n\n**Somos una empresa dedicada al rubro del vapeo y la industria cannabica en Chile**\nVendemos artículos como vaporizadores para esencias, para hierba y extracciones, pipas, moledores, Bongs, parafernalia para fumadores, entre otros, y queremos incorporar a nuestro equipo una persona motivada con visión de crecimiento que sea nuestro E-Commerce Manager.\n\nSus funciones principales serán:\n-       Manejo del personal del departamento web, supervisando el correcto cumplimiento de sus funciones. \n-       Participar en la creación, edición y seguimiento de publicaciones de\nventas de productos en plataformas como Mercado Libre, páginas web, Linio, Rappi, Pedidos Ya, Corner Shop entre otros.\n-       Supervisar y actualizar el stock de todas las plataformas.\n-       Comunicar a tiempo y de forma oportuna acerca de los eventos próximos a realizarse que beneficien las ventas, como Unboxing Days, Cyber Monday, entre otros.\n-        Medir y analizar indicadores de analítica web.\n-        Generar y actualizar estándares de publicación para todos los productos de venta online tomando en cuenta las estrategias de posicionamiento SEO.\n-       Entregar reportes a gerencia de manera periódica y oportuna. \n-       Identificar posibles problemas que afecten el normal funcionamiento de tareas cotidianas con el fin de aumentar la eficiencia de cada vendedor e incrementar las ventas. \n-       Colaborar en actividades de traspaso, devoluciones y cambios de mercadería.\n-       Supervisar el registro de ventas diarias y generar reportes de métricas.\n\nRequerimientos:\n\n- Experiencia comprobable en cargos similares\n- Conocimientos en WooCommerce\n- Conocimientos en SEO\n- Manejo de Excel intermedio \n- Experiencia Liderando Equipos de trabajo\n- Interés en el Rubro Cannábico y el mundo del Vapeo\n- Deseable manejo del idioma inglés\n\nBuscamos a una persona motivada, responsable, que tenga interés en nuestro rubro y muchas ganas de trabajar!! Si cumples con el perfil envía tu CV a estrevistaszzb @gmail.com y cuéntanos brevemente por que eres la persona idónea para el cargo", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-e-commerce-2528150"}, {"titulo": "INSPECTOR HSQE (Calama y Tal Tal)", "Email": "entrevistaszzb@gmail.com", "ID": "2440475", "Buscado": "Energia Renovable", "Fecha": "2021-09-13 10:40:48", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Empresa dedicada al Rubro de Energia renovable, se encuentra en búsqueda de Ingeniero en Prevención de Riesgos para desempeñar el cargo de Inspector de HSQE en parque Fotovoltaico ubicado en Calama y Tal Tal. \n\n- Proactividad\n- Tolerancia a la frustración \n-Responsabilidad\n- Espiritu de permanente superación\n- Trabajo en equipo\n\n-Funciones principales:\nImpartir Inducciones a los colaboradores \nRevisión de documentos para acreditación de cliente\nInvestigación de accidentes\nCharla de 15 minutos\nConocimiento en legislación laboral vigente\nEntre otros.\n\nSe ofrece: \nBuen ambiente laboral\nSeguro de salud y dental\nEstabilidad laboral\nViáticos por traslado a regiones", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-hsqe-calama-y-tal-tal-2440475"}, {"titulo": "Encargado de local", "Tipo": "Full-time", "ID": "2527860", "Buscado": "Imperio", "Fecha": "2021-09-13 15:30:23", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Establecimiento de comida rápida en Temuco ubicado en Av Pablo Neruda, busca Encargado de local\n\nFunciones:\nAbertura y cierre del local\nVelar por el funcionamiento y mantenimiento del local cumpliendo con las auditorias de control, calidad y servicio.\nDirigir, controlar y planificar las tareas del local \nHorarios del personal a cargo\nCumplir con los objetivos estratégicos definidos\nAdministrar y controlar las acciones del personal a su cargo con el fin de garantizar el buen funcionamiento del local, reportando a la gerencia de apoyo.\n\nAtención al cliente:\nVelar por entregar una buena experiencia de compra al cliente\nParticipar del proceso de cobro y entrega de órdenes en momentos determinados \nCuadratura caja.\n\nCocina:\nSupervisar la operativa de la cocina, apoyando en área de packing y mise en place en momentos determinados \nManejo de procesos operativos y técnicos de los equipos del área cocina \nAsignar y supervisar las funciones del equipo de trabajo, velando por el cumplimiento de los estándares de calidad y protocolos \nManejo BPM\nAsegurar la implementación de acciones preventivas relacionadas con la reducción de mermas y buenas practicas\n\nStock y Bodega:\nControl de inventarios, llevar registro de los productos y mantención de stock – solicitar pedidos y recepción de mercadería\nRealizar políticas de control (conteos, manejos de bodega, check list \n\n\nTurnos full time 5x2 rotativos, 45 horas semanales + 1 hora extras diaria\nHorario de 12:00 a 23:30 hrs 1.5 hora de colación\nsueldo + horas extras =  $700.000._\n\n\nRequisitos:\nposeer experiencia previa como encargado de local o sub encargado\ndeseable experiencia en comida rápida\nque le agrade la atención y el buen trato al cliente.\nAl menos 1 año de experiencia en cargos de jefatura\nFlexibilidad horaria\ncapacidad de análisis y solución de problemas bajo presión.\nExperiencia liderando equipos de trabajos\nActitud de servicios y excelentes relaciones interpersonales \nDisponibilidad inmediata\n\nSi te interesa ser parte de nuestra nuestra empresa, envíanos tu curriculum al correo ricardoasteteh@gmail.com  indicando tu nombre y el cargo que postula o presentarse en Av Pablo Neruda 02111 Temuco.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-local-2527860"}, {"titulo": "ASISTENTE CONTABLE DE FACTURACIÓN", "Email": "ricardoasteteh@gmail.com", "ID": "2527542", "Buscado": "AGENCIA DE ADUANA", "Fecha": "2021-09-13 12:08:39", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "ENTRE $500.000 Y $550.000, SEGÚN...", "Duración": "Indefinido, esto dependerá del desempeño durante primeros 4 meses", "descripción": "Asistente de Facturación\n\nAgencia de Aduana en expansión, ubicada en la ciudad de Santiago de Chile, comuna de Santiago Centro se encuentra en búsqueda de profesional de apoyo al encargado de facturación. \nEducación:\nContador General nivel técnico o carrera a fin. IP / CFT\nExperiencia propia del Cargo\n• Experiencia mínima de 1 años en el cargo\n• Experiencia en el rubro de Agencia de Aduana y manejo de sistemas correspondientes (deseable y no excluyente)\n\nFunciones y Responsabilidades:\n• Apoyar en el proceso contable de facturación, velando porque éste sea completo,\noportuno, fidedigno y permanente\n• Planificar los trabajos que se ejecutan, definiendo los esquemas,\nmetodologías, plazos, entre otros\n• Apoyar el desarrollo y mantención de sistemas de información\nfinanciero-contable con el fin de registrar y controlar los hechos\neconómicos ocurridos en la Agencia, para estar alerta a apoyar la gestión del área de facturación\n• Apoyar en las funciones relativas a la contabilidad, conciliaciones\nbancarias y control de activos fijos, exigiendo de ellas información\ncuantitativa y cualitativa útil para el apoyo de la gestión financiera del área\n• Ejecutar los análisis de cuentas que constituyen el registro contable de\nAgencia\n• Organizar y mantener el archivo de los documentos que respaldan los\nregistros contables de la Agencia, según las necesidades de información y\ncontrol de acuerdo con normas legales vigentes\n\nCompetencias y Habilidades Esperadas para el Cargo\n• Manejo del computador nivel usuario\n• Cursos relacionados con leyes y normativas que rigen la administración y finanzas\n\n\nHabilidades Requeridas para el Cargo\n• Método de trabajo, orden y asertividad\n• Habilidades sociales de excelente  trato y de trabajo en equipo\n• Habilidades de redacción \n• Manejo de información confidencial\n• Capacidad de Organización\n• Facilidad de comunicación oral y escrita\n• Proactividad\nBeneficios:\n\n•\tSeguro COVID\n•\tBeneficios de Caja de Compensación Los Andes\n•\tPrimeros 4 meses contrato provisorio, luego indefinido según desempeño\n•\tBono por desempeño luego de los primeros seis meses de trabajo\n•\tEvaluación de aumento de sueldo según desempeño, compromiso y comportamiento\n\n\nLas personas interesadas enviar currículum vitae  con referencias laborales actualizadas (excluyentes) al correo electrónico psicologo.alejandroparrareyes@gmail.com ,  escribir en asunto \"Asistente de Facturación”.\nRenta entre $500.000 y $550.000 líquidos.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-de-facturacion-2527542"}, {"titulo": "Multifuncional Part Time", "Tipo": "Full-time", "ID": "2459460", "Buscado": "Lagardère Travel Retail", "Fecha": "2021-09-13 12:30:12", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "22.500", "Duración": "a plazo", "descripción": "Empresa del rubro de restaurantes está en busca de personal, que se hayan desempeñado en un restaurante ya sea como cajero, ayudante de cocina, copero, en barra sirviendo cafés, jugos, bebidas., que tenga capacidad de colaborar, que tenga experiencia de al menos 1 año, el trabajo a desempeñar está ubicado en el aeropuerto.\n\nLos postulantes deben ser responsable con su trabajo, proactivo, ordenada, metódico, limpio y capacidad de trabajar en equipo.\nLa jornada de trabajo será de sábado y domingo 07:00 horas a 19:00 horas.\n\nRequisitos:\n-Solicitamos hombre o mujer, chilenos o extranjeros, los extranjeros deben tener permanencia definitiva o temporaria vigente (Que no sea Sujeta a Contrato).\n-Contar con experiencia previa de al menos 1 año comprobable.\n-Orientado a ofrecer el mejor servicio al cliente, capacidad de comunicarse de forma clara y profesional.\n-El conocimiento de las normas de higiene y/o saneamiento.\n-Respetar y aplicar nuestras políticas de confidencialidad.\n-Responsabilidad y puntualidad en el cumplimiento de horarios establecidos.\n-Capaz de trabajar en ambientes variables, con una multitud de tareas.\n-Orientación comercial para ofrecer y tentar al cliente adecuadamente con los productos y servicios disponibles.\n-Capacidad para establecer prioridades, manejar varias tareas simultáneamente y las situaciones inesperadas.\n\nSe Ofrece:\n\n-se ofrece por día trabajado $22.500.\n-Contrato a plazo fijo con opción a indefinido.\n-Alimentación proporcionada por parte de la Empresa.\n-Tarjeta para el bus de aeropuerto.\n-El uniforme es proporcionado por parte de la empresa.\n-Grato ambiente y estabilidad Laboral.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/multifuncional-part-time-2459460"}, {"titulo": "Se busca Representante de Ventas", "Tipo": "Part-time", "ID": "2527331", "Buscado": "RCA", "Fecha": "2021-09-13 11:29:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "[Oferta Laboral] Se necesita Representante de ventas para atender cartera de clientes (opticas) en Santiago y la región metropolitana.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-representante-de-ventas-2527331"}, {"titulo": "Auxiliar de Aseo para Quilicura", "Tipo": "Full-time", "ID": "2527575", "Buscado": "Reinigen", "Fecha": "2021-09-13 12:30:50", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "360000", "Duración": "Indefinido", "descripción": "Se busca Auxiliar de Aseo de para trabajar en edificio ubicado en centro empresarial El Cortijo`\n\nSe busca persona con experiencia, responsable y proactivo.\n\nSe ofrece:\n\n- Sueldo liquido de $360.000\n- Uniforme.\n- Horario: lunes a viernes de 8:00 a 17:00 hrs. y sábado de 8:00 a 13:00 hrs.\n\nLos interesados deben llamar al +56998830642 o escribir a contacto@reinigen.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-para-quilicura-2527575"}, {"titulo": "Dibujante Proyectista", "Email": "contacto@reinigen.cl", "ID": "2527180", "Buscado": "INGEST INGENIERIA Y GESTION", "Fecha": "2021-09-13 13:43:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Se requiere dibujante proyectista.. con experiencia en proyectos de Urbanización, Sanitarios, Hidráulicos y de Transporte. Experiencia mínima de 2 años. Capacidad de gestión y trabajo en equipo.\n\nDeseable conocimiento el Civil 3D, Revit.\n\nTipo de puesto: Tiempo completo, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-2527180"}, {"titulo": "CONDUCTOR TRANSPORTE CAMA BAJA", "Email": "ingenieria@ingestingenieria.cl", "ID": "2523890", "Buscado": "CONFIDENCIAL", "Fecha": "2021-09-13 09:46:30", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "1.200.000", "Duración": "INDEFINIDO", "descripción": "Nuestro importante cliente requiere contratar para la ciudad de Antofagasta, Conductores de cama baja.\n\nRequisitos:\n\n-Enseñanza media completa.\n\n-Poseer licencia de conducir clase A5 y B.\n\n-3 años de experiencia en cargos similares.\n\n-Conocimientos básicos en electromecánica.\n\n-Disponibilidad para trabajar turno 10x10.\n\n-Residencia Antofagasta.\n\nINTERESADOS ENVIAR CV AL CORREO POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-transporte-cama-baja-2523890"}, {"titulo": "administrativa en terreno", "Tipo": "Full-time", "ID": "2527855", "Buscado": "EXPORTACIONES", "Fecha": "2021-09-13 15:37:58", "Ubicación": "Antofagasta", "Categoría": "Asistente administrativo", "Salario": "indicar pretencion de renta", "Duración": "plazo fijo", "descripción": "se solicita asistente administrativa proactiva, responsable y entusiasta. \nSus principales funciones seran:\n1)emision de Tiket de romana\n2)llevar registro de  ingreso de materia prima\n3)organizzacion de documentos de trabajo.\n4)relizar inventarios.\n5)apoyo administrativo a jefe de terreno.\n\n\nUbicación. La Negra/ jornada de 45 horas semanales/", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-en-terreno-2527855"}, {"titulo": "EJECUTIVA/O DE CUENTAS", "Email": "ecalisto@exportmetals.cl", "ID": "2527829", "Buscado": "Minga Digital", "Fecha": "2021-09-13 15:10:43", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "Indefinido", "descripción": "¿Quieres trabajar en Minga Digital y sumarte a un gran equipo?\n\nMinga Digital es una empresa de soluciones de marketing digital, con avanzados e innovadores formatos. Ofrecemos asesoría a cada marca para cumplir sus objetivos. Nos encontramos en Chile, México, Perú, Colombia y Guatemala.\n\nContamos con un portafolio de productos en expansión, y cada día buscamos nuevas soluciones digitales acorde al mercado. Actualmente estamos desarrollando proyectos de tecnología para nuestro rubro.\n\nNos caracterizamos por  ser un equipo 100% comprometido, con un ambiente de trabajo relajado y enfocado en los objetivos.\n\nFunciones:\n\n-Gestión de cuentas \n\n- Gestión comercial, crecimiento de la cartera.\n\n- Planificación de medios digitales \n\n- Gestión de implementación (cargar OC y derivar al equipo trader)\n\n- Seguimiento de campañas para que consuman el 100%\n\n- Reportes – Análisis de campaña (Cruce con Analytics, DS y otras fuentes)\n\n- Asesoría a los clientes en base a resultados (Sugerencias y oportunidad de mejoras)\n\nBeneficios:\n\nCaja de compensación Los Andes\n\nOpción de tomar un seguro complementario Metlife donde Minga paga el 50% y el empleado el otro 50% \n\nTarde libre el día del cumpleaños \n\nBono de internet\n\nBono Gestión\n\nActualmente nos encontramos trabajando de forma 100% remoto.\n\nOtros Beneficios\n\n\n- Trabajar con gran variedad de marcas, de diferente tipos, entre ellas las más grandes de cada mercado.\n- Pertenecer a una compañía en constante crecimiento y bien posicionada en el mercado.\n- Nuestro objetivo es tener relaciones a largo plazo con nuestros colaboradores, que se desarrollen y crezcan profesionalmente de nuestra mano.\n\nMinga está conformado por un equipo multidisciplinario, con gran experiencia en los diferentes aspectos de la industria del Marketing Online, por lo que es el espacio ideal para adquirir nuevas habilidades.\nSi te interesa ser parte de una compañía en constante crecimiento y bien posicionada en el mercado, donde puedas crecer y desarrollarte profesionalmente. No dudes en postularte!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-de-cuentas-2527829"}, {"titulo": "CHOFER CLASE B - LA FLORIDA", "Tipo": "Full-time", "ID": "2528186", "Buscado": "Constructora", "Fecha": "2021-09-13 17:30:33", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por Proyecto", "descripción": "Empresa constructora buscar Chofer con licencia Clase B para obra ubicada en la comuna de La Florida.\n\nSe requiere experiencia en la conducción de camionetas 3/4 y conocimiento de materiales de construcción.\n\nEntre sus principales funciones estarán:\n\n1)\tTransportar equipos, materiales, herramientas, etc. entre proveedores y obra.\n2)\tChequear las condiciones mecánicas del vehículo a conducir, preocupándose que esté en condiciones de circular, reportando a la jefatura las fallas del vehículo.\n3)\tMantener orden y aseo del vehículo.\n4)\tInformar sobre vencimiento de mantenciones, revisiones técnicas y permisos de circulación del vehículo.\n\nInteresados enviar CV e informar pretensiones de sueldo líquido.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-b-la-florida-2528186"}, {"titulo": "Ayudante de bodega", "Tipo": "Full-time", "ID": "2460321", "Buscado": "Doremi Meiggs", "Fecha": "2021-09-13 16:54:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "420000", "Duración": "indefinido", "descripción": "1. Descripción del trabajo: \nApoyo a las labores de venta; principalmente en:\n-\tArmado de pedidos\n-\tTraslado de mercancía dentro y fuera del local\n-\tApoyo logistico general\n\n2. Requisitos minimos:\n-\tEnseñanza básica \n-\tEstado físico acorde para la labor (subir y bajar escaleras, trasladar cajas)\n\n3. Aspectos deseables:\n1.\tExperiencia previa\n2.\tPapeles al día \n3.\tLicencia de conducir clase B para realizar envíos en vehículo. (Opción de remuneración extra)\n\nHorario: \nLun-vier 08:30 – 18:00   (+ hrs extras opcional)\nSabados 08:30 – 11:00   (+ hrs extras opcional)\n\nLugar de trabajo:\nLocal ubicado en el Barrio Meiggs, santiago.  (A pasos del metro Estacion Central L1)\n\nRemuneración:\n$420.000 mensuales inicialmente, pudiendo aumentar con horas extras y bonos.\n\nInteresados contactarse via correo, o bien al whatsapp +569 82302598 indicando por oferta en chiletrabajos\nJohn.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2460321"}, {"titulo": "Ortodoncista", "Tipo": "Part-time", "ID": "2514201", "Buscado": "Clinica Odonto Art", "Fecha": "2021-09-13 08:13:12", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1200000", "Duración": "Indefinido", "descripción": "Clínica Dental en Providencia se encuentra en búsqueda de Ortodoncista por 2 jornadas semanales (am o pm), total aproximado 8 jornadas por mes (am o pm)\n\nRequisitos:\n\n- Ortodoncista inscrito en Superintendencia de Salud.\n- Días por definir según disponibilidad horaria del profesional.\n\nOtros:\n\n- Compromiso de sueldo sobre $1.200.000 pesos por dos jornadas semanales (am o pm)\n- Alto flujo de pacientes.\n- Cartera de pacientes en tratamiento.\n- Pago a porcentaje.", "ref": "https://www.chiletrabajos.cl/trabajo/ortodoncista-2514201"}, {"titulo": "Sastre o ayudante confeccion de Toldos", "Email": "contacto@clinicaodontoart.cl", "ID": "2527128", "Buscado": "Solarsol", "Fecha": "2021-09-13 10:08:24", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa de Toldos y Cierres de Terraza, necesita operario para formar equipo en Taller de confeccion y termosellado para Toldos de Sombra y Cierres de Terraza.\nDeseable experiencia en corte y confeccion.\nEnviar CV\nSector Recoleta", "ref": "https://www.chiletrabajos.cl/trabajo/sastre-o-ayudante-confeccion-de-toldos-2527128"}, {"titulo": "Ingreso inmediato. Operador de Reparto  Los Vilos", "Email": "isabelrioseco@hotmail.com", "ID": "2465258", "Buscado": "HR Buró", "Fecha": "2021-09-13 09:42:41", "Ubicación": "Coquimbo", "Categoría": "Operarios", "Salario": "432.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa de envíos, requiere como apoyo para su sucursal en Los Vilos, Reemplazo 3 meses - Handler Bodeguero.\n\nFunciones:\n-  Entrega de productos al cliente\n- Revisar la documentación del producto.  \n-Descarga de bultos.\n-Clasificación, orden y asignación de carga para las tripulaciones.\n\nFormación y experiencia:\n-Enseñanza Media completa.\n-Experiencia de 6 meses en funciones similares.\n\nHorario:\n-Lunes a Viernes de 07:00 a 19:00 hrs.\nDisponibilidad para trabajar por contrato plazo fijo. \nRenta Liquida: $432.000.-", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingreso-inmediato-operador-de-reparto-los-vilos-2465258"}, {"titulo": "Operador de Maleta con Licencia Clase B - (560.000 líquidos) Sector Aeropuerto", "Tipo": "Full-time", "ID": "2527803", "Buscado": "Grupo expro", "Fecha": "2021-09-13 14:53:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "560.000", "descripción": "Importante empresa, ubicada en la comuna de Pudahuel (sector Aeropuerto), está en busca de Operadores de Bodega \n\nFunciones principales:\n- Realizar segregación, conciliación, carga y descarga de equipaje hacia o desde carros y/o contenedores de acuerdo a los estándares operacionales definidos por el cliente.\n\nSe Ofrece:\n- Jornada de 40 horas semanales con turnos variables, según la asignación de rol mensual, turnos rotativos de mañana, tarde y noche. 5 días de trabajo con 2 días de descanso a la semana (no necesariamente seguidos) incluyendo 2 domingos libres al mes.\n- Renta líquida 560.000\n- Buses de acercamiento (sector Los Héroes, Estación Central y Pajaritos)\n\nSe requiere:\n-Experiencia mínima de 6 meses en área de bodega\n-Disponibilidad para ser capacitado 4 días (3 online pagadas y 1 terreno pagada)\n-Disponibilidad para turnos rotativos.\n-Licencia clase B.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-maleta-con-licencia-clase-b-560000-liquidos-sector-aeropuerto-2527803"}, {"titulo": "Quimico Farmaceutico para farmacia Independiente", "Tipo": "Full-time", "ID": "2523876", "Buscado": "Ricanto Limitada", "Fecha": "2021-09-13 12:21:09", "Ubicación": "San Fernando", "Categoría": "Medicina / Salud", "Salario": "$1.500.000 liquido", "Duración": "Indefinido", "descripción": "Químico Farmacéutico para Director Técnico Farmacia Independiente \n\nNecesitamos urgente profesional que lidere la puesta en operación y posterior desarrollo de Farmacia ubicada en la comuna de San Fernando VI región. \n\nRequisitos:\n    • Titulado o revalidado (excluyente).\n    • Clara orientación comercial y solidez técnica.\n    • Experiencia en ventas, atención integral al paciente/cliente, gestión de inventarios y controles de Farmacias.\n    • Habilidades comunicativa\n    • Jornada laboral de lunes a sabado 45 horas (conversable) \nDisponibilidad Inmediata. \n\nSe ofrece\n    • Grato ambiente laboral\n    • Estabilidad laboral \n\n\nInteresados comunicarse y enviar CV actualizado a ricarcea@gmail.com y/o fono +569 61708028", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-para-farmacia-independiente-2523876"}, {"titulo": "Asistente Dental", "Tipo": "Full-time", "ID": "2527668", "Buscado": "Clínica Dental Style", "Fecha": "2021-09-13 13:52:54", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "A convenir", "Duración": "indefinido", "descripción": "Dental style está ubicado en Curauma, placilla de Peñuelas (Av Universidad 134, local 18).\nTener en cuenta la ubicación dado que la locomoción hasta la consulta no es muy buena. Idealmente que viva en placilla de peñuelas o cerca.\nEs una consulta pequeña (dos box) , principalmente se usa uno solo por protocolos de bioseguridad.\nEs importante resaltar que se busca una persona con buena disposición para mantener el aseo y orden en general, en ocasiones también para asistir al profesional en el box dental cuando se requiera. \nDentro de las labores está ayudar a recibir el pago de pacientes, dar boleta según corresponda, hacer cierre de caja diario, desinfección del box entre pacientes, recibir al paciente según protocolo Covid de la consulta, mantener al día el inventario de materiales, confirmar pacientes vía whatsapp o celular el día anterior.\n\nEn cuanto al horario es:\n\nDos semanas de las 4 que tiene el  mes:\n-Lunes, miércoles y viernes: 9:30 a 13:00 y de 14:00 a 19:30\n-Martes y Jueves: 9:30 a 13:00 y 14:00 a 16:00\n-Sábado: 9:00 a 13:00 y 14:00 a 17:30\n\nEl resto de semanas del mes:\n-Lunes a Viernes: 9:30 a 13:00 y de 14:00 a 19:30\n\nInicialmente se hace un contrato término definido mes de prueba y posteriormente, término indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2527668"}, {"titulo": "Operarios 30 horas sector Aeropuerto 425.000 líquidos", "Email": "dentalstyle.cl@gmail.com", "ID": "2527809", "Buscado": "Grupo expro", "Fecha": "2021-09-13 14:58:21", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Importante empresa, ubicada en la comuna de Pudahuel (sector Aeropuerto), está en busca de Operadores de Bodega \n\nFunciones principales:\n-Realizar segregación, conciliación, carga y descarga de equipaje hacia o desde carros y/o contenedores de acuerdo a los estándares operacionales definidos por el cliente.\n\n\nSe Ofrece:\n- Jornada de 30 horas semanales con turnos variables, según la asignación de rol mensual, turnos rotativos de mañana, tarde y noche. 5 días de trabajo con 2 días de descanso a la semana (no necesariamente seguidos) incluyendo 2 domingos libres al mes.\n-Renta líquida 425.000\n-Buses de acercamiento (sector Los Héroes, Estación Central y Pajaritos)\n\nSe requiere:\n-Experiencia mínima de 6 meses en área de bodega\n-Disponibilidad para turnos rotativos\n- Disponibilidad para ser capacitado 4 días (3 online pagadas y 1 terreno pagada por solicitud de la dirección general de aeronáutica DGAC)", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-30-horas-sector-aeropuerto-425000-liquidos-2527809"}, {"titulo": "Supervisores agrícola de cuadrilla", "Tipo": "Full-time", "ID": "2527464", "Buscado": "Agrícola Santa Marta de", "Fecha": "2021-09-13 11:57:40", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa dedicada a la producción de uva de mesa de exportación, ubicada en la comuna de Colina, RM., ofrece empleo para el área de supervisión:\n\n- Supervisar labores que se realicen durante la temporada en uva de mesa de exportación. \n\n- Procurar el cumplimiento de pauta otorgada por jefe de campo. \n\n- Llenado de tarja diaria.\n\n- Implementación de pauta y charla de seguridad correspendiente a cada labor.\n\nSe ofrece estabilidad laboral. \nPersonas interesadas enviar curriculum pmartinez@asml.cl fmarin@asml.cl", "ref": "https://www.chiletrabajos.cl/trabajo/supervisores-agricola-de-cuadrilla-2527464"}, {"titulo": "Maestro Mueblista", "Email": "pmartinez@asml.cl", "ID": "2526522", "Buscado": "Moca Diseño", "Fecha": "2021-09-13 09:07:10", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Buscamos Maestro Mueblista o ayudante mueblista, empresa consolidada en la zona, indispensable manejo de herramientas y lectura de planos, llamar al +56 9 32251238", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-mueblista-2526522"}, {"titulo": "ayudante técnico en telecomunicaciones", "Email": "solange.mourgues@gmail.com", "ID": "2526421", "Buscado": "Tezcarr spa", "Fecha": "2021-09-13 09:41:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "indefenido", "descripción": "requisitos:\n- concocimientos en Telecomunicaciones\n- experiencia en instalaciones domicilio, ftth, cable estructurado.", "beneficios": ["Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-tecnico-en-telecomunicaciones-2526421"}, {"titulo": "Recepcionista - Atencion al cliente", "Tipo": "Full-time", "ID": "2492517", "Buscado": "Grupo Odontologico Esbra", "Fecha": "2021-09-13 16:08:36", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Duración": "indefinido", "descripción": "Se requiere incorporar al equipo de trabajo RECEPCIONISTA con conocimiento en el Area Odontológica. \n\nIndispensable disponibilidad día sabado jornada am (con pago adicional).\n\nDeseable experiencia en manejo de software Dentalink, organizada, proactiva, honesta y comprometida, con habilidades de captación y ventas.\n\nRenta base + beneficios de ley + comisiones y bonos por capatación (pudiendo superar en total los 600.000 clp de acuerdo al rendimiento, habilidades, organización y atención al cliente).\n\nContrato a plazo fijo con posibilidad de contrato indefinido según el desempeño.\n\nBuen ambiente laboral, estabilidad, trato justo y coridal.", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-atencion-al-cliente-2492517"}, {"titulo": "Medico Veterinario", "Email": "dgroup-adm@outlook.com", "ID": "2436923", "Buscado": "Clinica Help Vet", "Fecha": "2021-09-13 16:25:42", "Ubicación": "Coyhaique", "Categoría": "Medicina / Salud", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Se requiere Medico Veterinario para trabajar en la Patagonia Region de Aysen, en Clinica Veterinaria de Urgencia 24/7. Con o sin experiencia. Turnos Rotativos, trabajo 6x1 o 5x2. Buen ambiente laboral. Salario conversable segun experiencia y turnos deseado, posibilidades de alojamiento momentaneo. INTERESADOS CONTACTAR POR ESTA VIA PARA MAYOR DETALLES.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2436923"}, {"titulo": "Promotora/ Vendedora Part time Lun- Vier Alto Las Condes", "Tipo": "Full-time", "ID": "2527260", "Buscado": "RevitaLash Chile", "Fecha": "2021-09-13 10:51:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "280.000 - 350.000", "Duración": "Indefinido", "descripción": "Empresa de venta de cosméticos necesita promotora/ vendedora para módulo en centro comercial Alto Las Condes\n\nLabores a desempeñar:\n\n• Ventas y atención al cliente\n• Orientación a cliente\n• Inventario\n• Apertura y cierre de caja\n• Aseo y orden del módulo\n\nRequisitos:\n• Ser mayor de 24 años\n• Ordenada y responsable\n• Muy activa y le guste conocer y hablar con personas\n• Orientada al cliente y a la buena atención\n• Con mucha paciencia\n• Buena presencia y buena dicción\n\nJornada Part Time lunes a viernes en turnos rotativos.\n\nOfrecemos grato ambiente, integrarse a un equipo de trabajo dinámico y activo, sueldo base + comisiones + bonos, capacitaciones+ kit inicio para testeo de productos.", "ref": "https://www.chiletrabajos.cl/trabajo/promotora-vendedora-part-time-lun-vier-alto-las-condes-2527260"}, {"titulo": "ARQUEÓLOGO ARICA (VISITADOR)", "Tipo": "Part-time", "ID": "2443455", "Buscado": "Empresa Ingeniería e Inspección", "Fecha": "2021-09-13 12:10:34", "Ubicación": "Arica", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "descripción": "ARQUEÓLOGO ARICA (VISITADOR)\n\nConsultora de Ingeniería e Inspección requiere profesional para proyecto en la ciudad de Arica, como “Inspector Técnico Arqueólogo Visitador”; Arqueólogo, Antropólogo o Licenciado en Ciencias Sociales con especialización en Arqueología, que cumpla además los siguientes requisitos:\n\n•\tDeseable 10 años mínimos de experiencia profesional.\n•\tExperiencia en  investigaciones, levantamiento, excavaciones, registro y/o rescate arqueológico de al menos 5 proyectos.\n•\tExperiencia en trabajos museológicos en al menos 5 proyectos.\n•\tDebe estar titulado.\n•\tDeseable residencia en Arica.  \n•\tDisponibilidad inmediata, 2 visitas semanales.  \n\nInteresados remitir CV y copia simple de certificado de título a postulantes@ankeringenieria.com, indicando valor bruto por visita y adjuntando certificados o documentos que acrediten experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/arqueologo-arica-visitador-2443455"}, {"titulo": "Conductor clase A2 reemplazo", "Email": "postulantes@ankeringenieria.com", "ID": "2505631", "Buscado": "Korcea Est. Ltda.", "Fecha": "2021-09-13 05:41:35", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "a convenir", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa Automotora requiere contratar por reemplazo Conductor licencia  clase A2 con experiencia a lo menos de 1 año en el cargo, para traslado de clientes.  \nInteresados enviar CV actualizado al correo postulacion.korcea@gmail.com, con sus pretensiones de sueldo. indicando en el asunto Conductor A2.\n\nLugar, Pudahuel.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clase-a2-reemplazo-2505631"}, {"titulo": "Jefa de Tienda, Chicureo, Colina.", "Email": "postulacion.korcea@gmail.com", "ID": "2470330", "Buscado": "Master Asesorias", "Fecha": "2021-09-13 13:49:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Cadena de tiendas requiere Jefatura, para su tienda en  el Chicureo, Colina, Santiago.. Candidatas con al menos 4 años de experiencia en Jefatura de tiendas de cadena o de Multitienda, de empresas del área de vestuario de preferencia bebe y niños y niñas.\n Deberá velar por los temas de ventas, operativos, administrativos, comerciales, de visual, merchandising, inventarios, y de servicio al cliente de la tienda a su cargo. Cumplimiento de metas, controles y emisión de informes. Manejo de vendedoras y asistentes. \nDe preferencia con domicilio en sector  cercano a la tienda. Turnos de lunes a domingo, 5x2, horario de malls. \nFavor enviar currículo indicando pretensiones de renta..", "ref": "https://www.chiletrabajos.cl/trabajo/jefa-de-tienda-chicureo-colina-2470330"}, {"titulo": "Barman Part Time", "Email": "seleccion820.master@gmail.com", "ID": "2433580", "Buscado": "Lagardère Travel Retail", "Fecha": "2021-09-13 12:26:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "22500", "Duración": "Indefinido", "descripción": "Empresa del rubro de restaurantes está en busca de personal. Se necesitan barman que haya trabajado sirviendo bebidas, cafe, etc en restaurantes, bares o similares, el trabajo a desempeñar está ubicado en el aeropuerto.\n\nLos postulantes deben ser responsable con su trabajo, proactivo, ordenada, metódico, limpio y capacidad de trabajar en equipo.\n\nAdemás, debe poseer disponibilidad, para la jornada de trabajo part time de 20 horas entre sabado y domingo de 07:00 horas a 18 horas, con opción a realizar 2 horas extras.\n\nSe Ofrece:\n\n-Se ofrece por dia $22.500.\n-Contrato a plazo fijo con opción a indefinido.\n-Alimentación proporcionada por parte de la Empresa.\n-Tarjeta para el bus de aeropuerto.\n-El uniforme es proporcionado por parte de la empresa.\n-Grato ambiente y estabilidad Laboral.\n\nInteresados, enviar currículum actualizado.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/barman-part-time-2433580"}, {"titulo": "Vidriero Base ó Altura En Ruta", "Tipo": "Full-time", "ID": "2518943", "Buscado": "Arly Servicios Integrales", "Fecha": "2021-09-13 09:30:09", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "400000", "Duración": "Plazo fijo y luego indefindo.", "descripción": "Estamos en busca de persona, de preferencia hombre, para limpieza de vidrios a nivel base o altura para servicios en ruta.\n\n\nHorario de Lunes a Viernes 08:30 a 18:00hrs.\nSueldo:  $380.000 liquidos los 2 primeros meses.\nSueldo:  $400.000 liquidos desde el 3 mes.\n\nNuestra oficina se encuentra en la comuna de Peñalolén.\n\nEn algunas ocasiones se requiere realizar horas extras en la semana o día sábado. Se requiere experiencia comprobable. Si es extranjero, debe tener visa definitiva, rut Chileno vigente y documentación al día.\n\nRequisitos: experiencia comprobable, persona pro activa, actitud de servicio, responsable.\n\nTelefonos:\n+56 966 880 414 \n+56 28122997", "beneficios": ["Horario Flexible", "Seguro de vida", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vidriero-base-o-altura-en-ruta-2518943"}, {"titulo": "AYUDANTE DE MONTAJISTA", "Email": "trabajosarlyservicios@gmail.com", "ID": "2455396", "Buscado": "ARMATEC", "Fecha": "2021-09-13 17:09:29", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "A CONVENIR", "Duración": "Plazo Fijo", "descripción": "Empresa líder en telecomunicaciones especialistas en el montaje de andamios para telefonía celular, ubicada en la comuna Recoleta , requiere incorporar a su equipo, ayudantes y montajistas de andamios, choferes A4\n\nBuscamos personal de terreno\n•\tCon o sin experiencia previa.\n•\tDisponibilidad para viajar a regiones.\n•\tCon condiciones de salud, aptas para trabajo en altura.\n•\tCon ganas de aprender y crecer.\n•\tSe ofrece estabilidad laboral y proyecciones con rápido crecimiento.\n•\tBuen ambiente laboral.\n•\tSueldo base + bono producción + incentivo de responsabilidad + colación.\n•\tRemuneraciones correspondientes al cargo y producción que varían desde los $600.000 al $1.000.000.-\n\nwsp: +56942472059\n\nDisponibilidad Inmediata.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-montajista-2455396"}, {"titulo": "Guardia de seguridad - Lampa", "Tipo": "Full-time", "ID": "2524852", "Buscado": "Horizons", "Fecha": "2021-09-13 15:05:14", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "480000", "Duración": "Indefinido", "descripción": "Empresa de Seguridad desea contratar a Guardias de Seguridad con curso de OS-10 al día para trabajar en modalidad 4x4 comuna de Lampa. \n\nResponsabilidades:\n\n• Toma de temperatura y alcohol gel en la entrada del lugar\n• Mantener una vigilancia permanente, y reaccionar, de acuerdo con los protocolos e instructivos, en forma oportuna para controlar situaciones que puedan perturbar el normal funcionamiento.\n• Efectúa el control de ingreso y salida de personal y visitas de la instalación\n• Realiza procedimiento reglamentados cuando exista presunción de hurto, robo o hechos indeseados\n• Realizar los registros en los libros de novedades\n• Efectuar rondas de control entre otras.\n\n Turno: 4x4 \n\nHorario: Día de 07:00 a 19:00 horas\n\nRequisitos:\n- Curso OS - 10 Vigente o vencido.\n- Experiencia en Seguridad y protocolos.\n\nRenta:  480.000 liquido.\n\nSe requiere Disponibilidad Inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-lampa-2524852"}, {"titulo": "KAM", "Tipo": "Full-time", "ID": "2527137", "Buscado": "Auctus", "Fecha": "2021-09-13 10:09:33", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Auctus, empresa líder de servicios tecnológicos de analítica y automatización de procesos, se encuentra en la búsqueda de un Key Account Manager para sumarse al equipo comercial. Donde el principal objetivo del cargo será administrar cuentas asignadas y mantener una adecuada relación comercial con el cliente.\n\nPrincipales tareas y responsabilidades:\n•\tGestión comercial con cliente.\n•\tAdministración de cuenta asignada.\n•\tMantener una relación cercana, cordial y constante con los clientes.\n•\tRealizar reportes comerciales.\n•\tMantener reuniones con los equipos técnicos.\n•\tDesarrollo de propuestas comerciales de servicios.\n•\tMantener y ampliar la cartera de negocios con cliente.\n\nRequisitos:\n•\tAlta capacidad analítica y visión estratégica.\n•\tOrientación al cliente.\n•\tInterés en soluciones de tecnologías para desarrollar ventas consultivas. \n•\tConocimientos en PPT + XLS.\n•\tHabilidades de negociación.\n•\tHabilidades para trabajo en entornos competitivos.", "ref": "https://www.chiletrabajos.cl/trabajo/kam-2527137"}, {"titulo": "Encargado de Tienda", "Tipo": "Full-time", "ID": "2527161", "Buscado": "V8 Parts", "Fecha": "2021-09-13 10:16:37", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "400000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Local de repuestos de vehículos de alta gama ubicado en Santiago Centro Busca encargado de tienda.\n\n- Se necesita que la persona tenga conocimientos en repuestos para autos de las marcas BMW, Audi, mercedes, Volvo, Mini, Porsche.\n\n- Si es extranjero con Rut definitivo\n- Sueldo base de $400.000 líquidos\n- Comisiones por ventas + bono por metas\n- Horario de Lunes a viernes de 09:00 a 18:00\n- Licencia de conducir.\n\nInteresados enviar mensaje por este medio.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-tienda-2527161"}, {"titulo": "Represenante de Ventas Santiago", "Email": "michaelriquelmebello@gmail.com", "ID": "1403006", "Buscado": "Artemisa Direct", "Fecha": "2021-09-13 09:08:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.000", "Duración": "Plazo fijo - Indefinido", "Tipo": "Full-time", "descripción": "REPRESENTANTE DE VENTAS\n\n¿Buscas trabajo pero ninguno te retribuye según tus aptitudes de venta? ¡Entonces esta es tu oportunidad!\n\nImportante empresa de Venta Directa en expansión busca a los mejores vendedores para desempeñarse como Representantes de Ventas en Santiago. Ofrecemos un modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nSi te apasionan las ventas, eres sociable y quieres ganar dinero, esta es tu oportunidad. Si no tienes conocimiento de ventas pero crees que puedes tener habilidades, también puedes postular. Buscamos personas comprometidas y con ganas de aprender de este maravilloso mundo de las ventas.\n\nSi ya tienes tu IFE, ganar más plata con nosotros no te lo quitará ¡Aprovecha la oportunidad de adelantarte!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 32 años.\n- Querer ganar sobre $1.000.000\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta en terreno de servicios asociados al rubro Automotriz, Clínicas Odontológicas, Centros de Belleza, entre otros.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente y tienes empatía, entonces postula a la oferta. ¡Si tienes aspiraciones y quieres crecer en una empresa, te invitamos a postular AQUÍ!\n\n¡Se puede empezar inmediatamente!\n\n\nTipo de puesto: Tiempo completo, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/represenante-de-ventas-santiago-1403006"}, {"titulo": "Coordinador(a) de Desarrollo Tecnológico", "Email": "katherine.artemisadirect@gmail.com", "ID": "2513168", "Buscado": "PROFINSA", "Fecha": "2021-09-13 09:02:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1200000", "Duración": "Indefinido", "descripción": "Importante empresa de servicios altamente innovadores en tecnología y de alto impacto en resultados, necesita contratar a un(a) profesional Ingeniero Industrial, Informático, Comercial o carreras afines, con un (1) año de experiencia, para su vacante de Coordinador(a) de Desarrollo Tecnológico (Product Owner IT Development). La renta mensual líquida ofrecida por el cargo podrá variar en un rango entre MM$1,00 y MM$1,30, dependiendo de la experiencia y competencias de la persona seleccionada.\nÉl o la profesional seleccionada formará parte del equipo responsable del funcionamiento de las plataformas tecnológicas de servicios a los clientes. Deberá ser capaz de mantener una efectiva interacción tanto con las áreas usuarias (clientes internos), como con los proveedores de tecnologías, asegurando que los distintos procesos de soporte y desarrollo de las plataformas se implementen con un alto estándar de calidad, seguridad y cumplimento de plazos. \nSe buscan personas con espíritu innovador, apasionadas por la tecnología y el desarrollo de soluciones ágiles, con una visión muy emprendedora. Por esto será importante que los postulantes interesados, sin ser programadores, cuenten con conocimientos en materias básicas de programación (PHP con MySQL o JAVA o Bootstrap), y al mismo tiempo, con igual ponderación, posean destacadas capacidades comunicacionales y de negociación, y una fuerte orientación al trabajo en equipo y al logro de sus objetivos. Se valorará el interés personal de los postulantes por seguir aprendiendo y seguir desarrollándose profesionalmente en las materias y competencias relevantes del cargo.\nBeneficios: la oferta laboral incluye un interesante paquete de beneficios y la opción de teletrabajo de 3 a 4 días a la semana.  \nProceso: se solicita a los interesados que cumplan con los requisitos detallados adjuntar su CV lo más actualizado posible, indicando en él sus pretensiones de renta líquida mes.", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-a-de-desarrollo-tecnologico-2513168"}, {"titulo": "Asistente de Recursos Humanos", "Tipo": "Full-time", "ID": "2527840", "Buscado": "Brinks", "Fecha": "2021-09-13 15:19:10", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Importante empresa del rubro logístico, busca incorporar un Asistente de Recursos Humanos su función principal es:\n\nEjecutar y apoyar los procesos de recursos humanos de acuerdo a la legislación laboral vigente y política compañía.\n\nEjecutar la gestión de asistencia, tramitación de licencias médicas (tramita las físicas, las en línea el corporativo) , registro de fueros, disciplina, vacaciones, tramites con la mutual, CCAF (tramitar cargas familiares y beneficios), AFP, tramites en Isapre, inspección del trabajo y organismos fiscalizadores, uniformes (entrega y despacho), entre otros para contribuir con el cumplimiento de los procesos establecidas pos la compañía.\n\nRequisitos:\n\n•Deseable Técnico en Administración de empresas o afines\n\n• Excel nivel intermedio\n\n•2 años de experiencia en el área de recursos humanos, administrando nóminas por sobre 400 personas.\n\n\n\nEsperamos su postulación!!", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-recursos-humanos-2527840"}, {"titulo": "OPERADOR MOTONIVELADORA", "Email": "ytorres@secchile.cl", "ID": "2438055", "Buscado": "Constructora BRI", "Fecha": "2021-09-13 13:42:14", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "6 meses", "Tipo": "Full-time", "descripción": "Requisito:\n\n* Operador de motoniveladora debe cortar estaca\n* 5 años con licencia clase D (Mínimo).\n* Salud Compatible con trabajos en gran altura geográfica", "ref": "https://www.chiletrabajos.cl/trabajo/operador-motoniveladora-2438055"}, {"titulo": "Cajera Integral Cafeteria Pudahuel", "Email": "rrhh@constructorabri.cl", "ID": "2483681", "Buscado": "COMERCIAL TCF CHILE S.A.", "Fecha": "2021-09-13 17:38:24", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "PLAZO FIJO, INDEFINIDO", "Tipo": "Full-time", "descripción": "Se requiere Cajera integral para pequeño local (cafetería) ubicado en el sector de Santa Clara con Av. Recoleta, idealmente con experiencia en caja y atención de público, proactiva. La jornada de trabajo es de 8:00 a 17:00 horas de Lunes a Viernes y sábado de 8:00 a 16:30 horas.  Sueldo líquido $ 450.000.- (incluye las horas extras + bono por ese horario, pueden ser mas), contrato a plazo fijo (2) y luego indefinido, se entrega uniforme, buen ambiente y trato laboral. Postulantes extranjeras sólo con residencia definitiva.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-integral-cafeteria-pudahuel-2483681"}, {"titulo": "Médico", "Email": "madridandrea2@gmail.com", "ID": "2527795", "Buscado": "Rehavita Salud ltda.", "Fecha": "2021-09-13 14:46:25", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1000000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Se necesita médico para atender pacientes medicina general y tratamiento nutricional con receta cheque, los turnos son electivos según comodidad del médico, puede tomar 1, 2 ó 3 turnos semanales.\n\nLos son turnos de lunes a sábado \nMañana 09:30 a 13:00 hrs, Tarde 14:00 a 18:00 hrs\n\n\nEl centro médico está ubicado en la comuna de Maipú a 2 cuadras del metro Monte Tabor. \n\nRequisitos\n\nInscripción SIS\nHuellero Imed o Medipass\nReceta cheque\n\nIMPORTANTE\nSi no te interesa la oferta por favor no postules!!!", "ref": "https://www.chiletrabajos.cl/trabajo/medico-2527795"}, {"titulo": "SE BUSCA ASISTENTE DE VENTAS CON CONOCIMIENTOS EN ELECTRONICA", "Email": "postulacionrvs@gmail.com", "ID": "2515850", "Buscado": "Pailamilla e Hijos Limitada", "Fecha": "2021-09-13 11:24:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "indefinido", "descripción": "Empresa dedicada al rubro comercial de productos eléctricos y materiales para transformadores busca un asistente para área de ventas.labores a realizar son tomas de pedido de clientes, envío de cotizaciones y seguimiento para cierre de negocios, coordinar con otras áreas afines. \nmuy importa su puntualidad, buen vocabulario, pro-activo y abierto a aprender del rubro .", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-asistente-de-ventas-con-conocimientos-en-electronica-2515850"}, {"titulo": "OFERTA LABORAL //SERVICIO A LA MINERIA", "Tipo": "Full-time", "ID": "2527656", "Buscado": "AMERICAN PARTS", "Fecha": "2021-09-13 13:15:21", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Importante empresa de Servicio a la minería requiere el siguiente personal:\n\n1.- INGENIERO EN PREVENCION DE RIESGOS:\n-\t3 años de experiencia en el cargo (comprobable con finiquitos)\n-\tSalud compatible para trabajo en gran altura geográfica\n-\tDisponibilidad para trabajar por turnos en faena 10x10 y 14x14\n-\tLicencia municipal clase B, hoja de vida conductor sin partes en los últimos 12 meses\n\n2.- SUPERVISOR DE TERRENO\n-\tTítulo de Ingeniero o técnico superior.\n-\t5 años de experiencia en el cargo \n-\tSalud compatible para trabajo en gran altura geográfica\n-\tDisponibilidad para trabajar por turnos en faena 10x10 y 14x14\n-\tLicencia municipal clase B, hoja de vida conductor sin partes en los últimos 12 meses\n\n3.- RIGGER NIVEL I y II\n-\t5 años de experiencia en el cargo (comprobable con finiquitos)\n-\tSalud compatible para trabajo en gran altura geográfica\n-\tDisponibilidad para trabajar por turnos en faena 10x10 y 14x14\n\n4.- RIGGER DE BAJA\n-\t3 años de experiencia en el cargo (comprobable con finiquitos)\n-\tSalud compatible para trabajo en gran altura geográfica.\n-\tResidencia en Antofagasta.\n-\tDisponibilidad para trabajar por turno 5x2\n\n5.- OPERADOR DE CAMION PLUMA:\n-\t5 años de experiencia en el cargo (comprobable con finiquitos)\n-\tSalud compatible para trabajo en gran altura geográfica\n-\tDisponibilidad para trabajar en turno 5x2\n-\tResidencia en Antofagasta\n-\tLicencia municipal clase A4 hoja de vida conductor sin partes en los últimos 12 meses\n\n6.- OPERADOR DE GRUA TELESCOPICA AT Y RT (SOBRE CAMION):\n-\t5 años de experiencia en el cargo (comprobable con finiquitos)\n-\tSalud compatible para trabajo en gran altura geográfica\n-\tDisponibilidad para trabajar por turnos en faena 10x10 y 14x14\n-\tLicencia municipal clase A4 y D, hoja de vida conductor sin partes en los últimos 12 meses\n\n7.- OPERADOR DE GRUA HORQUILLA / OPERADOR DE MANLIFT:\n-\t5 años de experiencia en el cargo (comprobable con finiquitos)\n-\tSalud compatible para trabajo en gran altura geográfica\n-\tDisponibilidad para trabajar por turnos en faena 10x10 y 14x14\n-\tLicencia municipal clase D y hoja de vida conductor sin partes en los últimos 12 meses\n\n8.- CONDUCTOR CAMA BAJA (GRUAS TELESCOPICAS)\n-\t5 años de experiencia comprobable en el cargo para traslados de equipos como Grúas Telescópicas de Alto Tonelaje y/o sobredimensionados.\n-\tSalud compatible para trabajo en gran altura geográfica\n-\tDisponibilidad para trabajar por turnos en faena 10x10 y 14x14\n-\tLicencia municipal clase A5 y hoja de vida conductor sin partes en los últimos 12 meses\n\n9.-  SOLDADOR MECANICO \n-\t3 años de experiencia en soldadura al Arco y Mig.\n-\tConocimiento mecánico en mantención y reparación de maquinaria pesada\n-\tSalud compatible para trabajo en gran altura geográfica\n-\tDisponibilidad para trabajar en ciudad 5x2 y en ocasiones subir a faena\n-\tLicencia municipal clase B\n\n10.- TECNICO SOPORTE INFORMATICO (REEMPLAZO VACACIONES)\n-\t3 años de experiencia en el área de mantenimiento y soporte técnico de sistemas informáticos (Software y Hardware)\n-\tOffice Nivel Avanzado\n-\tDisponibilidad para trabajar en cuidad 5x2\n\nFUNCIONES:\n\n•\tLimpieza de periféricos y placas, cambio de partes, etc.\n•\tMantención de computadores.\n•\tAdministración remota de computadores. (redes)\n•\tManejo de programas VNC\n•\tManejo de redes (TCP/IP)\n•\tUtilización de Windows Server\n•\tExperiencia en soporte Mac/ Windows\n\n11.- CONTADOR \n-\tTítulo Contador Auditor\n-\t5 años de experiencia en el cargo\n-\tResidencia Antofagasta\n-\tIdeal manejo de sistema Defontana.\n-\tGestión de procesos de mensuales de cierres contables\n-\tColaborar, analizar y proponer los métodos y procedimientos para realizar los registros contables, tributarios y financieros de la empresa.\n-   Registrar y verificar en el sistema los movimientos y transacciones contables realizadas en la empresa (pagos a proveedores, cargos bancarios, transferencias, facturas, inventario, entre otras)\n\n12.- INGENIERO PLANIFICADOR DE EQUIPOS\n-\tTitulo ingeniero civil \n-\t5 años de experiencia\n-\tSalud compatible para trabajo en gran altura geográfica\n-\tDisponibilidad para trabajar 4x3 en faena minera\n-\tLicencia de conducir: Municipal clase B, hoja de vida conductor sin partes en los últimos 12 meses\n\nFUNCIONES:\n•\tResponsable de planificar flotas de grúas telescópicas y equipos de apoyo para las distintas áreas.\n•\tAtender requerimientos directamente con los clientes\n•\tPreparación de informes para clientes, estados de pago y productividad.\n•\tImplementar estrategias control de flota, además de la investigación y análisis causa raíz de las fallas de equipo\n•\tSupervisión de los servicios en ejecución.\n•\tConfección de Budget y forecast de disponibilidad de flotas\n\n13.- ADMINISTRADOR DE CONTRATO\n-\tIngeniero Civil Industrial\n-\t10 años de experiencia laboral y 5 en el cargo\n-\tSalud compatible para trabajo en gran altura geográfica\n-\tDisponibilidad para trabajar 4x3 en faena minera\n-\tLicencia de conducir clase B, hoja de vida conductor sin partes en los últimos 12 meses.\nFUNCIONES:\n•\tGestión y administración de proyectos en todas sus áreas del conocimiento alcance, plazos, costos, calidad, RRHH, comunicaciones, riesgos y adquisiciones.\n•\tProcesos constructivos generales, materiales de trabajo y uso de herramientas.\n•\tConocer y dominar el ciclo de gestión de riesgos.\n•\tConocimientos en legislación laboral.\n•\tConocimientos en seguridad minera\n•\tConocimiento modo usuario avanzado Microsoft Office (Excel, Word, Powerpoint).\n•\tConocimiento modo usuario avanzado software de administración de proyectos (Project, primavera, etc.)", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/oferta-laboral-servicio-a-la-mineria-2527656"}, {"titulo": "SE BUSCA PEONETA Y/O DESPACHADOR", "Email": "reclutamiento@americanparts.cl", "ID": "2528020", "Buscado": "SAN MARTIN GROUP EIRL", "Fecha": "2021-09-13 16:30:37", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "380.000 líquido", "Duración": "fijo, posibilidad de indefinido", "descripción": "Se busca peoneta y/o despachador.\nEncargado de atención de clientes, despacho y carga de cristales (vidrio templado, termopaneles, espejos, vidrio crudo, etc.)\nPara empresa subcontratista, entregando servicios en importante empresa de soluciones vidriadas ubicada en la comuna de Cerrillos.\nEl horario diurno es de Lunes a Viernes desde las 07:45 hrs. hasta las 17:15 hrs. contemplando la mayoría de los días al menos 1 hora extra y horario nocturno desde las 22:45 hrs. hasta las 08:15 hrs. Se pueden realizar turnos diurnos y nocturnos rotativos entre el personal, dependiendo de las necesidades.\nSe entrega uniforme, almuerzo y colación, implementos de seguridad.\nSe buscan personas responsables y comprometidas con el trabajo, idealmente con experiencia en el rubro.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-peoneta-y-o-despachador-2528020"}, {"titulo": "Conductor Operador A5 cemento a granel", "Tipo": "Full-time", "ID": "2527690", "Buscado": "Drybulk LTDA", "Fecha": "2021-09-13 18:03:28", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "sobre $ 900.000", "Duración": "plazo fijo y indefinido", "descripción": "Transporte de cemento a granel en concepción a todo el sur. en camion silo.", "beneficios": ["Seguro de salud", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-operador-a5-cemento-a-granel-2527690"}, {"titulo": "Encargada de Bodega", "Tipo": "Full-time", "ID": "2527728", "Buscado": "Morandé Office", "Fecha": "2021-09-13 13:58:33", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Salario": "350.000", "Duración": "3 meses", "descripción": "Se necesita encargada de bodega para empresa dedicada a la venta de articulos de oficina.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargada-de-bodega-2527728"}, {"titulo": "Cajera Integral Cafetería Sector Santa Clara con Av. Recoleta", "Email": "contacto@morandeoffice.cl", "ID": "2528195", "Buscado": "COMERCIAL TCF CHILE S.A.", "Fecha": "2021-09-13 17:34:04", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "PLAZO FIJO, INDEFINIDO", "Tipo": "Full-time", "descripción": "Se requiere Cajera Integral para pequeño local (Cafetería) ubicado en Av. Santa Clara con Av. Recoleta, el horario semanal es de Lunes a viernes de 8:00 a 17:00 horas y Sábados de 8:00 a 16:30 horas, la remuneración líquida ofrecida es de $ 450.000.- (esto incluye horas extras por el horario indicado más bono) se pueden generar más.   Se requiere experiencia en caja y en atención de público, ser pro-activa, puntual, responsable.   Se entrega uniforme (Polera, polar, pechera y jockey), buen y seguro ambiente laboral.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-integral-cafeteria-sector-santa-clara-con-av-recoleta-2528195"}, {"titulo": "ASESOR ESPECIALISTA BIM", "Email": "madridandrea2@gmail.com", "ID": "2527657", "Buscado": "Empresa Ingeniería e Inspección", "Fecha": "2021-09-13 13:10:17", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "ASESOR ESPECIALISTA BIM \n\nConsultora de Ingeniería e Inspección requiere profesional para proyecto en la ciudad de Copiaó; como “Asesor Especialista BIM (Visitador)”; Arquitecto, Ingeniero Civil, Constructor Civil o Ingeniero Constructor que cumpla además los siguientes requisitos:\n\n•\t5 años mínimos de experiencia profesional.\n•\tDebe estar titulado. \n•\tExperiencia en supervisión de obras utilizando herramientas para BIM en al menos 2 proyectos de Edificación. \n•\tDeseable Curso o Diplomado en metodología BIM. \n•\tManejo a nivel avanzado de Office, Autocad y Revit 2020.\n\nInteresados remitir CV y copia simple de certificado de título a postulantes@ankeringenieria.com, indicar renta bruta por visita.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-especialista-bim-2527657"}, {"titulo": "Tecnico Dental", "Email": "postulantes@ankeringenieria.com", "ID": "2261599", "Buscado": "Clinica Iodof", "Fecha": "2021-09-13 11:09:03", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Clínica Dental Iodof ubicada en Santiago Centro, requiere contratar 2 Técnico Dentales para incorporar a su equipo de trabajo 1 para trabajo en Ortodoncia ideal con experiencia sueldo 580.000 -600.000 otro para asistencia de otras especialidades sueldo 500.000 enviar curriculum a personaliodof@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-dental-2261599"}, {"titulo": "Operador Electromecánico de Plantas", "Email": "personaliodof@gmail.com", "ID": "2527994", "Buscado": "MINERA S.A", "Fecha": "2021-09-13 16:20:11", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "PLAZO FIJO", "descripción": "Empresa orientada a servicios a minería requiere integrar a su equipo de trabajo Operadores Electromecánicos de Planta.\n\nRequisitos:\n- Titulo técnico profesional.\n- Licencia de conducir clase B (Deseable).\n- Residencia en Calama.\n- Al menos 3 años de experiencia en operación y mantención de plantas de tratamiento de agua (potable, OR, Riles).\n- Idealmente xperiencia en Minería \n\nRenta: 850.000 líquidos,  Turno: 7x7 sin campamento, con subida y bajada diaria. Incluye alimentación.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-electromecanico-de-plantas-2527994"}, {"titulo": "Instalador cortinas roller", "Tipo": "Full-time", "ID": "2527797", "Buscado": "Cortinas Roller Home Saba", "Fecha": "2021-09-13 14:49:51", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Técnico Instalador Cortinas Roller \n\nEmpresa dedicada a la venta de cortinas roller se encuentra en búsqueda de un Instalador de cortinas, para la quinta región comuna Valparaíso.  El trabajo se desarrollará de Lunes a Viernes de 09:00 a 19:00 hrs.  Con una hora de colación.\n\nSus principales funciones serán:\n\n- Recepcionar los productos enviados desde Santiago.                                                                   - Realizar \n  visitas de rectificación de medidas y muestra de telas\n- Traslado e instalación de las cortinas.\n- Realizar atenciones de post venta a clientes.\n- Mantener en óptimas condiciones sus implementos de trabajo (herramientas, etc)\n\nLos requisitos para este trabajo son:\n\n- Poseer licencia clase B (excluyente)\n- Experiencia en trabajo manuales que requieran la utilización de herramientas.\n- Residir en la región de Valparaíso.\n- Contar con movilización propia para asistir al trabajo.\n- Experiencia en el rubro comprobable.\n\n  Envíanos tu CV a daniela@homesaba.cl\n  O contactanos al +56984408340", "ref": "https://www.chiletrabajos.cl/trabajo/instalador-cortinas-roller-2527797"}, {"titulo": "Tecnico en Enfermeria (free lance) - Region Metropolitana", "Email": "daniela@homesaba.cl", "ID": "2527106", "Buscado": "Eureka Aid", "Fecha": "2021-09-13 10:00:47", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "proyectos", "Tipo": "Part-time", "descripción": "Se requieren 3 profesionales de salud para integrar el equipo de evaluaciones preocupacionales. Somos una empresa de salud y seguridad ocupacional, privada,  que provee servicios en instalaciones de las empresas. \nNecesitamos a Tecnicos en Enfermeria, con disponibilidad free lance, con experiencia o motivación para trabajar en proyectos, por horario  flexible de acuerdo a tu propia disponibilidad. \nRequisitos:\nExcluyente: debe poseer titulo y registro en minsal.\nSaber realizar procedimientos como extracción de sangre, muestra de orina, glucosa, csv, etc.\nTener disponibilidad para trabajar tiempo flexible\nSi quieres ser parte de este equipo, te invitamos a postular.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-free-lance-region-metropolitana-2527106"}, {"titulo": "Prevencionista de Riesgo Junior", "Email": "seleccion@eurekaid.net", "ID": "2523801", "Buscado": "Grupo Colchagua", "Fecha": "2021-09-13 06:28:02", "Ubicación": "Santiago", "Categoría": "Seguridad", "descripción": "Consultora de Recursos Humanos solicita Prevencionista de Riesgos recién titulado para trabajar en dos de sus clientes, específicamente en el rubro de logística.\n\nFUNCIONES\n- Acciones de Prevención respecto a normativas en logística.\n- Constante capacitación a colaboradores.\n- Inducciones diarias de seguridad para nuevos ingresos.\n\nREQUISITOS\n- Profesional recién titulado.\n- Haber realizado funciones iguales o similares en práctica laboral.\n- Movilización propia.\n- Disponibilidad para desplazarse entre la comuna de Cerrillos y Pudahuel Sur.\n\nHORARIO\n- Lunes a viernes: 8:30hrs a 18:00hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgo-junior-2523801"}, {"titulo": "Asistente administrativo", "Tipo": "Full-time", "ID": "2527526", "Buscado": "Mecalt", "Fecha": "2021-09-13 12:33:18", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000", "Duración": "Plazo fijo, indefinido", "descripción": "Trabajo administrativo.\n\nServicio técnico especializado en vehículos de alta gama, ubicado en la comuna de Lo Barnechea\nSe busca encargado/a de atención a cliente, facturación, elaboración de ordenes de trabajo, calculo de liquidaciones de sueldo, horas extra e ingreso de ventas.\n\nManejo de Excel nivel avanzado, y office avanzado.\nManejo computacional nivel usuario.\nConocimientos administrativos y buena disposición.\nTécnico en administración de empresas o carrera afín \n\nSe ofrece renta $500.000 líquidos  más imposiciones; horario de trabajo lunes a viernes de 8:30 a 18:30 con 1 hora de colación.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2527526"}, {"titulo": "Auxiliar de Servicios", "Email": "f.gajardo@mecanicaprofesional.cl", "ID": "2467288", "Buscado": "Rubro Gastronomico", "Fecha": "2021-09-13 17:22:33", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "425000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "!!Hola te estamos esperando!!\n !Si esas en búsqueda de estabilidad laboral y excelente clima laboral este trabajo es para ti!\n\nFuente chilena- está en búsqueda de un Auxiliar Copero/A para trabajar en sus distintas sucursales ubicadas en la comuna de Providencia.\nSe necesitan personas que quieran conformar un equipo de trabajo dinámico y proactivo, con ganas de trabajar, que valoren el buen clima laboral y el trabajo en equipo.\n\nsus principales tareas son : limpieza y sanitizacion de implementos y lugar de trabajo, traslado de utensilios, lavado de loza, entre otros.\n425000$  liquido mas propina\n\nTurnos rotativos: Se trabaja de lunes A domingo, dos domingos libres al mes, mas un día libre a la semana, mas los 7 domingos al año.\nTurno de día : 09:00 a 17:00 horas\nTurno de tarde: 15:30 a 12:30 horas.\n\nQue buscamos :\n-Idealmente tener conocimientos básicos en el puesto.\n-Trabajo en equipo y respeto.\n\nBeneficios:\n--En turno de cierre se considera traslado hasta a tu domicilio durante horario en toque de queda.(válido durante estado de excepción)\n-Colaciones y almuerzo\n- Tienen Propina quincenal\n-Capacitaciones, Beneficios corporativos\n-Posibilidades de desarrollo laboral\n-Excelente Clima laboral\n-Seguro Covid\n                                                   ¡Si quieres ser parte de nuestra familia postula con nosotros!", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicios-2467288"}, {"titulo": "VENDEDOR", "Email": "valeska.moya@fuentechilena.cl", "ID": "2527303", "Buscado": "BISCOMUND", "Fecha": "2021-09-13 11:21:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800000", "Duración": "Plazo fijo a indefinido", "descripción": "Importante empresa importadora y distribuidora busca integrar a su fuerza de ventas a 10 personas para realizar venta a terreno a  7 comunas de Santiago: Santiago centro, Maipú, La Florida, Macul, Peñaflor, Buin y Puente Alto.\nSe otorga un sueldo liquido asegurado de $650.000 el primer mes.\n\nA partir del segundo mes 490.000 liquido aprox. + comisión por llegada sobre el 70% de la meta de la ruta, lo que te pueden otorgar un sueldo liquido de $800.000 o más.\n\nOtros beneficios: semana corrida + asignación de colación + asignación de movilización + gratificación + beneficios internos.\n¿Que necesitas? \n- Proactividad\n- Muchas granas de trabajar y aprender\n- Buena disposición y presencia\n- Disponibilidad inmediata\n\nPara mayor información contactarse al siguiente correo: info@biscomund.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2527303"}, {"titulo": "N° 74127 Operario(a) de Producción Renca URGENTE $570", "Tipo": "Full-time", "ID": "2524682", "Buscado": "GRUPOEXPRO", "Fecha": "2021-09-13 03:36:00", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "570000", "Duración": "Plazo fijo", "descripción": "GrupoExpro se encuentra en la búsqueda de Operarios de producción para una importante empresa ubicada en la comuna de Renca, en Rubro Pastelero\nFunciones Principales:\n-Envase, Etiquetado, Paletizado, etc.\n\nHorario Turnos Rotativos De Manera Semanal:\n\n-07:00 A 15:00 Hrs. *Con Bus De Acercamiento para ingreso, solo el turno DÍA.*\n\n-15:00 A 23:00 Hrs. (15:00 A 20:00 Hrs. Por Contingencia) *con Bus A Domicilio solo el turno NOCHE.\n\n- 23:00 A 07:00 Hrs. (20:00 A 07:00 Hrs. Por Contingencia) *Bus A Domicilio En Ingreso, Bus De Acercamiento En La Salida. \n\nRenta Líquida Ofrecida $570.000 (430.000 + Bono Covid 140.000 Sujeto A Asistencia) Hasta Diciembre.\n\nBeneficios:\nBus de acercamiento y a domicilio * Según sea el turno.\nColación: Desayuno, Almuerzo Y Cena, dentro del casino de la empresa.\n\nRequisitos: \nCon o sin experiencia, deseable en cargo a fines.\nDisponibilidad para trabajar en turno rotativo\nExtranjeros con documentación en trámite o al día.\n\n¿Te gustaría aumentar tu renta con el nuevo bono IFE LABORAL? Solo debes estar contratado entre agosto y diciembre del 2021. Por lo que necesitas un empleo estable, seguro e ideal para ti. En GrupoExpro tu empresa favorita de trabajos, tiene las mejores ofertas laborales del mercado. !!NO ESPERES MÁS Y POSTULA EN GRUPO EXPRO!! \n\nSi estas interesado/a y cumples con los requisitos, no dudes en postular en la plataforma trabajaya.cl buscando el Número de aviso (N°...), en caso de cualquier duda o consulta escribe al Wsp +56 9 9087 4643.  ¡Te esperamos en GrupoExpro!", "beneficios": ["Bebidas y snacks", "Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/n-74127-operario-a-de-produccion-renca-urgente-570-2524682"}, {"titulo": "DISEÑADOR GRAFICO", "Email": "seleccion.logistico@grupoexpro.cl", "ID": "2527162", "Buscado": "CARLOS RIQUELME VENEGAS", "Fecha": "2021-09-13 10:15:03", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "550.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Tienda comercial se encuentra en búsqueda de Diseñador Gráfico (MUJER) entre 23 a 30 años profesional creativo, de buen carácter y rápida adaptabilidad:\n-Creación de piezas gráficas para redes sociales\n-Creación de banners para sitio web\n-Fotografía \n-Manejo avanzado de Illustrator, Photoshop, After Effects, Premier\n-Trabajo a tiempo completo\n\nPOSTULAR SOLO AQUELLOS QUE TIENEN EXPERIENCIA PREVIA Y SE AJUSTAN AL PERFIL SOLICITADO", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2527162"}, {"titulo": "Kinesióloga área estética", "Email": "marketingmakuza@gmail.com", "ID": "2201683", "Buscado": "Clínica LipoExpress", "Fecha": "2021-09-13 14:38:43", "Ubicación": "La Serena", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo a indefinido", "Tipo": "Full-time", "descripción": "CLINICA DE ESTETICA REQUIERE KINESIÓLOGA PARA INCORPORARSE A SU EQUIPO:\n\nPerfil de la Postulante:\n- Afinidad con el área estética.\n- Deseos de aprender y desarrollarse en el área de estética.\n- Multifuncional y proactiva.\n- Disponibilidad de Lunes a Sábado, Jornada de 45 horas.\n- Alta capacidad de relacionarse con los pacientes.\n\nSe ofrece:\n- Sueldo con base fija + Comisiones de acuerdo a mercado.\n- Aprendizaje y desarrollo en el área estética con excelente aparatología.\nGrato clima laboral\n\nIMPORTANTE:\nSólo se tomarán en cuenta las postulaciones que escriban al contacto WhatsApp +569 40430375 incluyendo lo siguiente:\nPOSTULACIÓN KINESIÓLOGA", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-area-estetica-2201683"}, {"titulo": "Cajero Noche 4x3", "Email": "contacto@lipoexpress.cl", "ID": "2461690", "Buscado": "Lagardère Travel Retail", "Fecha": "2021-09-13 12:29:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "512.000", "Duración": "a plazo", "descripción": "Descripción del empleo\nEmpresa del rubro de restaurantes está en busca de personal. Se necesitan Cajero con experiencia, que hayan trabajado mínimo 1 año desempeñándose en restaurantes, hoteles o similares, el trabajo a desempeñar está ubicado en el aeropuerto.\n\nLos postulantes deben ser responsable con su trabajo, proactivo, ordenada, metódico, limpio y capacidad de trabajar en equipo.\nAdemás, debe poseer disponibilidad, la jornada nocturna de trabajo será rotativa 4x3 de 40 horas semanales  de lunes a domingo de 19:00 horas a 05:00 horas, con opción a realizar 2 horas extras diarias,\n\nRequisitos:\n\n-Solicitamos hombre o mujer, chilenos o extranjeros, los extranjeros deben tener permanencia definitiva o temporaria vigente (Que no sea Sujeta a Contrato).\n-Contar con experiencia previa de al menos 1 año comprobable.\n-Orientado a ofrecer el mejor servicio al cliente, capacidad de comunicarse de forma clara y profesional.\n-El conocimiento de las normas de higiene y/o saneamiento.\n-Respetar y aplicar nuestras políticas de confidencialidad.\n-Responsabilidad y puntualidad en el cumplimiento de horarios establecidos.\n-Capaz de trabajar en ambientes variables, con una multitud de tareas.\n-Orientación comercial para ofrecer y tentar al cliente adecuadamente con los productos y servicios disponibles.\n-Capacidad para establecer prioridades, manejar varias tareas simultáneamente y las situaciones inesperadas.\n-Postulantes Ideal que vivan en la comuna de Pudahuel o Cerro Navia, lo Prado, Estacion Central, Cerrillo, Maipú, Santiago.\n\nSe Ofrece:\n\n-Se ofrece contrato a plazo fijo con opción a indefinido.\n-Alimentación proporcionada por parte de la Empresa.\n-Tarjeta para el bus de aeropuerto, parte desde el metro los héroes.\n-El uniforme es proporcionado por parte de la empresa.\n-Grato ambiente y estabilidad Laboral.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-noche-4x3-2461690"}, {"titulo": "Mesa Ayuda  Bancario", "Tipo": "Full-time", "ID": "2527694", "Buscado": "Consultora Matservice", "Fecha": "2021-09-13 15:02:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "420000", "Duración": "plazo fijo", "descripción": "Para servicio mesa ayuda Banco, necesitamos urgente  recursos para apoyo en  servicio  Call Center . \n\nIndispensable experiencia en Call Center y disponibilidad trabajar en Huechuraba.\n\n- Horario de Lunes a Domingo de 8:00Hrs a 23:59Hrs, en turnos rotativos respetando las 45 horas semanales.\n- Trabajo en modalidad presencial\n- Equipamiento (notebook), será provisto por Cliente\n- Ideal experiencia en Mesa Ayuda - Call Center\n- Disponibilidad Inmediata\n- Tolerancia a la frustración.\n- Experiencia atención al cliente, y solución de problemas de estos.- \n\nSueldo liquido mensual es de $420.000 -\nLugar Trabajo Comuna de Huechuraba\nContrato inicial externo, según desempeño contrato con el cliente\n\nPersonas comprometidas, que cumpla con los horarios y contrato trabajo establecido.\n\n (no postular si tiene contrato suspendido).", "ref": "https://www.chiletrabajos.cl/trabajo/mesa-ayuda-bancario-2527694"}, {"titulo": "ASISTENTE PLATAFORMA COOPERATIVA ANTOFAGASTA", "Email": "pramirez@mat-service.cl", "ID": "2495848", "Buscado": "ACROTEL", "Fecha": "2021-09-13 00:26:20", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "550.000-", "Duración": "FIJO LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "Nuestro cliente institución Cooperativa de Ahorro y Crédito con presencia nacional para oficina en Antofagasta requiere contratar un Asistente de Plataforma para incorporarse a su área comercial, las principales funciones a desarrollar son las siguientes: \n\nAtención de socios de la Cooperativa \nOfrecer y colocar los productos financieros de la Cooperativa. \nRealizar evaluaciones de crédito presenciales en la oficina \nPreparar propuestas de crédito dentro del marco definido por la institución, dando curso a las operaciones aprobadas, llevando un control operativo periódico de éstas y gestionando la cobranza respectiva cuando corresponda.\nAdministrar y gestionar bases de socios y potenciales socios y empresas asignadas, contactar. \nCaptar, fidelizar clientes y recopilar los antecedentes necesarios para lograr los objetivos comerciales definidos.\nApoyar a la administración en la ejecución de los programas de promoción, relaciones públicas, información y comunicación tanto al interior como hacia el exterior de la institución\nRecepcionar y verificar la veracidad de los antecedentes que los socios presentan para acreditar los ingresos.\nApoyar a las labores comerciales, administrativa y operacionales del encargado de la oficina.\n\nRequisitos:\nSe requiere experiencia en el cargo Cajas de Compensación o  Cooperativas ( excluyente) .\nExperiencia en atención de  plataforma en instituciones financieras, al menos de 3 años comprobable. Experiencia en venta o en cargos con gestión de convenios de descuento por planilla en empresas e instituciones.\nAlta disposición al cliente y apoyo al cumplimiento de metas de la sucursal\nExcelentes relaciones interpersonales\nAutónomo, con iniciativa, ejecutivo y resolutivo\nDeseable estudios superiores o técnicos Completos \nManejo PC nivel intermedio\nDisciplina y automotivación.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-plataforma-cooperativa-antofagasta-2495848"}, {"titulo": "Ayudante de Cocina Turno Noche 4x3", "Email": "cgatica@acrotel.cl", "ID": "2467925", "Buscado": "Lagardère Travel Retail", "Fecha": "2021-09-13 12:27:45", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550.000", "Duración": "a plazo", "descripción": "Empresa del rubro de restaurantes esta en busca de personal. Se necesitan ayudantes de cocina con experiencia, que hayan trabajado mínimo 2 años en cocina ya sea en restaurantes, hoteles, turismo o similares, el trabajo a desempeñar está ubicado en el aeropuerto.\n\nLos postulantes deben ser responsable con su trabajo, proactivo, ordenada, metódico, limpio y capacidad de trabajar en equipo.\n\nAdemás, debe poseer disponibilidad para trabajar en turnos rotativos, la jornada de trabajo será de 45 horas semanales de lunes a domingo 4x3, 4 trabaja y 3 descansa, de 19:00 horas a 07:00.\n\nSe Ofrece:\n\n-Sueldo de $550.000.\n-Contrato a plazo fijo con opción a indefinido.\n-Alimentación proporcionada por parte de la Empresa.\n-Tarjeta para el bus de aeropuerto, parte desde el metro los Héroes.\n-Uniformes por parte de la empresa.\n-Estabilidad Laboral.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-turno-noche-4x3-2467925"}, {"titulo": "PLANIFICADOR", "Tipo": "Full-time", "ID": "2502781", "Buscado": "CONSTRUCTORA BRI", "Fecha": "2021-09-13 13:41:51", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "Requisitos:\n\n-\tIngeniero Civil o en Ejecución.\n-\tIdealmente experiencia en faenas mineras como Collahuasi o Quebrada Blanca 2\n-\tExperiencia en control de proyecto y primavera,  6 años como mínimo.\n-\tExperiencia manejando software Primavera P6 (Excluyente)\n-\tLicencia de conducir Clase B, con 2 años de antigüedad como mínimo.\n-\tSalud compatible con gran altura geográfica", "ref": "https://www.chiletrabajos.cl/trabajo/planificador-2502781"}, {"titulo": "VENDEDOR/A PARA CENTROS COMERCIALES", "Email": "rrhh@constructorabri.cl", "ID": "2527951", "Buscado": "EL ALERO S.A.", "Fecha": "2021-09-13 16:05:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "INDEFINIDO", "descripción": "Hola, te invitamos a ser parte de nuestro equipo de ventas en El Alero Chile!\n\nBuscamos gente motivada y proactiva, orientada para atender y ayudar a nuestros clientes en su compra. Somos una empresa especializada en retail presente en todo Chile y buscamos potenciar nuestro equipo de ventas con personas capaces de entregar un servicio de calidad superior.\n Los y las postulantes deben ser personas responsables, comprometidas y ordenadas, que estén orientadas a cumplir objetivos para aumentar sus ganancias y mantener su punto de trabajo en las mejores condiciones.", "beneficios": ["Vestimenta informal", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-para-centros-comerciales-2527951"}, {"titulo": "Se busca Chofer clase A4", "Tipo": "Full-time", "ID": "2526480", "Buscado": "Comercial Marpaggi Ltda", "Fecha": "2021-09-13 02:36:16", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "30, 60 y luego indefinido", "descripción": "Se requiere Chofer Clase A4 , trabajo jornada de Lunes a Viernes 45 horas semanales, sueldo liquido 600.000,  comuna Recoleta, interesados enviar curriculum para coordinar  entrevista a nbustos@matthew.cl (Nayareth Bustos).", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-chofer-clase-a4-2526480"}, {"titulo": "Operarios 40 horas sector Aeropuerto 500.000 líquidos", "Email": "nbustos@matthew.cl", "ID": "2527805", "Buscado": "Grupo expro", "Fecha": "2021-09-13 14:55:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "descripción": "Importante empresa, ubicada en la comuna de Pudahuel (sector Aeropuerto), está en busca de Operadores de Bodega \n\nFunciones principales:\n-Realizar segregación, conciliación, carga y descarga de equipaje hacia o desde carros y/o contenedores de acuerdo a los estándares operacionales definidos por el cliente.\n\n\nSe Ofrece:\n- Jornada de 40 horas semanales con turnos variables, según la asignación de rol mensual, turnos rotativos de mañana, tarde y noche. 5 días de trabajo con 2 días de descanso a la semana (no necesariamente seguidos) incluyendo 2 domingos libres al mes.\n-Renta líquida 500.000\n-Buses de acercamiento (sector Los Héroes, Estación Central y Pajaritos)\n\nSe requiere:\n-Experiencia mínima de 6 meses en área de bodega\n-Disponibilidad para turnos rotativos\n- Disponibilidad para ser capacitado 4 días (3 online pagadas y 1 terreno pagada por solicitud de la dirección general de aeronáutica DGAC)", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-40-horas-sector-aeropuerto-500000-liquidos-2527805"}, {"titulo": "SUPERVISOR DE SEGURIDAD", "Tipo": "Full-time", "ID": "2443655", "Buscado": "LYSSA", "Fecha": "2021-09-13 12:22:09", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "600000", "Duración": "fijo", "descripción": "Para instalaciones ubicada en Region Metropolitana, requieren Supervisor de Seguridad  privada.\nFunciones dentro del cargo:\n\nLevantamiento de Asistencia y Pauta.\nControl de los guardias de turno.\nControl de Libro de Asistencia de Los Guardias.\nResponsable, puntual.\nTrato cordial y respetuoso..\nRespeto a las políticas internas de la Empresa.\nTurnos de 5x2 de día o de noche.\nDos días libre consecutivos a la semana.\n\nRequisitos:\nCon curso Supervisor \nLicencia de Conducir \nCertificado de antecedentes.\nCertificado de estudios.\nCarnet de identidad.\nAfiliación Fonasa y AFP.\nSi resides en la Región Metropolitana ¡Postula!\nRenta Líquida $600.000\nSolo reales interesados ENVÍE SU C", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-seguridad-2443655"}, {"titulo": "Conductor profesional para carretera", "Email": "postulacion@lyssa.cl", "ID": "2450769", "Buscado": "Empleos TC", "Fecha": "2021-09-13 12:14:47", "Ubicación": "Coquimbo", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "Se requiere contratar a conductores profesionales con los siguientes requisitos:\n1.- Licencia conducir clase A-2 (ley 18290) o A-5.\n2.- Experiencia en carretera de Santiago a Arica.\n3.- Experiencia en Tractos con semirremolque en carretera.\n\nSe ofrece estabilidad laboral y un sueldo promedio de $1.200.000.- bruto (imponible).\n\nInteresados enviar currículum acompañado de la hoja de vida del conductor y el certificado de antecedentes al correo rrhh@transportescallegari.cl o dejarlos en la casa matriz Barrio Industrial Sitio 60-A, Coquimbo.\nMayor información llamar al número celular 950957133", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-para-carretera-2450769"}, {"titulo": "Just Burger Busca Operarios de Cocina", "Email": "rrhh@transportescallegari.cl", "ID": "2400961", "Buscado": "Just Burger busca Operarios", "Fecha": "2021-09-13 07:43:12", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo - Indefinido", "descripción": "Just Burger, nueva cadena de hamburgueserías, está buscando a los MEJORES!!, para nuestros locales en la región metropolitana, buscamos el puesto de operario de cocina este es el corazón Just Burger, es el miembro más importante, ya que será el encargado de preparar los productos que encantarán a nuestros clientes en cada mascada. Cada elaboración se realiza con cariño, dedicación y mucho detalle.\n\nNuestras Tiendas:\n•\tTIENDA MANQUEHUE NORTE: Manquehue Norte 1768, Vitacura.\n•\tTIENDA ROTONDA ATENAS: Cuarto Centenario 999, Local 113, Las Condes\n•\tTIENDA MANUEL MONTT: Av. Manuel Montt 2559, Ñuñoa\n•\tTIENDA TOESCA: ‎Toesca 1844, Santiago Centro.\n•\tVIÑA DEL MAR: San Martin 636, Viña del mar.\n\nLas principales funciones son: Tareas de Cocina (plancha, freidora, armado, preparación), Servicio (Atención al Cliente, entrega) y Limpieza (se limpia todo el local y lugares comunes de uso compartido como baños y vestidores).\n\nTipo de contrato:\n-\t45 horas:\n• Disponibilidad para trabajar de lunes a domingo entre las 09:00 y las 22:00 Hrs, TURNOS ROTATIVOS (1 día libre a la semana y 2 domingos al mes)\n-\tPart Time 20 Horas:\n• Disponibilidad para trabajar sábado, domingo y festivos entre las 12:00 y las 00:00 Hrs.\n-\tPart Time Básico 30 Horas\n• Disponibilidad para trabajar de lunes a domingo con un mínimo de 6 horas diarias. (1 día libre a la semana y 2 domingos al mes)\n\nLos Beneficios serán:\n•\tCaja Compensación Los Andes\n•\tAsociados a la Mutual de Seguridad\n•\tConvenios Falabella\n•\tColación\n•\tUniforme\n•\tDía del Cumpleaños libre\n•\tTransporte a domicilio al cierre\n•\tDescuentos Dentales\n•\tCelebración de días especiales (día de la mama, día del papa, día del niño)\n•\tSeguro de Vida (catastrófico)\n•\tApertura de Cuenta vista en Banco Falabella, sin costo de mantención\n•\tAguinaldo en Fiestas patrias y Navidad\n\n                                           ¡Te invitamos a ser parte de esta gran familia!", "beneficios": ["Horario Flexible", "Seguro de salud", "Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/just-burger-busca-operarios-de-cocina-2400961"}, {"titulo": "MUCAMA", "Tipo": "Full-time", "ID": "2527273", "Buscado": "GESTION HOTELERA CHILE ACCOMMODATION", "Fecha": "2021-09-13 13:02:59", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "430000", "Duración": "Plazo fijo", "descripción": "Se busca mucama para limpieza deptos amoblados con servicio de Hotelería.\nHorario rotativo semanal 6x1 (2 domingos al mes libres) Horario de 9 a 18 hrs, fin de semana de 9 a 14:30 hrs.\n\nSueldo incluye:\nSueldo base\nCaja compensación Caja Los Andes\nBono alimentación\nGratificación", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mucama-2527273"}, {"titulo": "Técnico en soporte e instalaciones Terreno- antofagasta", "Email": "gerencia@lastarria.cl", "ID": "2350348", "Buscado": "SIVA", "Fecha": "2021-09-13 03:49:42", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "580000", "Duración": "plazo fijo", "descripción": "Importante empresa transnacional requiere incorporar en su equipo de trabajo un Técnico en soporte de reparación e instalaciones en terreno, quien será el encargado de realizar el servicio de mantenimiento soporte e instalación de los equipos adheridos a nuestros servicios a fin de dar una solución efectiva dentro de los plazos acordados por la organización, teniendo como principales funciones:\n\n·Solicitud de materiales en bodega para el armado de equipos\n\n·Realizar el proceso de armado y adecuación de los equipos en terreno\n\n·Realizar el soporte técnico en terreno de los equipos dentro de los plazos establecidos\n\n·Ejecutar la reparación de equipos dañados en terreno\n\n· Manejo de Tablero Electrico\n\nRequisitos para el cargo\n\n·Educación técnica media en informática, electrónica o carrera a fin\n\n·Manejo de office nivel medio\n\n·Licencia de conducir B\n\n·Mínimo 1 año de experiencia en realizando soporte en terreno\n\n·Conocimientos en electrónica\n\nSueldo Aprox. $580.000\nModalidad de Trabajo: Turnos rotativos (5x2) (6x1)\nPresencial, En terreno", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-soporte-e-instalaciones-terreno-antofagasta-2350348"}, {"titulo": "Técnicos Ayudantes Telecomunicaciones Antofagasta - Calama", "Tipo": "Full-time", "ID": "2526557", "Buscado": "Confidencial", "Fecha": "2021-09-13 09:31:20", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "1", "Duración": "Plazo fijo y luego indefinido", "descripción": "Importante empresa de Telecomunicaciones te ofrece la posibilidad de acceder a un rubro importante dentro del país, ingresas como Ayudante y, luego de las certificaciones puedes ser Técnico con Bonos de Producción que incrementarán tu remuneración. \nTe invitamos a formar parte de nuestro equipo de Técnicos Ayudantes en Telecomunicaciones y abrirte paso a un nuevo desafío laboral que te permitirá trabajar crecer y desarrollarte. \nAtrévete y postula con nosotros, sólo debes tener muchas ganas de aprender. \nRequisitos\n-  Educación Media completa (humanista o técnica) \n-  Extranjeros con RUT vigente Indispensable o tramitación de visa definitiva (documentos comprobables).\n-  Poseer licencia de conducir clase B (chilena) vigente para poder postular (Excluyente).\n-  Formación técnica en Telecomunicaciones, Electrónica, Informática, Electricidad, Redes o especialidad afín (Deseable).\nAyudantes para las ciudades de Antofagasta, Calama y Tocopilla", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-ayudantes-telecomunicaciones-antofagasta-calama-2526557"}, {"titulo": "Se necesita Armador especialista para Taller Desabollado y Pintura Automotriz", "Tipo": "Full-time", "ID": "2303494", "Buscado": "Fratellitesta SPA", "Fecha": "2021-09-13 12:28:12", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650.000 - 750.000", "Duración": "Indefinido", "descripción": "Se necesita con urgencia Armador-Mecanico de piezas de carroceria de vehículos para taller de desabollado y pintura automotriz con años en experiencia en armado en linea de producción. \n\nGente comprometida, responsable, con manejo y liderazgo en el area de mecánica.\n\nSE ACEPTA SOLAMENTE CON DISPONIBILIDAD INMEDIATA.\n\nPor favor contactar LO ANTES POSIBLE a los interesados.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-armador-especialista-para-taller-desabollado-y-pintura-automotriz-2303494"}, {"titulo": "Garzon para fines de semana", "Email": "matias.cabeza@fratellitesta.cl", "ID": "2443729", "Buscado": "barkaza", "Fecha": "2021-09-13 13:44:24", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "16666", "Duración": "Part time", "descripción": "Se busca personal para garzón,  (atención de publico & delivery).  si no tiene experiencia no importa, acá se capacita, debe tener licencia de conducir, días  de trabajo son viernes sábado y domingo donde es el fuerte y se gana bastante propina. el formato es part time, 1666 la hora, se trabajan 28 en total desde las 12:00 pm. ubicación avenida independencia 043 puente alto.\n\n\nRequisitos\n* Papel de antecedes.\n* Mayor de 18.\n* Licencia de conducir", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-para-fines-de-semana-2443729"}, {"titulo": "ASISTENTE DE BODEGA", "Tipo": "Full-time", "ID": "2213035", "Buscado": "QUALITY RUBBER S.A.", "Fecha": "2021-09-13 12:58:45", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo", "descripción": "Nos encontramos en la búsqueda de Asistente de Bodega, proactivo, con empatía para trabajar en equipo, realizando las siguientes funciones:\n\n-Apoyar en las labores referentes a recepción de camiones.\n-Almacenamiento.\n-Preparación de Picking y apoyo en despacho de la mercadería.\n-Toma de inventarios físicos.\n-Mantener el orden y aseo de la bodega.\n-Búsqueda de mercancía en bodega.\n-Entre otras funciones derivadas del cargo.\n\nOtros:\n-\tNacionalidad Chilena (no excluyente).\n\nEl Horario es de lunes a viernes de 08:30 am a 18:00 hrs, con 30 minutos de colación. Nos encontramos ubicados en Megacentro Cordillera Quilicura", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2213035"}, {"titulo": "Auxiliar de Aseo para Las Condes", "Email": "gmaturana@qrubber.cl", "ID": "2527606", "Buscado": "Reinigen", "Fecha": "2021-09-13 12:44:22", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "370000", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Se busca Auxiliar de Aseo de para trabajar en edificio ubicado en Las Condes\n\nSe busca persona con experiencia, responsable y proactivo.\n\nSe ofrece:\n\n- Sueldo liquido de $370.000 + horas extras\n- Uniforme.\n- Horario: lunes a sábado de 8:00 a 16:00 hrs. Se trabaja un sábado y un domingo por medio.\n\nLos interesados deben llamar al +56998830642 o escribir a contacto@reinigen.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-para-las-condes-2527606"}, {"titulo": "Chofer Distribucion V REGION", "Email": "contacto@reinigen.cl", "ID": "2367370", "Buscado": "DBD Outsourcing SPA", "Fecha": "2021-09-13 16:51:51", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "plazo fijo para indefinido", "Tipo": "Full-time", "descripción": "Necesitamos Choferes para distribución de productos de compra en Supermercado .\nEl chofer debe ser conocedor de la v Region , debe tener celular con tecnología Android y experiencia en Reparto...(no excluyente)\n\nDocumentos al día (Licencia de conducir)\nDebe tener licencia clase B\nResponsable\nActivo\nRápido\n\n\nServicio de Lunes a Viernes opcional día Sábado\n\nExperiencia en manejo de camioneta tipo Furgón", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-distribucion-v-region-2367370"}, {"titulo": "ASESOR EFICIENCIA ENERGÉTICA", "Email": "diego@dbdlvry.cl", "ID": "2527636", "Buscado": "Empresa Ingeniería e Inspección", "Fecha": "2021-09-13 12:59:23", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "ASESOR EFICIENCIA ENERGÉTICA \n\nConsultora de Ingeniería e Inspección requiere profesional para proyecto en la ciudad de Copiapó; como “Asesor Eficiencia Energética (Visitador)”; Ingeniero Civil, Constructor Civil o Ingeniero Constructor,  que cumpla además los siguientes requisitos:\n\n•\tExperiencia en diseño, revisión o inspección técnica de sistemas de eficiencia energética según estándar CES para obras de edificación. \n•\tExperiencia profesional 5 años. \n•\tDebe estar titulado.\n•\tCertificación Asesor CES o integrante de entidad evaluadora. \n•\tDeseable residencia en región de Atacama. \n\nInteresados remitir CV y copia simple de certificado de título a postulantes@ankeringenieria.com, indicando remuneración bruta por visita y adjuntando certificación CES.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-eficiencia-energetica-2527636"}, {"titulo": "PROGRAMA APRENCIDES MUJER FERROVIARIA / MANTENIMIENTO FERROVIARIO", "Email": "postulantes@ankeringenieria.com", "ID": "2518447", "Buscado": "FCAB", "Fecha": "2021-09-13 09:46:15", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "PLAZO FIJO", "descripción": "Nuestro importante cliente requiere comenzar Programa de Aprendices:\n\nRequisitos:\n\nSer mayor de 18 años.\n\nDisponibilidad para residir en la ciudad de Antofagasta.\n\nPoseer estudios técnico nivel medio o superior de mecanica, electromecánica, electricidad o carrera afín.\n\nDisponibilidad de tiempo completo para desarrollar el entrenamiento teórico y practico del programa en la ciudad de Antofagasta.\n\n\nINTERESADO ENVIAR CV AL CORREO POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/programa-aprencides-mujer-ferroviaria-mantenimiento-ferroviario-2518447"}, {"titulo": "Digitador Administrativo", "Tipo": "Full-time", "ID": "2527424", "Buscado": "SERVIEX S.A.", "Fecha": "2021-09-13 11:45:44", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Empresa de servicios informáticos para la industria financiera busca Digitador Administrativo.\n\n Dentro de sus funciones están:\n\n •\tCumplir con el proceso de digitación de caracteres numéricos y alfanuméricos de documentos valorados y no valorados (todo tipo de documentos), ya sea a través de documentos físicos o imágenes digitalizadas.\n\n • Cumplir con el proceso de preparación documental previa a la digitalización de documentación valorada e inyección de imágenes procesadas, a los diferentes aplicativos que soportan la operación.\n\n • Cumplir con los objetivos de producción propuestos por la organización, tanto en calidad, cantidad y tiempo.\n\n• Digitar de forma rápida, certera y fidedigna los datos contenidos en los documentos.\n\nBuscamos personas que tengan ganas de trabajar en equipo, responsables y proactivas.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/digitador-administrativo-2527424"}, {"titulo": "PROFESIONAL LOGISTICO", "Tipo": "Full-time", "ID": "2527121", "Buscado": "WORKCONSULTING SPA", "Fecha": "2021-09-13 10:07:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo 3 meses, Indefinido según desempeño", "descripción": "IMPORTANTE EMPRESA \n\nLa búsqueda está orientada a un Ingeniero (a) Civil Industrial o Ingeniero en Logística, con al menos 4 años de experiencia en el levantamiento, diseño y rediseño de procesos en el área Logística.\n\nEl cargo tendrá como objetivo controlar los procesos operacionales mediante el diseño, implementación y seguimiento de paneles de control que aseguren el cumplimiento de los estándares de calidad propuestos.\nAdemás, deberá auditar procesos y apoyar en la implementación de soluciones sistémicas y operacionales de mejoramiento continuo.\n\nLos objetivos principales del cargo, contemplan lo siguiente:\n\n•\tCrear departamento de gestión,\n•\tLevantar necesidades, proponer y ejecutar actividades de mejora.\n•\tOptimización de planificación Logistica de las distintas operaciones, estandarización de procesos y seguimiento de cumplimiento de estos.\n•\tParticipar de proyectos y actividades de cotización,\n•\tCreación y monitoreo de KPI\n•\tInvestigación de hallazgos e incidentes Operacionales,\n•\tAsegurar la calidad de los procesos.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/profesional-logistico-2527121"}, {"titulo": "Operador producción", "Email": "postulaciones@wconsulting.cl", "ID": "2527931", "Buscado": "Proquimia", "Fecha": "2021-09-13 15:56:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "460,000.00", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa del mercado de los productos de limpieza industrial, está en búsqueda de personal masculino sin experiencia para trabajar de inmediato en el área de producción (envasado, etiquetado) de productos químicos. La empresa ofrece beneficios laborales  (seguro covid, seguro salud, Achs, seguro de vida).\n\nEnviar CV a tratquimicos2007@gmail.com", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-produccion-2527931"}, {"titulo": "Operadores Retroexcavadora, Choferes de Camión Tolva, Bateas, Aljibes y Mecánico", "Email": "tratquimicos2007@gmail.com", "ID": "2527133", "Buscado": "Constructora Camino Nuevo", "Fecha": "2021-09-13 10:09:03", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Plazo Fijo y posteriormente Plazo Indefinido", "Tipo": "Full-time", "descripción": "Empresa constructora de movimiento de tierra y producción de áridos, de la sexta región, necesita para sus obras:\nOperadores\n- Experiencia mínimo 1 Años\n- Cuidado y Mantenimiento a su equipo cargo\n\nChoferes\n- Experieencia 2 años, \n- Para camiones Tolva y bateas, experiencia en caja fuller\n- Cuidado y Mantenimiento a su equipo cargo\n\nMecánicos\n- Experiencia en maquinaria pesada\nMecánicos lubricadores\n- Experiencia en mantención de maquinaria\n- Licencia A-4\n\nPara todos los cargos\n- Horario de Lunes a Viernes \n- Indicar Pretensiones de sueldo", "ref": "https://www.chiletrabajos.cl/trabajo/operadores-retroexcavadora-choferes-de-camion-tolva-bateas-aljibes-y-mecanico-2527133"}, {"titulo": "GERENTE DE DESARROLLO & INTELIGENCIA DE NEGOCIOS", "Email": "macarena@caminonuevo.cl", "ID": "2513124", "Buscado": "Inmobiliaria & Constructora", "Fecha": "2021-09-13 09:33:27", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Region Metropolitana", "Tipo": "Full-time", "descripción": "Inmobiliaria & Constructora Rio Baker (www,inmobiliariariobaker.cl), se encuentra en búsqueda de un Gerente Desarrollo & Inteligencia de Negocios.\n\nSus principales funciones incluyen:\n\nImplementar una mejora continua en los procesos existentes\nSistematizar información de la Constructora e Inmobiliaria\nGeneración, interpretación y análisis de datos en terreno\nAsesorar en áreas estratégicas y operativas al Gerente General\n\nRequisitos excluyentes:\n\nIngeniero Civil en Construcción / Ingeniero Civil Industrial / Ingeniero Comercial\n\nSe privilegiarán postulantes con experiencia inmobiliaria y/o construcción , egresados de:\n\nUniversidad Católica\nUniversidad de Chile\nUniversidad de Los Andes\nUniversidad Adolfo Ibañez\n\nRequisitos:\n\nExperiencia comprobable en optimización de procesos, desarrollo inmobiliario & construcción e inteligencia de negocios.\nResidencia en Santiago.\nDisponibilidad para pernoctar en la V región 1 día por semana o para viajar a la V región, por el día, 2 veces por semana.\n\nMovilización propia.\n\nMínimo 10 años de experiencia laboral.\n\nGrato ambiente laboral y posibilidades de desarrollo profesional.\n\nGarantizamos confidencialidad de su postulación.\n\n Interesados, mandar su CV a: postulantesinmobiliaria1@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-desarrollo-inteligencia-de-negocios-2513124"}, {"titulo": "Gestor Comercial Trainee", "Email": "postulantesinmobiliaria1@gmail.com", "ID": "2527959", "Buscado": "La Campestre", "Fecha": "2021-09-13 16:09:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$850000 + comisión por ventas", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "¡¡En La Campestre estamos buscando a los mejores!! \n\nEn Huevos La Campestre promovemos el consumo responsable de alimentos saludables, produciendo de manera sustentable con personas, animales y ambiente, bajo el concepto de \"un bienestar\".\nNos encontramos armando nuestro equipo de ventas. Es por ello que te invitamos a participar en el proceso de selección para el cargo de \"Gestor Comercial Trainee\"  para desempeñarse proactivamente en terreno en la región Metropolitana y región de O´Higgins.\n\n¿Cuál será tu principal responsabilidad?\n- Gestión comercial de ventas según cartera de clientes asignada.\n- Búsqueda activa de nuevos clientes, de acuerdo a la zona asignada.\n- Agendar reuniones y visitas con nuevos clientes y mayoristas.\n- Reportar semanalmente actividades ejecutadas y cumplimiento de metas.\n\n¿Qué ofrecemos?\nSer parte de un equipo dinámico y flexible, con visión en la producción de alimentos sostenibles. Desarrollo profesional, de acuerdo a su desempeño en el trainee, donde se hará cargo del área ventas de la empresa. \nContrato plazo fijo primeros 3 meses, para luego pasar a contrato indefinido, según desempeño.\n\n¿Qué requieres para postular?\n- Ganas de desarrollarte profesional y personalmente.\n- Tener conocimiento en la gestión comercial y estrategias de ventas de productos alimenticios en canal tradicional y moderno.\n- Disponibilidad para trabajo en terreno orientado al cumplimiento de metas.\n- Conocimiento en atención al cliente, con foco en experiencia de compra orientada a resultados.\n- Conocimiento en marketing y habilidades de persuasión.\n- Capacidad de autogestión de tiempo.\n- Creer y confiar que podemos migrar a un mundo sustentable.\n\n**Pueden postular estudiantes de último año de Ingeniería Comercial, Ingeniería Civil y otros profesionales del área comercial que cumplan los requisitos.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-comercial-trainee-2527959"}, {"titulo": "PRACTICA PROGRAMADOR INFORMÁTICO", "Email": "ventas@huevoslacampestre.cl", "ID": "2528114", "Buscado": "IMPORTANTE EMPRESA RUBRO", "Fecha": "2021-09-13 16:56:33", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "180000", "Duración": "De acuerdo a requerimiento de la práctica", "Tipo": "Full-time", "descripción": "Buscamos un egresado de informática con mínimo 4 años cursados de ingeniería o analista programador, para efectuar su práctica profesional como ingeniero de desarrollo. \n\nLas principales funciones serán:  \n•\tProgramación en C# para integración de Punto de Venta.\n•\tIntegración a desarrollo web ya existente.\n•\tDocumentación del desarrollo.\n\nRequisitos:\n•\tConocimientos sólidos en .NET (c#).\n•\tConocimientos para integraciones de API’s (Restful webservices).\n•\tIdeal conocimientos de Java (Android Studio), no indispensable.\n•\tProactivo, motivación por aprender.\n\nLa práctica será presencial y se desarrollará de lunes a viernes de 8:30 a 18:00 hrs, en la comuna de Macul.  Al estudiante se le dará un aporte para sus gastos básicos de traslado además de la colación.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-programador-informatico-2528114"}, {"titulo": "CAJERA ADMINISTRATIVA PARA RESTAURANTE - 2 vacantes", "Email": "personal@demarka.cl", "ID": "2527685", "Buscado": "Sociedad Rocato SpA", "Fecha": "2021-09-13 13:27:26", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo e Indefinido", "descripción": "Funciones Principales: Labores administrativas, de gestión y venta fundamentales para la operación del local: registrar todas las ventas con sus respectivos respaldos, recepción de pedidos, coordinación de delivery, etc .  Se requiere habilidades computacionales, trabajo bajo presión, comunicación fluida y  espíritu de servicio. \n\nHorario de trabajo: 45 horas a la semana, un día libre todas las semanas, más dos domingos libres al mes. Turnos rotativos de mañana y tarde. \nContrato a plazo fijo y luego contrato indefinido, remuneración de mercado.\n\n- La empresa y sus trabajadores se encuentran afiliados a la Caja de Compensación los Andes.\n- Los trabajadores cuentan con el seguro de ACHS\n- Los trabajadores cuentan con almuerzo o cena según el turno en el que trabajen.\n- Los trabajadores cuentan con transporte a sus casas los turnos de cierre (en toque de queda).\n\nIMPORTANTE \n- Documentos que la habiliten para trabajar en Chile", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-administrativa-para-restaurante-2-vacantes-2527685"}, {"titulo": "Encargado Remuneraciones", "Tipo": "Full-time", "ID": "2527370", "Buscado": "Club Deportivo", "Fecha": "2021-09-13 11:36:22", "Ubicación": "Concepción", "Categoría": "Administración", "Duración": "indefinido", "descripción": "Encargado (a)  Remuneraciones, \nContador con experiencia comprobable en el area de remuneraciones; contratos, finiquitos, anexos, control de vacaciones, pagos imposiciones, leyes sociales, leyes laborales. Tambien es  ideal experiencia en contabilidad general; analisis de cuentas, manejo proveedores, centralizaciones, etc.\nManejo de ERP y  Office.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-remuneraciones-2527370"}, {"titulo": "Auxiliar de Casino", "Email": "recepcion.inf7510@gmail.com", "ID": "2527802", "Buscado": "Casinos Gourmet", "Fecha": "2021-09-13 14:52:55", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "1", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se busca Auxiliar de Casino (Servicio General) para empresa de casinos con experiencia previa en otras Empresa del rubro de alimentación. Excelente atención al cliente, cordial, responsable. Funciones: aseo del comedor, lavado de loza, limpiar lineas de autoservicio, mesas, sillas, etc.  \nResponder preguntas para postular", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-casino-2527802"}, {"titulo": "Operador Retroexcavadora o Excavadora 13 Ton", "Email": "contacto@casinosgourmet.cl", "ID": "2526504", "Buscado": "Comercial Maquiteco Ltda", "Fecha": "2021-09-13 08:41:01", "Ubicación": "Ovalle", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "Para una obra portuaria en la comuna de Ovalle, se necesita operador de retroexcavadora o excavadora de 13 Toneladas con experiencia demostrable\nSe solicita indicar disponibilidad , pretensiones de sueldo y lugar de residencia", "ref": "https://www.chiletrabajos.cl/trabajo/operador-retroexcavadora-o-excavadora-13-ton-2526504"}, {"titulo": "OPERARIO - NO REQUIERE EXPERIENCIA - WIZZ LIFE", "Tipo": "Full-time", "ID": "2522960", "Buscado": "Wizz Life", "Fecha": "2021-09-13 09:37:38", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$360.000 + bono", "descripción": "Somos Wizz Life, especialistas en ortodoncia invisible. Nos encontramos en búsqueda de operarias de producción  Se ofrece excelente clima laboral y capacitación constante para alcanzar un buen desempeño.\n\n1) Horario Trabajo: Lunes a Viernes 9:00 - 18:30 hrs (30 minutos colación)\n2) Lugar de trabajo: Presencial/ Metro Salvador.\n3) Funciones: Corte y termoformado de alineadores plásticos, todo se aprende en la empresa. Solo debes tener motivación!\n4) Salario: $360.000 líquidos + comisiones por producción. Total $500.000 liquídos\n\nOpción turno de noche con bono adicional.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-no-requiere-experiencia-wizz-life-2522960"}]