[{"titulo": "Técnico en Prevención de Riesgos", "ID": "2740647", "Buscado": "Empresa de Telecomunicaciones", "Fecha": "2022-02-09 15:36:40", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Antofagasta, dedicada al rubo de Telecomunicaciones, realiza  proyectos para la industria en Antofagasta, Mejillones y Tocopilla, busca incorporar a su equipo de trabajo Técnico en prevención de Riesgos, con 3 años de experiencia en el área industrial, para el desarrollo de procedimientos y carpeta de faena.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-2740647"}, {"titulo": "Tecnico soporte en terreno informatico", "Email": "personalelectrico2021@gmail.com", "ID": "2740228", "Buscado": "Totalpack", "Fecha": "2022-02-09 12:41:07", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500000 + Bonos por cumplimiento", "Duración": "Indefinido", "descripción": "Buscamos cargos de Soporte Técnico Informático, Instalaciones de cableado o similar. experiencia en atención de usuarios.\n\nDisponibilidad para trabajar full time .\n\nLugar de trabajo:  Santiago -  R.Metropolitana, horarios de Lunes a Viernes.\n\nEstabilidad laboral, ambiente laboral y pago de bonos adicionales por cumplimiento.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-en-terreno-informatico-2740228"}, {"titulo": "Administrativo de Recursos Humanos", "Tipo": "Full-time", "ID": "2558776", "Buscado": "Comercial Verona Ltda", "Fecha": "2022-02-09 15:16:47", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "*Plazo fijo, luego indefinido", "descripción": "Empresa con larga trayectoria en comercialización de materiales de construcción necesita contratar a un Administrativo de Recursos Humanos:\nRequisitos:\n-\tTécnico en RRHH o carrera a fin\n-\tMínimo 2 años de experiencia en cargos relacionados a recursos humanos\n-\tTener conocimiento de la legislación vigente\n-\tManejo de Office y manejo de software (no excluyente)\n\nLas funciones a realizar son:\n\n- Calculo de Remuneraciones y vacaciones\n- Gestión de pago de cotizaciones previsionales, F30 y F31 y licencias médicas.\n- Emisión de contratos, anexos y documentación acorde a la normativa vigente relacionada con el trabajador.\n- Generación de documentación relacionada a desvinculaciones y cálculos correspondientes.\n- Tareas relacionadas con reclutamiento y selección de personal.\n- Supervisión del Control de Asistencia.\n- Apoyo en la compra y distribución de materiales de oficina.\n- Velar por el orden, integridad y completitud de la documentación de los trabajadores.\n\nEl lugar de trabajo es en la comuna de San Miguel.\nFull time, de lunes a viernes \nSe ofrece ambiente de aprendizaje y colaboración.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-recursos-humanos-2558776"}, {"titulo": "Montajista (Soldador)", "Email": "personal@verona.cl", "ID": "2740092", "Buscado": "FERROMINING LTDA", "Fecha": "2022-02-09 11:44:00", "Ubicación": "Antofagasta", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa de Montajes industriales busca :\n\n-\tMontajista (Soldador): idealmente con experiencia en CMDIC.\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto el cargo  y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/montajista-soldador-2740092"}, {"titulo": "Analista de Tesoreria", "Email": "personal@ferrogroup.cl", "ID": "2712984", "Buscado": "CIS LATAM", "Fecha": "2022-02-09 16:51:12", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550.000 liquidos", "Duración": "indefinido", "descripción": "Importante Empresa de Servicios de Latinoamérica requiere incorporar a su equipo de trabajo un Analista de Tesorería. El propósito del puesto es el de Administrar y gestionar los fondos de CILATAM de forma eficiente, siendo sus principales funciones:\nanálisis y control de las operaciones de las Transacciones de cada uno de los puntos de venta.\n Pagos Liquidaciones SAG, Proveedores, pago Impuestos, pago sueldos. Y su respectiva contabilización \nControlar los Flujos de Fondos diarios, semanales y mensuales \nGarantizar control y arqueos y cuadraturas de caja de los puntos de venta \nRegistro contable de operaciones bancarias relacionadas con el puesto \nGestionar las operaciones bancarias.\nRenta a ofrecer $ 550.000 liquidos", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-tesoreria-2712984"}, {"titulo": "Customer Success", "Tipo": "Full-time", "ID": "2739848", "Buscado": "I2B Technologies", "Fecha": "2022-02-09 10:21:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "¡Hola! I2B Technologies es una empresa pionera en consultoría de estrategias digitales, desarrollo de software y proyectos de inteligencia artificial e incubadora de startups, con operaciones en Chile, Colombia y Perú. Buscamos, a través de experiencias digitales, transformar los negocios de nuestros clientes para que sean capaces de mejorar, no solo su eficiencia, sino que la calidad de vida de sus usuarios.\n\nEstamos en búsqueda de nuestro próximo Customer Success para integrar el equipo de trabajo de nuestra start up aliada, la cual viene experimentando un gran crecimiento. Ellos buscan innovar con inteligencia artificial los procesos de abastecimiento para los almacenes de barrio.  \n\n¿Qué vas a hacer?\nComo Customer Success tu principal objetivo es apoyar y guiar a los clientes para que reciban el mayor valor posible de los servicios entregados. El cargo es de alta exposición, en donde trabajarás de la mano de gerentes de las principales empresas de Latam en la implementación de sus estrategias, a través de los diferentes productos ofrecidos. Serás responsable de la implementación de los clientes, siempre apoyado de un equipo técnico. Tendrás que hablar en lenguaje técnico y ser capaz de realizar bajadas de información a equipos comerciales.\n\nEl motor principal del cargo será el éxito del cliente con los productos de nuestra start up aliada, por lo que tus principales responsabilidades serán:\n- Liderar la implementación de las soluciones en diversos clientes.\n- Liderar y planificar los procesos de onboarding adaptándolos a la realidad de cada nuevo cliente, asegurándose en tiempo y forma de que se cumplan los procesos y plazos.\n- Liderar un proceso de mejora continua en los procesos de onboarding de clientes, tanto al nivel técnico, como de capacitaciones.\n- Identificar las necesidades del cliente, para la definición de proyectos orientados a la mejora de productos y mejora de gestión de clientes .\n- Buscar oportunidades de up selling/cross selling en sus clientes.\n- Realizar levantamiento de casos de éxito que luego serán promocionados por el equipo Comercial.\n- Apoyar la gestión comercial con clientes potenciales.\n\n¿Qué esperamos de ti?\n- Ser ingeniero civil industrial o comercial con al menos 1 año o más de experiencia.\n- Ser autónomo y poder tomar decisiones que impacten positivamente a la empresa y al cliente positivamente.\n- Competencias comerciales y de negociación: Tendrás relaciones con perfiles de alto nivel, donde se generarán estrategias que impacten el negocio.\n- Competencia en pensamiento analítico: Deberás gestionar medición y análisis de KPI´S.\n- Habilidades de negociación.\n- Habilidades de liderazgo.\n- Apasionado por la tecnología: Trabajarás con equipos de tecnología, entender un producto de amplia tecnología: Machine Learning, Desarrollo Frontend, Backend, app Android, infraestructura cloud.\n- Ser capaz de leer las necesidades de los clientes.\n\nDesafíos que enfrentarás\n- Consolidar la expansión de nuestra start up aliada en toda Latinoamérica.\n- Trabajar día a día con gerentes de grandes empresas.\n- Definir e implementar nuevas metodologías que permitan escalar el área.\n\nSi buscas un lugar de trabajo donde puedas aprender, trabajar en equipo y mostrar tus ideas y llevarlas a cabo sin dejar de lado tu espacio personal ¡Este es tu momento!", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/customer-success-2739848"}, {"titulo": "Conductor Licencia Clase A-5", "Tipo": "Full-time", "ID": "2637493", "Buscado": "Empresa Transporte de Carga", "Fecha": "2022-02-09 11:48:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "entre 1 millón y 1,3 millón", "Duración": "Indefinido", "descripción": "Empresa de Transporte de Carga por Carretera, requiere Conductor Tracto-Camión, Licencia Clase A-5, A-2. Traslado de Materiales Construcción de Santiago hacia el Sur de Chile, \n\nRequisitos;\n- Enseñanza media completa.\n- Licencia de conducir clase  A5 o A2 Antigua. 3 años de antigüedad\n- Hoja vida del conductor sin anotaciones graves\n\nSe ofrece:\n- Renta liquido aprox. 1.200.000\n- Viatico diario\n- Contrato inicial a plazo fijo y luego indefinido", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-clase-a-5-2637493"}, {"titulo": "SOLDADOR", "Email": "claudia_ns@live.com", "ID": "2739727", "Buscado": "FERROMINING LTDA", "Fecha": "2022-02-09 09:16:34", "Ubicación": "Iquique", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa de Montajes industriales busca SOLDADOR\nTrabajo en Iquique en turno 7x7\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto SOLDADOR y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2739727"}, {"titulo": "Mecánico", "Email": "personal@ferrogroup.cl", "ID": "2740777", "Buscado": "Confidencial", "Fecha": "2022-02-09 16:10:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Empresa líder en comercialización de contenedores y construcciones modulares ubicada en comuna San Bernardo, busca \n\nMECÁNICO\n\nPara consolidar su departamento de mantención.\nSe requiere persona con experiencia comprobable en el área de motores, mecánica en general, electricidad, frenos, mantención hidráulica, para reparación preventiva y correctiva de camiones pluma, ramplas, grúas y vehículos livianos. El objetivo es mantener la flota en óptimas condiciones y operativa.\n\nSe ofrece excelentes condiciones de trabajo, proyecciones de crecimiento, trabajo en equipo. \nhorario de Lunes  a viernes de 8:00 a 18:00 hrs. con hora de colación.\n\nPostula con nosotros indicando tus pretensiones de renta, envía tu CV a reclutamiento@conpatagonia.cl", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2740777"}, {"titulo": "MECÁNICO MUJER PARA FAENA NVA VICTORIA", "Tipo": "Full-time", "ID": "2729920", "Buscado": "GRANDLEASING", "Fecha": "2022-02-09 07:16:01", "Ubicación": "Iquique", "Categoría": "Otros", "Salario": "Indicar pretensiones de renta", "Duración": "Plazo fijo, indefinido", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de servicios DOS MECÁNICOS MUJERES para su faena en NUEVA VICTORIA, POZO ALMONTE, TARAPACA, el postulante debe cumplir con el siguiente perfil:\n\nFunciones Principales:\n*Revisar y chequear las unidades.\n*Efectuar pruebas en ruta, para dar conformidad al trabajo realizado.\n*Realizar la mantención de unidades en los distintos talleres.\n*Trabajar en conjunto con la jefatura en la planificación de mantenciones.\n*Trasladar unidades por mantenciones preventivas y correctivas.\n*Entre otras.\n\nEl postulante debe cumplir con los siguientes requisitos:\n*Licencia de conducir B (no excluyente)\n*Experiencia en mantención preventiva y correctiva de flotas livianas y pesada (camionetas, camiones).\n*Disponibilidad para trabajar en faena Nueva Victoria, Pozo Almonte, con una jornada de 7x7.\n\nBeneficios:\n*Crecimiento dentro de una gran empresa del área.\n*Almuerzo proporcionado en casino.\n*Afiliación a Caja de Compensación.\n*Seguro Complementario.\n\nInteresados Favor enviar su resumen curricular e indicar sus pretensiones de renta al siguiente correo: postulaciones@grandleasing.cl\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-mujer-para-faena-nva-victoria-2729920"}, {"titulo": "Diseñador@ Gráfic@ Publicitario", "Email": "postulaciones@grandleasing.cl", "ID": "2739815", "Buscado": "Virus", "Fecha": "2022-02-09 10:07:29", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "750000", "Duración": "2 meses extensible", "Tipo": "Full-time", "descripción": "Buscamos Diseñador@ Gráfic@\n\n\nEn Virus buscamos un/a Diseñador Gráfico para integrarse a trabajar con nosotros. Debe tener alrededor de dos año de experiencia en agencias de Publicidad, específicamente en el área digital. Ordenad@, creativ@, talentos@ y muy buena onda. Sueldo ofrecido desde $750.000.\n\n\nPor favor enviar C.V a mi correo: jcawad@viruspublicidad.cl", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafic-publicitario-2739815"}, {"titulo": "Vendedor terreno La Serena", "Email": "jcawad@viruspublicidad.cl", "ID": "2712344", "Buscado": "SOCIO CLAVE LTDA", "Fecha": "2022-02-09 13:27:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "830000", "Duración": "indefinido", "descripción": "Vendedores experiencia en terreno para trabajar de lunes a viernes, 40 horas semanales aperturando locales y reponiendo simcard, renta base $350.000 con  comisión  al 100% renta liquida $830.000.", "beneficios": ["Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-terreno-la-serena-2712344"}, {"titulo": "Técnico mecánico, industrial o equivalente", "Tipo": "Full-time", "ID": "2739636", "Buscado": "IMPOMAK S.A.", "Fecha": "2022-02-09 02:01:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante Empresa Importadora requiere para su Servicio Técnico, TECNICO  MECANICO,  INDUSTRIAL O EQUIVALENTE.   Labores de mantención y reparación de equipos Compresores de alta presión, Equipos de respiración autónomo, Detección de gases. Se ofrece capacitación y entrenamiento. Ubicación Barrio Industrial Los Libertadores, Colina. Enviar  CV  y  pretensiones de renta al correo mmolina@impomak.com", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-industrial-o-equivalente-2739636"}, {"titulo": "ENCARGADO LOCAL - CADENA  RESTAURANTE AMERICANO", "Email": "mmolina@impomak.com", "ID": "2739993", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-02-09 11:01:47", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Buscamos Supervisores para cadena de locales de comida, ubicadas en distintas comunas de la región metropolitana.\nRequisitos:  experiencia en cargos similares en rubro gastronómico, proactivos, motivados.\nOfrecemos: estabilidad laboral, sueldo de mercado, más  incentivos, beneficios.\n\nIMPORTANTE: Extranjeros, solo con documentos para trabajar al día.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-local-cadena-restaurante-americano-2739993"}, {"titulo": "Asistente Comercial para recaudación", "Tipo": "Full-time", "ID": "2598230", "Buscado": "Grupoaltavissta", "Fecha": "2022-02-09 00:51:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Indefinido", "descripción": "Asistente chilena administrativa comercial. Sra o señorita responsable, excelente presencia y trato. Conocimientos en computación, excel, word, . Horario de 8:30 a 18:30 de Lunes a Viernes . Contrato Indefinido. Disponibilidad Inmediata. . Ubicación a una cuadra metro Plaza Egaña, ideal tenga domicilio cercano a metro. Interesadas enviar curriculum  al correo curriculum@grupoaltavissta.cl. Sueldo inicial 500.000 , con aumento a 550.000 líquidos a los 3 meses y proyección futura. Interesadas enviar curriculum al correo curriculum@grupoaltavissta.cl indicar en el asunto Asistente Comercial. Disponibilidad a partir del 22 de febrero.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-para-recaudacion-2598230"}, {"titulo": "ASISTENTE DE BODEGA", "Email": "curriculum@grupoaltavissta.cl", "ID": "2718427", "Buscado": "Confidencial", "Fecha": "2022-02-09 10:39:59", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de construcción modular solicita para su planta, ubicada en San Bernardo:\nAsistente de Bodega\nExperiencia Mínima 3 años en bodega del rubro de la construcción o a fin.\n\tEnseñanza media completa\n\tManejo de procesos internos de bodega: \n\tRecepción \n\tDespacho \n\tAlmacenamiento\n\tCustodia\n\tInventarios\n\tConocimientos básicos de Excel, SAP y software de bodega.\n\tCapacidad para realizar trabajos tanto operativos como administrativos (carga y descarga)\n\tLicencia Clase B, se valora si cuenta también con licencia clase D \nSi eres una persona proactiva, con capacidad para trabajar en equipo, ordenando, postula con nosotros, enviando tu CV y pretensiones de renta al correo:  reclutamiento@conpatagonia.cl", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2718427"}, {"titulo": "Técnicos en Mantención - Lo Miranda - 6x1.", "Email": "reclutamiento@conpatagonia.cl", "ID": "2590759", "Buscado": "BP", "Fecha": "2022-02-09 06:19:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$740.000", "Duración": "Indefinido", "descripción": "Importante y reconocido holding de empresas de alimentos, busca TECNICOS EN MANTENCIÓN con experiencia  para incorporarse a su equipo de trabajo en la VI Región, Sector Lo Miranda. \n\nOfrecemos: \n\n-\tTurnos 6x1 mañana, tarde y noche. \n-\tRenta liquida $680.0000 los primeros 3 meses y $740.000 indefinido ( desde el 4to mes) . \n-\tContrato directo con importante Holding.\n-\tContratación inmediata. \n\nSe requiere:\n\n-\tTítulo de educación SUPERIOR de las carreras de técnico en automatización y control industrial, técnico electrónico o electromecánico. \n-\tContar con residencia en la zona y movilización propia para llegar por tus propios medios a la planta.  \n-\tContar con experiencia y conocimientos y experiencia en el área de al menos 1 año. \n-\tPersonal dinámico, proactivo y con ganas de ser parte de un gran equipo de trabajo. \n-\tContar con experiencia nivel usuario en computación.\n\nFavor revisar cumplir con todos los requisitos y experiencia para postular.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-mantencion-lo-miranda-6x1-2590759"}, {"titulo": "PROFESIONALES FARMACIA QUÍMICOS Y AUXILIARES", "Tipo": "Full-time", "ID": "2740008", "Buscado": "ECOFARMACIAS", "Fecha": "2022-02-09 11:08:27", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$1.300.000+BONOS QUIMICOS $ 600000+BONOS...", "Duración": "INDEFINIDO", "descripción": "BUSCAMOS PERSONAL FARMACÉUTICO.  QUÍMICOS FARMACÉUTICOS Y AUXILIARES DE FARMACIA, CERTIFICADOS. CON EXPERIENCIA EN ATENCIÓN DE PUBLICO", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/profesionales-farmacia-quimicos-y-auxiliares-2740008"}, {"titulo": "Operador  de aviación", "Email": "pguzmahan@gmail.com", "ID": "2004389", "Buscado": "Compañía de Servicios Industriales", "Fecha": "2022-02-09 11:42:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "plazo fijo luego Indefinido", "descripción": "Requisitos\n\nEscalaridad;  Enseñanza media completa. \nlicencia de conducir clase A4\nHoja vida conductor intachable\nturno 5x2\ndeseable experiencia  en losa de aeropuerto", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-aviacion-2004389"}, {"titulo": "Auxiliar Farmacia independiente", "Tipo": "Full-time", "ID": "2740310", "Buscado": "Farmacia Punta de Lobos", "Fecha": "2022-02-09 13:15:27", "Ubicación": "Pichilemu", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Indefinido", "descripción": "Farmacia Independiente busca AUXILIAR para incorporarse a Equipo. \nEstamos ubicados en Pichilemu, 4 dias a la semana  y 34 horas semanales.\nSe requiere: Experiencia, buena atencion al cliente y responsabilidad", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-farmacia-independiente-2740310"}, {"titulo": "Ejecutivo(a) de Ventas", "Email": "vicentelo@gmail.com", "ID": "2739773", "Buscado": "JC Servicios SpA", "Fecha": "2022-02-09 09:48:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000 + Comisiones.", "Duración": "Indefinido", "descripción": "Empresa proveedora de productos y servicios industriales, busca a l@s mejores generadores(as) de negocios para fortalecer su área comercial. Personas altamente motivadas y con ambición de crecer, capacidad de autogestión, organización y planificación. Fuerte orientación a los resultados, tolerancia al trabajo bajo presión y a la frustración.\n\n\nDeseable experiencia en ventas de Ferretería Industrial, herramientas hidráulicas, neumáticas y eléctricas. La gestión se llevará a cabo en oficina y terreno. Se les ofrece el ingreso a una empresa sólida, bien posicionada en el mercado, con beneficios, estabilidad, grato ambiente y un atractivo esquema de comisiones.\n\n\nSe valorará de especial forma que el(la) postulante cuente con cartera de clientes vigente y activa en el área industrial.\n\n\nRequisitos mínimos:\nTítulo Técnico o Superior.\nExperiencia en el uso de ERP (Softland o similar).\nLicencia de conducir clase B vigente.\nCédula de Identidad y Permiso de Trabajo vigentes. (Excluyente)\nMovilización propia. (No excluyente)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-2739773"}, {"titulo": "1076195-PROJECT MANAGER JUNIOR", "Tipo": "Full-time", "ID": "2737905", "Buscado": "BlueSmile Technology", "Fecha": "2022-02-09 17:05:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "* Descripción de la Empresa: \nSomos una empresa experta en planificar, desarrollar e implementar\nsoluciones IT de código abierto, con soporte empresarial premium en\nsus tres niveles, con capacidad proactiva y reactiva, y en modalidad\npresencial y/o remota. Tenemos el orgullo de ser partners de Red Hat\nInc, una de las empresas pioneras en dar soporte Linux a nivel\nempresarial. Esta oportunidad nos permite ofrecer a nuestros clientes\ncalidad y garantía en nuestros productos, entregando un servicios con\nun gran valor agregado y generando siempre lazos de confianza con\nnuestros clientes. Siguiendo la ideología de software de código\nfuente abierto nuestro foco es entregar al cliente la mas alta gama de\nsoluciones con una alta flexibilidad de implementación, con capacidad\nde poder modificar su código fuente bajo demanda, ya que contamos con\nun experto equipo de trabajo. \n\n* Descripción Funciones del Cargo: \nApoyar al área operativa en la administración de proyectos. Deberá\napoyar en la planificación, coordinación del equipo técnico, puesta\nen marcha y entrega de los proyectos. \n\n* Requisitos: \n-Experiencia 2 años como PM \n-Ingeniero Industrial o afín \n\n* Condiciones Oferta: \n* Descripción Proceso de Selección: \nEl proceso de selección se realiza a través de AIRA - plataforma de\nreclutamiento diseñado para mejorar tu experiencia de postulación.\nPara postular solo necesitas: 1. Postular a la oferta 2. Revisar tu\nmail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas\nsolicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos\nbuscando, te contactaremos por mail (a través de AIRA) para seguir a\nla etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/1076195-project-manager-junior-2737905"}, {"titulo": "Medico Veterinario", "Tipo": "Full-time", "ID": "2740203", "Buscado": "Veterinaria El Sol", "Fecha": "2022-02-09 12:27:46", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1.500.000 (bruto)", "Duración": "indefinido", "descripción": "Clínica veterinaria ubicada en Vitacura busca médico veterinario/a para turnos diurnos de Lunes a Sábado,  45hrs semanales.\nEs deseable que el perfil del/la veterinario/a cuente con experiencia en clínica menor y gestión de equipos humanos.\nLa clínica ha sido exitosa en su rubro y ofrece excelentes condiciones y beneficios laborales. Sueldo bruto de 1.500.000 pesos, más porcentaje de comisión por venta de servicios dependiendo de metas alcanzadas. Adicionalmente, la clínica cuenta con un esquema de capacitación continua, con la finalidad de ir creciendo y proyectándonos como equipo Veterinario.\nLa modalidad contractual es a plazo fijo por 3 meses. Una vez transcurridos esos meses, renovación por plazo indefinido.\nEnviar CV a contactovetelsol@gmail.com indicando pretensión de renta, disponibilidad y CV.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2740203"}, {"titulo": "Ejecutivo Call Center de Ventas - Teletrabajo", "Email": "contactovetelsol@gmail.com", "ID": "2740430", "Buscado": "Hogar de Cristo", "Fecha": "2022-02-09 14:24:52", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "HOGAR DE CRISTO requiere incorporar Ejecutivos/as Call Center para la captación, fidelización y retención de socios vía telefónica en modalidad de Teletrabajo.\n\nBuscamos gente de TODO CHILE, ya que es un trabajo 100% Remoto (Te envíamos el equipo a tu domicilio) \n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en jornada completa (lunes a viernes de 09:00 a 18:15) \n- Disponibilidad para desempeñarse en modalidad 100% teletrabajo\n- Experiencia en ventas, idealmente en call center de ventas de intangibles mínimo 1 año (Excluyente)\n\nSe ofrece:\n- Capacitación\n- Sueldo base + atractivas comisiones\n- Beneficios y convenios organizacionales\n- Aguinaldos\n- Estabilidad laboral\n- Trabajar desde casa con computador proporcionado por la empresa\n- NO trabajarás festivos y fines de semana\n\nSe parte de la ONG más grande Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-de-ventas-teletrabajo-2740430"}, {"titulo": "Ejecutivo Call Center de Ventas - Teletrabajo", "Email": "rtorres@hogardecristo.cl", "ID": "2740397", "Buscado": "Hogar de Cristo", "Fecha": "2022-02-09 16:03:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "HOGAR DE CRISTO requiere incorporar Ejecutivos/as Call Center para la captación, fidelización y retención de socios vía telefónica en modalidad de Teletrabajo.\n\nBuscamos gente de TODO CHILE, ya que es un trabajo 100% Remoto (Te envíamos el equipo a tu domicilio) \n\nRequisitos:\n- Enseñanza Media Completa\n- Disponibilidad para trabajar en jornada completa (lunes a viernes de 09:00 a 18:15) \n- Disponibilidad para desempeñarse en modalidad 100% teletrabajo\n- Experiencia en ventas, idealmente en call center de ventas de intangibles mínimo 1 año (Excluyente)\n\nSe ofrece:\n- Capacitación\n- Sueldo base + atractivas comisiones\n- Beneficios y convenios organizacionales\n- Aguinaldos\n- Estabilidad laboral\n- Trabajar desde casa con computador proporcionado por la empresa\n- NO trabajarás festivos y fines de semana\n\nSe parte de la ONG más grande Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-de-ventas-teletrabajo-2740397"}, {"titulo": "Asistente Comercial", "Email": "rtorres@hogardecristo.cl", "ID": "2665230", "Buscado": "Lienzo Sublimación Digital", "Fecha": "2022-02-09 17:25:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$400.000 más comisiones líquidos.", "Duración": "Indefinido", "descripción": "En Lienzo Sublimación Digital estamos en búsqueda de una diseñadora gráfica para el cargo de Asistente Comercial.  Entres sus principales funciones están las siguientes:\n\n- Apoyar en la pre prensa de los trabajos previo a su ingreso a producción.\n- Gestionar las solicitudes de producción de clientes, estableciendo plazos de entrega, solicitud de materiales, coordinación de despacho, todo en estrecha colaboración con el Jefe de Producción.\n- Apoyar en la gestión comercial al área de ventas, desde el envío de cotizaciones, atención de clientes, diseño y corrección de originales de clientes, diseño de piezas gráficas para RRSS y web, ingreso de trabajos a producción.\n\nRequisitos:\n\n- Título técnico de Diseñador Gráfico.\n- Manejo de Suite Adobe (Photoshop, lllustrator, lnDesign)\n- Experiencia de al menos 3 años en diseño gráfico.\n- Habilidades de diseño demostrables con portafolio.\n- Manejo de Wordpress es un plus.\n- Manejo de Office a nivel intermedio.\n\nHabilidades\n\n- Excelente comunicación.\n- Creatividad, atención a los detalles.\n- Debe ser autónoma, proactiva y responsable.\n\nCondiciones:\n\n- Trabajo presencial.\n- Contrato a plazo fijo, luego indefinido.\n- Jornada de 8:00 a 17:30 hrs.\n- Tenida informal.\n- Lugar de trabajo:  Santiago centro.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2665230"}, {"titulo": "Operador de Cargador y Excavadora", "Tipo": "Full-time", "ID": "2739787", "Buscado": "Comisol Ltda", "Fecha": "2022-02-09 09:59:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "850000", "Duración": "indefinido", "descripción": "Se requiere contratar operador de Cargador frontal y Excavadora para empresa de movimiento de tierra ubicada en la comuna de Pudahuel\n\nTurnos Rotativos:\nLunes a viernes de 06:00 a 15:00 y Sabado de 6:00 a 12:00 hrs\nLunes a Viernes de 15:00 a 24:00 hrs\n\nSalud compatible con el cargo\n\nRenta liquida ofrecida $850.000", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-cargador-y-excavadora-2739787"}, {"titulo": "¡Haz tu práctica profesional como psicólogo/a organizacional, en Coanil!", "Email": "roa.hernandez@gmail.com", "ID": "1661715", "Buscado": "Fundación Coanil", "Fecha": "2022-02-09 13:19:12", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "Bono de locomoción y colación...", "Tipo": "Part-time & Full-time", "descripción": "¡Haz tu práctica profesional como psicólogo/a organizacional, en Coanil!\n\nFundación Coanil, organización con más de 43 años liderando el trabajo de inclusión social y laboral de personas en situación de Discapacidad Intelectual, se encuentra en búsqueda de psicólogos/as que quieran hacer su práctica profesional durante el primer semestre 2018 en nuestro departamento de Desarrollo Organizacional, ubicado en nuestra Sede Central de la Comuna de Ñuñoa. \n\nDentro de las labores a realizar, puedes optar a diferentes áreas que sean de tu interés: \n- Desarrollo de Procesos de Reclutamiento y Selección\n- Intervenciones de Clima Organizacional\n- Procesos de estudio de Cultura Organizacional\n- Procesos de inducción\n- Capacitación\n- Bienestar (autocuidado)\n- Actividades organizacionales \n- Además -si te encuentras motivado/a con esta temática- se puede contar con la oportunidad de capacitaciones en áreas de inclusión laboral (Ley 21.015), Inclusión de Personas en Situación de Discapacidad (Ley 20.422) y diversas áreas relacionadas a nuestra Mision como Fundación. \n\nDentro de los beneficios, se encuentran el almuerzo en la unidad, bono de locomoción, día libre para el cumpleaños y flexibilidad horaria para cubrir las necesidades universitarias/personales. \n\nSi te encuentras interesado, favor de enviarnos tus datos\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/haz-tu-practica-profesional-como-psicologo-a-organizacional-en-coanil-1661715"}, {"titulo": "Maestro Obras Civiles", "Email": "andrea.jaque@coanil.cl", "ID": "2740084", "Buscado": "FERROMINING LTDA", "Fecha": "2022-02-09 11:40:24", "Ubicación": "Antofagasta", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa de Montajes industriales busca :\n\n-\tMaestro Obras Civiles: idealmente con experiencia en MEL y 3D.\n\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto el cargo  y pretensiones de renta.", "beneficios": ["Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-obras-civiles-2740084"}, {"titulo": "Técnico eléctrico", "Email": "personal@ferrogroup.cl", "ID": "2739637", "Buscado": "IMPOMAK S.A.", "Fecha": "2022-02-09 02:13:02", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa Importadora requiere para su Servicio Técnico, TECNICO  ELÉCTRICO, deseable experiencia en armado de tableros y control. Ubicación Barrio Industrial Los Libertadores, Colina. Enviar  CV  y  pretensiones de renta al correo mmolina@impomak.com", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2739637"}, {"titulo": "EJECUTIVA/O VENTAS TELECOMUNICACIONES", "Email": "mmolina@impomak.com", "ID": "2740048", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-02-09 11:28:59", "Ubicación": "Arica", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( ARICA ) BUSCA EJECUTIVOS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\nSIN EXPERIENCIA (MOTIVACION - COMUNICACION - PERSEVERANTE)\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO  alexandra.stromilli@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-telecomunicaciones-2740048"}, {"titulo": "Asistente de Bodega", "Email": "alexandra.stromilli@e.vtr.cl", "ID": "2716896", "Buscado": "Importadora Best Store SPA", "Fecha": "2022-02-09 15:54:37", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "480000", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Empresa con más de 13 años de trayectoria en venta de productos por Internet. Requiere de Asistente de Bodega.\n\nFunciones:\n- Labores de recepción de mercadería, preparación y etiquetado, entrega de pedidos.\n- Apoyar en distintas actividades de bodega y logística según se solicite. \n- Otras actividades relacionadas al cargo.\n\nRequisitos:\n- Enseñanza Medía completa.\n- Manejo computacional e Internet.\n\nSe ofrece:\nSueldo Liquido de $450.000\nFormalidad y Contrato de trabajo.\nImposiciones\nY otros\n\nImportante interesados postular indicando pretensiones de renta.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2716896"}, {"titulo": "Practica Recursos Humanos", "Email": "postulaciones@beststore.cl", "ID": "2740177", "Buscado": "General Security", "Fecha": "2022-02-09 12:12:16", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "180.000 a 240.000", "Duración": "Plazo Fijo", "descripción": "Actualmente estamos buscando alumno(a) de las carreras de Técnico o Ingeniería en Administración de Recursos Humanos, que deseen realizar su práctica con General Security para nuestra oficina ubicada en la comuna de San Miguel.\nDentro de las tareas a desarrollar será\nApoyar en el área administrativa y de gestión al área de RRHH, promoviendo un buen clima laboral, atendiendo y respondiendo a las necesidades de nuestros colaboradores.\nAprenderás:\nProceso de contratación a desvinculación\nRemuneraciones\nGestionar Doc (licencias medicas, asignación familiar, etc)\nSubir y generar doc en DT y Previred\nManejo de ERP \nConocimientos Empresa Seguridad \n\nRequisitos\nPractica técnico y/o Ingeniería en Adm de Recursos Humanos\nCobertura seguro escolar\n\n Se ofrece\nBono practica (desde 180.000 hasta 240.000) dependiendo de la situación académica\nAprendizaje constante\nGrato Ambiente Laboral\nPosibilidades de continuar trabajando en la empresa\nJornada laboral Lunes a viernes (presencial)\n\nInteresados contactarse al correo seleccion@generalsecurity.cl o al teléfono +56936476342", "ref": "https://www.chiletrabajos.cl/trabajo/practica-recursos-humanos-2740177"}, {"titulo": "Practicas Técnico en Contabilidad", "Tipo": "Full-time", "ID": "1832402", "Buscado": "Maiposalud", "Fecha": "2022-02-09 15:51:36", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "100.000", "descripción": "Importante Centro Médico requiere incorporar a su equipo de trabajo a alumno de carrera  técnica o universitaria, para poder realizar su práctica profesional en el área de Contabilidad, auditoria, dentro de sus funciones sera la realización de tramites de servicio, digitalizar, apoyo en facturación y revisión de bonos. entre otras labores administrativas.\n\n Detalles de la oferta:\n\n-Bono de práctica de $150.000\n\n-Horarios: lunes a viernes de 8:00 a 18:00 hrs. \n\n Requisitos: \n\n-Contar con seguro escolar", "ref": "https://www.chiletrabajos.cl/trabajo/practicas-tecnico-en-contabilidad-1832402"}, {"titulo": "Supervisor de Estructuras V Región", "Email": "karina.cariqueo@maiposalud.cl", "ID": "2740232", "Buscado": "Confidencial", "Fecha": "2022-02-09 12:40:55", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Plazo Fijo - Indefinido", "descripción": "Prestigiosa empresa del sector industrial con presencia en Quintero, V región, requiere incorporar a su staff de planta a un Supervisor de Estructuras para liderar las labores de mantención predictiva, correctiva y preventiva de los equipos y estructuras del área. \nBuscamos un profesional innovador y enfocado en la mejora continua, dispuesto a participar y generar cambios positivos junto al equipo de trabajo. \n\nRequisitos:\n- Estudios: Ingeniería Mecánica, Ingeniería Civil Mecánica, Ingeniería en Mecánica Automotriz o carrera afín\n- Deseable 5 años de experiencia en mantención \n- Experiencia en mantenimiento marítimo y/o estanques \n- Manejo de Sap \n- Licencia de Conducir Clase B Vigente\n\nLa empresa entrega estabilidad y proyección laboral, así como múltiples beneficios, colación y buses de acercamiento, además de un clima laboral positivo donde podrás desarrollarte. \n\n\n\nTe esperamos!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-estructuras-v-region-2740232"}, {"titulo": "Jefe de Turno Mina", "Tipo": "Full-time", "ID": "2739889", "Buscado": "DMC Mining Services Chile", "Fecha": "2022-02-09 10:31:22", "Ubicación": "Rancagua", "Categoría": "Otros", "descripción": "En DMC Mining Services Chile, contamos con un equipo de profesionales expertos, apasionados y que se preocupan por las personas tanto como por el éxito de nuestros clientes. \n\nPara importante proyecto en Codelco División El Teniente, necesitamos incorporar a Jefe de turno, para dirigir las actividades durante su turno, administrando los recursos de manera eficiente para dar cumplimiento al programa de obras del contrato, velando por la seguridad y salud de sus trabajadores. Asegurar el cumplimiento de los planes establecidos por DMC Mining Services Chile.\n\nRequisitos:\n- Ingeniero Civil o de Ejecución Minas.\n- Experiencia como Jefe de Turno en empresas constructoras o mineras.\n\nTe invitamos a revisar nuestra pagina web en:\nwww.dmcmining.com", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-mina-2739889"}, {"titulo": "TECNICO EN CONSTRUCCION", "Tipo": "Full-time", "ID": "2683453", "Buscado": "CONSTRUCTORA NEOPROYEKT", "Fecha": "2022-02-09 16:19:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Empresa Constructora con mas de 20 años en el rubro requiere Tecnico en Construcción para 2 proyectos en la región metropolitana ubicados en comuna de Pudahuel. Disponibilidad inmediata\nInteresad@s enviar CV a mail: curriculum@neoproyekt.cl   indicando  pretensiones de  renta y disponibilidad.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-construccion-2683453"}, {"titulo": "jardinero con experiencia", "Email": "curriculum@neoproyekt.cl", "ID": "2459247", "Buscado": "Caracola Jardinería Integral", "Fecha": "2022-02-09 06:43:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plaza Fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Se necesita jardineros para ser parte de varios equipos de trabajos en instalaciones fijas en las comunas de Las Condes, La Florida y Huechuraba.\nTrabajo estable y buen ambiente laboral.\nLunes a Viernes de 8 a 18 horas.\n450.000 líquidos \nEnviar CV a pamelamoreno@caracola.cl", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jardinero-con-experiencia-2459247"}, {"titulo": "Tecnico Electrico", "Email": "pamelamoreno@caracola.cl", "ID": "2739853", "Buscado": "AUTOMATISMOS LAU LTDA", "Fecha": "2022-02-09 10:23:03", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa de Automatismos busca Tecnico Electrico\nExperiencia en automatización y control de accesos.\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto TECNICO y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2739853"}, {"titulo": "medico veterinario", "Email": "rchavez@ferromining.com", "ID": "2684766", "Buscado": "veterinaria san francisco", "Fecha": "2022-02-09 12:21:27", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "40 horas semanales", "Tipo": "Full-time", "descripción": "se necesita medico veterinario jornada completa con experiencia y sin experiencia sueldo liquido $ 900.000 s\\experiencia y con experiencia sueldo pretenciones de sueldo .", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2684766"}, {"titulo": "Operario de Bodega San Bernardo", "Email": "stfranciscovet@gmail.com", "ID": "2739754", "Buscado": "Grupo Colchagua", "Fecha": "2022-02-09 09:33:13", "Ubicación": "Santiago", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "OFERTA DE EMPLEO OPERARIO DE BODEGA  \n\n\nGrupo Colchagua está en busca de Operarios de bodega para importante empresa de encomiendas ubicada en comuna de San Bernardo, en sector de Las Acacias.\nCumpliría con funciones de despacho, recepción, clasificación de envíos/encomiendas por tamaño o zona de destino; tareas similares que asigna el supervisor.\nContamos con:\nTurnos fijos de 7:00 am – 15:00 pm de lunes a sábado\nAlimentación incluida en casino\nSueldo líquido 400.000 con posibilidad de realizar horas extras.\n\n¡NO SE REQUIERE EXPERIENCIA! Se realiza inducción en ingreso\nRequisitos:\nExtranjeros tener visa temporaria o definitiva\nInscríbete al WHATSAPP al +56 9 5389 5229", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-san-bernardo-2739754"}, {"titulo": "JEFE DE MANTENIMIENTO PLANTA INDUSTRIAL – SANTIAGO", "Email": "amguzman@grupocolchagua.cl", "ID": "2631919", "Buscado": "JOBCONSULTING", "Fecha": "2022-02-09 13:11:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, destacada empresa internacional del rubro industrial químico, busca integrar a su equipo de trabajo a:\n\nJefe de Mantención Industrial\n\nDentro de sus funciones principales están: \n- Evaluar el funcionamiento de equipos e instalaciones en las diferentes áreas.\n- Planificar, coordinar y liderar la correcta ejecución de las actividades de mantenimiento preventivo y correctivo.\n- Supervisar que se cumplan los protocolos de seguridad, salud ocupacional y medio ambiente.\n- Organizar la administración del presupuesto anual del área de mantenimiento, con el objetivo de garantizar el uso eficiente de los recursos.\n- Prestar apoyo y/o asesorías a la empresa y sus proyectos.\n De igual forma se espera que el profesional sea capaz de proponer mejoras en las áreas de proceso en conjunto al personal involucrado tanto en instalaciones como uso de equipos.\n\nRequisitos:\n-\tIngeniería de ejecución o Civil, Civil Industrial, Mecánica, Eléctrica o carrera afín.\n-\tPoseer, al menos, 5 años de experiencia liderando o supervisando la mantención en procesos industriales, deseable industria química.\n-\tAltos conocimientos tecnicos en análisis de fallas, procesos mecánicos, equipos, eléctricos, etc. \n-\tConocimientos en normativas ISO 9001, 14001 y OSHAS 18001.\n-\tDeseable conocimiento e implementación de mejoras continuas en el área de mantención industrial.\n-\tManejo avanzado de Office.\n-\tUso y manejo de SAP.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-mantenimiento-planta-industrial-santiago-2631919"}, {"titulo": "Operarios Polifuncionales para Puerto Montt $485.000", "Email": "reclutamiento@jobconsulting.cl", "ID": "2740060", "Buscado": "Confidencial", "Fecha": "2022-02-09 11:34:20", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Salario": "485000", "Duración": "Plazo fijo", "descripción": "ECRGROUP, líderes en servicios de Recursos Humanos, se encuentra en búsqueda de OPERARIOS DE BODEGA POLIFUNCIONALES para un importante Centro de Distribución de Supermercados, ubicado en el MEGACENTRO en la ciudad de PUERTO MONTT. Se trabajará por Turnos Rotativos de Mañana y Noche, y se ofrece Estabilidad Laboral.\n\nFunciones:\n- Dependiendo del área se realiza armado de Pallet. Sorter. Picking con RF. Recepción y Despacho de mercadería.\n\nRequisitos:\n- Experiencia mínima 6 meses como Operario de Bodega (Excluyente).\n- Deseable experiencia en manejo de Transpaleta Eléctrica y Picking con RF.\n- Disponibilidad para trabajar por Turnos Rotativos de Mañana y Noche.\n- Por tema de Móviles de Acercamiento, solo postulantes que vivan en la ciudad de Puerto Montt, y en sectores como: Alerce o Mirasol (Excluyente). \n- Extranjeros, Solo con Visa Definitiva.\n\nSe ofrece:\n- Renta mensual $ 420.000.- más Bono de asistencia $ 65.000.- Renta liquida final $485.000.-\n- Se entrega Colación y Uniforme por parte de la empresa.\n- Contamos con Móviles de Acercamiento (Solo para comuna de Puerto Montt, sectores de Alerce, Mirasol).\n- Turnos Rotativos de Lunes a Sábados: Turno Mañana: 08:30 a 16:30 horas / Turno Tarde: 00:00 a 08:00 horas.\n- Contrato inicial a plazo fijo, con posibilidad de Estabilidad Laboral.\n\n¡ESTA ES TU OPORTUNIDAD! ¡POSTULA AHORA CON NOSOTROS!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-polifuncionales-para-puerto-montt-485000-2740060"}, {"titulo": "Se Necesita Medico General", "Tipo": "Full-time", "ID": "2740537", "Buscado": "Centro Medico Vida Plena", "Fecha": "2022-02-09 14:39:35", "Ubicación": "Castro", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Centro Medico Vida Plena en Dalcahue Chiloe, necesita contratar Medico General, Eunacom Aprobada.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-medico-general-2740537"}, {"titulo": "Ejecutivos Atención al Cliente", "Tipo": "Part-time", "ID": "2722997", "Buscado": "STIC Chile", "Fecha": "2022-02-09 02:59:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$500.000.- Imponibles x 30 horas...", "Duración": "Indefinido", "descripción": "Si estas en búsqueda de un empleo estable y cuentas con habilidades de comunicación, orientación al cliente, buena dicción y capacidad de análisis, te dejamos cordialmente invitada/o a postularte con nosotros para servicios de Atención de Clientes ENTEL (posventa) vía telefónica (outbound) \n\nEnvíanos tu curriculum al correo reclutamiento@stic.cl – ASUNTO: “CARGO Ejecutivos Atención al Cliente”\n\nOfrecemos:\n  - Capacitación pagada.\n  - Jornada laboral 30 horas semanales de lun a vie de 08:00 a 14:30 horas. También contamos con opción de horarios de lun a vie de 08:00 a 17:00 horas. \n  - Renta Imponible al estar 100% operativos y capacitados de $500.000.- imponibles para jornada de 30 horas semanales, a mayor horario mayor renta.\n  - Premios por logro de objetivos. Beneficios Corporativos y constantes Concursos y actividades de distención.\n  - Oportunidad de crecimiento, en cargos de supervisión u áreas de Calidad, Formación y Desarrollo, RRHH.\n  - Estabilidad Laboral (el cargo ofrecido, NO es campaña).\n\n¿Qué necesitas para postular?\n•\tGanas de trabajar a través de desafíos.\n•\tExperiencia en el área o a fines al menos un año.\n•\tResidencia en ciudad de Santiago.\n•\tConocimiento a nivel usuario de computación\n•\tSi eres extranjero debes contar con Residencia permanente o temporaria vigente\n\nSi necesitas más detalles del empleo ¡Postúlate!\nEstamos ubicados en Av. Manuel Antonia Matta, a pasos del metro Irarrazabal", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-atencion-al-cliente-2722997"}, {"titulo": "Paramédico Conductor 8x6 - Salamanca", "Email": "reclutamiento@stic.cl", "ID": "2728970", "Buscado": "Importe entidad de salud", "Fecha": "2022-02-09 05:11:03", "Ubicación": "Illapel", "Categoría": "Medicina / Salud", "Salario": "680000", "Duración": "Plazo fijo", "descripción": "Importante entidad de salud requiere Paramédico para su policlínico ubicado en faena en la comuna de Salamanca . El cargo tiene por objetivo, brindar atención de sus trabajadores, en dependencias de la empresa. \n\nFUNCIONES \nEntregar atención y realizar evaluación de pacientes en situaciones de emergencia o accidente \nRealizar conducción y traslado de pacientes en ambulancia\nMantener el equipamiento y vehículo a cargo operativo \nRealizar labores de reanimación en caso de ser requerido  \n\nREQUISITOS \nTitulo de Técnico en Enfermería de Nivel Superior y Registro SIS \nLicencia de Conducir A2 o A3, antigüedad mínima 1 año\nExperiencia mínima 1 año en el ejercicio de la profesión\nExperiencia en Servicios de Urgencia, CESFAM, SAR, SAPU, SAMU   \n\nCONDICIONES\nRenta $680.000 líquido\nTurno 8x6\nIncluye alojamiento y alimentación\n**No se incluyen tickets aéreos para quienes residan fuera de la Región.", "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-conductor-8x6-salamanca-2728970"}, {"titulo": "Líder de Contenido (Marketing Digital)", "Tipo": "Full-time", "ID": "2577372", "Buscado": "The Box House", "Fecha": "2022-02-09 09:23:06", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "700000", "Duración": "Plazo Indefinido", "descripción": "Líder de Contenido\n\nThe Box House es un e-commerce especialista en venta de  productos y soluciones de organización de espacios.\n\nQueremos incorporar a nuestro equipo un(a) líder de contenido quien será responsable de definir, implementar y dar seguimiento a nuestra estrategia de contenidos en todos nuestros canales digitales.\n\nNuestro propósito es que las personas puedan tener un día a día más fácil a través de la organización y nuestro(a) líder de contenido será responsable de comunicar esa promesa!\n\nDentro de sus funciones tendrá:\n\n- Definición de la estrategia de contenidos en todos nuestros canales digitales: e-commerce, redes sociales, blog y e-mail\n- Definición de grillas y generación de contenido para redes sociales, blogs y campañas de email\n- Definición de contenido para e-commerce incluyendo páginas de producto y landing pages\n- Gestión de redes sociales a través de plataformas automatizadas\n- Medición de resultados y elaboración de reporte de métricas de engagement y efectividad de la estrategia\n- Generar alianzas con influencers o marcas relacionadas para la generación de contenido\n- Seguimiento constante de tendencias que sean relevante para nuestra marca\n\nTrabajarás junto a un equipo de marketing y diseño para la implementación de nuestra estrategia de contenidos\n\nQué requisitos debes tener para postular:\n- Apasionado(a) por las marcas 100% digitales y con una propuesta de valor que mejore la calidad de vida de las personas\n- Perfil autodidacta que le guste aprender nuevas tendencias y con afinididad por temas de organización, hogar y estilo de vida\n- Experiencia en generación de contenidos y copywriting\n- Experiencia en generación de informes de métricas y resultados\n- Excelente ortografía y redacción\n- Experiencia como Content Manager o afín de 1 año\n\nSi eres titulado(a) en Periodismo, Publicidad mención Marketing, o carrera afín, con perfil 100% digital, al menos 1 años de experiencia, manejo de inglés nivel intermedio y quieres ser parte de un equipo en crecimiento, postula!", "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-contenido-marketing-digital-2577372"}, {"titulo": "Secretaria Administrativa", "Email": "marco.lemp@theboxhouse.cl", "ID": "2740632", "Buscado": "consulting", "Fecha": "2022-02-09 15:30:38", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "descripción": "Consultora \n Requiere Secretaria Administrativa.\n\nSus principales funciones serán\n\n Recepción\n\nGestión telefónica \n\n Orden y Mantención de archivos, fotocopias y distribución.\n\n Coordinar y planificar una correcta ejecución de los programas a trabajar. \n\nGestiona las ordenes de compra y facturas derivadas de su gestión y gestionar la compra de insumos de oficina y controlar su administración.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2740632"}, {"titulo": "Mucama / Auxiliar de aseo", "Tipo": "Full-time", "ID": "2739784", "Buscado": "Merced 88", "Fecha": "2022-02-09 09:57:16", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "A convenir", "descripción": "MUCAMA\nSe busca un/a mucama con o sin experiencia pero con buena disposición, que siempre busque mejorar en su trabajo, responsable, de confianza y respetuosa.\n\nREQUISITO EXCLUYENTE: tener documentación chilena o permiso de trabajo.\n\nAlgunas FUNCIONES:\n- hacer las habitaciones, camas, pisos, sacar polvo, y otros.\n- Limpieza de baños, duchas, espejos, pisos, paredes, cortinas, sacar la basura.\n- Limpieza de áreas comunes: piso, sacar polvo, ordenar.\n\nDías: 5 días a la semana (2 días libres durante la semana), se trabaja todos los sábados, domingos por medio. Horario: 9:00 a 17:00 horas con media hora de colación (horario flexible)\nSe ofrece estabilidad laboral, buen ambiente laboral, lugar para ducharse y guardar sus pertenencias. \nSueldo liquido + Bono.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mucama-auxiliar-de-aseo-2739784"}, {"titulo": "Técnico en Enfermería Nivel Superior", "Email": "admin@merced88.cl", "ID": "2739648", "Buscado": "Easy Jobs RR.HH", "Fecha": "2022-02-09 08:25:46", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "650.000-850.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nos encontramos en búsqueda de las siguientes vacantes en modalidad 4to turno:\n- TENS mención anestesiología\n- TENS para unidad de paciente crítico \n- TENS para unidad médico quirúrgico \n\nRequisitos: \n- Registro SIS.\n- Vacunas al día (hepatitits, covid-19).\n- Técnico en enfermería nivel superior (excluyente).\n- 1 año de experiencia para TENS mención anestesiología y médico quirúrgico.\n- 2 años de experiencia para TENS paciente crítico.\n\n¿Qué ofrecemos? \n- Contrato indefinido.\n- Buses de acercamiento.\n- Seguro de salud complementario.\n- Inducción y orientación al puesto de trabajo.", "beneficios": ["Seguro de salud", "Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-nivel-superior-2739648"}, {"titulo": "$1.200.000.- Gerente Operacion E-Commerce", "Email": "mvergara@easyjobs.cl", "ID": "2739345", "Buscado": "Grupo Tomicic", "Fecha": "2022-02-09 10:58:51", "Ubicación": "Valparaíso", "Categoría": "Marketing y Publicidad", "Salario": "$1.200.000", "Duración": "Plazo fijo inicialmente, luego indefinido", "descripción": "Somos Grupo Tomicic, holding en constante crecimiento en el mercado del país. Buscamos a un \"Gerente de Operaciones E-Commerce\" para Liderar la operación en nuestra transformacion digital más importante que estamos curzando hoy en día, para una de nuestras marcas destacadas:  SUPLETECH, comercializadora de suplementos alimenticios para deportistas.\n\n¿Cuales serán tus principales funciones?\n\n- Liderar la transformación digital de Prestoshop a plataforma VTEX.\n- Velar por la mejora continua de la experiencia del cliente en nuestra página web (e-commerce)\n- Implementar y/o mejorar la plataforma Ecommerces de la empresa facilitando así la experiencia del usuario con el servicio.\n- Búsqueda del desarrollo del negocio.\n- Generar una excelencia operacional y automatización de procesos de la organización.\n- Potencialmente formar parte y liderar el área de Dispatch enfocándose en mejorar la cadena logística de la empresa.\n\nRequisitos:\n- Experiencia en manejo plataformas Ecommerce Vtex y/o Shopify (excluyente)\n- Titulado de la carrera Ingeniero Civil Industrial, Ingeniera comercial, Marketing/Marketing Digital o carrera a fin.\n- Al menos 5 años de experiencia en Empresas dedicadas al negocio de Ecommerce o consultoría estratégica.\n- 2 años mínimos liderando equipos.\n\nSi sientes que puedes tomar este desafío, postula y se parte del equipo!\n\nPuedes postular en www.grupotomicic.cl/ofertas-laborales", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/1200000-gerente-operacion-e-commerce-2739345"}, {"titulo": "Reponedor/a Rutero para Colina $352.000 + asignación por Ruta", "Tipo": "Full-time", "ID": "2740107", "Buscado": "Confidencial", "Fecha": "2022-02-09 11:48:43", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "352000", "Duración": "Plazo fijo", "descripción": "ECRGROUP, líderes en servicios de Recursos Humanos, se encuentra en búsqueda de REPONEDORES/A RUTERO para trabajar haciendo Rutas en la comuna de COLINA (Chamisero y Piedra Roja). Se trabajará por reemplazo inicialmente con posibilidad de Estabilidad Laboral.\n\nFunciones:\n- Cumplir el horario definido por cada local asignado en Ruta. Reposición de productos de nuestra marca, aplicar pautas de exhibición definidas y ejecutar los cambios requeridos en salas. Ejecutar actividades promocionales (bandeo, exhibiciones adicionales, etc.)\n\nRequisitos:\n- Experiencia mínima 3 meses como Reponedor/a, idealmente en Supermercados.\n- Ser mayor de 18 años.\n- Extranjeros, solo con Visa Definitiva.\n- Disponibilidad para hacer Rutas en Supermercados de la Comuna de Colina.\n- Contar con Disponibilidad inmediata para comenzar a trabajar.\n\nOfrecemos:\n- Renta líquida mensual $352.000.- más Asignación por concepto de Rutas.  \n- Horario de Lunes a Sábados de 08:00 a 16:00 horas.\n- Rutas por definirse en Supermercados de Colina. \n- Uniforme de trabajo.\n\nRecordar que al momento de ser contratado debe traer su Certificado de antecedentes y cédula de identidad.\n¡NO DEJES PASAR ESTA OPORTUNIDAD! ¡POSTULA AHORA!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-a-rutero-para-colina-352000-asignacion-por-ruta-2740107"}, {"titulo": "PERSONAL PARA MINIMARKET", "Tipo": "Full-time", "ID": "2675887", "Buscado": "Market Cuarenta y Tres Spa", "Fecha": "2022-02-09 08:02:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "415000", "Duración": "Fijo ; Indefinido", "descripción": "Buscamos personal FULL TIME para local en Santiago Centro.\nLas funciones a distribuir son atención al publico, limpieza , organización ,reposición y mantención de stock .\n\nSe buscan personas activas, , responsables, confiables, con vocación de atención al público, respetuosas y con facilidad para trabajar en equipo.\n\nSe ofrece bono por colación, y uniforme de trabajo.\n\n\nPor la contigencia, se busca gente con facilidad de movilización y en comunas cercanas a Santiago Centro.\n\nHorario de Lunes a Sábado \nLunes a Viernes de 06.30 a 14 horas\nSábado de 07.30 a 14 horas", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-minimarket-2675887"}, {"titulo": "Analista de Tarificación", "Tipo": "Full-time", "ID": "2727578", "Buscado": "Importe Mutualidad", "Fecha": "2022-02-09 00:11:03", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Importante mutualidad, se encuentra en búsqueda de Analista de Tarificación, Es quien será responsable de apoyar el cumplimiento de los procesos relacionados con el cálculo y control de la tasa de cotización, afiliación de adherentes, gestión de la nómina de trabajadores, revisión de la actividad principal de las empresas y evaluación de la tasa de acuerdo con el Decreto Supremo 67. \n\nPrincipales Funciones \n1.\tRevisión y tarificación de empresas nuevas y las evaluadas por el DS 67\n2.\tApoyar en el análisis de los proyectos tecnológicos que soporten la misión del área y los del Decreto Supremo N° 67\n3.\tConocimiento en la Ley 16.744\n4.\tRevisión en terreno de la actividad principal de empresas que al momento de adherirse genera alguna duda\n5.\tApoyo en la generación de reportes a SUSESO\n6.\tConfección y mantenimiento del reporte de las adhesiones en forma mensual y por colaborador\n\nRequisitos\nTítulo de Ingeniería Comercial, Contador Auditor, o carrera afín. \nExperiencia en el ejercicio de la profesión mínima 2 años \n\nCondiciones\nContrato 3 meses plazo fijo, 2do contrato indefinido\nBeneficios", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-tarificacion-2727578"}, {"titulo": "Diseñador Gráfico modalidad Online experiencia en Marketing Digital", "Tipo": "Full-time", "ID": "2740560", "Buscado": "ERPyme", "Fecha": "2022-02-09 15:49:35", "Ubicación": "Temuco", "Categoría": "Marketing y Publicidad", "descripción": "En ERPyme nos encontramos en búsqueda de un Diseñador Gráfico, que se inspire con nuestro sueño: eliminar la mortalidad de las pymes aportando con su conocimiento y creatividad\n\nSi te apasiona el marketing digital y creas de manera ágil soluciones comunicacionales en los diferentes formatos que se utilizan actualmente, te invitamos a participar de este proceso de selección para un trabajo de tiempo completo impactando a las pymes, ayudando a digitalizarlas, estés donde estés. \n\nEnvíanos por tu CV acompañado de la siguiente información y respondiendo ¿Por qué trabajar en ERPyme? desde tu punto de vista:\n- Expectativas de renta\n- Cuéntanos si estás trabajando actualmente y disponibilidad (si estás trabajando actualmente, explicar el motivo del cambio)\n- Portafolio\n- Estudios formales de Diseño\n- Formación y/o experiencia Marketing Digital (excluyente)\n- Experiencia relevante con pymes", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-modalidad-online-experiencia-en-marketing-digital-2740560"}, {"titulo": "GUARDIA SEGURIDAD MINERÍA", "Tipo": "Full-time", "ID": "2739584", "Buscado": "G4S", "Fecha": "2022-02-09 02:21:56", "Ubicación": "Copiapó", "Categoría": "Seguridad", "Salario": "650000", "Duración": "Plazo fijo", "descripción": "Empresa  líder en servicios de seguridad requiere contratar guardias con licencia de conducir clase B, para importante faena minera de la tercera región. Renta líquida: $650.000.-\n\nRequisitos:\n1.- Disponibilidad para jornadas 7x7\n2.- Curso OS-10 vigente\n3.- Experiencia en contratos de seguridad privada en faenas mineras\n4.- Residencia en III Región idealmente o cercanías\n5.- Salud compatible con el oficio", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-seguridad-mineria-2739584"}, {"titulo": "Conductores de Bateas", "Tipo": "Full-time", "ID": "2378236", "Buscado": "Comisol Ltda", "Fecha": "2022-02-09 09:51:35", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "950000 - 1000000", "Duración": "indefinido", "descripción": "Empresa dedicada al Transporte requiere contratar 04 conductores de Camiones Batea (Licencia A5 ) para transportar  material en bateas desde la base ubicado en la comuna de Pudahuel a planta procesadora en la comuna de Tiltil.\n\nTrabajo por turnos rotativos de mañana y tarde bajo la siguiente modalidad\n\nTurno Mañana: Lunes a viernes de 06:00 a 15:00 hrs (sábado por medio de 06 a 13:00)\n\nTurno Tarde : Lunes a Viernes de 15:00 a 24:00 hrs\n\nExcluyente salud compatible con el trabajo, se realizan exámenes médicos preocupaciones en mutualidad y exámenes de alcohol y drogas\n\nIdealmente personas cercanas a la comuna de Pudahuel, Maipu, Lo prado Quinta Normal. etc", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-de-bateas-2378236"}, {"titulo": "Jefe/a Desarrollo de Productos y Servicios Preventivos", "Email": "roa.hernandez@gmail.com", "ID": "2729265", "Buscado": "Importe Mutualidad", "Fecha": "2022-02-09 00:11:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante mutualidad, se encuentra en búsqueda de Jefe o Jefa de Departamento de Productos y Servicios Preventivos, quien será el responsable de implementar estrategias, productos y servicios orientados a la prevención de riesgos de accidentes del trabajo, y de establecer los lineamientos necesarios para poder ejecutarlos. \n\nPRINCIPALES FUNCIONES\n1. Implementar estrategias corporativas de gestión interna que den respuesta a los requerimientos de la autoridad. \n2. Diseñar, actualizar, normalizar e implementar instructivos o procedimientos internos, para facilitar la implementación de planes y programas preventivos. \n3. Implementar modelos y asistencias técnicas para brindar asesoría preventiva a los clientes externos. \n4. Representar a la organización, en mesas de trabajo con la autoridad cuyo carácter sean temáticas preventivas.  \n5. Desarrollar productos y servicios preventivos relacionados a la prevención de accidentes o temas afines\n6. Seleccionar y capacitar a los proveedores, así como también controlar costo, plazo y calidad de los productos y/o servicios\n\nREQUISITOS\nIngeniero Civil, Constructor Civil o Ingeniero de áreas técnicas, Ingeniero de Ejecución o carrera a fin. \n3 años en cargo similar, o como Encargado de área de Desarrollo\nDeseable formación complementaria (diplomado) en Prevención de Riesgos\n\nCONDICIONES\nJornada Art. 22\nSantiago\nPrimer contrato 3 meses, segundo indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-desarrollo-de-productos-y-servicios-preventivos-2729265"}, {"titulo": "Paramédico 7x7 - Calama", "Tipo": "Full-time", "ID": "2729402", "Buscado": "Importe entidad de salud", "Fecha": "2022-02-09 02:11:03", "Ubicación": "Calama", "Categoría": "Medicina / Salud", "Duración": "Por proyecto", "descripción": "Importante entidad de salud, busca integrar a su equipo Paramédico, por proyecto de 2 años, para desempeñarse en faena de  Calama en turno 7x7 (incluye traslado diario a Calama/faena/Calama). Se requiere Registro SIS.\n\nFunciones\nRealizar el apoya a profesionales enfermeros y/o Médicos en la ejecución de procedimientos clínicos.\nRealiza labores y actividades cotidianas de de atención clínico- Asistencia de acuerdo a lo instruido por sus superiores.\nRevisar y ordenar documentación clínica del paciente\nRealizar las tareas definidas de acuerdo a manual de funciones definido.\n\nRequisitos\nTítulo de Técnico en Enfermería\nRegistro de la Superintendencia de Salud\nExperiencia deseable en policlínicos, o en unidades de emergencia, Urgencia, SAMU o SAPU \n\nCondiciones\nTurno 7x7 (sin campamento, traslado diario a Calama)\nUbicación Calama\nProyecto 2 años", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-7x7-calama-2729402"}, {"titulo": "CONSTRUCTOR CIVIL / INGENIERO CIVIL", "Tipo": "Full-time", "ID": "2668070", "Buscado": "CONSTRUCTORA NEOPROYEKT", "Fecha": "2022-02-09 16:21:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Empresa Constructora requiere Ingenieros y/o Constructor civil titulados para diferentes proyectos en ejecución. \nSolo enviar CV personal titulado.\n\nDisponibilidad inmediata", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/constructor-civil-ingeniero-civil-2668070"}, {"titulo": "AYUDANTE BODEGA - SAN JOAQUIN", "Email": "curriculum@neoproyekt.cl", "ID": "2739796", "Buscado": "GLOBAL HR", "Fecha": "2022-02-09 10:00:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se requiere a los mejores AYUDANTES DE BODEGA, para trabajar en centro distribución ubicado en la comuna de SAN JOAQUIN.\nSe ofrece: contrato de trabajo, sueldo $ 500.000 líquidos ( al bolsillo) + horas extras,  trabajo x turnos diurnos, almuerzo en casino de la empresa. \n\nExtranjeros: con documentos al día para trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-bodega-san-joaquin-2739796"}, {"titulo": "Ayudante de Produccion", "Tipo": "Full-time", "ID": "2739966", "Buscado": "Matesa", "Fecha": "2022-02-09 10:55:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "490.000", "Duración": "plazo fijo", "descripción": "Buscamos AYUDANTES DE PRODUCCION con disponibilidad para\ndesempeñarse de lunes a viernes en turnos rotativos de día y noche en la\ncomuna de San Bernardo.\nDescripción del cargo:\nEste cargo tiene como objetivo apoyar la operación de la maquinaria de la\nempresa en forma eficiente, de acuerdo a las normas de calidad definidas.\nRequisitos:\nEnseñanza básica completa\nBeneficios:\nCasino Be-Gourmet en las dependencias de la empresa\nRopa corporativa\nAfiliación a caja de compensación\nOfrecemos:\nSueldo base + gratificación mensual + bono de producción\nPosibilidad de realizar horas extras", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-produccion-2739966"}, {"titulo": "Tornero Mecánico", "Email": "liturra@matesa.cl", "ID": "2716297", "Buscado": "Vesol", "Fecha": "2022-02-09 04:06:26", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa de Servicios a la Minería ubicada en Antofagasta se encuentra en busca de Mecánico Tornero/Operador Máquinas y Herramientas. El objetivo del cargo es rectificar y mecanizar piezas y componentes mecánicos necesarios para los equipos de acuerdo con las especificaciones indicadas en el área. Realizar el mantenimiento y reparación de las máquinas, con el fin de mantener y garantizar el buen funcionamiento de estas del GRUPO VESOL.\t\t\t\t\t\n\nREQUISITOS:\t\t\t\t\t\n•\tTécnico en  el área industrial, mecánica industrial, matricería u otra área relacionada\t\t\t\t\n•\tA lo menos 3 de años de experiencia en cargo similar.\t\t\t\t\n•\tInterpretar planos para generar piezas mecanizadas con desbaste de virutas", "ref": "https://www.chiletrabajos.cl/trabajo/tornero-mecanico-2716297"}, {"titulo": "Personal de Mantención nocturno", "Tipo": "Full-time", "ID": "2701431", "Buscado": "Confidencial", "Fecha": "2022-02-09 09:18:15", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Importante empresa ubicada en comuna de San Bernardo Sector Parque industrial Puerta Sur, busca incorporar urgente a Personal de mantención  (Aseo) nocturno, cuyo objetivo principal será:\n\nMantener la limpieza y el orden dentro de las instalaciones externas y depósitos en la empresa, baños y comedor de maestranza\n\nMantener limpios los vehículos corporativos\n\nControlar y registrar la entrada y salida de vehículos \n\nEncender y apagar las luces\n\nEl desarrollo de este cargo requiere una persona Honrada y de antecedentes intachables, Ordenada y Responsable\nSi estas interesado (a) enviar tu CV y pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-mantencion-nocturno-2701431"}, {"titulo": "Captadores/as de Socios - Viña del Mar", "Email": "reclutamiento@conpatagonia.cl", "ID": "2684258", "Buscado": "Ayuda Bomberos", "Fecha": "2022-02-09 13:52:22", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "En AyudaBomberos buscamos conformar equipos de trabajo dedicados a incorporar socios colaboradores en beneficencia de los bomberos de Chile.\n\nSi posees automotivación, pro actividad, poder de convencimiento y quieres trabajar para la institución con mayor valoración de la opinión pública ¡ésta es tu oportunidad!\n\nEsta vez, buscamos captadores para el Cuerpo de Bomberos de Viña del Mar\n\nPara postular, lo único que pedimos es:\n\n•\tSer mayor de 21 años de edad\n•\tContar con un teléfono celular\n•\tManejo de Word básico\n\nOfrecemos:\n\n•\tPago fijo por días trabajados + variable\n•\tBonificación alimentación\n•\tBonificación movilización\n•\tEntrega de uniforme\n•\tJornada: Flexible (Full-Time / Part Time)\n•\tAmbiente laboral amigable\n•\tY más información que se dará a conocer durante una próxima entrevista donde podamos conocernos más.\n\nEnvíanos tu CV y te estaremos contactando en la proximidad, te esperamos y mucha suerte.\nhttps://www.ayudabomberos.cl/postula/", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/captadores-as-de-socios-vina-del-mar-2684258"}, {"titulo": "Ayudante Soldador", "Tipo": "Full-time", "ID": "2450771", "Buscado": "Clean Light", "Fecha": "2022-02-09 12:39:39", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "En Clean Light, importante empresa de energía solar, estamos en búsqueda de un Ayudante Soldador para integrarse a nuestro equipo de Operaciones, cuyas funciones serian:\n\n•\tOrganizar las tareas previstas para el proceso de soldadura y/o corte de materiales.\n•\tExaminar las piezas metálicas y verificar que no tengan abolladuras u otros defectos. \n•\tArmado y corte de estructuras metálicas\n•\tDar soporte a soldador y/o a otra persona de fábrica.\n\nNo necesitas experiencia previa, solo:\n•\tConocimiento en maquinarias de cortes de acero.\n•\tConocimiento de uso de herramientas eléctricas manuales\n•\tCapacidad para trabajar en equipo y bajo presión.\n\nHorario: de lunes a jueves de 8:00 a 18:30 / viernes de 8:00 a 15:00\nUbicación: Quilicura\n¡Postula y trabaja con nosotros!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-soldador-2450771"}, {"titulo": "Vendedor-ra Part-Time", "Email": "fsalgado@cleanlight.cl", "ID": "2740953", "Buscado": "CADIE", "Fecha": "2022-02-09 16:47:01", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo a indefinido", "descripción": "Empresa rubro joyería, requiere contratar personal PART TIME  para integrarse a fuerza de ventas, que desee incorporarse a nuestra tienda ( módulo) en Viña del Mar. Su misión  será concretar ventas y apoyar en las labores operativas de la tienda.\n\nSus principales tareas son:\n- Vender\n- Ordenar sala de venta y bodega\n- Reponer mercadería\n- Mantener la limpieza de la sala de venta\n- Fuerte compromiso con nuestra empresa\n- Entre otros.\n\nhabilidades:\n Pasión por las ventas\n Trabajo en equipo\n Orden\n Cercanía y apoyo\n\nRequisitos:\n\n Enseñanza Media Completa\n Edad entre 25 y 45 años\n Disponibilidad para trabajar horario Mall  \n Experiencia previa al menos 1 año en ventas retail ( no excluyente)\n\nSi estás interesado, postula con Nosotros!!!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-ra-part-time-2740953"}, {"titulo": "REPONEDOR TIENDAS FROENS TRAPENSES", "Tipo": "Full-time", "ID": "2704486", "Buscado": "FROENS SPA", "Fecha": "2022-02-09 10:39:20", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$450.000 Base mas comision", "Duración": "Plazo - indefinido", "descripción": "En Froens estamos en la búsqueda de REPONEDORES para la tienda de Mall Vivo Trapenses en Lo Barrenechea .\n\nLa función principal consiste en orden y reposición de productos en sala de ventas y bodega, Preocupándose que no falte stock en la exhibición, para así poder entregar una excelencia en atención a los clientes.\n\nLunes a viernes\n10:00 a 20:o0 horas.", "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-tiendas-froens-trapenses-2704486"}, {"titulo": "Técnico de Control de Calidad", "Email": "pmonrroy@froens.cl", "ID": "2739556", "Buscado": "Job Consulting", "Fecha": "2022-02-09 13:03:50", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Para nuestro cliente, reconocida empresa metalmecánica con más de 70 años de historia, estamos buscando al próximo Técnico de Control de Calidad, quien deberá dar soporte administrativo a la gestión del taller, facilitando y confeccionando el flujo de información de manera eficiente entre la jefatura, vendedores, mecánicos, clientes y proveedores.\nSus principales funciones serán:\n•\tControlar que la calidad del trabajo y los servicios entregados cumplan con los estándares.\n•\tGestionar la compra y subcontrataciones de repuestos, y el seguimiento de éstas y de las solicitudes a bodega.\n•\tRealizar informes, ordenes de reparación, confeccionar Informes dimensionales de partes y piezas.\n•\tControlar y preparar equipos, herramientas e instrumentos de verificación de pruebas.\n•\tEjecutar Inspección de Ensayos no Destructivos, verificación de dureza y controles dimensionales.\n•\tAyudar a la mejora continua, participar de auditorías internas y externas.\nRequisitos\n•\tTécnico en Mecánica o Mecánica Industrial\n•\tMínimo de 2 años de Experiencia en mantenimiento de diversas áreas: Mecánica, Eléctrica, Electrónica.\n•\tConocimiento de Autocad, MS Office, SAP\nOfrecemos\n•\tSueldo fijo\n•\tProyección profesional\n•\tComedor en casino", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-control-de-calidad-2739556"}, {"titulo": "TÉCNICO TELECOMUNICACIONES - RENCA", "Tipo": "Full-time", "ID": "2736463", "Buscado": "CONFIDENCIAL", "Fecha": "2022-02-09 08:59:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$700.000.- Líquidos", "Duración": "30, 60 días e Indefinido", "descripción": "Nos encontramos en la búsqueda de Técnicos en Telecomunicaciones en Terreno para la región Metropolitana, y disponibilidad para trabajar fuera de Santiago, quienes deberá tener conocimientos:\n\n- Técnicas en telecomunicaciones\n- Cableado estructurado\n- Fusión y certificación de fibra óptica\n- Conocimiento en instalación y configuración de enlaces MMOO\n- Conocimiento de ejecución de procedimientos en seguridad (PREVENSION DE RIESGO)\n- Conocimiento de Microsoft Office/Microsoft Visio/Microsoft Project\n- Trabajar bajo presión\n- Planificación y organización\n\n\nFunciones:\n- Realizar Instalación, mantención y reparación en los sistemas de telecomunicaciones.\n- Apoyar en mantenimientos de redes telefónicas, redes de datos sistemas de Radiocomunicación y Enlaces MMOO, en caso de cumplir con las normas y procedimientos en materia de seguridad integral, establecidos por la empresa.\n- Elaborar y presentar informes periódicos de las actividades realizadas\n- Disponibilidad para trabajar fuera de Santiago\n\nRequisitos:\n\n- Experiencia comprobable de 1 años en funciones similares (no excluyente)\n- Licencia de Conducir clase B con antigüedad de 2 años y antecedentes intachables\n- Condiciones físicas acorde a las necesidades del Negocio (trabajo en altura)\n- Referencias comprobables\n\nHorario de Lunes a Viernes de 8:30 a 18:00 horas\n\n-Renta Ofrecida $700.000.- Líquidos", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-telecomunicaciones-renca-2736463"}, {"titulo": "Operario de Bodega (Logística)", "Tipo": "Full-time", "ID": "2577526", "Buscado": "The Box House", "Fecha": "2022-02-09 09:24:45", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Plazo Indefinido", "descripción": "Cargo: Operario de Bodega (Logística)\n\nThe Box House es un e-commerce especialista en venta de productos y soluciones de organización de espacios.\n\nQueremos incorporar a nuestro equipo de logística a un operario de bodega para apoyar con las tareas de recepción de mercadería, preparación de pedidos y despacho. \n\nDentro de sus funciones tendrá:\n\n- Mantener el resguardo de los bienes materiales que se encuentren en la bodega\n- Preparación de pedidos\n- Etiquetado de pedidos\n- Elaboración de hojas de ruta para la entrega de pedidos\n- Toma de inventario en bodega\n- Verificar el consumo y disponibilidad de insumos y materiales para la preparación de los distintos tipos de pedidos\n- Revisar que los productos estén en perfectas condiciones antes de la preparación de pedidos\n- Clasificación y orden de los productos y materiales según su ubicación\n- Recibir los productos por parte de proveedores y verificar que correspondan con lo solicitado.\n- Mantención y limpieza de bodega, espacios comunes y estanterías\n\nQué requisitos debes tener para postular:\n\n- Educación mínima: Educación media C.H. / Técnica\n- 1 año de experiencia\n- Disponibilidad para trabajar en Lampa", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-logistica-2577526"}, {"titulo": "Chofer / Auxiliar", "Email": "marco.lemp@theboxhouse.cl", "ID": "2740215", "Buscado": "Clinica Veterinaria El Sol", "Fecha": "2022-02-09 12:34:47", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Clínica veterinaria ubicada en Vitacura busca chofer para realizar labores de traslado de animales y encomiendas dentro de la Región Metropolitana de Santiago. Adicionalmente, se le podrán solicitar tareas de mantenimiento, aseo y ornato.\nSe requiere disponibilidad para trabajar de lunes a sábados, 45hs semanales.\nLa clínica ha tenido un crecimiento exitoso en su rubro y ofrece excelentes condiciones y beneficios laborales. Salario de 450.000 pesos netos (líquidos). \nLa modalidad contractual es a plazo fijo por 3 meses. Una vez transcurridos esos meses, renovación por plazo indefinido.\nEnviar CV a contactovetelsol@gmail.com indicando pretensión de renta, disponibilidad y CV.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-auxiliar-2740215"}, {"titulo": "VISITADOR DE OBRA SENIOR - CONCEPCIÓN", "Email": "contactovetelsol@gmail.com", "ID": "2696756", "Buscado": "Job Consulting", "Fecha": "2022-02-09 17:09:01", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Para nuestro cliente, empresa líder del rubro de construcción inmobiliaria, estamos en búsqueda de un/a Visitador de Obras Senior para Concepción, con disponibilidad Inmediata.\nSus principales funciones serán\n•\tVisitar periódicamente las obras controlando la calidad de la obra.\n•\tIdentificar desviaciones y proponer mejoras a los procesos constructivos.\n•\tPromover cambios que aumenten la productividad de los equipos.\n•\tControlar los avances físico-financieros de las obras.\nRequisitos\n•\tIng. Civil. preferentemente con perfeccionamientos varios\n•\tExperiencia de al menos 15 años en la administración de Obras, con profundo conocimientos de viviendas en extensión.\n•\tLíder Senior con energía para lograr objetivos de calidad, tiempos y costos en varias obras, con empatía y buen trato.\n•\tDisponibilidad Inmediata Excluyente.", "ref": "https://www.chiletrabajos.cl/trabajo/visitador-de-obra-senior-concepcion-2696756"}, {"titulo": "EJECUTIVA/O VENTAS TELECOMUNICACIONES", "Email": "reclutamiento@jobconsulting.cl", "ID": "2739842", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-02-09 10:17:43", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( ANTOFAGASTA ) BUSCA EJECUTIVOS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\nSIN EXPERIENCIA (MOTIVACION - COMUNICACION - PERSEVERANTE)\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO  cristian.diaz.castro1992@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-telecomunicaciones-2739842"}, {"titulo": "Jardinero o mantenedor de áreas verdes", "Email": "cristian.diaz.castro1992@gmail.com", "ID": "2740566", "Buscado": "NG", "Fecha": "2022-02-09 15:00:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Jardinero o mantenedor de áreas verdes para trabajar en empresa de mantención de áreas verdes.\nEl trabajo consiste en realizar labores de jardinería (ocupar herramientas y máquinas) .\n\nRequisitos.\n-Experencia en mantención de áreas verdes o jardinería ( o ganas de aprender ).\n-Valores: Responsabilidad, cuidado del lenguaje, respeto y honestidad.\n-Papel de antecedentes.\n-Buena condición física.\n-Deseable licencia de conducir.\n-Permiso para trabajar en Chile.\n\nCondiciones de trabajo.\n-Grato ambiente laboral.\n-Buen horario de trabajo.\n-De lunes a viernes. Trabajos los sábado solo en caso excepcionales.\n-Remuneración acorde al mercado.\n\nSaludos Cordiales.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jardinero-o-mantenedor-de-areas-verdes-2740566"}, {"titulo": "Administrador de Contratos", "Tipo": "Full-time", "ID": "2740944", "Buscado": "Freyssinet Chile SPA", "Fecha": "2022-02-09 16:42:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CORDE AL MERCADO", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "importante empresa de Ingeniería Civil necesita incorporar Administrador de Contrato.\n\nDebe contar con al menos 5 años de experiencia en obras civiles, específicamente en el montaje de puentes y/o pasarelas\n\nResidencia: Iquique (no excluyente).\n\n\n1.DESCRIPCIÓN DEL CARGO:\n\nTrabajador (a) encargado de la planificación y control económico del proyecto, comunicación con cliente y Gerencia, estados de pago, optimizando al máximo los recursos y consiguiendo gran eficiencia. Deberá asegurar la continuidad diaria de los trabajos en el tiempo. Respeta y conoce las Normas OHSAS18001; ISO14001 e ISO9001\n\n2.EXPERIENCIA\n\nAl menos 3 años en terreno, idealmente cinco o más, que le permitan:\n\n-Ser capaz de coordinar faenas (personal, materiales, subcontratos y equipos) optimizando costos\n\n-Dirigir equipos de trabajo.\n\n-Cerrar acuerdos con subcontratistas.\n\n-Tomar decisiones.\n\n-Supervisar la correcta ejecución de los trabajos.\n\n-Interpretación de planos.\n\n-Tener habilidades en negociación.\n\n-Manejo de carpetas de certificados y libro de obra.\n\n3.CUALIDADES PERSONALES\n\n-Proactivo/a.\n\n-Responsable.\n\n-Comprometido/a.\n\n-Resolutivo/a.\n\n-Buenas relaciones interpersonales.\n\n-Ordenado/a.\n\n5.OTROS\n\n-Manejo de Project y Office.\n\n-Licencia de conducir.\n\n-Nivel de Inglés al menos B2.\n\n-Disposición para trabajar en los turnos que marque la obra. Nuestros proyectos suelen ser cortos y en ocasiones fuera de la Región Metropolitana, en este caso se paga alojamiento, alimentación y transporte.\n\n6.SE OFRECE\n\n-Sueldo acorde al mercado y experiencia aportada.\n\n-se parte de una empresa líder en Ingeniería Civil, con presencia en 70 países.\n\n-Posibilidad de crecimiento profesional.\n\n-Se dispondrá de vehículo durante la ejecución de las obras.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contratos-2740944"}, {"titulo": "CONDUCTOR PROFESIONAL A4 - CALAMA", "Tipo": "Full-time", "ID": "2740307", "Buscado": "Transportes Moneda", "Fecha": "2022-02-09 13:15:17", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "Salario": "a tratar", "Duración": "Indefinido", "descripción": "Empresa TRANSMONEDA requiere contratar  1 conductor con licencia A4 para trabajar en La Serena\n\nFunciones:\nVacante 1 - Transporte de cilindros de gas oxígeno a las mineras o donde indicado por el cliente.\nVacante 2 - Reparto elementos de ferretería en la ciudad de Calama (local)\n\nRequisitos:\nMínimo 2 años de experiencia en reparto\nExperiencia en manejo de camión Pluma (vacante 1)\nAntecedentes sin observaciones\nLicencia A4 o A2 ley 18.290\nHoja de Conductor sin faltas graves\nSalud compatible con el cargo\nEnseñanza Media Completa\nPase de movilidad\n\nBeneficios:\nSeguro Complementario de Salud\nConvenio clínica de Salud\nConvenio con Banco Chile y Banco Estado\nAguinaldos en fiestas patrias y navidad\nTarde libre en el día del cumpleaños o regalo de la empresa\nMutual de seguridad\nSeguro de vida\nEstabilidad en el cargo\nCapacitaciones\n\nHorarios: Lunes a viernes de las 08:30 a las 18:30\n\nInteresados enviar currículos y hoja de vida de conductor al Whatsapp +56 9 7808 7791 o al correo eferreira@transmoneda.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a4-calama-2740307"}, {"titulo": "Operador de grua", "Email": "eferreira@transmoneda.cl", "ID": "2739916", "Buscado": "Ferreteria Oviedo S.A", "Fecha": "2022-02-09 10:42:27", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "750000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Ferretería Oviedo se encuentra en la búsqueda de 1 Conductor de grúa para su sucursal ubicada en Las Cabras Localidad del manzano \n\nRequisitos:\n- Experiencia en carga, descarga, apilamiento y almacenaje de productos\n- Extranjeros con papeles al día (no visa sujeta a contrato)\n- Licencia de conducir vigente, no vencida\n- Ser proactivo, responsable y honrado\nTrabajo de lunes a sábado de 09:00 a 18:00 hrs con 1 y 30 minutos  hora para colación y descanso. (45 hrs semanales)\nSueldo mensual de $750.000 líquidos, con contrato a plazo fijo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-2739916"}, {"titulo": "Conductor - Despachador Licencia Clase B", "Email": "hasley.cajas@oviedo.cl", "ID": "2531669", "Buscado": "JC Servicios SpA", "Fecha": "2022-02-09 09:51:54", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000 + Bonos.", "Duración": "Indefinido", "descripción": "Empresa Comercial ubicada en Centro Empresarial El Cortijo, comuna de Conchalí, requiere contratar personal para cumplir funciones de \"Conductor\". Sus principales responsabilidades serán:\n* Ejecutar en tiempo y forma las rutas indicadas por el Encargado Logístico.\n* Ejecutar compras y despachos.\n* Correcta manipulación de documentos, guías de despacho y facturas.\n* Revisión periódica de vehículos asignados.\n\nLa jornada laboral es : Lunes a Viernes, 09:00 - 18:00hrs.\nSe contemplan bonos adicionales.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-despachador-licencia-clase-b-2531669"}, {"titulo": "N°78678 Lo Barnechea-Dermoconsejero/a sector Oriente de Santiago", "Tipo": "Full-time", "ID": "2740142", "Buscado": "GRUPOEXPRO", "Fecha": "2022-02-09 12:04:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "468000", "Duración": "Plazo fijo", "descripción": "GrupoExpro junto con una empresa de renombre, reconocida en el mundo de la belleza, se encuentra en búsqueda de las mejores dermoconsejeras para cubrir vacaciones en dermocosmetica activa  para la principales farmacias de la  región Metropolitana, que tenga la disponibilidad de trabajar en sector oriente de Santiago a tiempo completo. \n\nFunciones:\n•\t  Atender al público, resolver sus dudas con respecto al cuidado de su piel.\n•\t Vender los productos de la marca. \n•\tManejo de información para con cuidado de la piel.\n•\tTener buen manejo con los clientes internos y externos. \n•\tapoyar en la realización del proceso de venta. \n\n¿Que necesitas para postular?\n•\tTener experiencia en DERMOCOSMETICA ACTIVA.\n•\tTener experiencia en farmacias (consultora de belleza de farmacias, dermoconsejeras)\n•\tTener estudios o cursos en el área de la salud, cosmetología o estética integral. \n\nHorario:\n-FULL TIME: 5x2 y 6x1 (Rotativos semanales)\nLunes a domingo 10:00 a 20:00.\n\nBeneficios:\n-Bono por meta de ventas.\n-Capacitaciones.\n-Posibilidad de trabajar en marcas de renombre internacional y de crecimiento en la empresa (según desempeño).\n- Contrato directo con la empresa solicitante.\n\nRenta:\n$468.948 liquido mensual + IPV ( desde los $140.000 hasta los $400.000)\n\n*Postula en trabajaya .cl  busca la oferta:  N°78678 Dermoconsejero/a sector Oriente de Santiago, Esto agilizara la contratación* Enviar Cv al WhatsApp +56  9 7669 2337 o al correo \nfvargas@grupoexpro.cl", "ref": "https://www.chiletrabajos.cl/trabajo/n-78678-lo-barnechea-dermoconsejero-a-sector-oriente-de-santiago-2740142"}, {"titulo": "ASEADOR", "Email": "fvargas@grupoexpro.cl", "ID": "2741054", "Buscado": "GUILLOMETAL", "Fecha": "2022-02-09 17:37:33", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "plazo indefinido", "Tipo": "Full-time", "descripción": "Maestranza ubicada  en santiago centro busca asistente de plagador y otras labores relacionadas con el taller. Buscamos una persona que le guste trabajar en equipo y que quiera aprender. Buen ambiente de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/aseador-2741054"}, {"titulo": "Operaria de Produccion", "Email": "contacto.guillometal@gmail.com", "ID": "2684341", "Buscado": "Chocolate Factory Spa", "Fecha": "2022-02-09 14:27:48", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "420000", "Duración": "plazo- indefinido", "Tipo": "Full-time", "descripción": "Se requieren operarias de producción con experiencia, para el sector de Quilicura.\nSe requiere persona responsable, con rapidez y eficiencia en linea de producción, con capacidad y disposición para trabajar en equipo y seguir instrucciones, control del trabajo en situaciones de presión, comprometida con el trabajo.\nLas postulantes deben ejecutar las operaciones asignadas por su Jefatura, cumpliendo con las especificaciones establecidas y en el estándar de producción para obtener un producto con la calidad requerida y de manera oportuna, apoyar en distintas funciones ejecutadas en bodega y área de producción.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-de-produccion-2684341"}, {"titulo": "Nutricionista media jornada", "Email": "rrhh@volkachokolade.cl", "ID": "2739630", "Buscado": "Sala Cuna y Jardin Infantil", "Fecha": "2022-02-09 00:41:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "400.000", "Duración": "Indefinido", "descripción": "Nutricionista para asesoría y supervisión permanente durante el año. Con experiencia, buen trato, responsable ,muy estricta, profesional y excelente disposición. Se requiere para salas cunas y jardines infantiles en el sector Oriente.  Trabajo media jornada. Interesadas enviar curriculum al correo curriculum@grupoaltavissta.cl indicar en el asunto Nutricionista. Titulada o con titulo reconocido en Chile. Trabajo en el sector Oriente en salas cunas y Jardines infantiles.", "ref": "https://www.chiletrabajos.cl/trabajo/nutricionista-media-jornada-2739630"}, {"titulo": "Operario Lavanderia Roperia", "Tipo": "Full-time", "ID": "2740997", "Buscado": "Ncs Lavanderias", "Fecha": "2022-02-09 17:07:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Indefinido", "descripción": "Lavanderia Industrial requiere para sus instalaciones operarios de Roperia encargados de clasificar y ordena ropa, las labores son de Lunes a Viernes de 9 a 19 hrs. Instalaciones cercanas a estaciones del metro. Fácil Acceso, Grato Ambiente Laboral.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-lavanderia-roperia-2740997"}, {"titulo": "Paramédico 8x6 - Salamanca", "Email": "ncslavanderias@gmail.com", "ID": "2729065", "Buscado": "Importe entidad de salud", "Fecha": "2022-02-09 05:11:03", "Ubicación": "Illapel", "Categoría": "Medicina / Salud", "Salario": "634000", "Duración": "Plazo fijo", "descripción": "Importante entidad de salud, busca integrar a su equipo Paramédico, en modalidad de plazo fijo, para desempeñarse en Salamanca en turno 8x6 (incluye alojamiento y alimentación). Se requiere experiencia en unidades de emergencia, SAMU, SAPU, policlínicos o Urgencias, y Registro SIS.\n\nFunciones\nRealizar el apoya a profesionales enfermeros y/o Médicos en la ejecución de procedimientos clínicos.\nRealiza labores y actividades cotidianas de de atención clínico- Asistencia de acuerdo a lo instruido por sus superiores.\nRevisar y ordenar documentación clínica del paciente\nRealizar las tareas definidas de acuerdo a manual de funciones definido.\n\nRequisitos\nTítulo de Técnico en Enfermería\nRegistro de la Superintendencia de Salud\nExperiencia en policlínicos, o en unidades de emergencia, Urgencia, SAMU o SAPU \n\nCondiciones\nRenta $634.000\nTurno 8x6 (Incluye alojamiento y alimentación)\nUbicación comuna de Salamanca\nContrato inicial hasta Abril 2022", "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-8x6-salamanca-2729065"}, {"titulo": "Operadores Polifunicionales", "Tipo": "Full-time", "ID": "2740113", "Buscado": "GC SOLUCIONES SPA", "Fecha": "2022-02-09 12:36:24", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$470.000 a $510.000.-", "Duración": "Plazo Fijo", "descripción": "Buscamos Operarios para trabajar en planta de Alimentos ubicada en el sector de San Bernardo, turnos rotativos, las actividades a realizar son variadas entre ellas Envasar productos, Abastecer lineas de procesos, preparar insumos para la produccion, etc.  Este trabajo ofrece oportunidades de desarrollo estabilidad y la oportunidad de pertenecer a una empresa multinacional con 5 filiales en Chile. \nAguinaldo Fiestas Patrias y Navidad,  todos los meses se regalan una canasta familiar de aprox, $30.000 en productos . Las horas extras se pagan al 100% .\nSe requiere conocimientos basicos de BPM y HACCP.\nTe invitamos a postular", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-polifunicionales-2740113"}, {"titulo": "Asesor de Servicio Técnico Temuco", "Email": "postulaciones@gcsoluciones.cl", "ID": "2740828", "Buscado": "Empresa Rubro Automotriz", "Fecha": "2022-02-09 16:16:13", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo fijo - luego indefinido", "descripción": "Empresa del rubro automotriz, se encuentra en la búsqueda de una persona para desempeñarse en el cargo de Asesor de Servicio Técnico, para su gerencia de Servicio Técnico. El objetivo del cargo será rentabilizar las ventas, realizando seguimiento a clientes, manteniéndolos informados. Además de realizar tareas administrativas que respalden el trabajo.\n\nRequisitos:\n\n- Deseable profesión Técnico Mecánico o afín. \n- Tener experiencia en el rubro automotriz. \n- Disponibilidad para trabajar de lunes a viernes.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-servicio-tecnico-temuco-2740828"}, {"titulo": "N°78678 Las Condes -Dermoconsejero/a sector Oriente de Santiago", "Tipo": "Full-time", "ID": "2740146", "Buscado": "GRUPOEXPRO", "Fecha": "2022-02-09 12:02:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "468000", "Duración": "Plazo fijo", "descripción": "GrupoExpro junto con una empresa de renombre, reconocida en el mundo de la belleza, se encuentra en búsqueda de las mejores dermoconsejeras para cubrir vacaciones en dermocosmetica activa  para la principales farmacias de la  región Metropolitana, que tenga la disponibilidad de trabajar en sector oriente de Santiago a tiempo completo. \n\nFunciones:\n•\t  Atender al público, resolver sus dudas con respecto al cuidado de su piel.\n•\t Vender los productos de la marca. \n•\tManejo de información para con cuidado de la piel.\n•\tTener buen manejo con los clientes internos y externos. \n•\tapoyar en la realización del proceso de venta. \n\n¿Que necesitas para postular?\n•\tTener experiencia en DERMOCOSMETICA ACTIVA.\n•\tTener experiencia en farmacias (consultora de belleza de farmacias, dermoconsejeras)\n•\tTener estudios o cursos en el área de la salud, cosmetología o estética integral. \n\nHorario:\n-FULL TIME: 5x2 y 6x1 (Rotativos semanales)\nLunes a domingo 10:00 a 20:00.\n\nBeneficios:\n-Bono por meta de ventas.\n-Capacitaciones.\n-Posibilidad de trabajar en marcas de renombre internacional y de crecimiento en la empresa (según desempeño).\n- Contrato directo con la empresa solicitante.\n\nRenta:\n$468.948 liquido mensual + IPV ( desde los $140.000 hasta los $400.000)\n\n*Postula en trabajaya .cl  busca la oferta:  N°78678 Dermoconsejero/a sector Oriente de Santiago, Esto agilizara la contratación* Enviar Cv al WhatsApp +56  9 7669 2337 o al correo \nfvargas@grupoexpro.cl", "ref": "https://www.chiletrabajos.cl/trabajo/n-78678-las-condes-dermoconsejero-a-sector-oriente-de-santiago-2740146"}, {"titulo": "Asistente Comercial", "Email": "fvargas@grupoexpro.cl", "ID": "2577566", "Buscado": "The Box House", "Fecha": "2022-02-09 09:27:15", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "650000", "Duración": "Plazo Indefinido", "Tipo": "Full-time", "descripción": "The Box House es un e-commerce especialista en venta de productos y soluciones de organización de espacios.\n\nQueremos incorporar a nuestro equipo un(a) asistente comercial para apoyar las actividades de servicio al cliente y comerciales de nuestra empresa.\n\nDentro de sus funciones tendrá:\n\n-  Gestión de proveedores. Siendo responsable por la solicitud de productos, materiales operacionales y de oficina. Gestión de la emisión de órdenes de compra y posterior pago de facturas\n- Gestión comercial. Responsable de gestionar nuestros proveedores principales negociando condiciones de pago y aspectos comerciales asegurando siempre el cumplimiento de las condiciones pactadas\n- Servicio al cliente. Gestionar las solicitudes de nuestros clientes gestionando de principio a fin un requerimiento particular\n- Seguimiento de pedidos y órdenes. Asegurar el cumplimiento y realizar seguimiento de los despachos a clientes\n- Implementar indicadores de satisfacción de los clientes y medir el servicio entregado\n- Actualizar información contable en el sistema de gestión\n\n\nQué requisitos debes tener para postular:\n\n- Educación mínima: Universitaria o Instituto Profesional\n- Al menos 2 años de experiencia\n- Disponibilidad para trabajar en Lampa\n- Manejo de sistemas contables o de administración\n- Manejo de Excel", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2577566"}, {"titulo": "N°78678 Vitacura-Dermoconsejero/a sector Oriente de Santiago", "Email": "marco.lemp@theboxhouse.cl", "ID": "2740145", "Buscado": "GRUPOEXPRO", "Fecha": "2022-02-09 12:04:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "468000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "GrupoExpro junto con una empresa de renombre, reconocida en el mundo de la belleza, se encuentra en búsqueda de las mejores dermoconsejeras para cubrir vacaciones en dermocosmetica activa  para la principales farmacias de la  región Metropolitana, que tenga la disponibilidad de trabajar en sector oriente de Santiago a tiempo completo. \n\nFunciones:\n•\t  Atender al público, resolver sus dudas con respecto al cuidado de su piel.\n•\t Vender los productos de la marca. \n•\tManejo de información para con cuidado de la piel.\n•\tTener buen manejo con los clientes internos y externos. \n•\tapoyar en la realización del proceso de venta. \n\n¿Que necesitas para postular?\n•\tTener experiencia en DERMOCOSMETICA ACTIVA.\n•\tTener experiencia en farmacias (consultora de belleza de farmacias, dermoconsejeras)\n•\tTener estudios o cursos en el área de la salud, cosmetología o estética integral. \n\nHorario:\n-FULL TIME: 5x2 y 6x1 (Rotativos semanales)\nLunes a domingo 10:00 a 20:00.\n\nBeneficios:\n-Bono por meta de ventas.\n-Capacitaciones.\n-Posibilidad de trabajar en marcas de renombre internacional y de crecimiento en la empresa (según desempeño).\n- Contrato directo con la empresa solicitante.\n\nRenta:\n$468.948 liquido mensual + IPV ( desde los $140.000 hasta los $400.000)\n\n*Postula en trabajaya .cl  busca la oferta:  N°78678 Dermoconsejero/a sector Oriente de Santiago, Esto agilizara la contratación* Enviar Cv al WhatsApp +56  9 7669 2337 o al correo \nfvargas@grupoexpro.cl", "ref": "https://www.chiletrabajos.cl/trabajo/n-78678-vitacura-dermoconsejero-a-sector-oriente-de-santiago-2740145"}, {"titulo": "Vendedor/a FULL y PART TIME para módulos ubicados en Malls de Concepción", "Email": "fvargas@grupoexpro.cl", "ID": "2739937", "Buscado": "El Alero S.A.", "Fecha": "2022-02-09 10:48:19", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "$550.000 en promedio + bono", "Duración": "INDEFINIDO", "descripción": "Se necesita personal de ventas Full time para módulos de Peppermint en diferentes Malls/centros comerciales de Concepción.\nHorario de 45 horas semanales  distribuidas de lunes a Domingo con día libre sábado o domingo (6x1), con 1 hora de colación.\n\nSe necesita personal de ventas Part time para sábado y domingo, horario de retail hasta las 20 hrs. con 1 hora de colación, $160.000 líquidos + posibilidad de días extra según disponibilidad.\n\nComunicarse con Fernando al +56944100858 indicando su postulación al cargo de Vendedor/a en Concepción.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-y-part-time-para-modulos-ubicados-en-malls-de-concepcion-2739937"}, {"titulo": "Ingeniero Constructor Civil", "Tipo": "Full-time", "ID": "2739715", "Buscado": "FERROMINING LTDA", "Fecha": "2022-02-09 09:14:00", "Ubicación": "Iquique", "Categoría": "Otros", "descripción": "Se busca Ingeniero Constructor Civil para liderar proyecto. \nTurno 4x3\nEnviar CV indicando en asunto CONTRUCTOR con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-constructor-civil-2739715"}, {"titulo": "Analista Operadora", "Email": "personal@ferrogroup.cl", "ID": "2739640", "Buscado": "Aplicaciones Computacionales", "Fecha": "2022-02-09 07:41:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Atención de requerimientos.\n \tGestión, seguimiento y coordinación de Ticket  del cliente.\n \tEntrega de informe semanal de seguimiento del servicio de ticket para el área de procesos transversales.\n \tGestión de proveedores del cliente y SLA comprometidos en contrato. \n \tEscalamientos a Jefes de Ingeniería para gestión del servicio.\nRequisitos: manejo de Office Avanzado.\n                     Señorita con Experiencia en manejo de Planillas Exel y comunicación con usuarios.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-operadora-2739640"}, {"titulo": "EXPERTO VENTAS MERCADO PUBLICO", "Email": "jpino@firware.cl", "ID": "2740014", "Buscado": "ECOFARMACIAS", "Fecha": "2022-02-09 11:12:59", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "POR DEFINIR", "Duración": "INDEFINIDO", "Tipo": "Part-time & Full-time", "descripción": "BUSCAMOS PERSONA CON EXPERIENCIA EN VENTAS EN MERCADO PUBLICO Y DIFERENTES PLATAFORMAS", "ref": "https://www.chiletrabajos.cl/trabajo/experto-ventas-mercado-publico-2740014"}, {"titulo": "Asistente de Ventas", "Email": "pguzmahan@gmail.com", "ID": "2739742", "Buscado": "AUTOMATISMOS LAU LTDA", "Fecha": "2022-02-09 09:28:41", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa de Automatismos busca Asistente de Ventas.  \nIdeal experiencia en cargos similares y contar con licencia de conducir.\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto VENTAS y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-2739742"}, {"titulo": "Supervisor de Seguridad", "Email": "personal@ferrogroup.cl", "ID": "2740207", "Buscado": "General Security", "Fecha": "2022-02-09 12:31:07", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "550.000 a 700.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa General Security requiere contratar Supervisor de Seguridad para la Región Metropolitana. para trabajar a cargo de la supervisión de instalaciones .\n Tareas a desarrollar\nSupervisión operativa de la instalación\nPlanificación y cobertura de los servicios\nControl y gestión de documentación del equipo de GGSS\nVelar por el correcto funcionamiento del servicio\nLiderar equipos de trabajo\n\nSe Ofrece\nJornada Laboral Art 22 \nSueldo Liquido $550.000 a 700.000\nContrato fijo (renovable según desempeño)\nEstabilidad Laboral\n\nRequisitos\nCurso Supervisor de Seguridad (140 horas)\nEnseñanza media completa\nConocimientos básicos en word y excel\nDeseable Ex funcionario FFAA \n• Residencia en Santiago. RM\nExperiencia en el cargo y liderar equipos de trabajo.\n\nDocumentos Requeridos\nCertificado Supervisor\nCurriculum Vitae\nCédula de Identidad\nCertificado de Antecedentes (Fines Especiales).\nInteresados Comunicarse al +569-36476342 (En horario laboral)", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-seguridad-2740207"}, {"titulo": "Encargado Servicio al Cliente", "Email": "seleccion@generalsecurity.cl", "ID": "2739989", "Buscado": "IMPORTADORA QUILICURA", "Fecha": "2022-02-09 11:02:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550000", "descripción": "Encargado Servicio al Cliente\n\nLiderar el canal eCommerce para darle continuidad, crecimiento y desarrollo, en función de los lineamientos de la empresa, utilizando los avances tecnológicos, para el cumplimiento de los objetivos de incrementar las ventas y utilidades, para lograr posicionarse en el mercado ecommerce del rubro.\nRequerimientos: Experiencia en Excel, softland, análisis de inventarios, stock, métricas. Disponibilidad para trabajar presencial. \nCaracterísticas: empática, amable y con foco en la atención al cliente. Enfocada y con capacidad de resolver los conflictos, requerimientos y sugerencias de nuestros clientes de forma amable y ordenada Excelente ortografía y redacción. Persona proactiva, ordenada y planificada\nDe preferencia nacionalidad venezonala.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-servicio-al-cliente-2739989"}, {"titulo": "Técnicos electromecánicos CON EXPERIENCIA -San Vicente VI Región", "Tipo": "Full-time", "ID": "2685728", "Buscado": "BP", "Fecha": "2022-02-09 03:25:04", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "740000", "Duración": "Indefinido", "descripción": "Importante y destacado holding de consumo masivo, busca para incorporar a su equipo en San Vicente de Tagua Tagua VI Región, Técnicos en Mantención electromecánicos CON EXPERIENCIA. \n\nFunciones:\n-\tEjecutar las mantenciones preventivas mecánicas asegurando el funcionamiento de las maquinarias para un proceso productivo continúo logrando disminuir los tiempos de máquina detenida.\n\nRequisitos Excluyentes:\n-\tTítulo de Técnico nivel SUPERIOR, ingeniero en ejecución mecánica, mantenimiento industrial o electromecánica.\n-\tManejo de Office 365.\n-\tExperiencia en empresas de consumo masivo y/o industria de alimentos. \n-\t1 a 3 años mínimos de experiencia en el cargo.\n-\tResidencia en San Vicente de Tagua Tagua o disponibilidad para llegar por tus propios medios a la planta de trabajo. \n\nOfrecemos\n-\tJornada laboral en turnos rotativos de mañana, tarde y noche de lunes a domingo 6x1. \n-\tRenta de $680.000 plazo fijo y $ 740.000 indefinido ( sueldo base más incentivo).\n-\tBeneficios corporativos.\n-\tPosibilidades de crecimiento y desarrollo luego de un año.\n-\tEstabilidad laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-electromecanicos-con-experiencia-san-vicente-vi-region-2685728"}, {"titulo": "Operario Polifuncional Pudahuel, Lo Aguirre $530.000", "Tipo": "Full-time", "ID": "2740083", "Buscado": "Confidencial", "Fecha": "2022-02-09 11:39:31", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "530000", "Duración": "Plazo fijo", "descripción": "ECRGROUP, líderes en la prestación de servicios de Recursos Humanos, se encuentra en búsqueda de OPERARIOS/AS POLIFUNCIONALES para un importante Centro de Distribución de Supermercados en la comuna de PUDAHUEL, CAMINO LO AGUIRRE. Se trabajará por sistema de Turnos Rotativos de Mañana, Tarde y Noche y se ofrece Estabilidad Laboral.\n\nFunciones:\n- Dependiendo del área se realiza armado de Pallet, Sorter, Picking con Radio Frecuencia, Recepción.\n- Despacho de Productos.\n\nRequisitos:\n- Experiencia mínima 6 meses como Operario de Bodega (Excluyente).\n- Deseable experiencia previa en manejo de Transpaletas Electricas y Picking con RF.\n- Disponibilidad para trabajar por Turnos de mañana, tarde y noche en Pudahuel, Camino Lo Aguirre.\n- Extranjeros, solo con Visa Temporal Vigente o Definitiva.\n\nSe ofrece:\n- Renta líquida mensual $ 485.000.- más Bono por trabajo en Área de Frío $30.000.- (bruto) \n- Bono personal que permanezca hasta el 31 marzo 2022 $70.000.- (bruto).\n- Se entrega Colación y Uniforme de trabajo.\n- Contamos con Buses de Acercamiento.\n- Turnos Rotativos de Lunes a Sábados: A) 07:00 a 15:00 horas / B) 15:00 a 23:00 horas / C) 23:00 a 07:00 horas.\n- Contrato inicial a plazo fijo con posibilidad de Indefinido.\n\n¡NO DEJES PASAR ESTA OPORTUNIDAD! ¡POSTULA AHORA CON NOSOTROS!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-polifuncional-pudahuel-lo-aguirre-530000-2740083"}, {"titulo": "Quimico Farmacéutico La Calera", "Tipo": "Full-time", "ID": "2740088", "Buscado": "PartnerPro", "Fecha": "2022-02-09 11:40:40", "Ubicación": "Quillota", "Categoría": "Medicina / Salud", "Salario": "1600000", "Duración": "Plazo fijo (3 meses)", "descripción": "Para importante cliente \"red de farmacias\" ubicada en la comuna de la Calera, requerimos contratar Químico Farmacéutico por un proyecto de 3 meses. Para más detalle, postula y serás contactado a la brevedad, indicando las condiciones, de igual forma puedes enviar tus antecedentes a seleccion@partnerpro.cl", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-la-calera-2740088"}, {"titulo": "N°78678 Providencia -Dermoconsejero/a sector Oriente de Santiago", "Tipo": "Full-time", "ID": "2740151", "Buscado": "GRUPOEXPRO", "Fecha": "2022-02-09 12:03:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "468000", "Duración": "Plazo fijo", "descripción": "GrupoExpro junto con una empresa de renombre, reconocida en el mundo de la belleza, se encuentra en búsqueda de las mejores dermoconsejeras para cubrir vacaciones en dermocosmetica activa  para la principales farmacias de la  región Metropolitana, que tenga la disponibilidad de trabajar en sector oriente de Santiago a tiempo completo. \n\nFunciones:\n•\t  Atender al público, resolver sus dudas con respecto al cuidado de su piel.\n•\t Vender los productos de la marca. \n•\tManejo de información para con cuidado de la piel.\n•\tTener buen manejo con los clientes internos y externos. \n•\tapoyar en la realización del proceso de venta. \n\n¿Que necesitas para postular?\n•\tTener experiencia en DERMOCOSMETICA ACTIVA.\n•\tTener experiencia en farmacias (consultora de belleza de farmacias, dermoconsejeras)\n•\tTener estudios o cursos en el área de la salud, cosmetología o estética integral. \n\nHorario:\n-FULL TIME: 5x2 y 6x1 (Rotativos semanales)\nLunes a domingo 10:00 a 20:00.\n\nBeneficios:\n-Bono por meta de ventas.\n-Capacitaciones.\n-Posibilidad de trabajar en marcas de renombre internacional y de crecimiento en la empresa (según desempeño).\n- Contrato directo con la empresa solicitante.\n\nRenta:\n$468.948 liquido mensual + IPV ( desde los $140.000 hasta los $400.000)\n\n*Postula en trabajaya .cl  busca la oferta:  N°78678 Dermoconsejero/a sector Oriente de Santiago, Esto agilizara la contratación* Enviar Cv al WhatsApp +56  9 7669 2337 o al correo \nfvargas@grupoexpro.cl", "ref": "https://www.chiletrabajos.cl/trabajo/n-78678-providencia-dermoconsejero-a-sector-oriente-de-santiago-2740151"}, {"titulo": "ELECTRICISTA LINIERO - SANTIAGO", "Email": "fvargas@grupoexpro.cl", "ID": "2424102", "Buscado": "CONFIDENCIAL", "Fecha": "2022-02-09 10:17:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo, Luego Indefinido", "descripción": "Importante Empresa de Energía se encuentra en búsqueda de los mejores ELECTRICISTAS LINIEROS para sumarse al área de obras en SANTIAGO.\n\n\nFUNCIONES:\n\n-Ejecutar trabajos a nivel de piso y en altura en redes de distribución desenergizadas en media y baja tensión.\n-Responsable del equipamiento, herramientas y EEPP a su cargo, tanto en su correcto uso, como efectuando inspección diaria y reportando cualquier defecto detectado.\n-Realizar un trabajo seguro, con nivel de calidad, de acuerdo con normas y en tiempo de la programación de los trabajos.\n\n\n REQUISITOS\n\n-Exigible experiencia de 2 o 3 años en trabajos de construcción de redes eléctricas de distribución S/E Primarias, redes eléctricas subterráneas.\n-Experiencia en Altura con trabajos de M/T y B/T (Utilizando trepaderas o escala).\n-Licencia de Conducir clase B.\n\n\n BENEFICIOS:\n\n-Renta acorde al cargo\n-Proyección laborales\n-Capacitaciones\n-Convenio con caja de compensación\n-Seguro de salud\n\nSi crees que cumples con los requisitos y te interesa este oferta, no dudes en postular!", "ref": "https://www.chiletrabajos.cl/trabajo/electricista-liniero-santiago-2424102"}, {"titulo": "EJECUTIVA/O DE VENTAS EN TELECOMUNICACIONES", "Tipo": "Full-time", "ID": "2740052", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-02-09 11:30:40", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( COPIAPO ) BUSCA EJECUTIVOS DE VENTA PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDO BASE, GRATIFICACION, SEMANA CORRIDA Y COMISIONES, MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\n\nREQUISITOS :\nCON EXPERIENCIA EN AREAS DE VENTAS DE TANGIBLES E INTANGIBLES .\nSIN EXPERIENCIA (MOTIVACION - COMUNICACION - PERSEVERANTE)\n\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION Y CIUDAD DE RESIDENCIA.\n\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO eduardo.torres@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-de-ventas-en-telecomunicaciones-2740052"}, {"titulo": "Supervisor supermercado zona de TEMUCO-VALDIVIA", "Email": "eduardo.torres@e.vtr.cl", "ID": "2732473", "Buscado": "SOCIO CLAVE LTDA", "Fecha": "2022-02-09 17:17:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$750.000 +viáticos", "Duración": "indefinido", "descripción": "Industria dedicada al rubro de papelería, requiere contratar Supervisor de Ventas para zona de Temuco-Valdivia  para el canal de supermercados.\nPrincipales funciones a desempeñar:\n- Region  de la Araucanía y los Ríos\n- Atención de 75 salas de supermercados\n- Atención de canal retail y un porcentaje de canal tradicional.\n- Controlar los acuerdos comerciales y elaborar propuestas.\n- Realizar Informes relativos al comportamiento de sus salas de venta y zonas a su cargo.\n- Incentivar el aumento de ventas a través de gestiones dentro de las distintas cadenas, teniendo como soporte principal al equipo de reponedores.\n- Supervisar y motivar a su equipo de trabajo para así poder alcanzar altos estándares de operación disciplinada\n- Asegurar que el cumplimiento del servicio en la zona, el cual debe ser implementado a nivel de tiempo, frecuencia y calidad.\n- Lograr mayores participaciones de mercado para las distintas marcas y categorías de la compañía\n- Involucrarse y desarrollar planes para mejorar la operación en sala. Requisitos:\n- Experiencia como supervisor en cadenas de supermercados ( requisito excluyente)\n- Estudio técnico o superior - Deseable perfil comercial - Contar con locomoción propia y disponibilidad - Manejo intermedio de Excel .\n- Fecha de inicio, la ultima semana de Febrero máximo\n\nBeneficios", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-supermercado-zona-de-temuco-valdivia-2732473"}, {"titulo": "Chofer con Licencia B", "Tipo": "Full-time", "ID": "2729764", "Buscado": "Confidencial", "Fecha": "2022-02-09 00:07:08", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Multinacional del Retail se encuentra en la búsqueda de persona responsable, proactivo, con ganas de trabajar para sumarse al equipo de Operaciones como Chofer por reemplazo de vacaciones y con posibilidad de quedarse en la empresa.\n\nLa persona ideal debe contar con experiencia comprobable de al menos 2 años conduciendo en toda la región metropolitana en empresas de courier, transporte y logística, conocimiento en rutas/calles dentro de Santiago e inmediaciones.\n\nLa principal función será cubrir rutas de transporte de trabajadores, distribución de mercaderías, retiro de mercadería en puertos, envío y retiro de pedidos, entre otras relacionadas al cargo.\n\nRequisitos:\nLicencia de Conducir clase B y hoja de vida de conductor\nExperiencia comprobable\nBuenas referencias laborales", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-con-licencia-b-2729764"}, {"titulo": "Maestro eléctrico (Técnico eléctrico)", "Tipo": "Full-time", "ID": "2740066", "Buscado": "FERROMINING LTDA", "Fecha": "2022-02-09 11:35:10", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Empresa de Montajes industriales busca \n\n\tTécnico eléctrico (Maestro eléctrico): idealmente con experiencia en MEL y 3D\n\n\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto el cargo  y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-tecnico-electrico-2740066"}, {"titulo": "Profesores o Docentes", "Email": "personal@ferrogroup.cl", "ID": "2739847", "Buscado": "Uclases SpA", "Fecha": "2022-02-09 10:20:22", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Part-Time / Complementario", "descripción": "Quieres ser un héroe o heroína de la educación chilena, ¿te interesaría ser un partner de Brincus?\n\nBrincus, la EdTech líder en educación digital para jóvenes y niños en Chile esta en busca de profesores y docentes que quieran ser parte de este proyecto que busca reducir la brecha educacional, aportar a la educación chilena y complementar el aprendizaje de nuestros alumnos, a lo largo de todo su ciclo educativo, adaptando su aprendizaje, al ritmo y necesidades de cada uno.\n\n¿En qué creemos?\n\nBuscamos transformar la vida de las personas, sus familias y sus comunidades; generando una reacción en cadena hacia un mundo mejor, a través de entregar accesibilidad a la educación con la digitalización de esta, para todos los niños y niñas del mundo y en donde, las oportunidades ya no serán para unos pocos.\n\n¿Qué buscamos?\n\nNosotros también somos profesores y sabemos el impacto real que puede tener un profesor en la sala de clase, es por eso que en ningún caso buscamos reemplazar el honorable e incalculable valor que entrega un profesor, sino más bien, buscamos complementar el aprendizaje de los alumnos, a través de cursos digitales, con el fin de que puedan aprobar y terminar sus asignaturas con el mayor conocimiento posible.\n\n¿Cuáles son los valores y actitudes que nos mueven?\n\n- Creemos que la educación bien impartida puede cambiar vidas y puede mejorar el mundo que conocemos.\n\n- Nos gusta soñar en grande y nuestra meta es aportar a dejar un mundo mejor que el que encontramos.\n\n- Nos gusta innovar y crear servicios de alta calidad que puedan mejorar la vida de las personas.\n\n- Buscamos que nuestros alumnos y alumnas estudien al ritmo de cada uno y que esto les permita avanzar, según sus capacidades e intereses.\n\nSi todo lo anterior te hace sentido, te gustaría colaborar en el nuevo mundo digital, pero por sobre todo, te interesa ser un aporte para tus compañeros y la educación chilena...\n\nTe invitamos a visitar el siguiente link donde explicamos con detalle de que se trata el programa de Partners de Brincus:\n\nhttps://www.brincus.com/landing/partners", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/profesores-o-docentes-2739847"}, {"titulo": "N°78678 La Reina -Dermoconsejero/a sector Oriente de Santiago", "Tipo": "Full-time", "ID": "2740147", "Buscado": "GRUPOEXPRO", "Fecha": "2022-02-09 12:04:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "468000", "Duración": "Plazo fijo", "descripción": "GrupoExpro junto con una empresa de renombre, reconocida en el mundo de la belleza, se encuentra en búsqueda de las mejores dermoconsejeras para cubrir vacaciones en dermocosmetica activa  para la principales farmacias de la  región Metropolitana, que tenga la disponibilidad de trabajar en sector oriente de Santiago a tiempo completo. \n\nFunciones:\n•\t  Atender al público, resolver sus dudas con respecto al cuidado de su piel.\n•\t Vender los productos de la marca. \n•\tManejo de información para con cuidado de la piel.\n•\tTener buen manejo con los clientes internos y externos. \n•\tapoyar en la realización del proceso de venta. \n\n¿Que necesitas para postular?\n•\tTener experiencia en DERMOCOSMETICA ACTIVA.\n•\tTener experiencia en farmacias (consultora de belleza de farmacias, dermoconsejeras)\n•\tTener estudios o cursos en el área de la salud, cosmetología o estética integral. \n\nHorario:\n-FULL TIME: 5x2 y 6x1 (Rotativos semanales)\nLunes a domingo 10:00 a 20:00.\n\nBeneficios:\n-Bono por meta de ventas.\n-Capacitaciones.\n-Posibilidad de trabajar en marcas de renombre internacional y de crecimiento en la empresa (según desempeño).\n- Contrato directo con la empresa solicitante.\n\nRenta:\n$468.948 liquido mensual + IPV ( desde los $140.000 hasta los $400.000)\n\n*Postula en trabajaya .cl  busca la oferta:  N°78678 Dermoconsejero/a sector Oriente de Santiago, Esto agilizara la contratación* Enviar Cv al WhatsApp +56  9 7669 2337 o al correo \nfvargas@grupoexpro.cl", "ref": "https://www.chiletrabajos.cl/trabajo/n-78678-la-reina-dermoconsejero-a-sector-oriente-de-santiago-2740147"}, {"titulo": "Operarios Polifuncionales", "Email": "fvargas@grupoexpro.cl", "ID": "2725081", "Buscado": "Empresa de alimentos lider", "Fecha": "2022-02-09 16:11:33", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000.- liquidos", "Duración": "plazo fijo y luego indefinido", "descripción": "Empresa de alimentos líder en su rubro necesita incorporar a su equipo a los mejores operarios tanto de producción como de bodega para su planta ubicada en la comuna de Quinta Normal, no requieres experiencia! solo muchas ganas de trabajar!!\nSe ofrece:\nRenta líquida de $500.000.- líquidos\nColación\nEstabilidad y grato ambiente Laboral.\nEsperamos tu postulación!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-polifuncionales-2725081"}, {"titulo": "Ejecutiv@ de Cuentas", "Tipo": "Full-time", "ID": "2607457", "Buscado": "Virus Publicidad", "Fecha": "2022-02-09 10:07:42", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "700000", "Duración": "Indefinido", "descripción": "Buscamos Ejecutiv@ de Cuentas!\n\n\nEn Virus buscamos un/a Ejecutiv@ de Cuentas para integrarse a trabajar con nosotros. Debe tener alrededor al menos dos año de experiencia en agencias de Publicidad, y de profesión publicista (excluyente), e ideal si tiene experiencia en el área de Trade Mkt, manejo de cuentas retail, ordenad@, creativ@, buena ortografía y muy buena onda. Sueldo ofrecido desde $700.000.\n\n\nPor favor enviar C.V a mi correo: jcawad@viruspublicidad.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiv-de-cuentas-2607457"}, {"titulo": "Operador de Maquinaria Pesada", "Email": "jcawad@viruspublicidad.cl", "ID": "2734149", "Buscado": "Geobarra Exins S.A", "Fecha": "2022-02-09 09:36:30", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "GeoBarra Exins, empresa dedicada a dar soluciones integrales en el manejo de todo tipo de residuos industriales peligrosos y no peligrosos\n\nRequiere contratar operador de maquinaria pesada, idealmente de excavadora y retroexcavadora. \nContar con un mínimo de 5 años de experiencia como operador.  \nSe ofrece estabilidad laboral y trabajos en faenas que tenga la empresa.\n\nEnviar CV a los correos: solange.martinez@geobarra.cl \nasistente.administracion@geobarra.cl \n\nGeoBarra Exins S.A.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-maquinaria-pesada-2734149"}, {"titulo": "Jefe de Logística", "Email": "asistente.administracion@geobarra.cl", "ID": "2740314", "Buscado": "SERVICIOS FUNERARIOS INMEMORIA", "Fecha": "2022-02-09 14:01:12", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "fijo", "Tipo": "Full-time", "descripción": "Importante empresa  ubicada en las Condes con solida trayectoria de 40 años  con presencia a nivel nacional y equipo humano. Esta en búsqueda de Jefe de logística\n\nSueldo: $700.000 liquido + bonos por desempeño \nTipo de contrato:\nContrato 1 mes, contrato 3 meses, indefinido.\n\nDescripción del cargo:\nSe requiere profesional (Ténico en logistica o Adm Empresas ) con experiencia en el área de logística y/o operaciones para liderar equipo de trabajo en instalaciones de servicios funerarios, gestión de logística, Bodegaje y control de inventarios. Dirigir procesos de mantención de inmuebles y activos empresa junto con Supervisar mantención de vehículos de trabajo. Profesional con liderazgo, analítico, con espíritu de servicio y trabajo en equipo.\n\nHorario: 08:00 - 17:00 de Lunes a Viernes. Sábado 9:00 - 14.00\n\nFunciones:\n\nEntregar reporte de movimientos y gestión en general\nDirigir , coordinar y ejecutar procesos de logística\nSolicitud de pagos requeridos y compras a realizar para mantenimiento de mobiliario de servicios y parque automotriz\nCoordinación de status de colaboradores a su cargo\nControl de los movimientos logísticos en la entrega de servicios a clientes\nSolucionar problemas que se presenten en los procesos de logística.\nInforme de estado mecánico de planta automotora de la empresa.\n\nREQUISITOS:\n\nTítulo tecnico de Ingeniero en Logística, Ejecución o Administrador de empresas\n2 años de experiencia en jefatura de operaciones o logística\ndocumentos al día\nlicencia de conductor clase \"B\"\n\nBENEFICIOS:\n- Oportunidad de carrera laboral\n- Cursos Capacitación Sence\n- Caja Compensación\n- Aguinaldos\n- Bonos por desempeño\n- Viaje de vacaciones", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-logistica-2740314"}, {"titulo": "Arquitecto TI", "Email": "funerariahhrr@inmemoria.cl", "ID": "2740602", "Buscado": "Kibernum", "Fecha": "2022-02-09 15:21:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante caja de compensación, con oficinas ubicadas en la comuna de Providencia, busca profesionales proactivos (as), enfocados (as) en el trabajo en equipo, comprometidos (as), con disponibilidad para trabajar de forma presencial.\n\n¿Qué funciones realizarán estos (as) profesionales? \n\n•\tLevantar la situación de la arquitectura actual para nuestro core financiero.\n•\tDefinir la arquitectura objetivo (to-be) \n•\tDefinir las arquitecturas de transición entre el AS-IS y el TO-BE\n•\tEntregar y definir las prácticas, lineamientos, y modelos de referencia para que las células transiten desde el AS-IS al TO-BE.\n•\tGenerar y liderar la visión de roadmap tecnológico de evolución.\n•\tTrabajar con las mesas técnicas de los proveedores en la definición de estas arquitecturas.\n•\tSer parte de las células internas dispuestas para la iniciativa, disponiendo las definiciones, arquitecturas y arquetipos requeridos.\n\n¿Cuáles son los requisitos de este cargo?  \n\n•\tFormación en Ingeniería en informática (egresado) o carrera del área TI.\n•\tExperiencia comprobable en procesos adopción de sistemas world class  y\nTransformación digital\n•\tAl menos 4 años de experiencia en NOSQL y Oracle.\n•\tAl menos 3 años de experiencia en Web Logic\n•\tAl menos 3 años de experiencia en GCP.\n•\tNivel de inglés Intermedio/bajo (oral y escrito) \n•\tExperiencia en Microservicios  con Java Spring Boot / NodeJS\n•\tExperiencia en Kubernetes\n\n¿Qué ofrecemos?  \nCto. Contrato indefinido por Kibernum.\nHorario: De lunes a viernes horario entre las 9:00 y las 18:30 hrs. \nUbicación: Providencia\nDebe tener disponibilidad para trabajar de forma presencial", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-ti-2740602"}, {"titulo": "N°78678 Ñuñoa -Dermoconsejero/a sector Oriente de Santiago", "Email": "erick.rivera@kibernum.com", "ID": "2740155", "Buscado": "GRUPOEXPRO", "Fecha": "2022-02-09 12:04:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "468000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "GrupoExpro junto con una empresa de renombre, reconocida en el mundo de la belleza, se encuentra en búsqueda de las mejores dermoconsejeras para cubrir vacaciones en dermocosmetica activa  para la principales farmacias de la  región Metropolitana, que tenga la disponibilidad de trabajar en sector oriente de Santiago a tiempo completo. \n\nFunciones:\n•\t  Atender al público, resolver sus dudas con respecto al cuidado de su piel.\n•\t Vender los productos de la marca. \n•\tManejo de información para con cuidado de la piel.\n•\tTener buen manejo con los clientes internos y externos. \n•\tapoyar en la realización del proceso de venta. \n\n¿Que necesitas para postular?\n•\tTener experiencia en DERMOCOSMETICA ACTIVA.\n•\tTener experiencia en farmacias (consultora de belleza de farmacias, dermoconsejeras)\n•\tTener estudios o cursos en el área de la salud, cosmetología o estética integral. \n\nHorario:\n-FULL TIME: 5x2 y 6x1 (Rotativos semanales)\nLunes a domingo 10:00 a 20:00.\n\nBeneficios:\n-Bono por meta de ventas.\n-Capacitaciones.\n-Posibilidad de trabajar en marcas de renombre internacional y de crecimiento en la empresa (según desempeño).\n- Contrato directo con la empresa solicitante.\n\nRenta:\n$468.948 liquido mensual + IPV ( desde los $140.000 hasta los $400.000)\n\n*Postula en trabajaya .cl  busca la oferta:  N°78678 Dermoconsejero/a sector Oriente de Santiago, Esto agilizara la contratación* Enviar Cv al WhatsApp +56  9 7669 2337 o al correo \nfvargas@grupoexpro.cl", "ref": "https://www.chiletrabajos.cl/trabajo/n-78678-nunoa-dermoconsejero-a-sector-oriente-de-santiago-2740155"}, {"titulo": "OPERADOR DE SENSADO, ANTOFAGASTA", "Email": "fvargas@grupoexpro.cl", "ID": "2656735", "Buscado": "SERVICIOS INTEGRALES A LA", "Fecha": "2022-02-09 12:10:22", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "330.000", "Duración": "Plazo fijo", "descripción": "Importante empresa del rubro de Retail, requiere contratar personal PART TIME para instalación de sensores, sucursal ubicada en SODIMAC ANTOFAGASTA  \n\nHorario: 09:00 a 16:00 de Lunes a Viernes.\nRemuneración Mensual $330.000\n\nREQUISITOS:\nSer mayor de 18 años \nDocumentación al día \nDisponibilidad inmediata\n\n\nPara más información favor de contactarse a través WhatsApp/Teléfono +56963059707// +56963063123", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-sensado-antofagasta-2656735"}, {"titulo": "Ejecutivo de Ventas Rubro Hogar y Móvil", "Tipo": "Full-time", "ID": "2740357", "Buscado": "ECRGROUP", "Fecha": "2022-02-09 13:25:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Si estás en búsqueda de un trabajo estable, únete a nosotros como Ejecutivo de Ventas en Terreno Rubro Hogar\n\n*CON CONTRATO LOS BONOS Y SUBSIDIOS SE MANTIENEN*\n\nECRGROUP requiere de vendedores para importante cliente del rubro de telecomunicaciones\n\nPor crecimiento, importante empresa requiere contratar Ejecutivos de Venta para productos de Telecomunicaciones, rubro Móvil y hogar.\n\nSE OFRECE:\n•\tPromedio de Sueldo líquido de $800.000- o más (sueldo fijo y comisiones sin tope).\n•\tContrato de trabajo jornada 45 hrs.\n•\tAtractiva y diversa oferta comercial de servicios a vender.\n•\tCapacitaciones y desarrollo Laboral.\n•\tBeneficios Caja de Compensación Los Andes.\n•\tSeguro de Accidente de trabajo IST.\n•\tSeguro de Vida para el trabajador sin costo para él.\n•\tSeguro reembolso gastos hospitalarios para el empleado, sin costo para el trabajador.\n•\tPago remuneración y Anticipos a través de medio electrónico.\n•\tProtocolo de trabajo en comunas en cuarentena\n\nREQUISITOS:\n•\tExperiencia en Terreno, puerta a puerta o venta libre.\n•\tIdeal tener conocimientos en redes sociales para buscar potenciales clientes.\n•\tDebes tener disponibilidad de horario de lunes a Sábado.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-rubro-hogar-y-movil-2740357"}, {"titulo": "¡Ingreso Inmediato! $500.000 Sin Experiencia", "Email": "ctoro@ecrgroup.cl", "ID": "2740439", "Buscado": "gbaselección", "Fecha": "2022-02-09 13:49:56", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo renovable", "Tipo": "Full-time", "descripción": "¡ATENCIÓN NECESITAMOS DE LOS MEJORES OPERARIOS (HOMBRES-MUJERES) PARA COMENZAR A TRABAJAR DE MANERA INMEDIATA!\n\nINGRESO LABORAL: \nMartes 15 de Febrero\n\n\n$500.000 + BUSES +Horas Extras\n\nImportante Empresa líder en el rubro de armaduras de acero requiere contratar de manera urgente 20 Operarios (as) con o sin experiencia para desempeñar funciones en la Comuna de Lampa, Quilicura (buses de acercamiento desde Estación Central con paradas en distintos puntos).\n\nBENEFICIOS\n- Bus de acercamiento ida y vuelta en Estación central (con paradas en distintos puntos).\n- Uniforme Completo\n- Posibilidades de realizar horas extras\n- Posibilidades de pagos quincenales y pago el último día hábil de cada mes\n- Trabajo estable\n- Capacitaciones permanentes \n- Con o sin experiencia\n- Con o sin enseñanza media \n- Extranjeros \n\nHORARIOS\nTurnos rotativos programados semanalmente (se deben realizar los 3 turnos):\n- Lunes a Sábado de 07:00 a 15:00 hrs\n- Lunes a Sábado de 14:15 a 21:45 hrs\n- Lunes a Viernes de 21:45 a 7:15 hrs\n\nRENTA LÍQUIDA\n$500.000 Líquidos + Horas extras + buses y capacitaciones\nPOSTULACIÓN\nEnviar mensaje por medio de WhatsApp cargo al que postula ´´Operarios Lampa-Quilicura´´\nNos comunicaremos a la brevedad \n+569 57448464", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingreso-inmediato-500000-sin-experiencia-2740439"}, {"titulo": "Captain Trainer", "Email": "dverdugo@gbaseleccion.cl", "ID": "2740975", "Buscado": "SWVL", "Fecha": "2022-02-09 16:58:39", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "800000", "Duración": "Indefinido", "descripción": "Acerca de Swvl:\n\nSwvl es una idea revolucionaria que nació de la pasión, la lealtad y la perseverancia para enfrentar todos los desafíos en la mesa, Swvl no es solo un medio para facilitar los desplazamientos, sino el hambre de buscar soluciones, alentar la contribución de los jóvenes a la innovación e inspirar el cambio. SWVL recientemente (junio de 2019) recaudó la ronda de financiación Serie B-2 de USD 42 millones desde el VC Sueco Vostok Ventures y BECO Capital con sede en Dubai, con MSA de China, Endeavour Catalyst de China, OTF Jasoor Ventures de Omán, Sawari Ventures de Egipto, Arzan VC de Kuwait, Blustone con sede en Dubai, Autotech con sede en San Francisco y el CEO de Property Finder, Michael Lahyani, también se unieron. Hasta la fecha han recaudado cerca de 80 millones de dólares y actualmente están valorados en 157 millones de dólares. Swvl busca expandir su presencia en el mercado latinoamericano.\n\n\nAcerca del Rol:\n\nComo entrenador de capitanes de Swvl, jugarás un papel muy importante en equipar a los nuevos capitanes de Swvl con el conocimiento y las habilidades necesarias para comenzar su viaje con Swvl. Tendrás materiales digitales para explicar la funcionalidad y las características de la aplicación Swvl a los capitanes. Además, también explicaras las políticas y procesos de Swvl para que el Capitán pueda trabajar con éxito en nuestro equipo de Capitanes. Resolverás cualquier pregunta que hagan los capitanes y la aclararas con empatía y paciencia las mismas. Se espera que manejes esta función de manera que te asegures que todos los capitanes entrenados y aprobados sean capitanes de alta calidad que brinden un excelente servicio a los clientes de Swvl.\n\nTrabajar con Swvl es una excelente oportunidad para cualquiera que esté ansioso por adquirir experiencia en una empresa internacional de ritmo rápido que busca cambiar el panorama de la industria del transporte masivo para mejor con innovación y tecnología.\n\n\nDeberías ser capaz de:\n\n- Brindar capacitación a los capitanes sobre las funciones, características, procesos y políticas de Swvl y nuestra aplicación del capitán.\n- Tener un conocimiento profundo de los procesos de Capitán en Swvl de punta a punta para poder responder cualquier pregunta que le planteen los Capitanes.\n- Realizar una evaluación de conocimientos de los capitanes y proporcionar entrenamiento individualizado según sea necesario.\n- Impulsar la transferencia de conocimientos a los capitanes con éxito y con el objetivo de aprobar capitanes de alta calidad.\n- Impulsar mejoras continuas en el proceso de formación de Capitanes para satisfacer las necesidades cambiantes de la empresa.\n- Ser capaz de modificar / desarrollar nuevos contenidos de formación de Capitán en función de nuestras necesidades.\n- Manejar las relaciones con los capitanes de manera que se atiendan con empatía y paciencia.\n\nRequisitos:\n\n- Conocimiento en tecnologías con competencia básica en paquetes de MS Office / G-suite. Así como también manejo de aplicativos móviles en iOS & Android.\n- Es imprescindible tener excelentes habilidades de comunicación y presentación.\n- Fuertes habilidades con las personas, habilidades de negociación y habilidades para resolver problemas.\n- Capacidad para gestionar el trabajo en organizaciones de alta presión y ritmo rápido con un enfoque central en altos niveles de prestación de servicios de calidad.\n- Un mínimo de un año de experiencia laboral en un rol de capacitador de cualquier atención al cliente / front-office.\n- Buen dominio del inglés (hablado y escrito) será una ventaja adicional.", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/captain-trainer-2740975"}, {"titulo": "Técnico en educación parvularia", "Tipo": "Full-time", "ID": "2740239", "Buscado": "Kinder House", "Fecha": "2022-02-09 12:45:21", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "400.000 LÍQUIDOS", "Duración": "indefinido", "descripción": "Necesitamos técnicos en párvulos que quieran incorporarse a un excelente grupo de trabajo. Somos un jardín con 11 años de experiencias. Hay un muy buen ambiente de trabajo, siendo muy solidarias entre nosotras y atentas a las necesidades. Muy respetuosas y siempre buscando realizar el mejor trabajo con nuestros niños. Exigimos calidez, amorosidad en el trato y mucha vocación", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-educacion-parvularia-2740239"}, {"titulo": "Soporte tecnico", "Email": "direccion@kinderhouse.cl", "ID": "2739972", "Buscado": "23KY", "Fecha": "2022-02-09 13:19:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500.000", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Cargo: Técnico de Soporte.\nFunciones de atención de TK diaria en\nresidencia \nCliente: entidad financiera Horario: Lunes a Viernes desde 08:30 hasta las 18:30\nContratación: Inicialmente desde el\nMiércoles 26-01-2022 por un mes, contrataciones.\nModalidad de contrato: Por proyecto, previa evaluación. 100% presencial Renta líquida\nmensual: desde $430.000 hasta los $25.000 Diarios, $500.000.- mensual proporcional.\nDirección: Santiago Centro En caso de que, por razones de la\nactividad se requiera movilización entre sucursales, la empresa\ncubrirá ese gasto.\nTareas a realizar Soporte de Microinformática\nDiagnosticar fallas de funcionamiento de equipos Desktop y NB\nMasterización de equipos, cargas de SO soporte Terreno en general", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-2739972"}]