[{"titulo": "Sicologos", "ID": "3011120", "Buscado": "Grupoaltavista", "Fecha": "2022-11-17 16:19:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "25000", "Duración": "Proyecto", "descripción": "Psicóloga para evaluación de personal en ciertas competencias y/o patologías que sean necesarias levantar en personal que atiende menores. Deberá emitir informe y certificado. Requerimos psicóloga viva en Santiago, entrevistas presenciales y en plazo de 3 meses deberá evaluar a un total de 50 funcionarias aproximadamente. Valor por p/p: $ 25.000. Posterior a la evaluación se preparará un programa de mejoras de competencias en atención de apoderados y otras materias relevantes. Interesadas enviar antecedentes al correo curriculum@grupoaltavista.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/sicologos-3011120"}, {"titulo": "ANALISTA TERRENO CERTIFICADO VIBRACIONES NIVEL I – MONITOREO DE CONDICIONES", "Tipo": "Part-time & Full-time", "ID": "2997164", "Buscado": "ELEMENTAL", "Fecha": "2022-11-17 05:21:41", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "ELEMENTAL, Importante Consultora de RRHH, con sólida trayectoria en las áreas de Reclutamiento, Selección y Consultoría, cuenta con presencia a nivel nacional y un equipo humano que destaca en servicio, calidad y rapidez. \n\nEstamos en búsqueda de ANALISTA DE TERRENO para importante cliente del área Metalmecánica que brinda servicios y proyectos a minería. Será responsable de realizar análisis de vibraciones, termografía, ultrasonido, pruebas de ensayos no destructivos en general, alineamiento laser de equipos a distintos tipos de componentes o estructura, asegurando que los indicadores técnicos del área asignada cumplan con los objetivos e indicadores de la compañía garantizando la confiabilidad de la operación.\n\n\nRESPONSABILIDADES\n-Realizar análisis de vibraciones, termografía, ultrasonido, pruebas de ensayos no destructivos en general, alineamiento laser de equipos a distintos tipos de componentes o estructuras.\n-Asegurar que los indicadores técnicos del área asignada cumplan con los objetivos e indicadores de la compañía garantizando la confiabilidad de la operación.\n-Planificar con el departamento de mantenimiento de nuestros clientes, las actividades de monitorización de condición, principalmente mediciones, análisis de vibraciones, alineamientos y ensayos no destructivos.\n-Generar Plan de Monitoreo de condiciones para equipos estáticos críticos y no críticos.\n-Identificar las causas de las fallas potenciales y recomendar acciones correctivas en el caso de que sean evitables.\n-Entregar reporte preliminar sobre condición actual del equipo, para posteriormente generar reporte final con imágenes de hallazgos relevantes.\n-Asegurar que todas las medidas de seguridad, antecedentes técnicos, procedimientos, y todos los preparativos necesarios para ejecutar una tarea de inspección y posterior desarrollo de reporte, sean cumplidos conforme a los procedimientos del área.\n-Responsable de la ejecución de tareas en terreno y supervisión de inspectores.\n-Realizar todas aquellas actividades que se requiera por necesidades del área de trabajo.\n\n\nREQUISITOS\n-Ingeniero en Mecánica, Mantenimiento, Metalurgia o afín.\n-Conocimiento y experiencia en Análisis no destructivo (END: Vibraciones, Ultrasonido y termografía)\n-Certificación en Análisis Vibraciones nivel 1 (excluyente); Análisis Vibraciones nivel 2 (Deseable).\n-Disponibilidad para trabajar en faena el Teniente.\n-Experiencia en el área es indispensable.\n\n\nCONDICIONES\n-Sistema 5x2 de 8:00 a 17:00.\n-Movilización a faena.\n-Contrato directo empresa.\n-Importantes Beneficios.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-terreno-certificado-vibraciones-nivel-i-monitoreo-de-condiciones-2997164"}, {"titulo": "VISITADOR MEDICO", "Tipo": "Full-time", "ID": "3011116", "Buscado": "Compañia del rubro medicamentos", "Fecha": "2022-11-17 16:20:09", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Compañía internacional busca  profesional del área Biológica con  experiencia  para ocupar el cargo de Visitador Médico. \n\nRequisitos:\n-Residencia en Santiago\n-Movilización propia, con licencia clase B,\n-Buen manejo de relaciones interpersonales,\n-Capacidad de trabajar en equipos,\n-Experiencia en promoción y ventas farmacéuticas,\n-Disponibilidad inmediata.\n\n Se ofrece:\n-Pertenecer a una sólida compañía, con más de 30 años de presencia en el mercado,\n-Renta de mercado,  acorde a experiencia demostrable,\n-Beneficios adicionales al sueldo (Caja de Compensación, Seguro Complementario de Salud, Seguro de vida, Alimentación)\n-Grato ambiente laboral.\n\nInteresados que cumplan con los requisitos, enviar Curriculum con sus antecedentes y pretensiones de renta al correo vmed2178@gmail.com, señalando en \"Asunto\"  POSTULACION  VISITADOR MEDICO", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/visitador-medico-3011116"}, {"titulo": "INGENIERO EN PREVENCION DE RIESGO", "Email": "vmed2178@gmail.com", "ID": "3010668", "Buscado": "SOMYL, S.A.", "Fecha": "2022-11-17 11:33:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Acorde al mercado", "Duración": "Plazo Fijo por 3 meses y luego Indefinido", "descripción": "Se requiere Ingeniero Prevención de Riesgo \nSector: Comuna El Bosque, Santiago\nJornada: Lunes a Viernes\nSueldo: Acorde al mercado\n\nRequisitos:\n- Titulado de Ingeniería en Prevención de Riesgos\n- Al menos 2 años de experiencia en el sector Telecomunicaciones (excluyente)", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgo-3010668"}, {"titulo": "ASESOR DE PROYECTOS", "Tipo": "Full-time", "ID": "2993489", "Buscado": "Dunati Chile SpA", "Fecha": "2022-11-17 14:11:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Dunati Chile Spa, empresa con más de 30 años de experiencia en venta de mobiliario de oficinas y adecuación de espacios requiere incorporar a su equipo de trabajo a Asesor de Proyectos con una fuerte orientación comercial y pasión por el servicio al cliente y las ventas.\n\nRequisitos:\n•\tPersonas con orientación de servicio al cliente, buenas relaciones interpersonales y alta capacidad de negociación.\n•\tManejo de CAD (o programas similares).\n•\tExperiencia en muebles de oficina o empresas relacionadas al rubro.\n•\tFormación Profesional en Diseño de Ambientes, Diseño Industrial, Arquitectura o carreras afines.\n\nSe ofrece:\n•\tOportunidad de crecimiento y adiestramiento para la venta de productos.\n•\tEstabilidad laboral y buen ambiente de trabajo.\n•\tCultura digital.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-proyectos-2993489"}, {"titulo": "ENCARGADO DE FINANZAS Y CONTABILIDAD", "Tipo": "Full-time", "ID": "3010354", "Buscado": "CHINA RAILWAY CONSTRUCTION", "Fecha": "2022-11-17 09:55:34", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Estamos en la Búsqueda de PROFESIONAL EN FINANZAS Y CONTABILIDAD, para desempeñar el Cargo de ENCARGADO DE FINANZAS Y CONTABILIDAD, Con Al menos 3 años de Experiencia en cargos similares. Lo ideal en Empresas Constructoras o Concesionarias.\nRequisitos:\n•\tIng. Comercial, Ing. en Administración de Empresas mención Finanzas o Contador Auditor.\n•\tExperiencia en Finanzas, Contabilidad Y Declaración de Impuestos (requisito Excluyente)\n•\tExperiencia en la Industria de la Construcción en especial en Concesiones y Licitaciones. (excluyente)\n•\tIngles Avanzado, Oral y escrito. (Requisito no Excluyente)\n•\tExperiencia en el manejo de impuestos de empresa SPV/concesión, preferiblemente en OBRA DE CONCESION de carreteras; Familiarizado con el manejo de cuentas del proyecto de CONCESION de carreteras, capaz de manejar cuentas independientemente o en nombre del equipo financiero; Familiarizarse con Chile y la liquidación transfronteriza de fondos (principalmente Chile y China); Familiarizado con las NIIF.\nFunciones: \n•\tPlanificar, organizar, dirigir y controlar la Gestión Contables y Activos Fijos.\n•\tPreparar los estados financieros de manera independiente o en nombre del equipo financiero, y proporcionar información financiera pertinente al MOP.\n•\tResponsable del análisis de las variables financieras. \n•\tConfección del presupuesto y flujo de caja, Análisis de cuentas contables y desarrollar y aplicar indicadores de control de gestión administrativo-financieros de la Empresa. \n•\tConducir, coordinar y supervisar la administración de los recursos materiales y de servicios, necesarios para la adecuada marcha administrativa y operativa de la Empresa, de conformidad y con sujeción a los reglamentos y disposiciones legales vigentes. \n•\tConducir, coordinar y supervisar las acciones relativas al registro y consolidación de las transacciones económicas y financieras de la Empresa, así como, la formulación, análisis, evaluación y presentación oportuna de los estados financieros a la Gerencia General.\nCARACTERÍSTICAS PERSONALES QUE BUSCAMOS:\n•\t Capacidad de transmitir seguridad y experiencia al Equipo.\n•\tOrdenada y metódica.\n•\tCapacidad para apoyar a equipos de trabajo\n•\tCapacidad de negociación y empatía", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-finanzas-y-contabilidad-3010354"}, {"titulo": "Buscamos Médico General Especialista Salud Mental para Clínica MedicaMente.", "Tipo": "Full-time", "ID": "3003593", "Buscado": "Clínica Medicamente", "Fecha": "2022-11-17 09:31:08", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "15000", "Duración": "Indefinido", "descripción": "Nuestra Clínica MedicaMente se encuentra en la búsqueda de Médico General que tenga idealmente experiencia en el área de salud mental.\nEl objetivo del puesto es: realizar labores relacionadas a la atención médica de los pacientes que acuden a nuestra clínica, brindando un servicio de calidad y de responsabilidad. El trabajo se realizará mediante Telemedicina.\n\nOfrecemos:\n- Agenda flexible coordinada.\n- Excelente ambiente de trabajo.\n- Capacitaciones mensuales.\n- Apoyo continuo por parte del equipo.\n- Contacto directo y fluido con la gerencia.\n- Flexibilidad total para elegir horario de trabajo.\n- Atenciones por paciente de 15 a 40 minutos (conversables, dependen del tratamiento de cada paciente).\n- Renta variable por paciente atendido $17.000 líquidos- los primeros 2 meses luego aumenta el valor dependiendo del desempeño.\n\nRequisitos para postular:\n- Contar con título profesional de Médico General. Registro en la Superintendencia de Salud.\n- Contar con registro SIS.\n- Contar con huellero Imed o Medipass.\n- Contar con equipo PC o notebook sistema windows.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-medico-general-especialista-salud-mental-para-clinica-medicamente-3003593"}, {"titulo": "EJECUTIVOS DE COBRANZA", "Tipo": "Full-time", "ID": "3011211", "Buscado": "SOHERCO", "Fecha": "2022-11-17 17:24:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "INDEFINIDO", "descripción": "POSTULA CON NOSOTROS, ¡SE PARTE DEL MEJOR LUGAR PARA TRABAJAR!\n\nSOHERCO Empresa líder en el área de cobranza en call center, está buscando personas comprometidas, con motivación, con una excelente actitud, habilidades comunicacionales y ambiciosas para el cargo de ejecutivos de Cobranza para importantes clientes del área comercial, banco y automotriz \nJORNADA Y HORARIO:\n\nTURNOS de lunes a sábado 45 Horas en el siguiente horario: lunes-viernes 9:00-18:00 + sábados 9:00-14:00 \n\nModalidad: PRESENCIAL EN NUESTRAS DEPENDENCIAS \n\nOfrecemos Renta líquida acorde al mercado + comisiones por renegociaciones telefónicas sin tope. ¡¡¡Lo puedes llevar a tu propio máximo!!!.\n\nBENEFICIOS PARA TÍ:\n\n* Seguro de vida por covid\n* Aguinaldo\n* Beneficios Caja compensación La Araucana\n\nREQUISITOS\n* Enseñanza media completa \n* Vacunas al día \n* Extranjeros con documentación y permiso de trabajo al día o Permanencia definitiva\n* Deseable experiencia con en ventas o en cobranza o atención de público\n\n¡NO PIERDAS LA OPORTUNIDAD Y POSTULATE!", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-cobranza-3011211"}, {"titulo": "Analista Gestión de personas - Padre Hurtado.", "Email": "maguilera@soherco.cl", "ID": "3010936", "Buscado": "Esencial Staff", "Fecha": "2022-11-17 14:05:38", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo", "descripción": "En Esencial Staff, nos encontramos en búsqueda para importante empresa dedicada a la Fabricación de envases de vidrios, un Analista Gestión de personas, para incorporarse en sus dependencias ubicadas en Padre Hurtado. \nDentro de sus principales funciones a destacar: \n Gestionar y desarrollar los procesos de selección e inducción, actualización de las descripciones de cargos y organigramas de la Compañía, planes de clima organizacional, planes de capacitación y desarrollo del personal de la compañía y evaluación de desempeño, de acuerdo a la planificación estratégica del área, cumpliendo con las políticas y procedimientos internos, así como la normativa legal vigente, a objeto de contribuir a mejorar el desempeño del personal de la compañía, aumentar su productividad, así como el cumplimiento de los objetivos estratégicos.\n.Requisitos:\n- Ingeniero en administración de recursos humanos, Psicólogo (Experiencia en DO)\n- Contar con al menos 3 años de experiencia en desarrollo organizacional, desempeño, clima organizacional, reclutamiento y selección, capacitación, beneficio y gestión de personas.\n-Contar con disponibilidad para viajar al menos 1 vez al mes a planta LLay LLay.\n\nHorarios de trabajo:\n Lunes a viernes 08:30 a 17:30 horas (ART 22)\n(4 días presencial y 1 teletrabajo)\n Beneficios:\n -Colación\n-Gratificación trimestral\n-Bono de gestión.\n-18 días de vacaciones.\n-Seguro complementario de salud y dental.\n-Gift card fiestas patrias\n\n¡No te pierdas esta gran oportunidad!", "beneficios": ["Seguro de vida", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-gestion-de-personas-padre-hurtado-3010936"}, {"titulo": "Auxiliar de Aseo", "Tipo": "Full-time", "ID": "2783061", "Buscado": "Importadora Best Store SPA", "Fecha": "2022-11-17 13:44:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Empresa con más de 14 años de trayectoria en venta de productos por Internet. Requiere de Auxiliar de Aseo. Principalmente sera un contrato a plazo fijo y se puede renovar a indefinido.\n\nFunciones:\nRealizar aseo en las dependencias de Best Store.\n\nRequisitos:\n- Enseñanza Medía completa.\n\nSe ofrece:\nSueldo Liquido de $450.000\nFormalidad y Contrato de trabajo.\nHorario de lunes a viernes de 09:00 a 19:00 horas.\nImposiciones\nY otros\n\nImportante interesados postular indicando pretensiones de renta.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2783061"}, {"titulo": "ASISTENTE CONTABILIDAD MAIPÚ", "Email": "postulaciones@beststore.cl", "ID": "3004287", "Buscado": "IMPORTANTE EMPRESA CHILENA", "Fecha": "2022-11-17 12:34:16", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "450000", "descripción": "Nos encontramos en búsqueda de Asistente Contable para incorporar a nuestro equipo de trabajo en la Comuna de Maipú, INMEDIATA\n\nRequisitos:\nTécnico en Contabilidad o similares, idealmente experiencia previa en 1 año \nConocimiento libros contables\nEmisión documentos contables\nContabilidad General\n\nCompetencias del cargo:\nTrabajo en equipo \nCoordinación \nComunicación y habilidades interpersonales\nOrganización \n\nLa jornada de laboral es de 45 horas semanales de lunes a viernes de 09:00 a 19:00 horas", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contabilidad-maipu-3004287"}, {"titulo": "VENDEDORES", "Tipo": "Full-time", "ID": "2987774", "Buscado": "CONFIDENCIAL", "Fecha": "2022-11-17 06:40:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido", "descripción": "¡Se parte de nuestro equipo comercial!\n\nSi te apasionan las ventas, eres motivado/a y tienes ganas de desarrollarte profesionalmente, ésta es la oportunidad para formar parte de este gran equipo. Somos una empresa, líder en comercialización de contenedores y soluciones modulares, con más de 20 años de experiencia y en constante expansión.\n\nEstamos buscando jóvenes proactivos, asertivos y organizados, con habilidades en el manejo simultáneo y eficiente de sus funciones, logrando generar experiencias positivas de ventas y servicios.\n\n¿Cuáles serán tus principales funciones?\n\nRealizar cotizaciones, atención presencial y telefónica, seguimiento de contactos de clientes que cumplan con las especificaciones.\nAlta capacidad de concretar cierre de ventas\nBrindar al cliente atención personalizada y cordial\nGenerar reportes de ventas\nOfrecer a clientes, nuestros servicios adicionales\nOfrecer asistencia en la resolución de problemas\nCumplir con los objetivos de ventas\nEmitir informes de sus necesidades, problemas e intereses\nRealizar gestión efectiva de seguimiento a cotizaciones realizadas\nPara postular debes contar con lo siguiente:\n\nFormación Universitaria, TSU en carreras de construcción civil, comercial o afín.\nExperiencia en ventas y atención al cliente\nLicencia de conducir vigente Clase B\nHabilidades comunicativas y de persuasión, tolerancia a la frustración, negociación y planificación\nCapacidad de escucha\nManejo de Excel intermedio, se valorará el manejo de SAP\nDisponibilidad para trabajar bajo modalidad presencial en Comuna de San Bernardo\nContamos con un excelente ambiente laboral, capacitación constante y desarrollo profesional, valoramos tu ambición en generar excelentes ganancias por tu propio desempeño. (¡Mientras más vendes, más ganas!)\n\nEl Horario es de lunes a viernes de 8:30 a 6:30 pm. Con una hora de colación,  ofrecemos :Seguro complementario de salud y otros beneficios.\n\nEnvía tu CV indicando tus pretensiones de renta y nombre del cargo.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-2987774"}, {"titulo": "PARA MINERA MANTOS BLANCOS", "Email": "reclutamiento@conpatagonia.cl", "ID": "3009316", "Buscado": "B&P INGENIERÍA Y SERVICIOS", "Fecha": "2022-11-17 15:44:03", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa contratista de Faena Mantos Blancos, se encuentra en la búsqueda de diferentes puestos a saber:\n\n- 01 ADMINISTRADOR DE CONTRATO:\nREQUISITOS:\n- A lo menos 05 años de experiencia en rubro minero, servicio operacional, servicios integrales, mantención de equipos de gran tonelaje, procesos, seguridad.\n- Carrera Universitaria de mínimo 8 semestres del área industrial, civil, mecánica, prevención u otro afín.\n- Licencia de conducir clase B\n- Computación nivel intermedio/avanzado\nDURANTE EL PERÍODO DEBE DESARROLLAR:\n- Control, medición y cumplimiento de indicadores contractuales.\n- Confección de estados de pago.\n- Plan de fidelización de colaboradores mediante planes de capacitación.\n- Plan estratégico para la reducción de costos fijos y variables.\n- Optimización y mejora de proceso con objetivos LEAN.\n- Planes de capacitación.\n- Análisis de confiabilidad para fallas en flota a cargo.\n- Implementación y seguimiento de normas ISO 9001; OSHAS 18001 e ISO 14001.\nAPTITUDES:\n- Dominio Excel avanzado, negociación, trabajo en equipo, planificación estratégica, mantenimiento preventivo, gestión de proveedores,  ingeniería de mantenimiento, administración.\n\n04 SUPERVISORES:\nFUNCIONES\n- Monitorear la correcta aplicación del programa. Procedimientos, instructivos y Políticas de Salud y seguridad vigentes.\n- Liderar los procesos de preparación de materiales para los diferentes frentes de trabajo.\n- Supervisar y certificar el trabajo del equipo cuando se encuentren desarrollando el trabajo productivo.\n- Asegurar continuidad operacional de los trabajos en fabricación de componentes de tolvas, reparación de baldes, armado de tolvas y estructuras varias.\n- Participación como inspector en las distintas auditorías con clientes.\n- Guiar los trabajos del equipo de soldadores para los diferentes procesos de soldadura en equipos mina.\n- Supervisar el cumplimiento de los procesos y protocolos establecidos.\n\nFORMACIÓN/EXPERIENCIA:\n- Contar con estudio técnico nivel medio o superior en Estructura Metálicas, Mecánica, carreras afines.\n- Certificación en soldadura MIG (GMAW – FCAW).\n- Manejo de normas AWS D14.5\n- Deseable experiencia de al menos 5 años con el área de soldadura.\n\nREQUISITOS:\nEducación mínima: Educación media / Técnica\n5 años de experiencia en minería\n\nNOTA IMPORTANTE: RESPONDER LAS PREGUNTAS OBLIGATORIAS\nLOS POSTULANTES DEBEN SER DE ANTOFAGASTA (EXCLUYENTE)", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/para-minera-mantos-blancos-3009316"}, {"titulo": "Conductor Licencia Clase A-4", "Email": "natalielizabethromeo@gmail.com", "ID": "3010520", "Buscado": "Transportes Sor Vicenta", "Fecha": "2022-11-17 10:50:20", "Ubicación": "Temuco", "Categoría": "Logística / Distribución", "Tipo": "Part-time & Full-time", "descripción": "Empresa de la ciudad de Los Ángeles, dedicada al transporte de carga y encomiendas, necesita contratar Conductor con Licencia Clase A-4, con experiencia en distribución/reparto y con residencia en Freire, Loncoche y/o Lanco. Los interesados deben comunicarse al + 56 9 90006280.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-clase-a-4-3010520"}, {"titulo": "Asistente de Bodega con Licencia clase B", "Email": "e.torres@fletesorvicenta.cl", "ID": "2763667", "Buscado": "Importadora Best Store SPA", "Fecha": "2022-11-17 13:47:00", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Empresa con más de 13 años de trayectoria en venta de productos por Internet. Requiere de Asistente de Bodega con licencia clase B.\n\nFunciones:\n- Labores de recepción de mercadería, preparación y etiquetado (embalaje);\n- Apoyar en distintas actividades de bodega y logística según se solicite;\n- Retiro y Despacho de mercadería;\n- Otras actividades relacionadas al cargo.\n\nRequisitos:\n- Licencia de conducir Clase B.\n- Enseñanza Medía completa.\n- Deseable Experiencia en bodega.\n\nSe ofrece:\nSueldo Liquido de $500.000.\nFormalidad y Contrato de trabajo.\nVehículo Furgón Peugeot \nImposiciones\nY otros.\n\nImportante interesados postular indicando pretensiones de renta..", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-con-licencia-clase-b-2763667"}, {"titulo": "Educadora de Párvulos o afín", "Email": "postulaciones@beststore.cl", "ID": "3011040", "Buscado": "Casa Particular", "Fecha": "2022-11-17 15:34:49", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "Indicar Pretensiones Media jornada...", "Duración": "Noviembre 2022 a Enero 2023", "descripción": "Se busca educadora o técnico en párvulos para casa particular, al cuidado de bebé niña de 1,3 años para los meses de Diciembre 2022 y Enero 2023 en la comuna de Vitacura.\n\nLas funciones son el cuidado completo de la bebé, incluyendo actividades recreativas y de estimulación.\n\nPor favor indicar pretensiones de renta por media jornada y por jornada completa. Se privilegiará a candidatas que adjunten curriculum con referencias.", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-o-afin-3011040"}, {"titulo": "CONTADOR AUDITOR", "Tipo": "Part-time & Full-time", "ID": "3001898", "Buscado": "INVERSIONES FESA", "Fecha": "2022-11-17 14:22:28", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se requiere CONTADOR AUDITOR, mínimo  03  años de experiencia, conocimiento ERP Softland (no excluyente), para trabajar en area administración de empresa ubicada en la comuna de San Joaquin ( referencia: metro Carlos Valdovinos).\n\nSe ofrece: sueldo de mercado + almuerzo casino empresa + horario oficina ( lunes a viernes) \n\nREQUISITOS: Experiencia en contabilidad y SII del país.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-3001898"}, {"titulo": "SUPERVISOR DE VENTAS EN TELECOMUNICACIONES", "Tipo": "Full-time", "ID": "3010982", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-11-17 15:01:56", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "TECHCOM ( COPIAPO ) requiere a los mejores supervisores de ventas.\n\nRequisitos:\n\n- Formación: Ingeniero o técnico en Administración de empresas Titulado, o carrera similar\n- Experiencia en cargo: Al menos 1 años con personal a cargo, liderando equipos de trabajo relacionados al área de ventas.\n- Experiencia en supervisión y trabajo en terreno (Comprobable)\n- Ideal experiencia en empresas de telecomunicaciones (no excluyente).\n\nSe ofrece integrarse a solida empresa de telecomunicaciones con sueldo base, gratificación, bonos y comisiones (sueldo acorde al mercado).\n\nIndicar en los antecedentes la ciudad en la cual residen\nEnviar currículum al correo a  ejecutivoterreno1@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-en-telecomunicaciones-3010982"}, {"titulo": "Desarrollador@ BackEnd con experiencia (Modalidad teletrabajo)", "Email": "ejecutivoterreno1@gmail.com", "ID": "2789876", "Buscado": "Youtouch.CL", "Fecha": "2022-11-17 02:12:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Somos un equipo con gran experiencia en proyectos TI. Nuestro valor agregado es la innovación y el desarrollo de proyectos creativos, con base tecnológica. \n\nCompartimos nuestra experiencia con diseñadores, desarrolladores y profesionales jóvenes para conformar equipo junto a los mejores en cada área. \n\nQueremos que seas parte de este camino y que logres desarrollarte al máximo junto a nosotros y de esta forma descubras todas las posibilidades que entrega nuestra empresa y la tecnología. \n\nBuscamos un \"Desarrollador BackEnd\" con experiencia en proyectos web, estarás a cargo junto al equipo de llevar a cabo proyectos en diferentes áreas. \n\n¿Cuales serán tus funciones? \n- Desarrollo proyectos web bajo JavaScript, NodeJs, Php, Laravel 6 o superior, Base de datos Mysql y creación de servicios \n- Desarrollo, Mantención y Mejora continua de plataforma BackEnd \n\nNo importa donde vivas o de donde vengas, lo que importa es que te apasione la informática, la comunicación y la tecnología. \n\nTe ofrecemos crecer constantemente en tus conocimientos, un buen ambiente de trabajo, proyectos innovadores y ser parte de un equipo increíble. \n\nNuestra propuesta es flexible, nuestra modalidad de trabajo es remoto y el trabajo es medido por objetivos cumplidos. \n\n¿Te gustaría caminar junto a nosotros y dejar una huella en la vida de miles de personas?", "beneficios": ["Horario Flexible", "Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-backend-con-experiencia-modalidad-teletrabajo-2789876"}, {"titulo": "Ingeniero IT o Ingeniero en Sistemas", "Tipo": "Full-time", "ID": "3010369", "Buscado": "Empresa", "Fecha": "2022-11-17 09:57:45", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa de energías renovables enfocada en proyectos PMGD fotovoltaicos, nos encontramos en la búsqueda de un Ingeniero informatico o en sistemas. El cual nos ayude a Construir, Diseñar, Codificar bases de datos para impletar Inteligencia de Negocios en nuestra empresa.\n\nPrincipales funciones y/o responsabilidades:\n\n-Desarrollar aplicaciones sobre tecnologías Big Data, incluído el desarrollo de API Res.\n- Desarrollo de aplicaciones de datos tradicionales, tales como Data Warehouse y DataMart.\n- Automatización de procesos varios ante el Coordonador Electrico Nacional.\n\nRequisitos:\n-Conocimiento avanzado de Phyton.\n-Conocimiento avanzado de Visual Basic, para automatización de procesos.\n-Conocimiento de SQL avanzado (PostgreSQL y MySQL)\n- Conocimiento y Experiencia de soluciones para sistemas API Res.\n- Experiencia en integración con ERP Defontana\n- Autonomía, proactividad y trabajo en equipo.\n\n\nExperemcia profesional requerida:\n\n- Titulo profesional: Ingeniero en Tecnologías de la información o carrera a fin.\n- 3 años de experiencia laboral en el area de IT.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-it-o-ingeniero-en-sistemas-3010369"}, {"titulo": "MARKETING Y REVENUE PARA HOTELES", "Tipo": "Full-time", "ID": "3010815", "Buscado": "HOTEL HILTON GARDEN INN", "Fecha": "2022-11-17 12:52:25", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "Pretensión de Renta en entrevista", "Duración": "INDEFINIDO", "descripción": "Cargo: REVENUE MARKETING\nCadena de hoteles esta búsqueda de talentos para el área de marketing con conocimiento en revenue, el cargo de marketing está enfocado en el revenue para los hoteles. \n\nObjetivos del cargo a postular: \n\nTrabajar unificado marketing y ventas.\nIncrementar ratios de conversión.\nAtracción de potenciales clientes.\nAnálisis de competencia.\nTrabajar en la transformación digital de la empresa.\n\nRequisitos:\nAl menos 01 año de experiencia o cargos relacionados o similares.\nEstudios de marketing, hotelería, ingeniería comercial, carreras relacionas. \nPermiso de trabajo al día.\nIndispensable poder adaptarse a una cultura de buena comunicación y mejora continua.\nDisponibilidad inmediata. \nManejo del idioma inglés oral y escrito nivel avanzado.\n\nPretensión de renta en entrevista de trabajo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/marketing-y-revenue-para-hoteles-3010815"}, {"titulo": "Maestros de la construcción", "Tipo": "Full-time", "ID": "3010510", "Buscado": "Telux spa", "Fecha": "2022-11-17 10:49:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Por proyecto", "descripción": "Estamos en alas de crecimiento y buscamos incorporar a nuestro equipo personas con las competencias necesarias para los trabajos de pintura, carpintería ,gasfiteria ,electricidad ,soldadura maestros de la construcción en general con actitudes de Resolución de problemas en terreno trabajo en equipo, buen ambiente laboral y aspiraciones de crecimiento laboral y personal.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-de-la-construccion-3010510"}, {"titulo": "AUXILIAR DE ASEO", "Email": "robinson.telux@gmail.com", "ID": "3009325", "Buscado": "CONFIDENCIAL", "Fecha": "2022-11-17 11:08:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "MERCADO", "Duración": "plazo- indefinido", "descripción": "Empresa de chocolatería fina para sus instalaciones ubicadas en la comuna de Quilicura Sector San Ignacio busca una persona , mujer de preferencia para realizar funciones de Auxiliar de aseo y orden.\nSe requiere con deseable  experiencia, comprometida , responsable y ojala residente en las comunas de Quilicura, Conchalí, Huechuraba.\nOfrecemos contrato a plazo luego indefinido, sueldo sobre a lo ofrecido al mercado + bono de producción+ movilización y colación, aguinaldo navidad y fiestas patrias, medio día libre cumpleaños, obsequio corporativo..\n\nInvitamos a participar con disponibilidad para entrar a trabajar en diciembre 2022.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-3009325"}, {"titulo": "INSTALADOR DE SISTEMA GPS", "Tipo": "Full-time", "ID": "3010377", "Buscado": "SISTEMAS GPS", "Fecha": "2022-11-17 10:02:39", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "SE NECESITA TECNICO CON LICENCIA DE CONDUCIR PARA INSTALAR SISTEMA DE MONITOREO GPS EN CAMIONETAS, BUSES Y CAMIONES . \nSISTEMAS A INSTALAR: \nGPS, LECTOR DE CONDUCTOR , CORTA CORRIENTE, CAMARAS DE GRABACION INTERNA DVR, TERCER OJO , MONITOR DE FATIGA", "ref": "https://www.chiletrabajos.cl/trabajo/instalador-de-sistema-gps-3010377"}, {"titulo": "Chofer Grua Remolque Licencia A4 - RANCAGUA", "Tipo": "Full-time", "ID": "3010396", "Buscado": "CONFIDENCIAL", "Fecha": "2022-11-17 10:07:44", "Ubicación": "Rancagua", "Categoría": "Operarios", "Salario": "Entre $1.000.000 y $1.500.000", "Duración": "Indefinido", "descripción": "Importante empresa del rubro de asistencia de vehículos ubicada en Santiago, ofrece vacante para conductor de Grúa de Remolque para oportunidad de ser Independiente (no requiere grúa propia), para que asista a los vehículos que se encuentran en panne o siniestrados en la vía publica en la ciudad de Rancagua y alrededores.\n\nRenta líquida por producción desde $1.000.000.- a $1.500.000.- líquidos.\n\nRequisitos:\n• Residencia en Rancagua\n• Licencia A4 o A5 (Excluyente).\n• Experiencia de 1 año transportando vehículos (no excluyente)\n• Experiencia mínima 2 años como conductor de camiones ¾ a lo menos\n• Conocimientos básicos en mecánica, componentes y sistemas de vehículos\n• Disponibilidad para trabajar en turno rotativo mañana, tarde y noche en modalidad 6x1.\n• Educación mínima: Educación media C/H/Técnica\n• Disponibilidad de viajar fuera de Rancagua", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-grua-remolque-licencia-a4-rancagua-3010396"}, {"titulo": "Agente de Cambio Social", "Tipo": "Full-time", "ID": "3010922", "Buscado": "Mawutara SpA", "Fecha": "2022-11-17 14:56:23", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "Boleta Honorarios", "descripción": "¿Te gustaría trabajar en un lugar donde puedas generar un impacto en la sociedad con el trabajo que realizas? ¡Esta es tu oportunidad!\n\nImportante ONG busca a personas con sentido social, entusiastas, con excelentes habilidades comunicativas y con ganas de contribuir a nuestra sociedad.\n\nEl trabajo consiste en conseguir nuevos donantes/socios, por medio del diálogo directo con personas a través del trabajo en Terreno en espacios cerrados (convenios malls, terminal, entre otros).\nTe garantizamos un ambiente grato, seguro y con un muy buen clima laboral.\n\nCondiciones de Trabajo\n*Sueldo Base $300.000.- más Incentivos Semanales, Mensuales, Premios y mucho más. Sueldo en Promedio sobre los $500.000.-\n*Eventos de ¡SOLO 4 HORAS DIARIAS DE LUNES A VIERNES! Modalidad Terreno en Puerto Montt\n*Te entregaremos Implementos de trabajo para salir a terreno.\n\nLo mejor de Trabajar con nosotros:\n*Generas una ayuda social.\n*Acceso a trabajo remoto y flexible.\n*Unirse a un equipo con personas talentosas y comprometidas en lo que hacen.\n*Unirse a un lugar de trabajo con excelente clima laboral.\n*Fomentamos la mejora continua en todo lo que hacemos, entregando capacitaciones constantes para el desarrollo profesional.\n*Oportunidades de crecimiento.\n*Relaciones Laborales de Calidad.\n*Autonomía con Responsabilidad.\n*Empresa en expansión a nivel latinoamericano (Posibilidad de conocer otras culturas).\n\nBuscamos personas con:\n*Sentido social, con ganas de generar un impacto en nuestra sociedad.\n*Excelentes habilidades de comunicación y habilidades interpersonales.\n*Experiencia en Ventas, atención al cliente o captación de socios. (Excluyente)\n*Disponibilidad para salir a Terreno en Puerto Montt, 4 HORAS DIARIAS DE LUNES A VIERNES 10:00 a 14:00 horas.\n*Disponibilidad Inmediata para ser parte de nuestro proceso con capacitación.\n\n¿QUIERES FORMAR PARTE DE ESTE GRAN EQUIPO MAWUTARA? ¡POSTULATE A NUESTRA VACANTE!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-de-cambio-social-3010922"}, {"titulo": "Encargado de Operaciones - Planta de Hormigón Lo Espejo", "Tipo": "Part-time", "ID": "3010695", "Buscado": "Unicon-Chile", "Fecha": "2022-11-17 13:47:22", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Grupo UNACEM, multinacional industrial dedicada a la elaboración de cemento y hormigón, con fuerte crecimiento en Chile busca integrar a UNICON un Encargado de Operaciones para nuestra sucursal ubicada en Lo Espejo\n\nFunciones del cargo:\n- Controlar el abastecimiento oportuno de materias primas e insumos, combustible y la ejecución de los programas de mantención de planta y equipos asignados.\n- Generar reportes de producción (cuadraturas de consumos, ingresos, egresos).\n- Supervisar y administrar al personal bajo su dependencia, a fin de mantener un buen ambiente laboral y asegurar un buen servicio a nuestros clientes.\n\nCondiciones laborales:\n-    Estamos ubicados en la comuna de Lo Espejo\n-    Contrato a plazo fijo y luego indefinido\n\nBeneficios:\n-    Aguinaldo de fiestas patrias y navidad.\n-    Seguro complementario de salud, dental y de vida", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-operaciones-planta-de-hormigon-lo-espejo-3010695"}, {"titulo": "TENS LABORATORIO CLINICO  /QUILPUE", "Tipo": "Full-time", "ID": "3010786", "Buscado": "Importante Laboratorio Clínico", "Fecha": "2022-11-17 12:37:46", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "450000", "descripción": "Buscamos TENS Mención Laboratorio y Banco de Sangre, residencia comuna de QUILPUE\n\nREQUISITOS\n-\tTécnico  Nivel Superior mención Laboratorio Clínico, Hematología y Banco Sangre.\n-\tCarnet de vacunas al día.\n-\tInscrito en Superintendencia de Salud.\n-\tDeseable experiencia previa en Laboratorio Clínico.\n\nPRINCIPALES RESPONSABILIDADES\n-\tCumplir los procedimientos y normas establecidas por Laboratorio.\n-\tRecepcionar, etiquetar y centrifugar muestras de exámenes ambulatorios de procedencias asignadas.\n-\tTinción y preparación de muestras para derivación.\n-\tInformar no conformidades y rechazos a unidades correspondientes.\n\nSE OFRECE\n-\tJornada Laboral de Lunes a Sábados, turnos rotativos.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-laboratorio-clinico-quilpue-3010786"}, {"titulo": "Ejecutivo Comercial", "Tipo": "Full-time", "ID": "3001349", "Buscado": "MG Certifica", "Fecha": "2022-11-17 06:04:48", "Ubicación": "Los Andes", "Categoría": "Marketing y Publicidad", "Duración": "Plazo, posterior indefinido", "descripción": "Descripción del Cargo:\n\n*  Diseñar planes estratégicos, manteniendo una visión general del negocio y \n    velando por el correcto funcionamiento de las áreas relacionadas.\n*  Gestionar los clientes importantes en cada una de las interacciones con la empresa.\n*  Responsable de aumentar las ventas de la organización, reunir y administrar información para \n    apoyar la toma de decisiones estratégicas.\n\nResponsabilidades y Funciones:\n\n* Aumentar las ventas, garantizar altos niveles de satisfacción y mantener contacto con los clientes \n   mediante un excelente servicio.\n* Elaborar propuestas comerciales y dando seguimiento a las oportunidades de negocio detectadas.    \n* Mantener actualizada la base de datos de los clientes, acompañándolos hasta la etapa de post venta, \n   con el propósito de fidelizarlos. \n* Revisar y/o modifica la tabla de precios para asegurar la obtención del margen exigido, con el \n   objetivo de dar cumplimiento a los procedimientos internos.\n* Intermediar entre los colaboradores de la empresa y su departamento, ocupándose de la \n   documentación, la organización de reuniones y el seguimiento logístico de la entrega de los \n   productos. \n* Además será responsable de la redacción de mailing y artículos para redes sociales con la finalidad de \n   socializar  la imagen de la marca.\n\nExperiencia Requerida:\n* Experiencia Comercial (ventas, marketing, etc.).\n* Experiencia trabajando en terreno (deseable).\n* Experiencia trabajando al menos 2 años.\n\nFormación Requerida:\n* Ingeniero Comercial, Técnico en Administración o carrera afín.\n* Cursos o talleres en áreas comerciales (deseable).\n* Conocimientos en Marketing (deseable).\n\nConocimientos Adicionales:\n* Negociación.\n* Office nivel usuario.\n* Industria Minera (deseable).\n* Ventas (deseable).", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-3001349"}, {"titulo": "Líder de tienda (retail belleza) en Los Ángeles $670.000 líquidos", "Email": "seleccion@mgcertifica.cl", "ID": "3010848", "Buscado": "Importante empresa", "Fecha": "2022-11-17 13:07:24", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "descripción": "En Eurofirms nos encontramos en la búsqueda de Líder de Tienda (Jeje de apoyo) para trabajar para importante cliente del sector retail en LOS ÁNGELES\n\n¿Qué te ofrecemos?\nRenta líquida de 670.000 + bono por colación 70.000 líquidos app.\nHorario Rotativo:\nTurno Apertura: 8:00 a 18:00 HRS\nTurno Cierre: 10:00 a 21:00 HRS\nJornada 5x2 con 2 domingos libres al mes con 1 hora de colación\nContrato plazo fijo con renovación mensual + indefinido según desempeño \nRegalias mensuales\nUna vez que pase a indefinido, gozará de mayores beneficios \n\n¿Qué funciones desempeñarías?\nRealizar la apertura y cierre de las Sucursales\nCuadratura de rendiciones de cuenta y efectivo\nRecepcionar en forma correcta y oportuna le mercadería en la Sucursal\nMotivar y alinear al personal de la Sucursal hacia el cumplimiento de metas\nAtender reclamos de los clientes levantando y escuchando su requerimiento.\n\n¿Qué necesitas para iniciar?\nEnseñanza media completa (excluyente)\nTécnico Superior Universitario en ADM o carrera afín\nExperiencia laboral en el rubro de retail y/o supervisando personal\nExcelente presencia\nResidenciado en la comuna de Los Ángeles\nTrabajo en equipo\nCompromiso", "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-tienda-retail-belleza-en-los-angeles-670000-liquidos-3010848"}, {"titulo": "Arquitecto/a - Puerto Montt", "Tipo": "Full-time", "ID": "3008800", "Buscado": "Confidencial", "Fecha": "2022-11-17 10:57:15", "Ubicación": "Puerto Montt", "Categoría": "Arte/Diseño/Medios", "descripción": "Importante empresa del Sur de Chile está en búsqueda de un/a ARQUITECTO/A.\n\nSe requiere:\n\n- Mínimo 5 años de experiencia laboral.\n- Experiencia en el desarrollo de tiendas comerciales y por departamento (retail).\n- Buen manejo en Autocad y realización de renders. \n- Idealmente que sepa de los procesos administrativos en la Dirección de Obras Municipales.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-a-puerto-montt-3008800"}, {"titulo": "Conductor con licencia A4 / Antofagasta", "Tipo": "Full-time", "ID": "2996505", "Buscado": "Buró", "Fecha": "2022-11-17 09:58:24", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "750.000", "Duración": "Plazo fijo, indefinido", "descripción": "Importante empresa  dedicada a los servicios de envíos y mensajería, se encuentra en búsqueda de dos conductores con licencia A4 vigente, para su centro de distribución en Antofagasta\n\n\n\n·        Funciones del cargo\n\n·        Preparación y revisión de la carga antes de salir a ruta\n·        Planificar la ruta, entrega a clientes y a cargo de la documentación de respaldo.\n.        Manejar camión de 3.500 toneladas\n·        \n\nFormación y experiencia \n·        Licencia A4 Vigente\n·        Enseñanza Media completa.\n·        Experiencia 1 año en el cargo\n\nCondiciones \n·        Disponibilidad para trabajar en el horario indicado:\nT1: Lu a vi de 6 a 15 y sábado de 7 a 12\nT2: Lu a vi de 7 a 16 y sábado de 8 a 13\nT3: Lu a vi de 8 a 17 y sábado de 8 a 13\n\nRenta 750.000\n\n·", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-con-licencia-a4-antofagasta-2996505"}, {"titulo": "ADMINISTRATIVA", "Tipo": "Full-time", "ID": "3010923", "Buscado": "MB INGENIERIA SERVICIOS", "Fecha": "2022-11-17 13:53:32", "Ubicación": "Antofagasta", "Categoría": "Asistente administrativo", "Salario": "750.000", "Duración": "PLAZO FIJO", "descripción": "Se busca Administrativa, con formación técnica o superior.\nExperiencia en procesos de selección, contratación, acreditaciones, auditorias \nDeseable experiencia en faenas de AMSA.\nSalud compatible y disponibilidad para trabajar en faena\ndeseable licencia clase B.\nAlta valoración del orden, planificación.\nCapacidad para trabajar bajo presión \nResidencia en Antofagasta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-3010923"}, {"titulo": "Operario de BODEGA TURNO NOCHE", "Tipo": "Full-time", "ID": "3010238", "Buscado": "Laborare  SpA", "Fecha": "2022-11-17 07:14:46", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$500.000.- A $630.000.-", "Duración": "3 meses", "descripción": "Importante empresa de Logística y Distribución, necesita incorporar a su equipo de trabajo de Operaciones Ruteadores en el turno nocturno (Operarios de Clasificación).\n\nA grandes rasgos es para clasificar los paquetes, encomiendas, escaneo e ingreso de paquetes al sorter. Es en las bodegas de San Francisco en Pudahuel por la avenida Laguna sur 9600.\n\nNO contamos con bus de acercamiento ni se entrega colación.\n\nEl horario es de 22:00 a 08:00Hrs 1 hora de colación, Lunes a Viernes\n\n\nSueldo base: $400.000.- (bruto)\n+Gratificación legal $115.000.-\n+Bono por cumplimiento que se paga a partir del segundo mes de trabajo, calculado en base al cumplimiento y asistencia. $150.000.- máximo\n+Asignación por movilización $30.000.-\n+Asignación por colación $13.000.-\n\nRenta Liquida aproximada $620.000.- con 100% de asistencia y cumplimiento.-\n\nINGRESO URGENTE.\ncontrato plazo fijo por 3 meses, luego se puede renovar por 3 meses más con posibilidad de pasar a indefinido.\n\nREQUERIMIENTOS:\nAl menos 6 meses de experiencia en trabajo nocturno.\nResponsables\nQue puedan acudir por sus propios medios en el horario del turno (22:00hrs a 08:00hrs)\n\nEnviar CV y certificado de antecedentes.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-turno-noche-3010238"}, {"titulo": "PARAMEDICOS MODULO ENFERMERIA", "Tipo": "Full-time", "ID": "3010873", "Buscado": "-", "Fecha": "2022-11-17 13:17:36", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "550000 LIQUIDOS", "Duración": "Plazo fijo, previa evaluación renovación o indefinido", "descripción": "Importante empresa del área de la salud se encuentra en la búsqueda de TÉCNICOS EN ENFERMERIA NIVEL SUPERIOR para la ciudad de Santiago\n\nRequisitos:\n\n Técnico en Enfermería\n\n Registro SIS\n\n 1 año a lo menos de experiencia\n\nJornada 2x2\n\nContrato: a plazo fijo, previa evaluación se renueva a plazo fijo o indefinido.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/paramedicos-modulo-enfermeria-3010873"}, {"titulo": "Jefe de Garzones / Maitre", "Tipo": "Full-time", "ID": "3010935", "Buscado": "HOLLYWOOD", "Fecha": "2022-11-17 14:06:12", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "En Hollywood Viña nos encontramos en búsqueda de un Jefe o Encargado de Garzones o Maitre\nUna persona con experiencia en el cargo, responsable, proactiva, capaz liderar el equipo de garzones, asegurar un óptimo servicio a sus comensales, impulsar la fuerza de ventas y apoyo en labores administrativas.\n\nSueldo mensual + propinas diarias.\n\nIntégrate a nuestro equipo.\n\n¡¡¡¡¡TE ESPERAMOS!!!", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-garzones-maitre-3010935"}, {"titulo": "AYUDANTE MATRICERIA", "Tipo": "Full-time", "ID": "3010627", "Buscado": "REYPLAST", "Fecha": "2022-11-17 11:22:53", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo, indefinido", "descripción": "Importante empresa productiva. Ubicada en la comuna de Pudahuel sector Noviciado, se encuentra en búsqueda de un Ayudante de matricería para formar parte del equipo de la compañía. Con conocimientos y experiencia en el rubro. Conocimiento de moldes de inyección plástico, resinas, encargado de realizar la reparación y mantención de los moldes. Crear moldes, piezas o repuestos. manejo de herramientas relacionadas con el rubro como el torno, fresas, taladros, pantógrafos, cepillos, rectificadores planos, electroerosión.\n\nCondiciones Laborales:\n-lunes a viernes 8:00 – 17:30.\n -Salario acorde al mercado.\n\nRequisitos \nEstudios en mecánica. Colegio industrial. \nDeseable experiencia en empresas productivas y preferencia con estudios relacionados.\nExperiencia de al menos 3 años en cargos similares.\nPreferencia haber trabajado en empresas de producción.\nManejo de máquinas y herramientas.\n\nDisponibilidad de viajar: No", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-matriceria-3010627"}, {"titulo": "Desarrollador(a) Full Stack", "Tipo": "Full-time", "ID": "3008060", "Buscado": "3IT", "Fecha": "2022-11-17 13:38:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "¡En 3IT somos entusiastas de la tecnología!\n\nNos motiva desarrollar e implementar soluciones TI que impacten positivamente en las personas. Actualmente trabajamos con diversos clientes donde nuestros especialistas tienen la oportunidad de profundizar sus conocimientos, ampliar su stack tecnológico y seguir desarrollándose profesionalmente.\n\nAsí que si te interesa ser parte de un lugar con un muy buen ambiente laboral, colaboración y buena onda ¡No dejes pasar esta oportunidad y súmate nuestra comunidad tritiana!\n\n¿Qué te toca realizar?\n\n* Desarrollar software de calidad con Java y Angular principalmente.\n* Trabajarás en nuestra área de Desarrollo junto a un equipo multidisciplinario bajo un marco de trabajo ágil.\n\nRequisitos mínimos:\n\n* Java\n* Angular JS\n* Angular +7\n* Framework Spring y Spring Boot\n* Creación de servicios Rest y Soap\n* 2 años de experiencia en rol de Desarrollador(a) Fullstack\n\nSumas puntos si cuentas con:\n\n* Disponibilidad para asisitr presencial\n* Gusto por las buenas prácticas en programación\n\n¿Qué tenemos para ti?\n\n* Capacitaciones\n* Días administrativos\n* Encuentros tritian@s\n* Regalo por nacimiento\n* Caja de Compensación\n* Tarjeta Sodexo $80.000\n* Seguro de salud MetLife\n* Bono anual de desempeño\n* Dcto en seguro de mascotas\n* Código de vestimenta informal\n* Programa de cuidado y vida sana\n* Medio día libre por tu cumpleaños\n* Aguinaldo en fiestas patrias y navidad\n* Días adicionales al postnatal masculino\n* Vacaciones sin requisito de antigüedad\n\nHIBRIDO, CHILE", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-a-full-stack-3008060"}, {"titulo": "Logística y Movilización de personal (Aprendiz/Entrenamiento)", "Tipo": "Full-time", "ID": "3010564", "Buscado": "REINOS", "Fecha": "2022-11-17 11:07:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "350000", "Duración": "indefinido", "descripción": "El Personal de movilización de aprendiz tendrá la responsabilidad de verificar la logística, midiendo variables como disponibilidad de flota, tiempos de traslados todo lo indicado en un ambiente para aprender y posterior pasar a tener más responsabilidad.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/logistica-y-movilizacion-de-personal-aprendiz-entrenamiento-3010564"}, {"titulo": "Product Manager Bilingue", "Tipo": "Full-time", "ID": "3010235", "Buscado": "Chiletrabajos", "Fecha": "2022-11-17 01:14:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "En Chiletrabajos estamos en busca de un \"Product Manager Bilingüe\" para importante multinacional con más de 20 años de trayectoria dedicados a desarrollar productos y marcas en la industria de retail, con una amplia variedad de productos y categorías. \nLugar de trabajo: Vitacura, RM, Chile \nObjetivo del cargo\nDesarrollar e implementar la estrategia comercial y administrativa, además de coordinar con los distintos proveedores y fábricas a nivel internacional para cada producto, con el objetivo de cumplir con el plan de negocio.\nFunciones\n-\tNegociar con proveedores extranjeros y buscar nuevos.\n-\tRealizar las cotizaciones con proveedores / fábricas.\n-\tVelar por el flujo de proceso para todo el ciclo del producto.\n-\tRealizar el seguimiento del proyecto.\n-\tParticipar de reuniones con cliente interno y externo.\n-\tRealizar inspecciones.\n-\tMantener la información ordenada, armar planillas Excel y manejar formulas intermedio avanzado.\n-\tCumplir con los KPI’s asignados por la Jefatura Comercial\nRequisitos \n-\tIngeniero Comercial o afín / Profesional titulado \n-\tInglés avanzado / bilingüe\n-\t2 – 3 años de experiencia profesional ideal en el área de retail, o consumo masivo\n-\tManejo de Excel a nivel intermedio - avanzado\n\nHorario: Lunes a Jueves de 09:00 am a 18:30 hrs / Viernes de 08:00 am a 17:30\nModalidad: Presencial", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-bilingue-3010235"}, {"titulo": "Ayudante de Cocina", "Tipo": "Full-time", "ID": "2536434", "Buscado": "INVERSIONES HOTELERAS SPA", "Fecha": "2022-11-17 14:42:54", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A Convenir", "Duración": "Plazo fijo", "descripción": "Misión:\nEjecutar la preparación de platos de todas las cartas del Hotel con apego a las recetas del o los menús establecidos, cumpliendo con los tiempos solicitados y manteniendo la calidad de los productos de acuerdo a los estándares de calidad e higiene de la compañía.\n\nFunciones: \n1. Ejecutar correctamente los procedimientos de limpieza e higiene de alimentos, materiales e infraestructura utilizada según los estándares de la compañía y las normativas legales vigentes.\n2. Realizar aseo de su área de trabajo, guardar utensilios e insumos ocupados y sobrantes al terminar el turno o evento con su previa rotulación, respetando cadena de frío y manteniendo el higiene y la limpieza del lugar.\n3. Preparar y elaborar los platos de las diferentes cartas del Hotel asegurando la óptima calidad de los productos, higiene, manipulación y del cumplimiento de las recetas estándar establecidas por la compañía.\n4. Cumplir labores de Maestro de Cocina eventualmente según necesidad del hotel y requerido por jefatura.\n5. Producir el servicio de las comidas que le corresponde con profesionalismo, limpieza e imagen al hacer entrega de los mismos, siguiendo los estándares implementados según receta.\n\nEstudios Requeridos: Gastronomía.\n\nCompetencias personales:\n1. Atención a los detalles, con rapidez y certeza.\n2. Seguir las indicaciones eficazmente.\n3. Capacidad de trabajar en equipo, empatía.\n4. Vocación de servicio.\n5. Pasión por la cocina.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2536434"}, {"titulo": "RECEPTIONIST", "Email": "cristianmorales.robles@gmail.com", "ID": "2711041", "Buscado": "INVERSIONES HOTELERAS SPA", "Fecha": "2022-11-17 10:46:18", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A Convenir", "Duración": "Plazo fijo", "descripción": "As Receptionist, you will be responsible for attending guests’ needs upon arrival and departure and for providing an overall exceptional experience during their stay in line with the hotel’s vision and values on customer satisfaction.   \n\nEXPERIENCE\n•\tPrevious experience in the Front Office department.\n\nQUALIFICATIONS\n•\tDegree or diploma in Hotel Management or equivalent. \n•\tFluency in local language is a must and high level of English is required.\n•\tWorking knowledge of various computer software programs (Microsoft Office,TMS, etc) and Front Office systems. \n\nKEY ACCOUNTABILITIES\nYour tasks and responsibilities will include, but will not be limited to:\n\n•\tWelcome and complete the check-in process for all guests and group arrivals in a timely and professional manner as well as complete the check-out process for departing guests and groups. \n•\tManage room allocation in regards to guest characteristics (VIPs, traditional, new customers, etc.) with the correspondent department.\n•\tHandle if necessary, and ensure to keep the front office and management team fully informed of guest requests, inquiries, complaints and/or suggestions given by both guests and other departments.\n•\tDisplay a knowledge of all hotel products, services, price rates, available promotions and discount packages, as well as daily VIP and special events. \n•\tBe aware and communicate hotel services available (dry cleaning, restaurant reservations) and general safety information.\n•\tMaximize room occupancy at best rates (this includes closing sales and extranets if necessary).\n•\tUse up-selling techniques (promote the NH Hotel Group loyalty program NH Rewards, other destinations, food and beverages, hotel transportation and facilities).\n•\tHandle incoming guest room reservations.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/receptionist-2711041"}, {"titulo": "Se requiere Técnico Social Titulado", "Tipo": "Full-time", "ID": "3010832", "Buscado": "Fundación EDUCERE", "Fecha": "2022-11-17 13:03:42", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "500.000 liquido", "Duración": "Por proyecto", "descripción": "se necesitan Técnicos Sociales Titulados, con experiencia en atención de personas en situación calle, contrato honorarios.\nTurnos noche 4x3    L, M,M y J   18:00 a 08:00\nTurno Noche 3x4    V,S y D   18:00 a 09:00\nTurno día: 10:00 a 19:00 hrs\n\nel trabajo es en la región metropolitana, en una residencia o hospedería.\n\nNo postular desde Regiones.\nNo postular psicólogos (as)\nNo postular trabajadores Sociales", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-tecnico-social-titulado-3010832"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - Puerto Montt", "Email": "jorge.iturra@educere.cl", "ID": "3004972", "Buscado": "Empresas SB", "Fecha": "2022-11-17 16:23:37", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n¿Qué tendrás que hacer en este cargo?\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n ¿Qué necesitas para postular?\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tDisponibilidad para trabajar en turnos rotativos de lunes a sábado.\nAlgunos beneficios que tenemos para ti:\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones y sorteos con entretenidos premios.\n•\tOtros beneficios.\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-puerto-montt-3004972"}, {"titulo": "CONDUCTOR LICENCIA A2- A3 PART TIME", "Email": "mgodoy@sb.cl", "ID": "3010992", "Buscado": "INV. SYNERGY", "Fecha": "2022-11-17 15:02:56", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "200000", "Duración": "plazo fijo", "descripción": "BUCAMOS  CONDUCTORES PROFESIONALES con Licencia A-2 A-3 para traslado de pasajeros\nResponsables, honestos, respetuoso y pro activos; Disponibilidad para trabajar en el sector empresarial ENEA comuna de  Pudahuel, 20 horas semanales \n\nRENTA LIQUIDA \n+ BONO POR FESTIVOS + HORAS EXTRA \n\n\n* Grato ambiente laboral\n\nSe requiere \n\n* Experiencia previa en traslado de pasajeros (Comprobable).\n* Licencia de conducir A-2  A-3\n* Hoja de vida de conductor compatible al cargo\n\nSólo Chilenos o extranjeros con residencia DEFINITIVA ( Requisito excluyente).", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a2-a3-part-time-3010992"}, {"titulo": "Profesional Oficina Técnica Temuco", "Tipo": "Part-time", "ID": "3010491", "Buscado": "Empresa de fabricación de", "Fecha": "2022-11-17 10:33:17", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Plazo Fijo - Luego Indefinido", "descripción": "Empresa especializada en la fabricación de ventanas, se encuentra para su planta productiva ubicada en la ciudad de Temuco una persona para desempeñarse en el cargo de coordinador de oficina técnica. Las principales funciones del cargo son las siguientes:\n\n- Recepcionar plano de obra en ejecución, para generar planificación.\n- Suministrar información apropiada a supervisores de obra referente a detalles de la ejecución.\n- Recepcionar rectificaciones del supervisor de obra y corroborar con presupuesto la información. Además de mantener y visar de forma estricta los criterios en la rectificación para poder ejecutar de forma óptima cada obra.  \n- Elaborar pautas de corte para equipo de producción.\n-Mantener control y seguimiento en la fabricación de cada obra.de acuerdo a presupuestos cerrados previamente.\n- Generar respaldos e historial de cada obra.\n-Elaboración de presupuestos de obras, realizando hoja de fijación de precios. \n- Participa en la planificación y solicitud de compra de materiales.\n\nCompetencias técnicas:\n- Titulo Técnico en Construcción, Dibujante Técnico, Arquitecto. Deseable al menos 3 años de experiencia laboral comprobada.\n- Manejo Avanzado de Excel\n- Manejo de Software Autocad\n- Planificación de Proyecto.", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-oficina-tecnica-temuco-3010491"}, {"titulo": "Jefe de Contabilidad", "Tipo": "Full-time", "ID": "3004300", "Buscado": "Importante Parque Nacional", "Fecha": "2022-11-17 04:39:47", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo y luego indefinido", "descripción": "Importante Parque Nacional especializado en la preservación y cuidado de especies y medioambiente busca incorporar a su equipo de trabajo a un Jefe de Contabilidad que sea encargado de Liderar y supervisar los procesos contables de todas las empresas del grupo, velando por el cumplimiento tanto de las normas contables y tributarias vigentes. Asegurar el cumplimiento de los procedimientos del área, tanto en tiempo y forma, como de las políticas de la compañía, manejando los controles necesarios para esto. \n\nAlgunas de sus Funciones serán:\n* Liderar los procesos contables, asegurando que estén al día y de acuerdo a las normas internacionales de información financiera (IFRS) como también de acuerdo a la legalidad vigente.\n* Velar por el cumplimiento de todas las normativas fiscales y tributarias, asegurando la entrega de toda información requerida por la entidad fiscal en tiempo y forma.\n* Capacitar, instruir y generar procedimientos contables, de control interno y tributario para asegurar el proceso administrativo de la empresa.\n* Verificar y controlar el sistema de cuentas contables y centros de costos.\n* Revisar y validar los Estados Financieros con sus correspondientes notas, presentándolos a la Gerencia de Administración y Finanzas y Gerencia General.\n* Liderar el Proceso de Análisis de Cuentas asegurando que todo el Plan de Cuentas tiene su análisis al día y generando acciones de remediación para los hallazgos detectados en el proceso.\n* Liderar el proceso de Auditoría externa, asegurando la entrega de información a los auditores en tiempo y forma, como también coordinar la implementación de acciones de mejoras según sugerencias de los auditores.\n* Planificar, dirigir y preparar el cierre de mes contable en base a un calendario de actividades asegurando el cumplimiento en tiempo y forma.\n* Otras funciones asignadas al cargo.\n\nRequisitos:\n* Formación: Contador Auditor Titulado.\n* Experiencia: al menos 6 años de experiencia laboral en roles como Jefe de Contabilidad o Auditor en alguna empresa de Auditoría Externa, idealmente con experiencia en la industria del Retail.\n* Manejo de normativa IFRS y Conocimientos tributarios.\n* Conocimiento y experiencia en Control Interno (políticas y procedimientos).\n* Liderazgo y supervisión de equipos.\n* Office Word y PowerPoint Medio.\n* Excel AVANZADO.\n\nSi te interesa este desafío y cumples con los requisitos necesarios, te invitamos a postular enviando tu CV (indicando en el asunto el cargo de Jefe de Contabilidad) junto a tus expectativas de renta al correo: carmen.herur@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-contabilidad-3004300"}, {"titulo": "Técnico en Electricidad Mecánica/ Electromecánico", "Email": "carmen.herur@gmail.com", "ID": "3010766", "Buscado": "Confidencial", "Fecha": "2022-11-17 12:30:46", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Importante empresa, busca conseguir para su equipo de trabajo un Técnico en Electricidad Mecánica/ Electromecánico para la comuna de Recoleta.\n\nEntre las principales funciones y tareas del cargo están:\n\n- Diagnosticar y reparar desperfectos eléctricos en los equipos.\n- Inspeccionar posibles fallas eléctricas en los motores y/o periféricos para su reparación.\n- Ejecutar las mantenciones y reparaciones eléctricas.\n- Diagnosticar e informar aquellas reparaciones que no son posibles de realizar en el Taller.\n\nRequisitos:\n- Desde 2 años de experiencia.\n- Técnico Industrial Completa idealmente con especialidad en áreas mecánicas o electricidad.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-electricidad-mecanica-electromecanico-3010766"}, {"titulo": "Cajero Bancario B / Servicios transitorios", "Tipo": "Full-time", "ID": "3010813", "Buscado": "Eurofirms", "Fecha": "2022-11-17 15:26:20", "Ubicación": "Antofagasta", "Categoría": "Economía / Contabilidad", "Salario": "470000", "Duración": "Remplazo", "descripción": "En Eurofirms nos encontramos en la búsqueda de CAJEROS BANCARIOS TIPO B  para trabajar para importante banco de la ciudad de Antofagasta\n\nQuienes tendrán como principal misión: \nEjecutar los requerimientos solicitados por la tesorería (pagos, contabilidad, cuadraturas, etc.) manteniendo efectividad y eficiencia, garantizando el cumplimiento de los procedimientos y estándares de calidad del Banco. \n\nFunciones y responsabilidades principales: \n\n- Realizar apertura de caja (iniciar sistema) \n- Realizar validación de canje, cuadrando las sumas totales de los montos informados \n- Realizar cuadratura, declaración de faltantes/sobrantes y cierre de caja \n- Solicitar a su dependencia jerárquica superior, insumos necesarios para la atención de cliente\n- Ingresar a Plataforma para realizar verificación de vigencia de productos - Imprimir y entregar insumos de acuerdo a necesidades de clientes\n- Ofrecer y promover productos, negocios y servicios que la empresa comercialice por sí o por cuenta de terceros - - - Asesorar a clientes para dar una solución acorde a sus necesidades de servicio, según el tipo de cliente\n- Participar de arqueos generales establecidos de manera aleatoria cada semana por su dependencia jerárquica superior \n- Ingresar a Plataforma para realizar verificación de vigencia de productos \n- Ofrecer y promover productos, negocios y servicios que la empresa comercialice por sí o por cuenta de terceros\n\n\nRequisitos: \n\n- Enseñanza media completa\n- Formación Técnica de 2 años (Técnico Financiero, Técnico en Administración o carrera afín) (DESEABLE)\n- Tener aprobado curso de cajero bancario dictado por algún organismo de capacitación\n- Sólidos conocimientos de la Ley de Cuentas Corrientes Bancarias y Cheques\n- Sólidos conocimientos en detección de documentos (cheques, Vales Vistas u otros) y billetes falsificados\n- Experiencia como cajero externo bancario\n\nSe ofrece:\nRenta líquida $470.609 mensuales Pago diario: $21.391 (proporcional a los días trabajados)\n\nHorarios\nTurno A:  Lunes a viernes de 07:30-16:30hrs \nTurno B: Lunes a viernes 13:30-20:40/ sábados 8:30-17:40hrs\nContrato por Servicios Transitorios por Reemplazo (Contar con disponibilidad para realizar reemplazos, cubrir faltas, aumento de dotación, entre otras)", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-bancario-b-servicios-transitorios-3010813"}, {"titulo": "TECNICO SOPORTE INFORMATICO", "Email": "francheska.quinteros@eurofirms.com", "ID": "3010255", "Buscado": "23 KY", "Fecha": "2022-11-17 08:44:52", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500000", "Duración": "PROYECTO", "descripción": "PARA TRABAJAR EN SANTIAGO SE NECESITAN TECNICO EN SOPORTE CON EXPERIENCIA MINIMA DE 2 AÑOS. MIGRACION, CONFIGURACION ETC. PUNTUAL Y ACUCIOSO.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-informatico-3010255"}, {"titulo": "PSICOLOGA (O) LABORAL 2 A 3 AÑOS DE EXPERIENCIA EN CALL CENTER - URGENTE", "Tipo": "Full-time", "ID": "3011192", "Buscado": "GSA", "Fecha": "2022-11-17 17:06:38", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "A PLAZO FIJO", "descripción": "RECONOCIDA EMPRESA CONSULTORA EN RECURSOS HUMANOS UBICADA EN PROVIDENCIA, REQUIERE EN FORMA URGENTE Y A LA BREVEDAD:\n\nCOD.P. PSICÓLOGA (O) LABORAL / ORGANIZACIONAL ESPECIALISTA EN RECLUTAMIENTO Y SELECCIÓN MASIVA PARA  CALL CENTERS.\n\nPerfil:\n\n-2 a 3 años mínimo de experiencia laboral en reclutamiento y selección masivo.\n-Idealmente experiencia 2 a 3 años en Call Centers, reclutamiento y Selección (Focus Groups), entrevistas, aplicación Pruebas Psicológicas, para cargos de: Televentas In y Out Bound - Telecobranzas - Retención y Fidelización - Atención Clientes - Teams Leaders - Supervisores, entre otros.\n- Manejo avanzado de todos los portales de reclutamiento On line y ATS\n- Colocación avisaje, análisis curricular (pre-selección), llamados telefónicos (citación).\n- Manejo de Entrevistas Grupales Masivas (Focus Groups)\n- Manejo Entrevistas Individuales. Informes Breves.\n\nEstilo Profesional:\n\n-Dinámico (a), altamente motivador, coacher, entusiasta, alta energía anímica, \"efervescente\", con Pasión en lo que hace. Alto desarrollo de habilidades interpersonales, comunicación fluida, ágil y persuasiva.\n- Capacidad de Planificación, Método y Orden. Tenaz y altamente persistente en el alcance de sus logros y objetivos.\n- Perfil comercial-técnico\n\nJornada de Trabajo:\n\nDe lunes a Viernes de 08:30 am a 18:30 PM\n\nUrgencia de Contratación:\n\nAlta\n\nPostular a la brevedad, contestar las preguntas,  con CV actualizado en funciones y tareas y con celular y e-mail vigente. serán contactados a la brevedad.\n* Desde ya les deseamos el mayor de los éxitos", "ref": "https://www.chiletrabajos.cl/trabajo/psicologa-o-laboral-2-a-3-anos-de-experiencia-en-call-center-urgente-3011192"}, {"titulo": "TECNICO ELECTRICO ANTOFAGASTA", "Email": "jmunoz@salesaction.cl", "ID": "2895353", "Buscado": "ANÓNIMO", "Fecha": "2022-11-17 15:50:23", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Importante empresa de servicios integrales con más de diez años en el mercado, se encuentra en la búsqueda de técnicos electricistas para prestar servicios en las dependencias de sus clientes, cuyo objetivo es realizar trabajos de electricidad en locales comerciales realizando mantenciones preventivas, correctivas. Deberá detectar fallas eléctricas, analizar la situación y solucionarlo. Además, su ejecución como técnico eléctrico será de cambiar de un enchufe hasta trabajos con el tablero eléctrico.\n\nAl momento de postular deberás tener en cuenta los siguientes requisitos:\n•\tAcreditar estudios de técnico nivel medio o superior en electricidad [EXCLUYENTE]\n•\tPoseer experiencia y conocimiento laboral de tres años en ejecución de trabajos de mantenimiento y electricidad [COMPROBABLE].\n•\tEstar acreditado por la Superintendencia de Electricidad y Combustibles (SEC) Clase D [EXCLUYENTE].\n•\tContar con licencia de conducir clase B vigente [EXCLUYENTE].\n•\tDisponibilidad para viajar en la región.\n•\tSalud compatible con trabajo en altura [EXCLUYENTE].\n•\tJornada en turno rotativo de lunes a domingo en horarios de 08:00 a 18:00, 09:00 a 19:00 y 10:00 a 20:00 hrs.\n\nNuestros beneficios son dotación de uniforme, EPP, afiliación a la caja de compensación, mutual de seguridad, entre otros. \n\nEnviar CV e indicar en asunto: Técnico Electricista SEC", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-antofagasta-2895353"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "2929442", "Buscado": "Importadora Artículos Médicos", "Fecha": "2022-11-17 10:58:21", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600000", "Duración": "Plazo Fijo inicial", "descripción": "Importadora de Artículos Médicos se encuentra en la búsqueda de Asistente Contable para Casa Matriz en Providencia Santiago\n\nFUNCIONES:\n\n•\tCarga de boletas y facturas de venta en sistema\n•\tCompletar datos planilla importaciones con facturas de compra \n•\tContabilizar depósitos o transferencias, pagos de proveedores, \n•\tIdentificar diferencias en la cuadratura de cierre de caja\n•\tRegistrar y contabilizar el comprobante de ingreso en el sistema contable\n•\tRecepcionar, Revisar y Registrar facturas de compra \n•\tGenerar libro de compras \n•\tRecepcionar, revisar y Reportar rendiciones de gastos en sistema contable\n•\tGestionar cheques protestados \n•\tGestionar y registrar pagos de bonos, Solicitudes de dinero y rendiciones \n•\tGestionar y controlar recepción de traslados de mercadería\n•\tRecepcionar y revisar cuadraturas de inventarios con jefe de bodega\n\nFormación Contable, Nivel Medio o Superior\nConocimiento Office Nivel Intermedio, Software ERP MANAGER\nBeneficios Empresa\nHorario Oficina Lunes a Viernes\nPlazo Fijo inicial, Indefinido Mejora en Renta", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2929442"}, {"titulo": "Ejecutivos Atención al Cliente Call Center - Coquimbo", "Tipo": "Full-time", "ID": "3010508", "Buscado": "Confidencial", "Fecha": "2022-11-17 10:43:12", "Ubicación": "Coquimbo", "Categoría": "Otros", "Salario": "420000", "Duración": "2 plazo fijo. luego contrato indefinido", "descripción": "Importante empresa de Call Center se encuentra en la búsqueda de Ejecutivos/as de Atención al Cliente para trabajar con nuestro cliente de telefonía WOM. Buscamos personas con buenas habilidades interpersonales, facilidad de comunicación, escucha activa para poder brindar: apoyo, asesoría y soporte técnico.\n\n Ofrecemos:\n\n° Sueldo liquido aproximado 45 horas: $421.000 + $60.000 en comisiones por ventas cruzadas (*)\n         ¡Es el promedio de comisiones por ventas, el límite lo pones tu!\n° Opción de Teletrabajo, (Se entregan Herramientas Tecnológicas, de no contar con Equipo Propio).\n° Plan telefónico gratuito luego de contrato indefinido.\n° Día libre de cumpleaños.\n° Estabilidad laboral.\n\nRequisitos:\n\n° Enseñanza media completa (Excluyente)\n° Manejo de PC nivel usuario (Excluyente)\n° Experiencia en Atención al cliente (Deseable).\n° Extranjeros contar con Visa Temporaria o Definitiva.\n° Disponibilidad para trabajar en turnos rotativos de lunes a domingos, en jornada de 45 horas semanales.\n\n\n\n¡ÚNETE A NUESTRO GRAN EQUIPO!", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-atencion-al-cliente-call-center-coquimbo-3010508"}, {"titulo": "ATENDEDOR TURNO NOCHE", "Tipo": "Full-time", "ID": "3010862", "Buscado": "Inversiones Enex SA", "Fecha": "2022-11-17 13:14:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$630.000 aproximadamente", "Duración": "Indefinido", "descripción": "Importante empresa del rubro de combustible, necesita para ser parte de su equipo de trabajo a un atendedor para turno fijo de noche, de lunes a viernes, para su estación de servicio ubicada en la comuna de Pudahuel.\n\nRenta ofrecida:\nBase $416.000.- \nBono responsabilidad $58.000.-\nBono noche $110.000.-\nMás gratificación mensual.\n\nRenta líquida aprox $630.000.-\n\nContamos con transporte de acercamiento a los principales metros.\n\nSi te interesa la oferta no dejes de enviar tu currículum.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/atendedor-turno-noche-3010862"}, {"titulo": "Coordinador Comercio Exterior", "Tipo": "Full-time", "ID": "3010956", "Buscado": "PRIMEC S.A", "Fecha": "2022-11-17 14:35:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "900.000", "Duración": "Indefinido", "descripción": "Primec S.A busca coordinador de comercio exterior y transporte nacional e internacional. Buscamos una persona proactiva con alta orientación al cliente y que posea comunicación efectiva. \n\nEstudios:\n- Técnico comercio exterior\n- Experiencia entre 1 a 2 años\n- Excel intermedio\n\nTrabajo híbrido\nSueldo acorde a mercado", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-comercio-exterior-3010956"}, {"titulo": "Practica Recursos Humanos", "Tipo": "Full-time", "ID": "3010752", "Buscado": "ALS LIFE SCIENCES CHILE", "Fecha": "2022-11-17 12:23:45", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "150000", "Duración": "Practica Profesional", "descripción": "En ALS Life Sciences , nos encontramos en busqueda de un alumno en practica para incorporarse a nuestra gerencia de Recursos Humanos , con alto sentido de responsabilidad y aprendizaje :\nRequisitos : Residencia en la region metropolitana y disponibilidad para hacer la practica en la zona norte de santiago.\nEstudiante o egresado de Tecnico , Ingeniero en Recursos humanos , Gestion de Personas o carrera a fin . \nDisponibilidad para realizar practica durante almenos 2-3 meses, en la comuna de colina . \n\nSe ofrece asignacion monetaria de practica , \nBuses de acercamiento desde santiago centro , renca - independencia-metro baquedano - la florida. \nExcelente ambiente de aprendizaje . \nposibilidad de ser contratado segun Desempeño. \nTe esperamos!!", "ref": "https://www.chiletrabajos.cl/trabajo/practica-recursos-humanos-3010752"}, {"titulo": "SUPERVISOR DE VENTAS EN TELECOMUNICACIONES", "Tipo": "Full-time", "ID": "3010981", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-11-17 15:02:03", "Ubicación": "Ovalle", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "TECHCOM ( OVALLE ) requiere a los mejores supervisores de ventas.\n\nRequisitos:\n\n- Formación: Ingeniero o técnico en Administración de empresas Titulado, o carrera similar\n- Experiencia en cargo: Al menos 1 años con personal a cargo, liderando equipos de trabajo relacionados al área de ventas.\n- Experiencia en supervisión y trabajo en terreno (Comprobable)\n- Ideal experiencia en empresas de telecomunicaciones (no excluyente).\n\nSe ofrece integrarse a solida empresa de telecomunicaciones con sueldo base, gratificación, bonos y comisiones (sueldo acorde al mercado).\n\nIndicar en los antecedentes la ciudad en la cual residen\nEnviar currículum al correo a  ejecutivoterreno1@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-en-telecomunicaciones-3010981"}, {"titulo": "Técnico Eléctrico, Automatización, Mecánica - Coronel", "Email": "ejecutivoterreno1@gmail.com", "ID": "3007634", "Buscado": "JOBCONSULTING", "Fecha": "2022-11-17 16:01:59", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Para nuestro cliente, reconocida Industria dedicada a la refinación de aceites y producción alimentaria, nos encontramos en la búsqueda de Técnicos Eléctrico, Automatización, Mecánica, que quieran unirse a un equipo de trabajo preocupado por asegurar el cumplimiento de los programas de producción según los estándares de calidad e higiene con los que cuenta la empresa, garantizar el correcto funcionamiento de los equipos de la línea productiva mediante las intervenciones pertinentes. Lo anterior con el objetivo de cumplir las necesidades de los diferentes clientes. \nFunciones:\n-\tRealizar mantenciones predictivas, preventivas y correctivas a los equipos asociados a las líneas productivas.\n-\tCumplir con las normas de higiene y seguridad.\n-\tAsegurar la correcta utilización de los insumos y materias primas utilizadas en el proceso.\n-\tAsegurar las metas de producción.\nRequisitos:\n-\tTécnico nivel Medio o Superior Eléctrico, Automatización, Mecánica, o afín.\n-\tManejo de HACCP, BPM, POS y normas de higiene y seguridad.\n-\tExperiencia en cargos similares en industrias de alimentos.\n\nBeneficios:\n-\tBono de Movilización.\n-\tSeguro complementario de salud.\nHorario: Turnos rotativos.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-automatizacion-mecanica-coronel-3007634"}, {"titulo": "VENDEDORES DE TIENDA DE LUNES A VIERNES FULL TIME - PORTAL LA DEHESA", "Email": "reclutamiento@jobconsulting.cl", "ID": "3000024", "Buscado": "Confidencial", "Fecha": "2022-11-17 00:02:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$400.000 líquidos + Comisiones", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Llegó la oportunidad esperada... postula!!!\n\nMultinacional del Retail se encuentra en la búsqueda de Jóvenes entusiastas, proactivos, con ganas de evolucionar el mundo y con muchas ganas de seguir creciendo para sumarse a su equipo de tienda ubicada en Portal La Dehesa - Lo Barnechea.\n\nInteresados en laborar en Horario Mall de lunes a viernes - Contrato Directo Empresa. Se pide 100% disponibilidad.\n\nSe ofrece líquida mensual $400.000 (ya con descuentos y aportes) + comisiones por ventas + Gift Card por Cumpleaños.\n\n¿Qué necesitas para postular?\n- Experiencia en Ventas Retail (Ventas y /o Promociones)\n- Experiencia con cierres de caja, manejo de formas de pago\n-Buena dicción con trato agradable con cliente\n- Disponibilidad para trabajar en horario de mall.\n\n¿Qué hay para ti?\n- Estabilidad laboral.\n- Contrato directo por la empresa.\n- Comisiones por ventas.\n- Gift Card por Cumpleaños.\n- Descuentos en compras pasando a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-de-tienda-de-lunes-a-viernes-full-time-portal-la-dehesa-3000024"}, {"titulo": "INGENIERO DE MANTENCIÓN Y DESARROLLO", "Tipo": "Full-time", "ID": "3011235", "Buscado": "IMPORTANTE EMPRESA", "Fecha": "2022-11-17 17:43:47", "Ubicación": "Los Andes", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante empresa, con casa Matriz ubicada en la ciudad de Los Andes, V Región, busca contratar Ingeniero de Mantención y Desarrollo, para desempeñarse en laboratorio Rinconada de Los Andes, \n\nObjetivo del cargo:\nResponsable del parque de motores Diésel de la empresa, mantenimiento y soporte técnico.\n\nRequisitos mínimos: \nCarrera: Ingeniería en Mecánica Automotriz y Diesel o profesión afín\nEspecialista en reparación, mantenimiento y soporte técnico en mecánica y/o motores diésel. Conocimientos electromecánica en general\nExperiencia de 3 a 5 años (excluyente)\nFormación complementaria: cursos de motores diesel \nResidencia: Los Andes - San Felipe - Alrededores", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-mantencion-y-desarrollo-3011235"}, {"titulo": "TÉCNICAS EN PÁRVULOS REQUIERE JARDÍN INFANTIL EN ÑUÑOA", "Tipo": "Full-time", "ID": "3002129", "Buscado": "Jardìn infantil y sala cuna", "Fecha": "2022-11-17 04:46:37", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo", "descripción": "Jardìn infantil y sala cuna ubicada en la Comuna de Ñuñoa, Estaciòn de Metro Ñuñoa, requiere contratar Tècncias en pàrvulos, con excelentes referencias y , al menos, dos años de experiencia en cargo similar. La tècnica debe estar en posesión de su tìtulo profesional .\nExisten tres cupos disponibles, cuyo horario puede ser full time, es decir, jornada completa desde 8:00 a 17:30 horas, o bien, part time, cuyo horario es de 8:00 a 14:30 horas. Se encuentran vacantes ambos cupos. Si estàs interesada, debes enviar tu Curriculum Vitae, idealmente carta de recomendaciòn, o referencias comprobables, tìtulo profesional escaneado y postular con pretensiones de renta, segùn el horario que te interese.", "beneficios": ["Vacaciones extra", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicas-en-parvulos-requiere-jardin-infantil-en-nunoa-3002129"}, {"titulo": "Técnica de Párvulos - Parvularia", "Email": "jipostula@gmail.com", "ID": "3011213", "Buscado": "Jardin Infantil Chapo", "Fecha": "2022-11-17 17:25:00", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "450000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Jardin Infantil Chapo. Necesita Tecnica Parvularia para la comuna de Providencia. Disponibilidad Inmediata. Enviar CV al correo: secretariajardinchapo@gmail.com", "beneficios": ["Vacaciones extra", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnica-de-parvulos-parvularia-3011213"}, {"titulo": "ASISTENTE DE LOGISTICA", "Email": "secretariajardinchapo@gmail.com", "ID": "2962619", "Buscado": "PRODUCTORA AUDIOVISUAL CIK", "Fecha": "2022-11-17 14:13:44", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Funciones principales:\n\n-Asistir a las sesiones de fotos.\n-Preparar y seleccionar el vestuario y plancharlo.\n-Realizar el registro de prendas, calzados y accesorios que ingresan al estudio.\n-Etiquetado de prendas.\n-Devolución y control de mercadería.\n-Elaboración de guías de remisión de entrega de mercadería.\n\nRequisitos:\n-Tener conocimientos básicos de logística.\n-Buena actitud y proactividad.\n-Experiencia en almacén y logística, principalmente de ropa y calzados.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-logistica-2962619"}, {"titulo": "Gerente de E-commerce Chile", "Email": "karen.meza@cikchile.com", "ID": "3003398", "Buscado": "Sally Chile Holding Spa", "Fecha": "2022-11-17 12:25:46", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "-", "Duración": "-", "descripción": "Sally Beauty, Compañía N° 1 en Productos de Belleza Profesional a nivel mundial, con más de 50 años en el mercado y más de 5 mil tiendas en 12 países, se encuentra en la búsqueda de un(a) Gerente de E-Commerce;\n\nFUNCIONES:\n· Crear, ejecutar y gestionar la estrategia comercial tanto para la web como para los Marketplace.\n· Proyectar y definir los planes de venta diaria, semanal, mensuales, quarter y anuales del negocio.\n· Responsable del P&L del negocio y cumplimiento de la metas, gp ebit, entre otros afines al puesto.\n· En conjunto con el equipo de SCH velar por el cumplimiento just in time de la parte logística del negocio: de cara al cliente e internamente (KPI Centro de distribución).\n· Realizar análisis de datos de venta online a fin de lograr la segmentación de clientes en pro de una selección efectiva de productos disponibles.\n· Proponer estrategias para el incremento de tráfico de clientes en la página e incremento de UPT.\n\nOFRECEMOS:\n· Pertenecer a una empresa sólida, internacional, líder en su rubro y enfocada en el desarrollo de sus colaboradores.\n· Asociaciones con la Caja de Compensación de Los Andes.\n· Descuento del 25% en la mayoría de nuestros productos (beneficio exclusivo para trabajadores de Sally Chile).\n\nPostula y ven a ser parte de una gran organización que fomenta la igualdad de oportunidades para todas y todos sus trabajadores, inclusiva y comprometida con la diversidad.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-e-commerce-chile-3003398"}, {"titulo": "Locutores/as Petrizzio Chillan -Los Angeles", "Tipo": "Full-time", "ID": "3011136", "Buscado": "Petrizzio", "Fecha": "2022-11-17 16:31:59", "Ubicación": "Chillán", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Reconocida marca de belleza necesita locutores/as  para trabajar en su de   campaña de navidad ,con disponibilidad \npara trabajar en tiendas y perfumerías .\nTiendas disponibles en Chillan y Los Ángeles.\nEnviar CV a amancilla@petrizzio.cl .\nSe necesita responsabilidad ,dinámicos. \nMayores de Edad \nCon Experiencia en Locuciones .\nExtranjeros con Carnet de identidad .", "ref": "https://www.chiletrabajos.cl/trabajo/locutores-as-petrizzio-chillan-los-angeles-3011136"}, {"titulo": "OPERADOR PARA IMPRESION DIGITAL", "Tipo": "Full-time", "ID": "3010817", "Buscado": "LOM EDICIONES LTDA", "Fecha": "2022-11-17 12:53:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "480.000", "Duración": "plazo indefinido", "descripción": "Importante empresa  dedicada al rubro Grafico, ubicada en Quinta Normal , desea contratar a personal con conocimientos computacionales para el área de impresión digital,  \nRequisito fundamental que resida en la comuna  o alrededores y tener disponibilidad para trabajar por turnos (solo mañana y tarde) de lunes a sábado. el sábado es solo para complementar las 45 horas semanales (5 horas)", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-para-impresion-digital-3010817"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - Copiapó", "Email": "j.alfaro@lom.cl", "ID": "3004983", "Buscado": "Empresas SB", "Fecha": "2022-11-17 14:23:37", "Ubicación": "Copiapó", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n¿Qué tendrás que hacer en este cargo?\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n ¿Qué necesitas para postular?\n•\tTítulo en Química y Farmacia (excluyente).\n•\tConocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n•\tDisponibilidad para trabajar en turnos rotativos de lunes a sábado.\nAlgunos beneficios que tenemos para ti:\n•\tAsignación de bonos en fechas especiales.\n•\tProgramas de formación permanente, incluyendo becas de estudio.\n•\tProgramas de reconocimiento.\n•\tCelebraciones y sorteos con entretenidos premios.\n•\tOtros beneficios.\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-copiapo-3004983"}, {"titulo": "Mecánico Automotriz", "Email": "mgodoy@sb.cl", "ID": "3009308", "Buscado": "Servimec", "Fecha": "2022-11-17 10:24:05", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "Plazo Fijo", "descripción": "Nos encontramos en la búsqueda de Mecánicos para importante empresa del rubro automotriz.\n\nRequisitos:\n•\tTécnico Superior Mecánico o carrera afín.\n•\tContar con experiencia de 2 años en cargos similares. (Excluyente)\n•\tConocimiento Eléctrico\n•\tConocimiento en computación básica\n\nRenta líquida $750.000\nJornada de Lunes a viernes\n\nObjetivo del Cargo:  Responsable de realizar servicios de mantención y reparación a vehículos y componentes, utilizando en forma eficiente los recursos de la empresa (equipos, herramientas e insumos) y de acuerdo con las directrices de fábrica\".\n\nFunciones:\n1.\tSolicitar asistencia técnica al jefe de Taller o a personal especializado, en caso de que la falla requiera mayor capacidad técnica.\n2.\tSolicitar herramientas y/o equipos especializados para la reparación de componentes.\n3.\tRealizar las reparaciones señaladas en los presupuestos protegiendo los intereses del cliente y de la empresa, procurando cumplir con los tiempos establecidos por fábrica.\n4.\tActualizar continuamente sus conocimientos técnicos por medio de la asistencia o solicitud de capacitación técnica dentro de su área de especialización.\n5.\tMantener en buen estado los equipos y herramientas que están bajo su responsabilidad, utilizando en forma eficiente insumos utilizados en la reparación de fallas.\n6.\tRegistrar el desarrollo de tareas diarias en la OT y apoyar a otras áreas de la empresa cuando sea requerido.\n7.\tRealizar reparaciones en terreno (Comisión de Servicio).\n8.\tTrabajar en horarios flexibles o cambios de turnos de acuerdo con los requerimientos de la empresa.\n9.\tRealizar las tareas diarias cumpliendo con los procedimientos de seguridad establecidos, participando en los planes de emergencia diseñados para la seguridad del área y de la empresa.\n10.\tMantener la limpieza y el orden en su puesto de trabajo y en todas las dependencias de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-3009308"}, {"titulo": "Bartender", "Tipo": "Full-time", "ID": "3011000", "Buscado": "FERRANI", "Fecha": "2022-11-17 15:01:50", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego indefinido", "descripción": "Reconocida Cadena de restobares ubicada en Viña del Mar, Qta región cuenta con 02 vacantes para el cargo de Bartender en sus independencias.\n\nFunciones y responsabilidades.\n\n- Principal encargado(a) en la elaboración y presentación de cocteles, destilados y cualquier tipos de bebidas.\n- Preparación de Mise en Place.\n- Control y orden crítico en la higiene de su puesto de trabajo, asegurando evitar cualquier contaminación cruzada en la producción.\n- Dar control al inventario de productos necesarios para a sus funciones.\n\nRequisitos.\n-\tExperiencia de a lo menos un año en el cargo o similares.\n-\tDisponibilidad de turnos rotativos. (nocturnos)\n-\tConocimiento de Coctelería nacional e internacional.\n-\tAtención al cliente.\n\nSueldo mensual + propinas diarias\n\nTe ofrecemos diferentes beneficios, plan de carrera, colación ¡Y más!\n\n¡Postula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/bartender-3011000"}, {"titulo": "DESPACHADOR. UN DIA  A LA SEMANA", "Tipo": "Full-time", "ID": "3010830", "Buscado": "LOGOS CONSULTORES", "Fecha": "2022-11-17 13:00:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "30.000 POR DIA", "Duración": "plazo fijo luego indefinido", "descripción": "Grupo Logos, empresa de recursos humanos con mas de 25 años de experiencia, experta en servicios  transitorios y outsourcing, requiere contratar a:\n\n*** DESPACHADOR***\n\nRequisitos:\n- Experiencia como reponedor o despachador de productos (cornershop)\n- Extranjeros con cédula de identidad chilena o permiso de trabajo vigente con pasaporte de su país vigente.\n- Disponibilidad para trabajar un día a la semana - MIÉRCOLES-\n\nFunciones:\n- Embalar productos  \n- Ordenar bodega\nTrabajará directamente con la coordinadora de marketing.\n\nSe Ofrece:\nRenta diaria de $30.000\nLugar de trabajo cercano a metro Tobalaba\n\nSi te interesa este cargo, postula a través de esta página.", "ref": "https://www.chiletrabajos.cl/trabajo/despachador-un-dia-a-la-semana-3010830"}, {"titulo": "Gestor de personas (rubro laboratorio farmacéutico)", "Email": "logosconsultores2017@gmil.com", "ID": "3010861", "Buscado": "Importante empresa", "Fecha": "2022-11-17 13:14:41", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "plazo fijo", "descripción": "En Eurofirms nos encontramos en la búsqueda de Gestor de Personas para incorporarse a importante cliente del rubro farmacéutico ubicado en Las Condes.\n\n*¿Qué te ofrecemos?*\nContrato a plazo fijo + posible internalización (de acuerdo al desempeño)\nHorario Administrativo Lunes a Viernes 8:00 AM 18:00 HRS\nRenta líquida de 800.000 CLP mensuales (negociable de acuerdo a la experiencia)\n\n*¿Qué funciones desempeñarías?*\nMantener los archivos, registros y documentación de recursos humanos de forma precisa y actualizada.\nAsesorar al trabajador en relación con las políticas, beneficios y procesos de contratación de la compañia\nPuede ayudar con las funciones de nómina, atender preguntas de los empleados, corregir errores de procesamiento, etc.\nBrindar soporte con la planificación y ejecución de eventos especiales, como la inscripción de beneficios, reuniones de toda la organización, eventos de reconocimiento de empleados, fiestas y celebraciones de jubilación.\nRealiza auditorías periódicas de los archivos y registros de recursos humanos para garantizar que los documentos se recopilen adecuadamente.\nIntegridad y confidencialidad de los archivos y registros de recursos humanos.\n\n*¿Qué necesitas para iniciar?*\nProfesional titulado en Administración de RRHH, Psicología Laboral, o carrera afín\nAl menos 2 años de experiencia en el área recursos humanos\nResidenciado en la zona de Las Condes o comunas aledañas\nManejo de inglés (deseable, no excluyente)\nManejo de paquete office integral\nDisponibilidad para trabajar en modalidad 100% presencial\n\nPostula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/gestor-de-personas-rubro-laboratorio-farmaceutico-3010861"}, {"titulo": "Analista de RRHH - LLay LLay", "Tipo": "Full-time", "ID": "3010938", "Buscado": "Esencial Staff", "Fecha": "2022-11-17 14:07:30", "Ubicación": "Valparaíso", "Categoría": "Administración", "Duración": "Plazo fijo", "descripción": "En Esencial Staff, nos encontramos en búsqueda para importante empresa dedicada a la Fabricación de envases de vidrios, un Analista de RRHH, para incorporarse en sus dependencias ubicadas en LLay LLay. \n\nDentro de sus principales funciones a destacar: \n Administrar y ejecutar los procesos relacionados con la gestión de personas, beneficios, así como la documentación contractual del personal de Planta, de acuerdo a los objetivos, políticas y procedimientos de RRHH, los convenios y contratos colectivos vigentes, legislación laboral vigente, con el propósito de contribuir al cumplimiento de objetivos de la Compañía en los plazos y calidad esperados, aportando a la generación de un buen clima laboral.\n.Requisitos:\n - Técnico/ Ingeniero en administración de recursos humanos, carrera a fin.\n- Contar con al menos 1 a 2 años de experiencia en sistema de pago, manejo de dotación al menos 500 personas, manejo de documentación contractual y relaciones laborales, conocimientos en beneficios y RR.HH.\n-Contar con disponibilidad para viajar al menos 1 vez al mes a planta Padre Hurtado.\n\nHorarios de trabajo:\nLunes a Viernes 08:30 a 17:30 horas.\n (4 días presencial y 1 teletrabajo)\n\n Beneficios:\nColación\n ¡No te pierdas esta gran oportunidad!", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-rrhh-llay-llay-3010938"}, {"titulo": "GUARDIA DE SEGURIDAD 5X2 STANDBY VALLENAR $500.000", "Tipo": "Full-time", "ID": "3010481", "Buscado": "INGETECH", "Fecha": "2022-11-17 10:31:22", "Ubicación": "Vallenar", "Categoría": "Seguridad", "Salario": "500000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 5X2 -> Renta líquida de $500.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 \nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-5x2-standby-vallenar-500000-3010481"}, {"titulo": "Técnico Inspector", "Tipo": "Full-time", "ID": "3011125", "Buscado": "Confidencial", "Fecha": "2022-11-17 17:01:46", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nMisión:\n-Revisar y diagnosticar el estado del contenedor tanto al ingreso como en la salida en base a los estándares establecidos por las líneas navieras y normas internacionales, para velar por el cumplimiento de tener contenedores operativos para exigencias de clientes.\n\nFunciones:\n-Recepcionar los contenedores que ingresan/salen del depósito.\n\n-Inspeccionar (solo para Inspectores certificados) y despachar contenedores de acuerdos a procedimientos establecidos.\n\n-Participar en faenas de acopio de contenedores.\n\n-Informar los daños o necesidades de reparación de forma periódica a la Jefatura directa.\n\n-Completar la documentación de ingresos y salida.\n\nRequisitos:\n-Técnico Marítimo Portuario con certificación como Inspector IICL.\n-Experiencia de al menos 2 años con conocimiento de contenedores y de normas de reparación.\n-Inglés técnico básico.\n\nAntofagasta", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-inspector-3011125"}, {"titulo": "Analista Químico", "Tipo": "Full-time", "ID": "3011072", "Buscado": "CIEM SpA", "Fecha": "2022-11-17 15:52:02", "Ubicación": "Pozo Almonte", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa requiere para su laboratorio químico ubicado en la localidad de Pozo Almonte químico con experiencia el análisis instrumental y técnicas clásicas de análisis.\nLa jornada de trabajo es de Lunes a Viernes\nAdemas es imprescindible que cuente con experiencia demostrable en Nch - 17025 .\nSi es de interés, enviar CV indicando pretensiones de renta.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-quimico-3011072"}, {"titulo": "Chofer Grua Remolque Licencia A4 - SAN ANTONIO", "Email": "ajimenez@ciem.tech", "ID": "3010518", "Buscado": "CONFIDENCIAL", "Fecha": "2022-11-17 10:48:34", "Ubicación": "San Antonio", "Categoría": "Operarios", "Salario": "Entre $1.000.000 y $1.500.000", "Duración": "Indefinido", "descripción": "Importante empresa del rubro de asistencia de vehículos ubicada en Santiago, ofrece vacante para conductor de Grúa de Remolque para oportunidad de ser Independiente (no requiere grúa propia), para que asista a los vehículos que se encuentran en panne o siniestrados en la vía publica en San Antonio y alrededores.\n\nRenta líquida por producción desde $1.000.000.- a $1.500.000.- líquidos.\n\nRequisitos:\n• Residencia en San Antonio\n• Licencia A4 o A5 (Excluyente).\n• Experiencia de 1 año transportando vehículos (no excluyente)\n• Experiencia mínima 2 años como conductor de camiones ¾ a lo menos\n• Conocimientos básicos en mecánica, componentes y sistemas de vehículos\n• Disponibilidad para trabajar en turno rotativo mañana, tarde y noche en modalidad 6x1.\n• Educación mínima: Educación media C/H/Técnica\n• Disponibilidad de viajar fuera de San Antonio", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-grua-remolque-licencia-a4-san-antonio-3010518"}, {"titulo": "EDUCADORA DE PÀRVULOS", "Tipo": "Full-time", "ID": "2969618", "Buscado": "Jardìn infantil y sala cuna", "Fecha": "2022-11-17 12:47:04", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "A convenir", "Duración": "Plazo fijo", "descripción": "Sala cuna y Jardìn infantil de Ñuñoa busca educadora de pàrvulos para desempeñarse en nivel medio mayor heterogéneo. En nuestro establecimiento se desempeñan dos educadoras de pàrvulos por nivel, en este caso, una de ella debe realizar un cambio a otra regiòn por lo que el cargo quedarà vacante. El trabajo comenzarà en noviembre y finalizarà en enero, pues en febrero tenemos tres semanas de vacaciones y ahì continuaría con contrato indefinido, en caso de cumplir con el perfil para nuestra instituciòn. Ademàs tenemos una semana de vacaciones de invierno y una semana en septiembre.\nNuestro equipo de trabajo es muy acogedor, amable y respetuoso. Realizamos reuniones tècnicas medio dìa en el mes.", "beneficios": ["Vacaciones extra", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-2969618"}, {"titulo": "SUPERVISOR DE VENTAS TELECOMUNICACIONES", "Email": "jipostula@gmail.com", "ID": "3010977", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-11-17 15:02:09", "Ubicación": "Vallenar", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "TECHCOM ( VALLENAR ) requiere a los mejores supervisores de ventas.\n\nRequisitos:\n\n- Formación: Ingeniero o técnico en Administración de empresas Titulado, o carrera similar\n- Experiencia en cargo: Al menos 1 años con personal a cargo, liderando equipos de trabajo relacionados al área de ventas.\n- Experiencia en supervisión y trabajo en terreno (Comprobable)\n- Ideal experiencia en empresas de telecomunicaciones (no excluyente).\n\nSe ofrece integrarse a solida empresa de telecomunicaciones con sueldo base, gratificación, bonos y comisiones (sueldo acorde al mercado).\n\nIndicar en los antecedentes la ciudad en la cual residen\nEnviar currículum al correo a  ejecutivoterreno1@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-telecomunicaciones-3010977"}, {"titulo": "Vendedor/a full time Retail MALL CALAMA", "Email": "ejecutivoterreno1@gmail.com", "ID": "3008564", "Buscado": "Empresa accesorios retail", "Fecha": "2022-11-17 10:28:55", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en MALL CALAMA.\n\nFULL TIME\n- Horario 5X2 (rotativo)\n- líquido aprox. 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-retail-mall-calama-3008564"}, {"titulo": "ASISTENTE BODEGA / OPERADOR DE GRÚA HORQUILLA (Coronel)", "Tipo": "Full-time", "ID": "2978265", "Buscado": "TRANSPORTE Y LOGÍSTICA", "Fecha": "2022-11-17 13:19:22", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa del sector Transporte y Logística, requiere incorporar a su equipo de trabajo, sucursal Coronel, ASISTENTE DE BODEGA / OPERADOR DE GRÚA HORQUILLA.\n\nRequisitos\n- 1 año de experiencia en el cargo\n- Licencia clase D (operar maquinaria)\n- Disponibilidad de trabajar en sistema de turno (mañana y tarde)\n- Licencia de conducir clase B (no excluyente)\n\nSus principales funciones serán.\n1.\tOperar con Grúa Horquilla en la carga y descarga de camiones y en todo lo necesario que se le requiera operar con dicha máquina.\n2.\tRevisión de manifiesto y entregar información al encargado de turno por anomalías y diferencias encontradas en la carga.\n3.\tDistribuir la carga de a la ruta lograda y designada en bodega.\n4.\tInspeccionar el patio de carga para entregar información constante de esta a su encargado de turno (La carga que se encuentra al exterior de bodega, logarla y demarcarla para su fácil reconocimiento).\n5.\tRecepción y Despacho de mercadería.\n6.\tRevisar estado y estiva de la carga.\n7.\tVerificar que la documentación de los bultos sea siempre acompañada de los respectivos documentos tributarios. \n8.\tRevisión de OT contra carga recepcionada en bodega.\n9.\tPesar y medir los bultos recepcionados y completar la OT con peso y tamaño de este.\n10.\tCuidar de los insumos de bodega que se encuentren bajo su cargo.\n11.\tInformar a sus superiores de las anomalías que pueda encontrar o percibir en las cargas.\n12.\tPrestar apoyo a sus compañeros y superiores dentro de la jornada de trabajo.\n13.\tEncargado de la gestión y revisión de inventario de la carga acopiada en la bodega\n14.\tResponsable con la recepción de la carga, en lo que respecta a embalaje de dichos productos, esto es evaluar las condiciones de la carga y discernir si debe considerar algún embalaje especial e informar a su jefatura directa de la situación.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-bodega-operador-de-grua-horquilla-coronel-2978265"}, {"titulo": "Gerente/a de Operaciones - Puerto Montt", "Tipo": "Full-time", "ID": "3006961", "Buscado": "Confidencial", "Fecha": "2022-11-17 10:57:02", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Importante empresa de la ciudad de Puerto Montt, busca Gerente/a de operaciones quien estará a cargo de 3 canales de venta: Tiendas, Ecommerce - Venta a Empresas y Centro de Distribución.\n\nProfesión: Ingeniero/a Civil Industrial (excluyente). \nExperiencia 3 años mínimo en cargos similares.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gerente-a-de-operaciones-puerto-montt-3006961"}, {"titulo": "GUARDIAS, 80 EMPLEOS, 550 LIQUIDO, 4X4", "Tipo": "Full-time", "ID": "2999933", "Buscado": "MENGUARD", "Fecha": "2022-11-17 14:17:20", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "550000", "Duración": "indefinido", "descripción": "80 GUARDIAS DE SEGURIDAD PARA CONTROL DE ACCESO PEATONAL Y VEHICULAR PARA INSTALACION UBICADA EN SALVADOR CON RANCAGUA (HOSPITAL) COMUNA DE PROVIDENCIA.\n\n-CON CURSO OS-10 VIGENTE\n-MODALIDAD 4X4  X12\n-TURNOS FIJOS DIA Y NOCHE\n-SUELDO LIQUIDO $550.000.-\n-ANTICIPO $120.000.-\n-TURNOS EXTRAS PAGO DIARIO\n\nINTERESADOS COMUNICARSE A LOS TELEFONOS: +56 9 9558 5094 O AL +56 9 9979 0473\nO PRESENTARSE EN NATANIEL COX 911, SANTIAGO\nHORARIOS: LUNES A VIERNES DE. 09.00 A 13.00 Y DE 14:00 A 18:00 HRS.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-80-empleos-550-liquido-4x4-2999933"}, {"titulo": "Gestor Operaciones Y Back Office Nivel dos Datos", "Tipo": "Full-time", "ID": "3010826", "Buscado": "TACTICA S.A.", "Fecha": "2022-11-17 12:59:58", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "460000", "Duración": "plazo fijo luego indefinido 3er mes", "descripción": "Nos encontramos en Búsqueda de Gestores de Operaciones  para Wom. Necesitamos gente proactiva, con experiencia comprobable. Es Fundamental tener dominio de Excel u herramientas afines que permitan realizar seguimiento. \n\nNivel Dos Datos es una área de Soporte Nivel 2, se encargarían de atender solicitudes de clientes que generaran contacto con las primeras líneas de ayuda, pero no existió una resolución del problema. Básicamente tendrías que brindarle alternativas a los casos que escalan las primeras líneas y darle respuesta al ejecutivo\n\n\nSueldo Base: 440.000\nGaste de herramienta : 5.000 mil                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    \nApoyo internet: 7.000 mil\nGRAFITICACION MENSUAL\nLiquido estimado: 460.000\nCONTRATO A PLAZO FIJO LUEGO AL TERCER MES INDEFINIDO\nJORNADA DE 45HRS DE LUNES A DOMINGO TURNOS 5X2 (9:00 a 00:00 hrs) rotativos\nMODALIDAD DE TELETRABAJO.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-operaciones-y-back-office-nivel-dos-datos-3010826"}, {"titulo": "CONDUCTOR A4 - CAJA FULLER -MINERA MANTOS DE ORO -COPIAPÓ", "Tipo": "Full-time", "ID": "3010113", "Buscado": "RESITER S.A.", "Fecha": "2022-11-17 01:22:02", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Salario": "1.000.000", "Duración": "Plazo fijo", "descripción": "EMPRESA RESITER REQUIERE INCORPORAR A SU EQUIPO DE TRABAJO CONDUCTOR A4 CON EXPERIENCIA EN CAJA FULLER PARA DESEMPEÑAR SUS FUNCIONES EN TURNO 7X7 CON CAMPAMENTO EN MINERA MANTOS DE ORO UBICADA EN COPIAPÓ, REGION DE ATACAMA.\nREQUISITOS:\n3 AÑOS CON LICENCIA A4\nEXPERIENCIA DEMOSTRABLE EN CAJA FULLER\nDISPONIBILIDAD PARA TURNO 7X7 CON CAMPAMENTO EN FAENA\nRENTA: $1.000.000 LIQUIDO.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-caja-fuller-minera-mantos-de-oro-copiapo-3010113"}, {"titulo": "CONDUCTOR A4 + D - MINERA GOLDFIELDS - REGION DE ATACAMA", "Email": "fday@resiter.cl", "ID": "3010102", "Buscado": "RESITER S.A.", "Fecha": "2022-11-17 01:26:06", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Salario": "1000000", "Tipo": "Full-time", "descripción": "EMPRESA LIDER EN MINERIA REQUIERE INCORPORAR A SU EQUIPO DE TRABAJO: CONDUCTOR A4 + LICENCIA D PARA OPERAR CAMION CAJA FULLER Y/O AUTOMATICO + RETROEXCAVADORA PARA DESEMPEÑAR SUS FUNCIONES  EN TURNO 15X13 EN MINERA GOLDFIELDS UBICADA EN LA REGIO DE ATACAMA.\nREQUISITOS:\n3 AÑOS CON LICENCIA A4 Y LICENCIA D\nEXPERIENCIA DEMOSTRABLE EN CAJA FULLER Y/O AUTOMATICA\nEXPERIENCIA DEMOSTRABLE EN RETROEXCAVADORA\nDISPONIBILIDAD PARA TURNO 15X13 CON CAMPAMENTO EN MINERA GOLDFIELDS\nRENTA:$ 1.000.000 LIQUIDO", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-d-minera-goldfields-region-de-atacama-3010102"}, {"titulo": "Vendedor zapatería", "Email": "fday@resiter.cl", "ID": "3010722", "Buscado": "Stylo shoes", "Fecha": "2022-11-17 12:04:28", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "450000-550000", "Duración": "3 meses", "descripción": "Importante empresa de retail abre su proceso de selección en búsqueda de personal de Ventas para zapatería ubicada en Anibal Pinto 584, concepción\nLa misión consiste en ser parte del personal de ventas para cumplir con las metas comerciales de las secciones asignadas, velar por la correcta exhibición y reposición de los productos.\n\nSe requiere experiencia mínima de 3 años en cargos similares en retail o grandes tiendas en cargos como Jefe de Piso, Supervisor de Ventas o Jefe de Ventas, a cargo de departamentos o secciones de la tienda.\n\nLa jornada laboral es de lunes a sabado de 10.00 a 19:00 horas.\n\nSe ofrece renta fija más Comisiones por venta.\n\nBeneficios:\n\nSeguro de Salud Complementario y de Vida\n\nCaja de Compensación\n\n\nRequerimientos\n\nEducación mínima: Educación media C.H. / Técnica\n3 años de experiencia\nDisponibilidad de viajar: No\nDisponibilidad de cambio de residencia: No", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-zapateria-3010722"}, {"titulo": "Analista QA automatizador - Remoto", "Tipo": "Full-time", "ID": "3010539", "Buscado": "Stefanini Group", "Fecha": "2022-11-17 10:56:54", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En Stefanini Group estamos en búsqueda de Analista QA con fuerte orientación a la automatización de test, cuyas funciones serán:\n\nFunciones del cargo\nDiseñar casos de pruebas para soluciones web, móviles y apis.\nCrear y mantener actualizada documentación de casos de prueba y casuísticas de nuestras distintos productos\nImplementar la automatización de los casos de prueba diseñados\nParticipar de ciclo de desarrollo desde la estimación y planificación hasta la ejecución durante los sprints de los equipos.\nEjecutar pruebas manuales para aquellos casos de prueba que no pueden ser automatizados\nAnalizar, diagnosticar y proponer planes de implementación de pruebas para los equipos\nEntregar constantemente retroalimentaciones al equipo en pro de mejorar la calidad del producto a través de la buena comunicación.\n\nRequisitos\nFormación en Informática \nExperiencia al menos 3 años en el rol\nExperiencia trabajando con metodologías Agile (SCRUM) \nExperiencia en pruebas de aplicaciones mobile \nExperiencia en pruebas de aplicaciones web \nExperiencia en diseño de casos de prueba \nConocimientos básicos de arquitectura de Software (Saber que es un front, backend, base de datos, micro-servicio, etc) \nManejo de los siguientes frameworks/lenguajes: · Cucumber · Appium · Java · Selenium\n\nCondiciones laborales\nContrato directo con la empresa\nModalidad 100% remoto, puedes trabajar donde quieras\nExcelentes beneficios, entre otros. \n\nSi cumples con el perfil, postula, ¡te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-automatizador-remoto-3010539"}, {"titulo": "Medico Cirujano Remplazo, Turno 7x7, Antofagasta", "Tipo": "Full-time", "ID": "3010757", "Buscado": "Importante Empresa de Salud", "Fecha": "2022-11-17 17:03:59", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Importante Mutualidad, se encuentra en búsqueda de Médico Cirujano remplazo, para desempeñarse en Antofagasta en turno 7x7. Deseable experiencia en unidades de emergencia, SAMU o policlínicos. El cargo tiene por objetivo, realizar atención de urgencia, evaluación de morbilidad común, accidentes y salud ocupacional, Registrar los procedimientos realizados a los pacientes, Vigilar la evolución del tratamiento por parte de paciente, e indicar, cuando corresponda el reintegro de éste a su actividad laboral.\n\nFunciones\nRealizar atención, evaluación, reevaluación y educación médica de trabajadores de empresas adherentes.\nRealizar registros de atenciones y evaluaciones en sistemas dispuestos por la institución para las distintas áreas.\nDefinir el grado de incapacidad laboral\nRealizar gestiones administrativas para otorgar respuestas a organismos fiscalizadores\nColaborar con un buen ambiente de trabajo\n\nRequisitos\nTítulo Médico Cirujano\nRegistro SIS\nSalud compatible con altura geográfica.\n\nCondiciones\nContrato plazo fijo \nRenta a convenir\nJornada Turno 7x7\nCuenta con campamento\nNo incluye pasajes aéreos en caso de residir fuera de la región", "ref": "https://www.chiletrabajos.cl/trabajo/medico-cirujano-remplazo-turno-7x7-antofagasta-3010757"}, {"titulo": "PRACTICANTE DE INFORMATICA", "Tipo": "Full-time", "ID": "3011174", "Buscado": "CONFIDENCIAL", "Fecha": "2022-11-17 17:25:33", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "PRACTICAS", "descripción": "La invitación es a venir a formar parte de un equipo que lidera el mercado en comercialización de contenedores Marítimos y soluciones modulares, basadas en implementación de sistemas que generan soluciones de alto valor a nuestro equipo.\n\nPRACTICANTE DE INFORMATICA\n\nAlgunas de tus Funciones:\n\n- Entregar un soporte oportuno y eficiente a los usuarios de la empresa, de forma presencial.\n\n- Preparar y configurar los recursos tecnológicos asignados.\n\n-Coordinar la compra o cotizar equipos tecnológicos cuando sea necesario\n\n-Apoyar en los problemas generales básicos o inconvenientes relacionados al área de informática.\n\nRequisitos:\n\n- Estudiante de los últimos años de carrera informática, técnico en soporte, conectividad y redes o afín.\n\n-Licencia de conducir clase B\n\nHabilidades que requerimos de ti:\n\n • Interés por aprender constantemente. • Orientación hacia el cliente y solución de problemas. • motivado/a, enérgico/a, impulsado por el éxito y orientado/a a resultados. • Buenas habilidades comunicacionales con el cliente y el equipo de trabajo.\n\nJornada laboral: lunes a viernes 8:00 a 18:00 hrs.. Disponibilidad para trabajar de forma presencial en sector industrial Puerta sur comuna de San Bernardo.\n\n¡Si estas interesado y cuentas con los requisitos solicitados, postula ya con nosotros,", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/practicante-de-informatica-3011174"}, {"titulo": "Asistente Contable", "Email": "reclutamiento@conpatagonia.cl", "ID": "3010708", "Buscado": "Empresas Baker SpA", "Fecha": "2022-11-17 11:58:19", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600.000", "Duración": "Indefinido", "descripción": "Asistente Contable\n\nAsistente Contable con 2 años de experiencia para desempeñarse en Empresas Baker SPA, en el área administrativa/ contable, manejo de facturas de proveedores y clientes, control de gastos, registros contables y gestionar trámites ante el Servicio de Impuesto Internos entre otros.\n\nPerfil requerido:\n- Estudios Técnico Superior en Contabilidad o Contador General.\n\n- Manejo de Programa Office demostrable.\n\n- Manejo de algún sistema ERP.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-3010708"}, {"titulo": "Ejecutivo(a) de televentas en Stgo. Centro Lunes a Viernes 547.000 líquidos más", "Tipo": "Full-time", "ID": "3010865", "Buscado": "Importante empresa", "Fecha": "2022-11-17 13:13:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Eurofirms solicita *EJECUTIVO DE VENTAS TELEFONICA* con disponibilidad inmediata para incorporarse a importante empresa ubicada en la comuna de *Santiago Centro.*\n\n*¿Qué beneficios te ofrecemos?*\n•Contrato a plazo fijo con posibilidades de internalización\n•Jornada: Lunes a Jueves de 08:00 AM a 18:15 HRS y Viernes: 8:30 a 17:00 HRS\n•Renta líquida mensual: $547.000 + 2 bonos por cumplimiento del 100% de objetivos (Primer Bono de 150.000 y segundo por $75.000)\n•Posibilidades de modalidad de trabajo híbrida entre remoto/presencial\n•Almuerzo\n\n*¿Qué funciones desempeñarías?*\nSer un canal de contactabilidad para nuestros clientes\nAtender, asesorar y generar ventas \nEntregar orientación y soluciones integrales \n\n*¿Qué necesitas para empezar?*\n•Formación técnica profesional\n•Conocimientos nivel usuario de office\n•Experiencia de al menos 2 años en venta telefónica (telemarketing) de productos tangibles, deseable productos ligados a máquinas y herramientas / equipamiento hidráulico\n•Capacidad de aprendizaje, persistencia y tolerancia a la frustración\n\nPostula con nosotros, ingreso inmediato!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-televentas-en-stgo-centro-lunes-a-viernes-547000-liquidos-mas-3010865"}, {"titulo": "Analista desarrollador sistemas", "Tipo": "Full-time", "ID": "3010544", "Buscado": "Adhoc Search", "Fecha": "2022-11-17 11:00:19", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "700000", "descripción": "Importante empresa del rubro del retail busca incorporar a su equipo a un analista desarrollador sistemas con las siguientes características:\n\n- Carrera: Analista de sistema\n- Al menos dos años de experiencia\n- Licencia de conducir vigente (empresa cuenta con vehículo y a veces el soporte es en terreno)\n- Horario: Lunes a viernes de 8.30 a 18.00, entre Home office y presencial\n- Sueldo líquido: primeros 3 meses 700.000 liquido, evaluación para pasar a indefinido, luego 750.000 liquido, luego evaluación de desempeño anual para subir entre 10% y 20%\n\nIMPORTANTE:\n- PHP (excluyente)\n- MYSQL\n- SQLServer\n- Java (ideal)", "ref": "https://www.chiletrabajos.cl/trabajo/analista-desarrollador-sistemas-3010544"}, {"titulo": "OPERARIO DE PRODUCCIÓN", "Tipo": "Full-time", "ID": "3010257", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-11-17 11:48:06", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "470.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una importante empresa distribuidora de carnes ubicada Recoleta y nos encontramos buscando varones con experiencia en manipulación de alimentos/carnicería, o interés por aprender sobre esta labor, para integrarse a nuestra área de PROCESOS desempeñando el cargo de OPERARIO DE PRODUCCIÓN cuyo principal objetivo es realizar la producción de carnes siguiendo las instrucciones del supervisor del área. Entre las funciones a realizar se encuentran:\n\n1) Producir según las cantidades indicadas por el supervisor\n2) Realizar el trabajo con las herramientas/maquinaria en orden, de forma segura y siguiendo las normas de calidad\n3) Ordenar y etiquetar los productos preparados\n4) Mover la materia prima de un área a otra según las necesidades de producción\n\nRequisitos para postular:\n1) Experiencia en manipulación de alimentos o trabajo en carnicería, pescadería (No excluyente)\n2) Motivación, ganas de aprender sobre esta labor.\n\nJornada y turnos:\nSe trabaja con turnos rotativos de lunes a sábado.  Se trabaja los feriados. No se trabaja domingos ni noches. Los turnos no se eligen.\nLas modalidades son las siguientes:\n1) lunes a viernes de 7:00 a 16:00 hrs + sábado de 8:00 a 13:00 hrs\n2) lunes a viernes de 8:00 a 17:00 hrs + sábado de 8:00 a 13:00 hrs \n\nRenta y beneficios:\nSueldo líquido de $470.000\n1) Afiliación a Caja Los Andes y ACHS\n2) Uniforme de acuerdo al cargo\n3) Contrato por la empresa\n4) Casino y almuerzo\n5) Estacionamiento de bicicletas\n6) Estabilidad laboral", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-3010257"}, {"titulo": "Monitor Control de Calidad en Valparaíso", "Tipo": "Full-time", "ID": "3000072", "Buscado": "MAREA DEL SUR GROUP", "Fecha": "2022-11-17 17:24:59", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "450.000-500.000", "descripción": "EMPRESA PESQUERA REQUIERE MONITOR CONTROL DE CALIDAD PARA SUPERVISAR TODA EL AREA DE PRODUCCION DE LOS PROCESOS DE ELABORACION DE PRODUCTOS DEL MAR\nSUS LABORES PRINCIPALES SERAN LLENAR PLANILLAS DE CALIDAD EN CADA PROCESO PRODUCTIVO, MONITOREAR QUE LOS OPERARIOS DE PRODUCCIÓN LLEVEN DE MANERA ADECUADA LOS ELEMENTOS DE PROTECCION PERSONAL, TAL COMO GUANTES, COFIAS, MASCARILLAS E INDICARLES DE SER NECESARIO QUE LO USEN DE MANERA CORRECTA.\nREQUISITOS:\nTENER CONOCIMIENTOS EN LA TOMA DE TEMPERATURA DE PRODUCTOS\nTENER CONOCIMIENTO EN TRABAJO DE AREA PESQUERA\nTENER CONOCIMIENTOS DE NORMAS HACCP\nTENER CONOCIMIENTO DE LLENDO DE PLANILLAS\nPODER TRABAJAR BAJO PRESION Y DE MANERA RAPIDA\nTENER LIDERAZGO\nSER PUNTUAL Y RESPONSABLE\nSER PRO-ACTIVO", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/monitor-control-de-calidad-en-valparaiso-3000072"}, {"titulo": "copero y auxiliar de aseo", "Email": "btoledo@mareadelsurgroup.com", "ID": "3010635", "Buscado": "servicios gastronomicos", "Fecha": "2022-11-17 11:24:53", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "plazo indefinido", "descripción": "se busca persona que desempeñe el cargo de copero y auxiliar de aseo para restaurante  , el trabajo es de Martes a Domingo, se compensara días libres por domingo trabajado según indica el código del trabajo ,son 45 horas por semana más horas extras que realice , el trabajo es en  viña del mar", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-y-auxiliar-de-aseo-3010635"}, {"titulo": "Jefe de Visual & Trade Marketing (Reemplazo)", "Tipo": "Full-time", "ID": "3010267", "Buscado": "People & Company", "Fecha": "2022-11-17 09:36:16", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "$1.400.000 líquidos", "Duración": "Reemplazo 5 meses con posibilidad de contratación", "descripción": "Nuestro Cliente importante y reconocida empresa nacional de retail requiere para su área de Marketing a Jefe(a) de Visual & Trade Marketing para reemplazar por un periodo de 5 meses a la actual jefatura, con posibilidades de reubicación en otras tareas si su desempeño durante el reemplazo es satisfactorio y cumple con las expectativas.  El rol de cargo será dirigir y coordinar las acciones en la implementación de las campañas de Marketing en las tiendas de la Compañía, buscando siempre generar una experiencia única en nuestros clientes y que vaya de acuerdo con las políticas y normativas de la empresa, a fin de  asegurar el fortalecimiento visibilidad, fidelización y posicionamiento de las marcas.\n\nSe requiere profesional Publicista, Diseñador Gráfico o afín, que tenga por lo menos 3 a 4 años de experiencia en el mismo cargo, preferentemente en empresas de retail.  Privilegiaremos candidatos proactivos, dinámicos, creativos y con habilidades comprobadas de liderazgo ya que deberá coordinar y supervisar equipos de trabajo. \n\nTe ofrecemos incorporarte a una Empresa sólida, estable y con muchos beneficios para sus colaboradores, entre ellos trabajo híbrido.  Además si tu desempeño es de excelencia podrás continuar en la empresa, posterior al reemplazo, dentro de la misma gerencia de marketing.", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-visual-trade-marketing-reemplazo-3010267"}, {"titulo": "Asesor en Prevención de Riesgos SNS - Especialista en Salud Ocupacional", "Tipo": "Full-time", "ID": "2993531", "Buscado": "Importante empresa de servicios", "Fecha": "2022-11-17 16:40:12", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Salario": "1200000", "descripción": "Importante empresa que presta servicios a la minería necesita contratar un Ingeniero (a) en Prevención de Riesgos Especialista en Salud Ocupacional.\n\nRequisitos:\n\nIngeniero (a) en Prevención de Riesgos.\nRegistro Experto Profesional SNS.\nResidencia en Copiapó o disponible para residir en Copiapó (excluyente).\nLicencia de conducir clase B.\nDeseable especialización en Higiene Industrial o salud Ocupacional (no excluyente).\n\nConocimiento en:\nImplementación y Mantenimiento de programas de Salud Ocupacional.\nExperiencia comprobable en implementación de protocolos y guías técnicas de salud\nocupacional.\n\nDisponibilidad para:\nPernoctar en faena.\nViajar dentro del país.\nGeneralidades\n\nSistema de trabajo: Híbrido (presencial y teletrabajo).\nTurno: Artículo 22.\nBase: Taller CSI Copiapó.\nAlcance: Zona Centro - Sur.\n\nSe ofrece:\n- Renta de mercado\n- Traslados, alojamiento y alimentación, por cuenta de la Compañía.\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-sns-especialista-en-salud-ocupacional-2993531"}, {"titulo": "OPERARIO DE ARMADO/PESAJE", "Tipo": "Full-time", "ID": "3010248", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-11-17 08:32:57", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "470.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una importante empresa productora y distribuidora de carnes ubicada en Recoleta y estamos buscando varones energicos que deseen integrarse a nuestro equipo de Armado de productos desempeñando el cargo de OPERARIO DE ARMADO/PESAJE cuyo objetivo principal es armar y pesar los productos siguiendo las instrucciones del supervisor del área. Entre las funciones a realizar se encuentran:\n\n1) Armado de pedidos \n2) Pesar los pedidos armados\n3) Registrar los pesos en sus correspondientes documentos.\n4) Mantener en orden su espacio de trabajo y cuidar sus herramientas de trabajo.\n\nRequisitos para postular:\n1) Deseable experiencia en manipulación de alimentos o en trabajos de bodega (no excluyente).\n\nJornada y turnos:\nSe trabaja con turnos rotativos de lunes a sábado.  Se trabaja los feriados. No se trabaja domingos ni noches. Los turnos no se eligen.\nLas modalidades son las siguientes:\n1) Lunes a viernes de 7:00 a 16:00 hrs + sábado de 8:00 a 13:00 hrs\n2) Lunes a viernes de 8:00 a 17:00 hrs + sábado de 8:00 a 13:00 hrs \n\nRenta y beneficios:\nSueldo líquido de $470.000\n1) Afiliación a Caja Los Andes y ACHS\n2) Uniforme de acuerdo al cargo\n3) Contrato por la empresa\n4) Casino y almuerzo\n5) Estacionamiento de bicicletas\n6) Estabilidad laboral", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-armado-pesaje-3010248"}, {"titulo": "GUARDIA DE SEGURIDAD 6X1 STANDBY VALLENAR $500.000", "Tipo": "Full-time", "ID": "3010493", "Buscado": "INGETECH", "Fecha": "2022-11-17 10:34:52", "Ubicación": "Vallenar", "Categoría": "Seguridad", "Salario": "500000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 6X1 -> Renta líquida de $500.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 \nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-6x1-standby-vallenar-500000-3010493"}, {"titulo": "INGENIERO EN CONSTRUCCION 5 AÑOS EXP.", "Tipo": "Full-time", "ID": "3010747", "Buscado": "EMPRESA DE ING Y CONSTRUCCION", "Fecha": "2022-11-17 12:22:45", "Ubicación": "San Felipe", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Se requiere ingeniero construcción Con 5 años de experiencia desde su titulación y al menos 3 años en proyectos de agua potable, obras sanitarias (esto excluyente por exigencias del mandante).\n\nSe busca un perfil con capacidad de trabajo y clave que tenga TOLERANCIA A LA FRUSTRACIÓN. \nEs para proyecto de agua potable rural.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-construccion-5-anos-exp-3010747"}, {"titulo": "Operador Sala De Proceso", "Tipo": "Full-time", "ID": "2749611", "Buscado": "Comercial Caterbeef Cia.", "Fecha": "2022-11-17 13:00:32", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "1", "Duración": "Indefinido", "descripción": "FUNCIONES\n\n-         Elaborar los productos solicitados (Churrasco, carnes molidas, chuletas etc.) a través de órdenes de trabajo o por solicitud de jefatura para stock. \n-         Recepcionar órdenes de trabajo y hacer solicitud de forma oportuna y adecuada de materia prima según necesidad diaria.\n-         Recepcionar materia prima, verificando el correcto gramaje y producto solicitado.\n-         Etiquetado correctamente las materias primas según Guía de despacho.\n-         Mantener orden y limpieza de la sala siguiendo los protocolos establecidos.\n-         Utilizar de forma correcta los EPP y uniforme en sala.\n-         Ejecutar las labores de packing y todas las funciones relacionadas que se le encomienden en sala.\n-         Llevar un adecuado registro de ingresos (materia prima) y egresos (producto terminado) de sala de procesos para ser entregado a jefatura directa.\n-         Informar a jefatura directa la necesidad de insumos de sala.\n-         Efectuar inventario de existencias de sala una vez por semana o cuando se le solicite.\n\n\nREQUISITOS\n- Experiencia  como maestro carnicero o manipulador de alimento", "ref": "https://www.chiletrabajos.cl/trabajo/operador-sala-de-proceso-2749611"}, {"titulo": "VENDEDOR - PROMOTOR RETAIL PART TIME FIN DE SEMANA 20HRAS REGIÓN METROPOLITA", "Tipo": "Full-time", "ID": "3010694", "Buscado": "FESTINA", "Fecha": "2022-11-17 11:47:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "SUELDO POR DÍA TRABAJADO + BONOS...", "Duración": "Plazo fijo para pasar posteriormente a  INDEFINIDO", "descripción": "Empresa dedicada al rubro de Relojería busca VENDEDOR / A con experiencia para trabajar en sus puntos de venta ubicados dentro de centros comerciales del Retail . \n\n- Experiencia como vendedor (a) o promotor (a) en Retail y/o tienda particular\n-Manejo de excell -nivel usuario\n\nTipo de puesto: Tiempo completo, Por contrato directo con Filial de la Marca. \n\nBuscamos vendedores que sean dinámicos,  Proactivos y con alto sentido de Responsabilidad\n\nFunciones: - Promoción y venta del producto en tienda - Orden y limpieza del lugar de trabajo - Reposición e inventario de productos\n\nSE OFRECE: -  BONO COMISIONES - BONOS POR VENTA\n\nHORARIO.: SÁBADOS Y DOMINGOS 20 HRS\nPUNTO A ASIGNAR CERCANO A DOMICILIO\nESTABILIDAD CONTRATO FIJO - A INDEFINIDO", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-promotor-retail-part-time-fin-de-semana-20hras-region-metropolita-3010694"}, {"titulo": "Contador General", "Tipo": "Part-time", "ID": "3010753", "Buscado": "Confidencial", "Fecha": "2022-11-17 12:25:30", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "indefinido", "descripción": "Se necesita profesional para asumir como Contador General de una empresa chilena relacionada al mercado industrial. \nBase  en Santiago de Chile. \n\nRequisitos:\nContador Auditor\nExperiencia como Contador General\nIdeal conocimientos de Softland", "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-3010753"}, {"titulo": "Steward", "Tipo": "Full-time", "ID": "2536755", "Buscado": "INVERSIONES HOTELERAS SPA", "Fecha": "2022-11-17 14:46:34", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A Convenir", "Duración": "Plazo fijo", "descripción": "Misión:\nMantener el orden e higiene de los materiales e infraestructura de la cocina del Restaurant, casino del personal, área de servicio de A&B y salas de basura.\n\nFunciones:\n1. Preparar insumos para la limpieza e higiene de la cocina y sus materiales.\n2. Solicitar a Jefatura la reposición de insumos de limpieza cuando corresponda.\n3. Instalar carteles de precaución en zonas en proceso de limpieza.\n4. Realizar limpieza, orden e higiene de la infraestructura y materiales de la cocina utilizando los estándares, procedimientos y productos establecidos por la compañía.\n5. Realizar limpieza, orden e higiene de casino del personal, apoyando en el montaje de las mesas utilizando los estándares, procedimientos y productos establecidos por la compañía.\n6. Seguir los procedimientos de limpieza, orden e higiene para la correcta ejecución de labores.\n\nCapacitaciones del Cargo:\n1. Manejo de productos de limpieza, Higiene y Manipulación de Alimentos. \n2. Manejo de Maquinaria Industrial de Cocina.\n\nCompetencias personales: \n1. Debe ser capaz de realizar sus funciones prestando especial atención a los detalles, con rapidez y certeza.\n2. Seguir las indicaciones eficazmente.\n3. Dinámico, proactivo e iniciativa en el trabajo.\n4. Responsabilidad y Puntualidad.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/steward-2536755"}, {"titulo": "Operador de bodega 7x7 para faena Zaldivar", "Email": "cristianmorales.robles@gmail.com", "ID": "3002537", "Buscado": "Reliper S.A.", "Fecha": "2022-11-17 11:04:40", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Somos RELIPER S.A, empresa con fuerte presencia en la Gran Minería y más de veintiocho años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, actualmente nos encontramos en la búsqueda de un Operador de Bodega que realice reemplazos en faena Zaldivar y Joyglobal. \n\n\nTus principales funciones y responsabilidades serán:\n-Realizar trabajos de despacho, ingreso y recepción.\n-Carga y descarga de materiales/insumos en vehículos de reparto en dependencias de faena\n-Cumplir con los requerimientos del cliente, ademas de inspeccionar equipos y áreas de trabajo.\n- Participar de charlas de seguridad diarias\n\nRequisitos:\n-Experiencia 2 años (bodega, centros de distribución, ferretería industrial, entre otros)\n-Enseñanza Media Completa.\n-Licencia de Conducir: Clase B (vigente) para el uso de vehículo corporativo.\n-Conocimiento nivel usuario SAP.\n-Disponibilidad Inmediata\n\n-   RESIDENCIA EN ANTOFAGASTA\n\nBuscamos a una persona proactiva, con iniciativa propia, responsable y organizado en su trabajo; con buena disposición y atención al cliente que pueda trabajar bajo periodo de presión.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-7x7-para-faena-zaldivar-3002537"}, {"titulo": "CHOFER OPERADOR", "Tipo": "Full-time", "ID": "3010265", "Buscado": "Semar Ltda.", "Fecha": "2022-11-17 09:04:56", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "1200000", "Duración": "PLAZO FIJO", "descripción": "Se necesita contratar choferes para faena en Chuquicamata:\nTurno 7x7, requisitos licencia A3-A4 y D, Certificaciones en Camión Grúa con canastillo alza hombre , certificación de Camión Pluma, certificación en transporte de personal (no excluyente).  En el caso de no contar con las certificaciones, debe tener experiencia en los equipos.\n\nSe aclara que debe contar con todas las licencia mencionadas si falta alguna no se aceptará la postulación.\n\nEl cargo debe ser compatible con altura geográfica.\nResidencia en CALAMA.\nEnviar CV con pretensiones de renta a rrhh.calama2020@gmail.com, indicando el cargo al que postula.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-operador-3010265"}, {"titulo": "Asesor Comercial para rubro Maquinaria de Construcción", "Email": "rrhh.calama2020@gmail.com", "ID": "3010600", "Buscado": "Dercomaq", "Fecha": "2022-11-17 11:13:17", "Ubicación": "Osorno", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Buscamos al mejor vendedor de maquinaria para la construcción para empresa líder en el rubro a nivel nacional.  Le sede del puesto es en la ciudad de Osorno y la zona a abarcar es toda la región de Los Rios y la provincia de Osorno.  Representamos marcas líderes en el rubro de maquinarias de construcción, industrial y transportes.  Se requiere proactividad, conocimiento de la zona y ganas de incorporarse a una gran empresa, líder del sector", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-para-rubro-maquinaria-de-construccion-3010600"}, {"titulo": "asistente de produccion", "Tipo": "Full-time", "ID": "3003254", "Buscado": "carpas escobar", "Fecha": "2022-11-17 10:48:39", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "indefinido", "descripción": "Somos carpas escobar, una empresa familiar que nos dedicamos al diseño y la fabricacion de toldos. Estamos en la busqueda de un asistente de produccion para nuestro departamento de diseño. \nlas funciones a desempeñar son:\n\n- Digitar y apoyar en la informacion de clientes en ordenes de trabajos. \n- Digitar facturas de ordenes de trabajo. \n- Redactar el informe de produccion para jefaturas \n\ntrabajo Presencial, Sueldo 500. 000, Mandar Cv A Dop@carpasescobar.cl", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-produccion-3003254"}, {"titulo": "COCINERO/A  PARA RESTOBAR VITACURA", "Email": "dop@carpasescobar.cl", "ID": "3011148", "Buscado": "ARCA RESTOBAR", "Fecha": "2022-11-17 16:34:47", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se neceistan los mejores COCINEROS para trabajar en prestigioso  Restobar ubicado en Avda. nueva costanera, comuna de  Vitacura. \nSE OFRECE: sueldo mensual $770.000.- liquidos ( directo al bolsillo con todos los descuentos previsionales realizados) + excelentes propinas + uniforme + almuerzo. \n\nEXTRANJEROS: Solo con documentos al día para trabjar en el país.", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-a-para-restobar-vitacura-3011148"}, {"titulo": "Logística y Movilización de personal", "Tipo": "Full-time", "ID": "3010545", "Buscado": "REINOS", "Fecha": "2022-11-17 11:00:39", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "indefinido", "descripción": "El Personal de movilización tendrá la responsabilidad de asignar servicios de traslados de personal que se encuentran ya elaborados a los conductores de VAN, midiendo variables como disponibilidad de flota, tiempos de traslados.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/logistica-y-movilizacion-de-personal-3010545"}, {"titulo": "Desarrollador@ Unity", "Tipo": "Full-time", "ID": "2896812", "Buscado": "Youtouch.CL", "Fecha": "2022-11-17 02:12:49", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Somos un equipo con gran experiencia en proyectos TI. Nuestro valor agregado es la innovación y el desarrollo de proyectos creativos, con base tecnológica. \n\nCompartimos nuestra experiencia con diseñadores, desarrolladores y profesionales jóvenes para conformar equipo junto a los mejores en cada área. \n\nBuscamos un \"Desarrollador Unity\" con experiencia en el desarrollo videojuegos móviles - pc, realidad aumentada, realidad virtual, experiencias interactivas y aplicaciones basadas en unity\n\nConocimientos:\nConocimiento unity (conocer y saber utilizar interfaz, manejo de assets, animator/animaciones)\nConocimiento avanzado Unity UI (UnityEngine.UI) y principios de diseño para desarrollo de interfaces para múltiples resoluciones.\n\n- Conocimiento intermedio/avanzado ScriptableObjects.\nConocimiento intermedio/avanzado en uso de plugins y librerías nativas (plugins android/ios/etc, uso de classes AndroidJavaClass/AndroidJavaObject) \n\n- Conocimiento intermedio/avanzado C#: \nEntendimiento de polimorfismo\n(herencia e interfaces) \n\n- Conocimiento intermedio/avanzado en manejo de JSONs\n- Conocimiento básico AndroidManifest Conocimiento básico AndroidKeystore \n- Conocimiento básico XCode o Swift\n\nNo importa donde vivas o de donde vengas, lo que importa es que te apasione la informática, la comunicación y la tecnología. \n\nTe ofrecemos crecer constantemente en tus conocimientos, un buen ambiente de trabajo, proyectos innovadores y ser parte de un equipo increíble. \n\nNuestra propuesta es flexible, nuestra modalidad de trabajo es remoto y el trabajo es medido por objetivos cumplidos. \n\n¿Te gustaría caminar junto a nosotros y dejar una huella en la vida de miles de personas?", "beneficios": ["Horario Flexible", "Vestimenta informal", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-unity-2896812"}, {"titulo": "OPERARIO", "Tipo": "Full-time", "ID": "3002875", "Buscado": "GFS CHILE", "Fecha": "2022-11-17 15:48:54", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "Acorde al mercado", "Duración": "Plazo Fijo luego Indefinido", "descripción": "Importante Empresa de Arriendo de Equipos para la Construcción, busca OPERARIO con experiencia en SOLDADURA, para su Casa Matriz ubicada Panamericana Norte, Comuna de Quilicura.\n\nSe requiere:\nExperiencia mínima de 3 años demostrable en Soldadura (Piezas/Estructura)\nExperiencia en uso de diversos equipos y procedimientos de soldadura (TIG, ARCO, MIG).\nExperiencia en uso de herramientas eléctricas y manuales (sierras, escuadras, pinzas, etc.)\nSe valorará la posesión de certificados profesionales (como certificado de soldadura de la AWS)\nSalud compatible con el cargo\nResidencia en Santiago\n\nSe ofrece:\nGrato ambiente laboral\nRenta acorde al mercado\nJornada laboral en base a 40 horas semanales.\nAtractivos beneficios (Aguinaldo, Paseo fin de año, 1/2 día libre por cumpleaños, seguro complementario, etc.)", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-3002875"}, {"titulo": "Ayudante Mecánico", "Email": "erick.becerra@gfschile.com", "ID": "3011197", "Buscado": "Servimec", "Fecha": "2022-11-17 17:10:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "410000", "Duración": "Plazo Fijo - Indefinido", "descripción": "Nos encontramos en la búsqueda de ayudantes mecánicos para prestar servicios en Kaufmann LAMPA, con práctica realizada.\n\nRenta líquida inicial de $410.000, al pasar a indefinido se añade \"bono de producción\" lo que incrementa la renta ofrecida.\n\nRequerimientos:\n•\tTécnico mecánico automotriz o maquinaria pesada de instituto nivel medio o superior. \n•\texperiencia (haber realizado la práctica), con estudios culminados.\n•\tDisponibilidad para realizar turnos diurnos y nocturnos\n\nObjetivo del cargo: puesto: Proporcionar las actividades de mantenimiento preventivo y correctivo a las unidades de transporte, asegurando que los servicios de instalaciones externas se realicen conforme a los requerimientos específicos de la orden de servicio.\n\nBeneficios:\n· Se otorgar desayuno y almuerzo.\n· Disponemos de bus de acercamiento desde metro Los Héroes, San Pablo, Plaza de Maipú, Vicente Valdés, La Cisterna y lampa.\n\nAl pasar el período de prueba y contar con contrato indefinido adquiere los siguientes beneficios: Seguro complementario de salud y vida, Aguinaldo en meses festivos, día administrativo, día libre de cumpleaños, entre otros.", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-mecanico-3011197"}, {"titulo": "Analista de Auditoría", "Tipo": "Full-time", "ID": "2986123", "Buscado": "PartnerPro", "Fecha": "2022-11-17 06:49:53", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "$ 1.085.000 bruto + colación (Sodexo)...", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Consultora de RRHH PartnerPro se encuentra en búsqueda de dos Analistas de Auditoría para importante Empresa. \nTu objetivo será ser responsable de efectuar todas las revisiones y análisis de documentación de distinta índole que sea requerida como auditable.\n\n•\t¿Cuáles serán tus funciones? \n-\tIdentificar riesgos y controles.\n-\tRevisar que los procesos internos se realicen de acuerdo a las políticas y procedimientos establecidos.\n-       Ejecutar revisiones sobre las materias que están definidas en el plan anual de auditorías. \n-\tLevantar y documentar procesos y actividades.\n-       Obtener y documentar las evidencias de hallazgos derivados de los exámenes de auditoría.\n-\tConfección de informes de Auditoría.\n-       Elaborar conclusiones y recomendaciones sobre las acciones de corrección.\n-\tEfectuar seguimiento e implementación de observaciones de Auditoría Interna.\n\n\n•\tRequerimientos técnicos:\n-\tTítulo Profesional Contador Auditor\n-\tExperiencia mínima de 3 años en Auditoría Interna o Externa.\n-\tConocimiento en Normas de Auditoría Internacional.\n-\tExperiencia en empresas de Retail o Cooperativas .\n-\tConocimientos básicos en informática.\n-\tConocimiento en Excel intermedio, one note, bizagi.\n-       Manejo en preparación de flujogramas e informes de hallazgos.\n-       Experiencia comprobable en Auditoría. \n\n\n•\tLugar de trabajo: Calle Mac Iver, Santiago Centro. \n•\tJornada laboral 45 horas semanales (lunes a viernes de 10:00 a 19:30 horas)\n•\tDisponibilidad: Inmediata.\n•\tTiempo de contratación: 3 meses con contrato a plazo fijo, prórroga de 3 meses más, posterior indefinido según desempeño satisfactorio.\n\n\n¡Si cumples con las competencias requeridas y tienes hartas ganas de trabajar en una excelente empresa, no dudes en postular aquí!", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-auditoria-2986123"}, {"titulo": "PREVENCIONISTA SERNAGEOMIN B", "Tipo": "Full-time", "ID": "2997647", "Buscado": "B&P INGENIERÍA Y SERVICIOS", "Fecha": "2022-11-17 15:49:05", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Se solicita, para trabajo en Mantos Blancos, Prevencionista Categoría Sernageomin B. Se ofrece renta de acuerdo al mercado, bus de acercamiento, uniforme y buen ambiente de trabajo.\nHorario de trabajo: sistema de turno 4X3\nEntrevistas e ingresos inmediatos.\n\nNOTA: SE SOLICITA QUE CONTESTEN LAS PREGUNTAS OBLIGATORIAS\nRESIDENCIA EN ANTOFAGASTA O DISPUESTO/A A MUDARSE", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-sernageomin-b-2997647"}, {"titulo": "Ejecutivo de Compras", "Email": "natalielizabethromeo@gmail.com", "ID": "2813929", "Buscado": "Confidencial", "Fecha": "2022-11-17 12:41:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y luego indefinido", "descripción": "Empresa comercializadora, ubicada en la ciudad de Santiago, necesita incorporar al equipo de trabajo a un Ejecutivo de Compras . Entre sus responsabilidades están:\n\nAnalisis de proveedores de transporte nacional e internacional. Seguimiento y análisis de la documentación asociada a la importación de productos terminados desde mercados internacionales, desde la Orden de Compra hasta la imputación en el área de finanzas de la compañía. Responsable del proceso de importación de productos terminados desde el origen hasta las bodegas de almacenamiento. Efectuar los ingresos al sistema en los tiempos pre-establecidos para tal efecto teniendo especial cuidado en el correcto costeo de los productos.\n\nOfrecemos incorporarse  a un equipo de alto desempeño y con excelente clima laboral.\n\nRequisitos: \n•\tFormación y solidos conocimientos de Comercio Exterior (importaciones y exportaciones)\n•\tManejo de Excel nivel intermedio.\n•\tNivel Inglés Intermedio", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-compras-2813929"}, {"titulo": "Técnico Mecánico", "Tipo": "Full-time", "ID": "3011220", "Buscado": "Serviteca Goodyear", "Fecha": "2022-11-17 17:34:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "650000", "Duración": "Plazo fijo", "descripción": "Serviteca Goodyear busca técnicos mecánicos para incorporar al equipo.  Deben acreditar estudios formales de mecánica y experiencia en mecánica general y servicio de ruedas (montaje, balanceo y alineación).  Se requiere gente con alto sentido de responsabilidad, respetuoso y meticuloso en el desarrollo de su trabajo.  \nLa empresa cuenta con años de trayectoria en el sector automotriz, y esta Serviteca está  ubicada en el sector oriente de Santiago.  Se necesita personal con disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-3011220"}, {"titulo": "CONDUCTOR A4 - CAJA FULLER- MINERAS PROVINCIA DEL CHOAPA - SALAMANCA", "Tipo": "Full-time", "ID": "3010107", "Buscado": "MINERIA S.A.", "Fecha": "2022-11-17 01:24:08", "Ubicación": "Illapel", "Categoría": "Logística / Distribución", "Salario": "850.000", "Duración": "Plazo fijo", "descripción": "EMPRESA LIDER EN MINERIA REQUIERE INCORPORAR A SU EQUIPO DE COLABORADORES:\nCONDUCTOR A4 CON EXPERIENCIA EN CAJA FULLER O AUTOMATICA PARA DESEMEPEÑAR SUS FUNCIONES EN TURNO 7X7 CON CAMPAMENTO EN MINERA UBICADA EN LA PROVINCIA DEL CHOAPA-SALAMANCA.\nREQUISITOS:\n3 AÑOS CON LICENCIA A4 \nEXPERIENCIA EN CAJA FULLER Y/O AUTOMATICA\nDISPONIBILIDAD PARA TURNO 7X7 CON CAMPAMENTO\nRENTA: $ 750.000 LIQUIDO.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-caja-fuller-mineras-provincia-del-choapa-salamanca-3010107"}, {"titulo": "SUPERVISOR DE VENTAS EN TELECOMUNICACIONES", "Email": "fday@resiter.cl", "ID": "3010984", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-11-17 15:01:48", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "TECHCOM ( LA SERENA ) requiere a los mejores supervisores de ventas.\n\nRequisitos:\n\n- Formación: Ingeniero o técnico en Administración de empresas Titulado, o carrera similar\n- Experiencia en cargo: Al menos 1 años con personal a cargo, liderando equipos de trabajo relacionados al área de ventas.\n- Experiencia en supervisión y trabajo en terreno (Comprobable)\n- Ideal experiencia en empresas de telecomunicaciones (no excluyente).\n\nSe ofrece integrarse a solida empresa de telecomunicaciones con sueldo base, gratificación, bonos y comisiones (sueldo acorde al mercado).\n\nIndicar en los antecedentes la ciudad en la cual residen\nEnviar currículum al correo a  ejecutivoterreno1@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-en-telecomunicaciones-3010984"}]