[{"titulo": "Secretaria Turno Tarde PROVIDENCIA", "ID": "2737475", "Buscado": "cetec", "Fecha": "2022-03-14 14:33:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "410000 -438000", "Duración": "indefinido", "descripción": "Centro de Terapia ubicado en providencia, requiere incorporar a su equipo de trabajo SECRETARIA-ADMINISTRATIVO . Idealmente con experiencia en atención público, imed, contact center. No excluyente.   Horario de  lunes a viernes de 14:00 a 21:30hrs más sábado de 9:00 a 14:00.-\nSueldo líquido $410.000- 438.000 aprox.  Luego del 6 mes previa evaluación posibilidad de aumento a $450.000- 478.000 aprox.\nInteresados mandar CV a: atencionesdesaludcv@gmail.com\nPor favor, en el asunto señalar;  postulación sucursal providencia.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-turno-tarde-providencia-2737475"}, {"titulo": "Búsqueda Data Engineer Junior con experiencia en GCP", "Tipo": "Full-time", "ID": "2781095", "Buscado": "SAC Informáticos", "Fecha": "2022-03-14 09:58:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.400.000 - 2.400.000", "Duración": "Plazo fijo y luego indefinido", "descripción": "En SAC Informáticos buscamos a los mejores Data Engineers de todos los niveles, desde junior a senior, con experiencia de al menos 1 año en GCP.\nConocimientos que se deben tener:\no\tData proc\no\tBig query\no\tCloud functions\no\tComposer\no\tData Flow\no\tSql\n\n•\tNo se requiere manejo de Inglés\n\nSi te interesa, envíanos tu CV a operaciones@sacinformaticos.cl junto con tus pretensiones de renta. En Asunto indicar “Data Engineer Junior, Semi senior o Senior”, según el caso.\n\nTe Esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/busqueda-data-engineer-junior-con-experiencia-en-gcp-2781095"}, {"titulo": "OPERARIA/O PRODUCCION/BODEGA", "Email": "operaciones@sacinformaticos.cl", "ID": "2649608", "Buscado": "AGROCOMERCIAL.CL", "Fecha": "2022-03-14 11:11:51", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "490000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "UBICACION MAIPU\nEMPRESA RUBRO ALIMENTOS (CARNES), NECESITA OPERARIOS PRODUCCION o BODEGA\nTAREAS PRINCIPALES:\n.- ELABORAR PRODUCTOS DE ACUERDO A LA NECESIDAD.\n.- CUMPLIR CON LAS TAREAS DIARIAS DE PRODUCCION.\n.- MANTENER EL ORDEN DE LAS AREAS DESIGNADAS.\n.- LIMPIEZA Y ORDEN DE SALA PROCESOS, MAQUINARIAS, BODEGA DE PRODUCCION, Y AREA DE ALIMENTACION DE PRODUCCION.\n.- CUIDAR LA CALIDAD DE LOS PRODUCTOS.\n.- PREPARAR LOS PEDIDOS PARA DESPACHO DIARIO Y PROYECTADOS.\nSueldo base + bonos + (opciones de horas extras) (Promedio mensual $500.000)\nREQUISITOS:\nEXPERIENCIA EN AREA PRODUCCION ALIMENTOS", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-o-produccion-bodega-2649608"}, {"titulo": "Electromecánicos Maquinaria Pesada Zona sur", "Email": "postulaciones@agrocomercial.cl", "ID": "2781588", "Buscado": "Gary Becker", "Fecha": "2022-03-14 12:36:27", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "Fijo + Variable", "Duración": "Indefinido", "descripción": "PERFIL:\nSe busca a los mejores electro mecánicos/técnicos mecánicos para importante empresa nacional de arriendo y venta de maquinaria pesada para la industria forestal, minera y otras.\nSi tienes experiencia en servicio en terreno con conocimientos en electromecánica esta es tu oportunidad. La misión principal del puesto es reparar maquinaria utilizando técnicas, equipos y materiales requeridos para asegurar correcto funcionamiento de las mismas en faena de contrato adjudicado en zona sur.\n\nFUNCIONES PRINCIPALES:\nRealizar estimación y selección del material necesario para la ejecución del trabajo.\nMantenimiento y reparación de los sistemas electromecánicos.\nRevisión de la maquinaria con el fin de detectar posibles fallos y poder repararlos.\nReparación de maquinaria: motores, bombas hidráulicas, sustitución de pieza, etc.\nVerificación y prueba de la maquinaria para constatar su funcionamiento.\nMantenimiento, limpieza y orden de las herramientas y lugar de trabajo.\n\nBENEFICIOS:\nBonos de movilización.\nBono de colación.\nRenta por sobre el mercado", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanicos-maquinaria-pesada-zona-sur-2781588"}, {"titulo": "KAM Grandes Empresas", "Tipo": "Full-time", "ID": "2781508", "Buscado": "Widit, estudio de diseño", "Fecha": "2022-03-14 12:12:46", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "descripción": "Widit, estudio de innovación en que nos dedicamos a desarrollar experiencia a través del diseño de productos únicos y con tendencia en el mercado, relacionados al área de la entretención...nos encontramos buscando un KAM Grandes Empresas , que cuente con energía positiva y mucha chispa, que tenga un excelente atención al cliente para que se integre a nuestro equipo comercial.\nSu principal misión será crear, fidelizar y optimizar las cuentas clave de la compañía, generando nuevos clientes con foco a grandes empresas, procurando resguardar los intereses de la compañía. \n\nRequisitos:\n- Experiencia en ventas corporativas de al menos 3 años.\n- Excel intermedio.\n- Flexibilidad, orientación al cliente, creatividad, organización.\n- Deseable: Formación relacionada a Producción de Eventos, Publicidad, Relaciones públicas, Periodismo, Ingeniería Comercial, entre otros.\n\n\nInteresados enviar CV a maria.jesus@carnavalonline.cl\n\n¡Mucho éxito y gracias por compartir tu talento!", "ref": "https://www.chiletrabajos.cl/trabajo/kam-grandes-empresas-2781508"}, {"titulo": "Veterinario", "Tipo": "Full-time", "ID": "2781462", "Buscado": "Pet Happy El Tamarugo", "Fecha": "2022-03-14 12:02:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo + indefinido", "descripción": "Nos encontramos en la búsqueda de profesional veterinario para incorporar a nuestro equipo de trabajo, en tienda de mascotas de gran crecimiento, ubicada en sector Vitacura. \n\nBuscamos un profesional idealmente con 2 años de experiencia, con conocimientos en atención preventiva canina y felina (deseable animales exóticos) y con gran sentido de trabajo en equipo, buena disposición, excelente atención al cliente y actitudes comerciales.\n\nLa experiencia es deseable pero no excluyente, estamos abiertos a dar oportunidades a profesionales recién egresados o con poca experiencia.\n\n- Contrato de trabajo\n- Horario diurno\n- Excelente sistema de comisiones", "beneficios": ["Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/veterinario-2781462"}, {"titulo": "ADMINISTRATIVA(O) DE PLANTA", "Tipo": "Full-time", "ID": "2781704", "Buscado": "Séché Group Chile", "Fecha": "2022-03-14 13:22:27", "Ubicación": "Antofagasta", "Categoría": "Administración", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Empresa del rubro ambiental relacionada al manejo de residuos complejos y no peligrosos, ubicada en Antofagasta, busca incorporar a la brevedad a una persona con el cargo de Administrativa/o de Planta , para su centro de manejo de residuos en la II Región, que será responsable de la coordinación cotidiana de camiones y seguimiento de los servicios de transporte solicitados por los clientes, Jefaturas y Planta relacionados con el transporte de la carga y descarga de residuos industriales, apoyar en temas administrativos al área de RRHH, apoyar en el control interno como externo de ámbitos de adquisición, romana, entre otros. \n\nRequisitos:\n•\tAl menos 1 a 2 años de experiencia en cargos administrativos,\n•\tEducación media completa, ideal técnico en administración de empresa, \n•\tExperiencia en atención al cliente,\n•\tExperiencia y manejo en aplicaciones de Microsoft 360, \n•\tExperiencia y/o conocimiento en normativa de residuos peligroso (no excluyente),\n•\tResidencia en Antofagasta o Baquedano (requisito obligatorio), y\n•\tLicencia de conducir clase B (no excluyente).\n•\tDisponibilidad Inmediata.\n\nCondiciones:\n•\tJornada laboral de 45 horas semanales de lunes a viernes (08:00 a 18:00 hrs.),\n•\tDisponible traslado diario desde Antofagasta a Sierra Gorda y viceversa, en los medios de transporte que dispone la empresa (bus o camioneta).\n\nSe ofrece:\n•\tEstabilidad laboral,\n•\tBeneficios, entre los cuales, Seguro Complementario de Salud Metlife para el grupo familiar, Aguinaldo, etc.\n•\tEntre otros.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-o-de-planta-2781704"}, {"titulo": "AYUDANTE OBRAS CIVILES", "Tipo": "Full-time", "ID": "2782363", "Buscado": "GPI  Ltda.", "Fecha": "2022-03-14 17:19:57", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "450000", "Duración": "POR PROYECTO", "descripción": "AYUDANTE OBRAS CIVILES PARA REALIZAR TRABAJOS OBRAS DE 2 MESES SERCANO A ENAP BIOBIO", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-obras-civiles-2782363"}, {"titulo": "ADMINISTRATIVO VALIJERO", "Email": "reclutamiento775@gmail.com", "ID": "2771051", "Buscado": "RECLUTADORA GSA", "Fecha": "2022-03-14 10:09:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "380.000", "Duración": "plazo fijo", "descripción": "IMPORTANTE EMPRESA DE ENCOMIENDAS BUSCA PERSONAL ADMINISTRATIVO / VALIJERO PARA INTEGRAR A SU EQUIPO DE TRABAJO\n\nFUNCIONES:\n- RELLENADO DE PLANILLAS EXCEL\n- BUSQUEDA DE PRODUCTOS Y DOCUMENTOS\n- DESPACHO DE CORRESPONDENCIA\n\nSUELDO DE 380.000 + HORAS EXTRAS DISPONIBLES\n\nHORARIO ROTATIVO\nBODEGA : 10:00 a 20:00 \nOFICINA: 08:00 a 18:00\n\nINTERESADOS CONTACTAR AL  WHATSAPP +56 9 6401 0693", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-valijero-2771051"}, {"titulo": "Maestro de Primera (M1)", "Tipo": "Full-time", "ID": "2762618", "Buscado": "Inversiones Bosques del", "Fecha": "2022-03-14 16:59:11", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "650.000 Liquido", "Duración": "Indefinido", "descripción": "Empresa del rubro agroindustrial, ubicada entre Quintero y Concón, requiere incorporar a un Maestro de Primera (M1) con experiencia en Soldadura de estructuras.\n\nRequisitos:\n-\tConocimientos técnicos y operarios en el área de construcción de obras civiles.\n-\tExperiencia en soldadura, montaje y electricidad.\n-\tSalud compatible para desempeñarse en altura.\n-\tManejo de equipos.\n-       1 año de experiencia mínima\n\nFunciones:\n-\tBrindar apoyo en servicios de obras civiles, construcción, reparación y mantención. Servicios según instrucciones del supervisor. \n-\tCuidar y revisar permanentemente herramientas, equipos y materiales de trabajo.\n-\tMantener áreas de trabajo limpias, reportar incidentes y cumplir normas de calidad, ambiente y seguridad. \n\nEnviar c.v\nTe esperamos", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-primera-m1-2762618"}, {"titulo": "N°84907 La Reina-Promotores Campaña My Way Santiago", "Tipo": "Full-time", "ID": "2773551", "Buscado": "GRUPOEXPRO", "Fecha": "2022-03-14 02:44:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "20000", "Duración": "Plazo fijo", "descripción": "GrupoExpro junto a reconocido holding de marcas de lujo en productos de perfumería y de la belleza, te invitan a para formar parte de nuestro equipo de ventas para el evento promocional de una de las Fragancias iconos del Imperio ARMANI, MY WAY.\n\n“My Way es una invitación a ampliar sus horizontes y vivir encuentros especiales en todo el mundo. Un brillante bouquet de flores blancas se alberga en un frasco talismán, una metáfora del mundo”.\n\nBuscamos chicos y chicas para el cargo de Promotor/vendedor con disponibilidad Full Time y Part \nTime.\n\nFunciones: \n-Captar potenciales clientes con actitud positiva y frase de aborde. Detectar y escuchar necesidades del cliente al atenderlo y asesorarlo con su compra. \n\n-Vender y promocionar los diferentes productos de la marca, hilar ventas, estimular su interés en los productos, felicitarlo en sus elecciones de productos adquiridos e invitarlo a regresar.\n\nRenta: $20.000 pesos diarios + Incentivo de Meta.\n\nContrato son con renovaciones semanales (servicios transitorios por evento). La renovación dependerá de su desempeño en el trabajo en cuanto a su nivel de ventas, atención al cliente y la actitud que presenten.\n\nHorario y turnos:\n\nFull - Time : Lunes a Domingo  de 10 a 20 hs. Modalidad 5x2 y 6x1 rotativo entre semanas.\n\nPart - Time : Sábado y Domingo de  10 a 20 hs (¡Preguntar por otras modalidades como cubre día libre!)\n\n\n*Postula en nuestra bolsa de empleos TrabajaYa .cl, registrarte, esto agilizará la contratación* Envía tu CV a este WhatsApp + 56 9 4430 1129 / +56 9 9087 4643 \n\n ¡Te esperamos en GrupoExpro!", "ref": "https://www.chiletrabajos.cl/trabajo/n-84907-la-reina-promotores-campana-my-way-santiago-2773551"}, {"titulo": "Sub Jefa de local", "Tipo": "Full-time", "ID": "2782257", "Buscado": "Marquina Ltda.", "Fecha": "2022-03-14 16:53:05", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa del Rubro de la Belleza, requiere contratar para sucursal de Talca, mujer mayor a 25 años; proactiva y dinámica; con espíritu de servicio al cliente; orientación al trabajo en equipo y buenas relaciones interpersonales; para desempeñarse como Sub coordinadora de local.\nSus principales funciones serán velar por la correcta operatividad del local, realizando aperturas y cierre de la sucursal a cargo, recepción de clientes, venta de productos, etc.\n\nRequisitos:\nExperiencia en atención de clientes.\nExperiencia en ventas y cuadratura de caja.\nDisponibilidad para trabajar en horario de mall.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/sub-jefa-de-local-2782257"}, {"titulo": "Operarios de producción jornada de 7:00  15:00 proyecto Maipú", "Email": "karina.palacios@palumbo.cl", "ID": "2782394", "Buscado": "First Est", "Fecha": "2022-03-14 17:23:13", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Proyecto", "descripción": "Importante empresa del rubro de combustibles, requiere Operario de Producción para su planta ubicada en Maipú, por periodo de proyecto.\n\nRequisitos:\n- Experiencia mínima de 1 año como Operario de producción (Envasado, líneas productiva, pesaje de materias primas, mezclas, etc)\n- Disponibilidad para trabajar en jornada de 07:00 - 15:00 hrs de lunes a sábado \n- Disponibilidad para trabajar en Maipú\nSe ofrece:\n-470.000 líquido\n-Uniforme", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-jornada-de-7-00-15-00-proyecto-maipu-2782394"}, {"titulo": "Auxiliar de Mantención para Hotel en SANTIAGO", "Tipo": "Full-time", "ID": "2782120", "Buscado": "MR. Hoteles", "Fecha": "2022-03-14 16:09:13", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Hotel ubicado en pleno centro de la comuna de Providencia, requiere integrar a su equipo un AUXILIAR DE MANTENCIÓN.\n\nSe requiere una persona responsable, metódica, con conocimientos y experiencia de al menos 1 año en el área.\nSu objetivo será examinar, asistir y apoyar las labores de mantenimiento en las instalaciones, con el propósito de aportar a la continuidad de la operación del Hotel,  junto con velar por el cumplimiento de las actividades y procesos establecidas en la programación de trabajo del área.\n\nSe ofrece renta acorde al mercado y disponibilidad de trabajar en turnos de mañana y tarde, 6x1, con dos domingos libres al mes.\n\nReales interesados pueden postular o enviar directamente su curriculum a rrhh@mrhoteles.cl, indicando pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-mantencion-para-hotel-en-santiago-2782120"}, {"titulo": "GUARDIA EDIFICIO CORPORATIVO JORNADA 4X4 CON OS10 AL DIA", "Tipo": "Full-time", "ID": "2502893", "Buscado": "RH CAPITAL", "Fecha": "2022-03-14 10:23:03", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000 LIQUIDOS", "Duración": "fijo posterior indefinido", "descripción": "Guardias de Seguridad corporativos para oficinas cercanos a estaciones del Metro en Sector Santiago centro, Santiago oriente y Ciudad Empresarial (Providencia, Las Condes, Ciudad Empresarial, Santiago Centro, Estación central y Vitacura).\n\nSUELDO LIQUIDO $450.000.-\nTurnos 4x4 (rotativo)\nBono UNICO curso os-10 vigente: $120.000 sujeto a condiciones.\n\nRequisitos\n-Ser mayor de 18 años\n- OS 10 al día\n-Tener Enseñanza media\n\nDisponibilidad de viajar: No\nDisponibilidad de cambio de residencia: No", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-edificio-corporativo-jornada-4x4-con-os10-al-dia-2502893"}, {"titulo": "ENCARGADO METODOLÓGICO", "Email": "alexis.flores@rhcapital.cl", "ID": "2709125", "Buscado": "Junta Nacional del Cuerpo", "Fecha": "2022-03-14 13:14:54", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "plazo fijo", "descripción": "JNCB se encuentra en búsqueda de un \"Encargado Metodológico\" para desempeñarse en la Academia Nacional de Bomberos, donde deberá desempeñar las siguientes funciones:\n\n- Asesorar y desarrollar metodologías de aprendizaje y evaluación que determine el Departamento de Desarrollo Académico.\n- Búsqueda de metodologías actualizadas para la creación de nuevos cursos o talleres para Bomberos. \n-Diseño metodológico de cursos y actividades propuestas por  la ANB.\n- Revisar cada uno de los contenidos y medios de los cursos de la Malla Curricular de la ANB, y diseñar e implementar cambios o modificaciones metodológicos necesarios.\n- Proponer unidades didácticas específicas, para cada una de las actividades de capacitación de la ANB, en coherencia con la modalidad de trabajo que cada una tiene.\n-Participar en los procesos de definición curricular y metodológica de la gestión educativa de la oferta pedagógica de la ANB.\n-  Desarrollar productos asociados a las actividades definidas en cada actividad, de acuerdo a parámetros estimados según el tipo de producto académico diseñado.\n- Emitir informes respecto a cada uno de los procesos metodológicos de validación o actualización de las actividades académicas.\n- Desarrollar estrategias metodológicas de auto-perfeccionamiento para mejorar el desempeño académico de los instructores.\n- Entre otros.\n\nRequisitos \n- Título Profesional en carreras de Pedagogía, obtenido por una Institución reconocida por el Estado de Chile.\n- 2 años de Experiencia en metodologías de aprendizaje actualizadas para la creación y actualización de cursos o talleres. (Excluyente).\n- Postgrados en Metodologías de enseñanza y aprendizaje(Deseable).\n- Nivel de office avanzado (Deseable).\n- Ingles nivel intermedio (Deseable)...", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-metodologico-2709125"}, {"titulo": "Supervisor de Producción", "Tipo": "Full-time", "ID": "2676613", "Buscado": "TENSACON S.A.", "Fecha": "2022-03-14 16:37:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "En Tensacon, empresa de Pre Fabricados de Hormigón ubicada en PAINE, estamos en búsqueda de un Supervisor de Producción, con estudios Técnicos y/o Universitarios en Construcción o carrera a fin, deseable con 2 años de experiencia en cargos similiares, liderando equipos.\n\nSu prinicpal objetivo será Administrar la correcta producción de la nave asignada, velando por el cumplimiento del plan de fabricación en cuanto a productividad, al equipo humano asignado para estas funciones, materiales, herramientas, maquinarias y todo lo necesario para lo producción.\n\nOfrecemos almuerzo en casino de la empresa, estacionamiento, bus de acercamiento, renta de mercado, atractivos incentivos por cumplimiento de metas.\n\nTe esperamos!", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-produccion-2676613"}, {"titulo": "Asistente contable área recaudación - RENCA", "Email": "alejandra.valenzuela@tensacon.cl", "ID": "2751529", "Buscado": "ESENCIAL STAFFING", "Fecha": "2022-03-14 13:25:09", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450000", "Duración": "PLAZO FIJO 3 MESES Y LUEGO INDEFINIDO", "descripción": "Asistente contable área recaudación – Renca \t\nEn Esencial Staff nos encontramos en búsqueda del cargo Asistente de Contabilidad para nuestro importante cliente del rubro gastronómico ubicado en la comuna de Renca. La persona que se integre deberá desempeñarse en el área financiera de la empresa específicamente prestando apoyo en tareas de recaudación.\n\nFunciones generales: \n· Ingreso de Pago por transferencia\n· Ingreso por Transbank\n· Ingreso mercado Pago\n· Contabilización de ingresos masivos de clientes\n· Análisis semanal de cuenta Anticipo Cliente y Clientes\n· Revisión y contabilización de Arqueos de Caja (Tiendas)\n· Otras funciones administrativas menores\n\nRequisitos:\nEstudios técnicos nivel medio o superior en contabilidad y conocimientos a fin.\nExperiencia de al menos 1 o 2 años en tareas como recaudación, cobranza, ingresos y egresos análisis de cuentas.\nConocimiento deseable en Softland o algún otro ERP.\n\nCondiciones\nTrabajo presencial de lunes a jueves de 09:00 am a 17:30 y viernes hasta las 17:00 hrs.\nContrato a plazo 3 meses y luego indefinido. \nRenta de acuerdo experiencia entre $450.000 y $500.000\n\nSe ofrece\nAguinaldo en 18/09 y fin de año\nAjuste sueldo anual de acuerdo a IPC.\nEstabilidad laboral y excelente ambiente de trabajo.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-area-recaudacion-renca-2751529"}, {"titulo": "BUSCAMOS", "Tipo": "Full-time", "ID": "2781034", "Buscado": "COMERCIAL OLLAGUA", "Fecha": "2022-03-14 09:31:06", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "descripción": "PREVENCIONISTA DE RIESGOS\nINGENIERO ELÉCTRICO\nMAESTRO LINIERO \nOPERADORES DE CAMION", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-2781034"}, {"titulo": "CONDUCTOR LICENCIA A4 - ANTOFAGASTA", "Email": "seleccion@ollagua.cl", "ID": "2681112", "Buscado": "Transportes Moneda", "Fecha": "2022-03-14 15:16:55", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "910.000 líquidos", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa de transporte de carga requiere contratar  3 conductores con licencia A4 y D para trabajar en Antofagasta\n\nLocal de salida de los camiones: La Negra\n\nRequisitos:\nMínimo 2 años de experiencia en reparto\nExperiencia demostrable en manejo de camión Pluma\nAntecedentes sin observaciones\nLicencia de conducir A4 y D\nHoja de Conductor sin faltas graves\nSalud compatible con el cargo (debe pasar en exámenes de gran altura geográfica para las mineras)\nEnseñanza Media Completa\nPase de movilidad\n\nBeneficios:\nConvenio clínica de Salud\nConvenio con Banco Chile y Banco Estado\nSeguro Complementario de Salud\nAguinaldos en fiestas patrias y navidad\nTarde libre en el día del cumpleaños o regalo de la empresa\nMutual de seguridad\nSeguro de vida\nGratificación mensual\nCapacitaciones\n\nHorarios: Lunes a viernes de las 08:00 a las 18:00\n\nRenta: $910.000 líquidos + horas extras\nCuando se requiere trabajar a los sábados se cancelan como horas extras\n\nInteresados enviar currículos y hoja de vida de conductor al Whatsapp +56 9 7808 7791 o al correo eferreira@transmoneda.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a4-antofagasta-2681112"}, {"titulo": "Jefe de local para franquicia Subway", "Email": "eferreira@transmoneda.cl", "ID": "2781884", "Buscado": "Rivera e hijos SPA", "Fecha": "2022-03-14 16:06:47", "Ubicación": "Rancagua", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Buscamos persona motivada, organizada y muy responsable, que busque estabilidad laboral, grato ambiente para ser Jefe de local de restaurante de comida rápida en la VI región.\nPara que con el equipo de trabajo que lidere de un excelente servicio a nuestros clientes.\n\nObjetivo del cargo: \n\nTendrá como responsabilidad fundamental la operación del Restaurante, para cumplir con los resultados esperados; incremento de ventas, rentabilidad y búsqueda y retención de  colaboradores, manteniendo los estándares de calidad de Subway ( Auditías, Seremi, etc).\nEs importante mencionar que, en caso de no tener la dotación completa del personal, deberá realizar múltiples funciones como manipulación de alimentos, atención al cliente y tareas de limpieza. Deberá tener disponibilidad para trabajar sábados, domingos y festivos (turnos rotativos) y realizar horas extras, según lo requiera su turno (Sujeto a Artículo 22). \nApoya en el manejo de los controles financieros, operaciones, desarrollo de personal (potenciar el talento interno), servicio al cliente, cumplimiento de políticas y consecución de ventas durante todos los turnos asignados (apertura, medio, cierre ). Siempre Debe estar alineado a la Visión, Misión y Cultura que promueve Subway .\n\n\nRequisitos: \n-\tTener al menos 1 año de experiencia liderando equipos \n-\tTener experiencia en cargos similares en el rubro de fast food/comida rápida \n-\tEducación Media I (Secundaria) \n-\tManejo de inventarios\n-\tManejo de efectivo y cuadre de caja\n-\t-Manejo de Excel\n-\t-Manejo de Personal.\n-\tDeberá cumplir con las tareas Administrativas del área.\n-\tIdealmente que tenga experiencia en administración de restaurantes.\n\n Beneficios: \n-\tColación en el restaurante. \n-\tCapacitación y desarrollo Constante (Plan de carrera).\n-\tEntrega de Uniforme corporativo sin costo. Entre otros.\n-       Bono por metas\n\nResponsabilidades:\n•\tOrganizar turnos de los colaboradores ( que el local abra y cierre a tiempo).\n•\tInventarios.\n•\tTemperatura de los productos (control)\n•\tCorrecto Funcionamiento de Delivery.\n•\tActualización diaria de hojas de control.\n•\tControl de insumos.\n•\tCompras e inventarios. \n•\tA cargo del cuadre de caja (asigna caja y facilita sencillo).\n•\tCuadre del fondo diario (Siendo de su total responsabilidad durante su turno).", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-local-para-franquicia-subway-2781884"}, {"titulo": "Programador", "Email": "reclutsub@gmail.com", "ID": "2552872", "Buscado": "Clinica IOPA", "Fecha": "2022-03-14 14:12:45", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Programador PHP\nConocimientos \n\n.-Mysql\n.-Jquery\n.-Css", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-2552872"}, {"titulo": "Profesor(a) Volante", "Tipo": "Full-time", "ID": "2776802", "Buscado": "Centro Proyecta", "Fecha": "2022-03-14 11:37:14", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Reemplazo", "descripción": "Prestigioso Colegio Laico (orientación católica) de la comuna de Puente Alto, requiere contratar PROFESOR(A) VOLANTE para primer y segundo ciclo básico y enseñanza media. \n\nSerá responsable del proceso educativo en sus aspectos administrativos, académicos y formativos, incluyendo aquellas actividades complementarias que emanen de su quehacer docente (diagnóstico, planificación, ejecución y evaluación).\nSe invita a los(as) educadores(as) a integrarse a un equipo de profesionales orientados a favorecer una enseñanza integral de calidad orientada al desarrollo armónico de las diversas áreas formativas. \n\nSe ofrecen 33 horas con renta bruta de 20.000 por hora (+ BRP y Beneficios).\nEl cargo NO contempla jefatura. \nContrato a Plazo Fijo - Reemplazo.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-volante-2776802"}, {"titulo": "VENDEDOR FULL TIME Y PART TIME TALCA", "Tipo": "Part-time", "ID": "2781126", "Buscado": "POWER CEL", "Fecha": "2022-03-14 10:05:54", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "Empresa relacionados a protección y personalización de artículos tecnológicos, necesita incorporar a su área de ventas vendedores Full Tima -  Part Time.\n\nFunciones Principales:\n\n- Promover y ofrecer servicios de instalación relacionados a protección y personalización de artículos tecnológicos.\n- Instalar algunos de los tipos de productos ofrecidos para la venta (Previa Capacitación).\n- Manejo Administrativo planilla Excel y uso de plataformas digitales para reportería (google drive).\n- Encargado de la Post Venta.\n- Reporte directo con supervisor.\n\nRequisitos:\n\n- Conocimiento en el área de ventas (No excluyente)\n- Conocimiento en atención a cliente\n\nHorario Mall - Talca", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-y-part-time-talca-2781126"}, {"titulo": "ASISTENTE DE VENTAS - CALAMA FULL TIME", "Tipo": "Part-time & Full-time", "ID": "2781251", "Buscado": "Grupo RH", "Fecha": "2022-03-14 10:42:07", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "430.000 liquido", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos ASISITENTE DE VENTAS para tienda de CALAMA\n\nPrincipales Funciones:\n- Atención de Clientes\n- Orientación técnica de los productos de la tienda\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5 x2 Turnos Rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-calama-full-time-2781251"}, {"titulo": "Enfermero", "Tipo": "Part-time & Full-time", "ID": "2706952", "Buscado": "Ambulancias Santa Lucia", "Fecha": "2022-03-14 15:35:47", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1100000", "Duración": "Indefinido", "descripción": "Empresa de ambulancias  busca enfermeros, cargo que  desempeñara  en traslado de pacientes de mediana y alta complejidad.\n\nDeseable 1 año de experiencia en unidad de paciente crítico o servicio de urgencias. \nEl profesional deberá gestionar y mantener adecuadamente los cuidados relacionados con el paciente durante el traslado, siendo capaz de entregar atención de calidad y especializada según la condición del paciente.\nLa condición de los pacientes a trasladar es muy variada, por esto buscamos personas capaces de adaptarse entregando cuidados personalizados.\n\n\nRequisitos:\n\n-Título de Enfermero Clínica Universitaria\n- Registro en la SIS (Extranjero copia de titulo)\n- 1 año de experiencia clínica urgencia \n- 1 año de experiencia en el servicio de urgencia o críticos\n- Curso vigente de ACLS e IAAS\n- Deseable PHTLS o similar.  \n\nJORNADA:\n\n-       Jornada Excepcional\n\n Sueldo a convenir\n\n\nLugar de trabajo: Santiago de Chile, Región Metropolitana.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermero-2706952"}, {"titulo": "Tesorero/a Semi presencial_ San Bernardo", "Email": "ambulanciassantalucia@gmail.com", "ID": "2667921", "Buscado": "Empresa", "Fecha": "2022-03-14 08:42:24", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de ingeniería y construcción eléctrica requiere incorporar a su equipo de trabajo a tesorera/o  para desempeñarse en la comuna de San Bernardo en formato híbrida.\n\nRequisitos:\nExperiencia mínima de un año en el área\nPoseer título de contabilidad o carrera a fin\nDebe contar con experiencia en sistema ERP \nExperiencia en el  área Tesorería. pago de proveedores, manejo de cuentas bancarias con su respectivo análisis, entre otros.\nIdealmente debe manejar excel nivel intermedio-avanzado.\n\nHorario es de Lunes a Viernes de 09:00 a 18:30 semi presencial (mínimo una vez a la semana presencial y los demás días teletrabajo)\n\nLos interesados deben enviar su cv a procesos.rys.2021@gmail.com indicando al cargo que postulan.\nSe aceptan postulaciones hasta el Viernes 18/03", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tesorero-a-semi-presencial-san-bernardo-2667921"}, {"titulo": "Coordinador Logístico Taller Mecánico", "Tipo": "Full-time", "ID": "2623181", "Buscado": "Also EIRL", "Fecha": "2022-03-14 13:35:17", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "490.000 liquido", "Duración": "plazo fijo, renovable", "descripción": "Se necesita Persona responsable con experiencia encargada de labores logísticas.\nCoordinar entrada y salida de vehículos que ingresan a mantención, en las distintas etapas del proceso:\n\nclientes\nchoferes\ntaller mecánico\nlavado\ncobro\nentrega\n\ntrabajo de Lunes a Viernes de 8.00 a 18.00 hrs. Sector EL CORTIJO, CONCHALI.\n\nbuen ambiente laboral.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-logistico-taller-mecanico-2623181"}, {"titulo": "VENDEDOR OVALLE", "Email": "alvaro.soto@alsoseguridad.cl", "ID": "2781009", "Buscado": "Privado", "Fecha": "2022-03-14 09:46:50", "Ubicación": "Ovalle", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, Luego indefinido", "descripción": "Distribuidora de Alimentos para mascotas , busca .ocupar el cargo de EJECUTIVO DE VENTAS PARA LA CIUDAD DE OVALLE Y ALREDEDORES\nFUNCIONES\n\n1. Elaborar cotizaciones y negocios Identificar las necesidades del cliente y ofrecerle lamejor\nalternativa de venta\n2.Dar seguimiento a ventas Concretar ventas y dar apoyo a la cobranza\n3.Generar Pedidos Dar cumplimiento a la normatividad fiscal y necesidades de\nlos clientes\n4 Solicitud de pedidos a toda su cartera de clientes Revisar Stock de ventas en cantidades optimas en \nresultado de ventas\n5.Analizar los precios a cotizar y características de los productos y servicios.\n6.Reportar en tiempo y forma las ventas diarias y llevar control diaria de su meta\n7.Ofertar promociones , actividades a toda la cartera de clientes ; .Mayoristas , clientes especializados , Pet Shop , veterinarias , Frutos de País , ferias itinerantes , abarrotes , almacenes , clientes DeliverY\nRequisitos\n1 Experiencia ennVenta masiva , trabajo en terreno , conocimiento de la categoría \n1 Habilidades matemáticas \n   Movilización propia (Excluyente)\nAptitudes\nEmpatía ; Orientación al servicio , Compromiso., , Entusiasmo. Honestidad , responsable , trasparencia y Sinceridad", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-ovalle-2781009"}, {"titulo": "DISTINTOS CARGOS PROYECTO ZONA NORTE", "Tipo": "Full-time", "ID": "2781568", "Buscado": "CONFIDENCIAL", "Fecha": "2022-03-14 14:18:38", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Noviembre 2024", "descripción": "Se necesitan distintos cargos para proyecto en minera zona norte:\n- Supervisor Mecánico (Debe tener ingeniería)\n- Supervisor Eléctrico (Debe tener ingeniería) \n- Soldador 6g (Con calificación)\n- Soldador HDPE (Con calificación)\n- Operador Camión Pluma (Con certificación)\n- Mecánico Rigger (Con certificación)\n- Técnico Mecánico (Con título nivel medio o superior)\n- Mecánico Andamiero (Con certificación)\n\nTENER MINIMO 3 AÑOS DE EXPERIENCIA Y TÍTULO TÉCNICO O NIVEL SUPERIOR (Para cargos mecánicos es requisito). Para soldadores y operador, se debe tener 4to medio rendido\nENVIAR DOCUMENTACIÓN AL CORREO RRHHMANTENCION2021@GMAIL.COM", "ref": "https://www.chiletrabajos.cl/trabajo/distintos-cargos-proyecto-zona-norte-2781568"}, {"titulo": "OPERARIO ENVASADO (PLANTA PUENTE ALTO)", "Email": "rrhhmantencion2021@gmail.com", "ID": "2769364", "Buscado": "WSA Human resources consultant", "Fecha": "2022-03-14 10:26:57", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "indefinido", "descripción": "Importante planta productiva de alimentos ubicada en PUENTE ALTO, necesita OPERARIOS DE ENVASADO (Tipo Carrusel automatizado), serán responsables de operar maquinas de envasado a cargo, previo entrenamiento, dar apoyo y soporte a la operación para lograr el objetivo y cumplir con la producción planificada para la venta.\n\nTurnos de Lunes a Sábado rotativos, mañana y tarde, deseable 1 año de experiencia operando maquinas en línea de producción de alimentos y enseñanza media completa, egresados de liceos industriales, interesados enviar CV c", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-envasado-planta-puente-alto-2769364"}, {"titulo": "JEFE OBRAS CIVILES Y MAESTRANZA", "Tipo": "Full-time", "ID": "2781271", "Buscado": "EMPRESA DE INGENIERIA Y", "Fecha": "2022-03-14 10:51:46", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "1.600.000", "Duración": "INDEFINIDO", "descripción": "Empresa de Pesaje, Ingeniería y Desarrollo de la ciudad de Concepción, busca profesional del área de la construcción, Ingeniería Civil, Ingeniero en Construcción o carrera a fin, con a lo menos 4 años de experiencia laboral en obras civiles, de preferencia con conocimientos en construcción básculas y manejo de sistemas de gestión de calidad.\n\nSe ofrece contrato a plazo fijo inicial y luego indefinido, pertenecer a empresa en constante crecimiento y desarrollo, con sucursales en Concepción, Santiago, Antofagasta y Puerto Montt. El cargo es con asiento en la ciudad de Concepción, con disponibilidad a viajar a otras regiones. Disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-obras-civiles-y-maestranza-2781271"}, {"titulo": "Inspector de Calidad Mecánico. Concepción", "Tipo": "Full-time", "ID": "2781267", "Buscado": "INERCO", "Fecha": "2022-03-14 10:50:10", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Obra o faena.", "descripción": "Es un buen momento, para que te incorpores a INERCO, somos una compañía multinacional que desarrolla tecnologías avanzadas en los campos de la energía y el medio ambiente, ofreciendo servicios de ingeniería y consultoría técnica especializada en medio ambiente, seguridad y prevención de riesgos laborales. Con más de 600 profesionales, trabajamos para las principales compañías internacionales de los sectores de energía, oil&gas, químico, minería, cemento, siderurgia e infraestructuras. Contamos con empresas en 9 países y hemos ejecutado proyectos en más de 70. \n\nContribuimos al desarrollo industrial sostenible, como empresa independiente que asegura la promoción de las personas, se compromete con los objetivos de los clientes y adopta una actitud de Responsabilidad Social Corporativa en todos los ámbitos.\n\n ¿CUÁLES SON NUESTROS VALORES?\nSostenibilidad, Personas, Innovación, Orientación al cliente, Competitividad, Ética y Equipo.\n\nConoce más sobre nosotros en  https://www.inerco.com/es/\n\nPara continuar con nuestro crecimiento, INERCO, necesita incorpora un inspector de calidad de la especialidad mecánica para la construcción de un importante proyecto industrial en la Comuna de Hualpén.\n\n ¿QUÉ VOY HACER?\nIntegrado en el equipo de construcción del proyecto, las actividades principales del puesto serán:\n\n1.- Desarrollar actividades de control definidas en procedimientos, instructivos con el propósito de asegurar que cumplan con el plan de inspección y ensayos, normas y especificaciones técnicas aplicables.\n\n2.- Realizar inspecciones visuales de los trabajos realizados por subcontratos.\n\n3.- Generación de informes de inspección.\n\n4.- Comprobar, mediante verificaciones e inspecciones métricas y/o visuales, que se cumple el proceso de Aseguramiento de la Calidad por parte de subcontratos.\n\n5.- Revisar la documentación de calidad que se va generando en obra, así como detectar la falta de documentación de Calidad sensible a entregar por parte de subcontratos (Certificados de calibración, Certificados de calidad, Resultados de ensayos realizados, etc.).\n\n6.- Verificar aplicación de Procedimientos de Soldadura.\n\n7.- Conocer, promover y ejecutar la Política de Gestión Integral de la empresa.\n\n8.- Aplicar y cumplir lo establecido en el Sistema de Gestión Integral.\n\n9.- Cumplir las Normas Ambientales, de Seguridad y Salud Ocupacional.\n\n10.- Reportar actos inseguros, condiciones inseguras, incidentes y emergencias presentadas\n\n11.- Informar las no conformidades detectadas durante las inspecciones en terreno.\n\n ¿QUÉ ESPERAMOS DE TI? ¿QUÉ ESTAMOS BUSCANDO?\nEstamos buscando un profesional o técnico con conocimientos de especialidades de estructuras, mecánica, cañerías o similar.\n\nExperiencia de 8 años en áreas de montaje estructural, mecánica, cañerías y estanques enfocado al área de control y aseguramiento de calidad. (Experiencia demostrable como inspector de calidad).\n\nConocimientos de interpretación de planos estructurales, mecánicos y piping incluyendo simbología de procesos de soldadura.\n\n Manejo de normas nacionales e internacionales. (normativa AWS D 1.1,  ASME IX,  API 650, ISO 9001:2015).\n\nConocimiento de pruebas y ensayos no destructivos (Tintas penetrantes, Ultrasonido, Inspección visual, Partículas magnéticas.\n\nConocimiento Excel, Word a nivel intermedio.\n\nSe requiere licencia de conducir.\n\n ¿QUÉ OFRECEMOS?\nContrato por obra o faena de duración aproximada 12-16 meses\n\n Puesto de trabajo presencial en obra full time.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-calidad-mecanico-concepcion-2781267"}, {"titulo": "Personal para Servicio Técnico - Conocimientos en Electrónica", "Tipo": "Full-time", "ID": "2752213", "Buscado": "Sportmaster", "Fecha": "2022-03-14 12:19:09", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo, luego indefinido.", "descripción": "Empresa de Implementación Deportiva busca personal para formar parte de su Servicio Técnico.\n\nDentro de sus principales actividades destacan:\n\n1.Mantenimiento preventivo y/o correctivo en terreno* a máquinas y equipos de acondicionamiento físico y médico.\n\n2.Detección de fallas y reparación de equipos.\n\n3.Armado, instalación y puesta en marcha de equipamiento nuevo.\n\n*La mayor parte de los servicios son a terreno, donde se debe viajar a diferentes regiones del país de norte a sur. Se requiere disponibilidad.\n\nRequisitos:\n\n- De preferencia, egresado de la especialidad de Electrónica o Electromecánica. (no es excluyente)\n\n- Experiencia en mantención motores de corriente alterna y continúa (no es excluyente)\n\n- Disponibilidad para viajar fuera de Santiago.\n\n- Licencia de conducir clase B.\n\n- Conocimientos de computación a nivel usuario.\n\n- Salud compatible con el cargo.\n\n- Disponibilidad a tiempo completo.\n\nRenta fija + variable.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-servicio-tecnico-conocimientos-en-electronica-2752213"}, {"titulo": "Operario de Linea de Produccion Quilicura - $550.000 Turnos Rotativos Día y Noch", "Tipo": "Full-time", "ID": "2770010", "Buscado": "Grupo Alcansa", "Fecha": "2022-03-14 13:48:32", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "plazo fijo", "descripción": "Grupo Alcansa se encuentra en la busqueda de OPERARIO DE LINEA DE PRODUCCION para su Importante Embotelladora ubicada en la comuna de QUILICURA\n\nFUNCIONES:\n-Paletizar, empacar; medir, cortar y amarrar zuncho\n-Envolver; mover pallet, bandejas y marcos\n-Clasificación y orden materiales reciclables\n-Mantenimiento del aseo del lugar de trabajo colaborando en funciones de orden y limpieza de las distintas dependencias de la planta\n\nHORARIO TURNOS ROTATIVOS:\nTurno DÍA : Lunes a Sábado de 07:00 a 14:30 hrs .\nTurno NOCHE : Lunes a Viernes de 21:00 a 06:00 hrs.\n\nRENTA LIQUIDA MENSUAL:\n- $550.000\n\nREQUISITOS:\n- Experiencia mínima en producción.\n- Idealmente vivir en la comuna de Quilicura o alrededores ya que no hay bus de acercamiento", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-linea-de-produccion-quilicura-550000-turnos-rotativos-dia-y-noch-2770010"}, {"titulo": "PREVENCIONISTA DE RIESGOS", "Email": "aquezada@grupoalcansa.com", "ID": "2781392", "Buscado": "PARTICULAR", "Fecha": "2022-03-14 11:29:49", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "descripción": "5 años de experiencia, de preferencia en obras viales", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2781392"}, {"titulo": "Mecánico de Bicicletas", "Tipo": "Full-time", "ID": "2781897", "Buscado": "Bicicletería CUQ", "Fecha": "2022-03-14 15:33:08", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "800000", "Duración": "Indefinido", "descripción": "Cadena de tiendas de Bicicletas del sector oriente busca los mejores mecánicos de bicicletas con experiencia para formar parte del equipo de servicios y ventas.\nExcelente ambiente laboral, capacitación y beneficios.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-bicicletas-2781897"}, {"titulo": "ADMINISTRATIVO TALCA", "Email": "info@cuq.cl", "ID": "2780991", "Buscado": "RECLUTADORA GSA", "Fecha": "2022-03-14 09:21:07", "Ubicación": "Talca", "Categoría": "Administración", "Salario": "400.000", "Duración": "plazo fijo", "descripción": "IMPORTANTE EMPRESA DE ENCOMIENDAS ESTA EN BUSQUEDA DE PERSONAL ADMINISTRATIVO PARA INTEGRARSE A SU EQUIPO DE TRABAJO EN EL SECTOR DE TALCA\nFUNCIONES:\n\nRELLENADO DE PLANILLAS EXCEL\nBUSQUEDA Y ORDEN DE DOCUMENTOS\nTRAMITES EN TERRENO Y DIGITALES\n\nSE OFRECE 400.000 LIQUIDOS\nHORARIO DE 8:00 AM A 18:00 PM\n\nINTERESADOS CONTACTAR AL +569 63927127", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-talca-2780991"}, {"titulo": "Guardia de seguridad", "Tipo": "Full-time", "ID": "2772771", "Buscado": "Empresa de transporte Logístico", "Fecha": "2022-03-14 13:31:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "PLAZO FIJO / INDEFINIDO", "descripción": "Empresa de transporte logístico se encuentra en la búsqueda de un guardia de seguridad para que sea parte de nuestro equipo de trabajo!\n\n_Debe contar con curso OS10 realizado.\n- Disponibilidad inmediata para trabajar en turnos de 12 horas c/u..\n- Tener un buen trato con el personal.\n\nEntre sus funciones son::\n\n- Controlar acceso peatonal, con toma de temperatura.\n_Controlar  y registrar ingreso y salida de camines.\n_Verificar candado de camiones.\n_Controlar los GPS de los vehículos de la compañía.\n_Mantener los accesos cerrados.\n_Ver constantemente  cámaras de control.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2772771"}, {"titulo": "técnico en aire acondicionado", "Tipo": "Full-time", "ID": "2781649", "Buscado": "ecco clima", "Fecha": "2022-03-14 13:15:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo  fijo", "descripción": "se busca técnico en aire acondicionado con conocimientos eléctricos", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-aire-acondicionado-2781649"}, {"titulo": "VENDEDOR TIENDA CHOCOLATE", "Email": "contactoeccoclima@gmail.com", "ID": "2781037", "Buscado": "DEL SUR CHOCOLATERIA", "Fecha": "2022-03-14 09:32:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Del Sur Chocolateria busca persona para la atención de su tienda ubicada en los Dominicos. Se requiere persona con experiencia de 1 año en adelante. Disposición para la atención de clientes, manejo báscio de herramientas de Microsof Office\nSe ofrece renta fija + comisiones.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tienda-chocolate-2781037"}, {"titulo": "Captadores de socios para Unicef, Rancagua", "Tipo": "Full-time", "ID": "2778559", "Buscado": "Twisters", "Fecha": "2022-03-14 00:01:16", "Ubicación": "Rancagua", "Categoría": "Marketing y Publicidad", "Duración": "Plazo Fijo", "descripción": "En Rancagua, encuentra tu trabajo con sentido social y en un gran equipo laboral.\nViaja, disfruta, conoce y trabaja!!!\n\nSomos una agencia que capta socios para ONGS a través del diálogo directo cara a cara y actualmente trabajamos con una de las organizaciones mas reconocidas a nivel mundial; UNICEF.\n\nNuestra principal labor es hacer socios, activar conciencias conversando con todas esas personas que gracias a nosotros pueden aportar a que el mundo sea un poco mejor. \n\nSomos la imagen plena de la ONG, trasmitimos sus proyectos hasta conseguir sumar socios sostenibles en el tiempo. Muchas de las personas se sorprenden de lo mucho que pueden hacer con sólo una decisión. Nosotros estamos ahí para contárselo y hacerlo realidad.\n\nBuscamos comunicadores tolerantes, buenas personas, con capacidad de adaptación, que disfruten lo que hacen y se hagan parte de un gran equipo de trabajo que funciona colaborativamente.\n\nSi necesitas compatibilizar tu trabajo con tu vida familiar y personal, este es tu lugar. Si buscas crecer como persona y pulir tus habilidades profesionales, no te quedes fuera del proceso.\n\nSomos sobrevivientes, inconformistas, somos movimiento.\nÚnete a Twisters, únete al cambio.\n\nCaracterísticas del trabajo:\n- TRABAJO PARA ESTUDIANTES UNIVERSITARIOS Y PROFESIONALES QUE QUIERAN COMPLEMENTAR RENTA.\n- ELIGE LOS DÍAS QUE QUIERAS DE LUNES A DOMINGO/ TURNOS DE SÓLO 3 HORAS / HORARIOS FLEXIBLES (AM – MEDIO DÍA – PM).\n- TRABAJA PARA UNA CAUSA SOLIDARIA.\n- ELIGE CUÁNDO Y A QUÉ HORA QUIERES TRABAJAR.\n- PAGOS VARIABLES SEMANALES Y MENSUALES (SEGÚN TU DESEMPEÑO).\n- EXCELENTE AMBIENTE LABORAL.\n- CAPACITACIÓN CONSTANTE.\n- CARRERA DENTRO DE LA EMPRESA.\n\nVIVE ESTA GRAN EXPERIENCIA!!\nUNETE A ESTE GRAN EQUIPO!!!!\nSE PARTE DE TWISTERS!!!!", "ref": "https://www.chiletrabajos.cl/trabajo/captadores-de-socios-para-unicef-rancagua-2778559"}, {"titulo": "Operador de Grúa de todas las áreas, para aprender en empresa de Acero", "Tipo": "Part-time", "ID": "2635841", "Buscado": "Grupo Sur", "Fecha": "2022-03-14 12:49:10", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "excelente renta", "Duración": "Indefinido", "descripción": "Sólida empresa requiere contratar Operador de Grúa Horquilla con experiencia en diverso rubros. Su función principal será: Retirar del Patio de Acopio el material solicitado por el Despachador, para continuar con carga y estiba del medio de Transporte. Cumplir con las obligaciones de Orden y Aseo del Patio de Acopio, además debe de mantener e informar el correcto funcionamiento del equipo a cargo con su Jefatura Directa. Sus tareas especificas serán: 1.- Preparar el Material a Despachar, solicitado por el Despachador. 2.- Estibar los Vehículos de Carga según indicaciones del Despachador. 3.- Desalojar el Producto Terminado de Producción que haya sido Previamente Liberado. 4.- Cooperar con el Orden y el Aseo del Patio de Acopio. 5.- Encarpar el Material Almacenado en el Patio de Acopio cuando el Clima lo amerite. 6.- Informar las Anomalías o Desperfectos de la Grúa. 7.- Realizar Informe Semanal del Estado de la Grúa a su Cargo.\n\nBeneficios: Colación - bus de acercamiento - doble renta a fin de año  - contrato directo por la empresa - seguro de salud. \nTrabajamos en dos turnos , de 7.00 a 16.30 y de 16.30 a 01.00 de la noche. Lo van a dejar en la puerta de su casa.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-de-todas-las-areas-para-aprender-en-empresa-de-acero-2635841"}, {"titulo": "Sub Jefa de local", "Tipo": "Full-time", "ID": "2782196", "Buscado": "Marquina Ltda.", "Fecha": "2022-03-14 16:41:25", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa del Rubro de la Belleza, requiere contratar para sucursal de Los Angeles, mujer mayor a 25 años; proactiva y dinámica; con espíritu de servicio al cliente; orientación al trabajo en equipo y buenas relaciones interpersonales; para desempeñarse como Sub coordinadora de local.\nSus principales funciones serán velar por la correcta operatividad del local, realizando aperturas y cierre de la sucursal a cargo, recepción de clientes, venta de productos, etc.\n\nRequisitos:\nExperiencia en atención de clientes.\nExperiencia en ventas y cuadratura de caja.\nDisponibilidad para trabajar en horario de mall.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/sub-jefa-de-local-2782196"}, {"titulo": "Operario7a de bodega", "Email": "karina.palacios@palumbo.cl", "ID": "2781504", "Buscado": "confidencial", "Fecha": "2022-03-14 12:08:38", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "indefinido", "descripción": "Importante  Distribuidora de Materiales  Eléctricos. \n\nEstá en búsqueda  de OPERARIOS/as DE BODEGA, con experiencia y conocimiento en operaciones en las áreas de despacho - almacenaje - orden y limpieza.\n\n Requisitos:\nEnseñanza media completa\nMínimo 1 año de experiencia.\n\n Horario de Lunes a Viernes\n\n8:30 a 18:30 horas\n\n Contrato a plazo fijo (2 meses) luego indefinido.\n\n Renta Líquida $500.000", "beneficios": ["Seguro de salud", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario7a-de-bodega-2781504"}, {"titulo": "CONTADOR , ASISTENTE CONTABLE", "Tipo": "Full-time", "ID": "2781050", "Buscado": "KS", "Fecha": "2022-03-14 09:38:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "FIJO Y LUEGO INDEFINIDO", "descripción": "Empresa en proceso de crecimiento, ubicada en la comuna de independencia, Necesita Administrativo/a Contable, Técnico Administración de Empresas, Técnico en Contabilidad, Ingeniería en Ejecución, Técnico Financiero, Contaduría, Administración, contador, contador auditor.\n para unirse a equipo multidisciplinario, para aportar en el apoyo de nuestra oficina\nFUNCIONES\n- Facturación y documentación relacionada.\n_ Hacer registros contable en sistema ERP. \n- Realizar pagos personal, servicios, compras, etc (tesoreria)\n- Cierres mensuales form 29.\n- Conciliaciones bancarias.\n- Analista de cuentas.\n- Procesos calculo remuneraciones, pagos, y previred.\n- Control de la documentación contractual del personal\n- Realizar cotizaciones y Control proceso de compras.\n- Gestionar cobros\n- Atender solicitudes de clientes y proveedores\n- Control, orden y gestión de documentación esencial del área comercial.\n- Asegurar el buen funcionamiento de la oficina\n- Manejo de agendas y compromiso\n- Asistente Gerente general\nCAPACIDADES\n\nTécnico Administración de Empresas, Técnico en Contabilidad, Ingeniería en Ejecución, Técnico Financiero, Contaduría, Administración. Contador o Contador auditor\n\n- Años de experiencia mínimo: 4\n- Capacidad de trabajar bajo presión\n- Capacidad de resolución de problemas\n- Responsable\n- Proactiva\n-Responsable, y puntual.\n-Manejo herramientas office avanzado.\n-Conocimiento ERP Obuma ideal.\n-Manejo redes sociales.\n-Resolucion de problemas\nFAVOR ENVIAR CURRICULUM CON REFERENCIAS Y PRETENCIONES DE RENTA", "beneficios": ["Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-asistente-contable-2781050"}, {"titulo": "Químico/a Farmacéutico/a Full time - San Antonio", "Tipo": "Full-time", "ID": "2637474", "Buscado": "Empresas SB", "Fecha": "2022-03-14 10:18:08", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo e indefinido", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia  para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n\n¿Qué tendrás que hacer en este cargo?\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n\n¿Qué necesitas para postular?\n• Título en Química y Farmacia (excluyente).\n• Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n• Office nivel intermedio.\n• Disponibilidad para trabajar en turnos de lunes a sábados.\n\nAlgunos beneficios que tenemos para ti:\n• Asignación de bonos en fechas especiales.\n• Programas de formación permanente, incluyendo becas de estudio.\n• Programas de reconocimiento.\n• Celebraciones y sorteos con entretenidos premios, descuentos en entradas a parques y eventos.\n• Otros beneficios.\n\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-san-antonio-2637474"}, {"titulo": "ASISTENTE DE bODEGA LAUTARO (9 región)", "Tipo": "Full-time", "ID": "2781060", "Buscado": "Privado", "Fecha": "2022-03-14 09:45:06", "Ubicación": "Temuco", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, Luego indefinido", "descripción": "Distribuidora de Alimentos para mascotas , requiere asistente de Bodega para su sucursal de Lautaro\nRequisitos:\nEstudios requeridos \tPoseer título de Administración de Empresas o similar.\nEstudios de especialización \tComputación nivel intermedio en Word, Excel y Power Point\nTrayectoria Laboral\tExperiencia mínima 2 a 3 años\nExperiencia \tManejo y emisión de documentos tributarios\nExperiencia en Bodega Excluyente\nProceso Recepción de Mercadería.\n1.\t Revisar orden de compra contra la factura de compra.\n2.\tRevisar la factura de compra contra la mercadería.\n3.\tSolicitar modificación de orden de compra.\n4.\tIngresar guía de recepción (GRC).\n5.\tIngreso y emisión de guía de traslado interna (GTI).\n        Proceso Almacenamiento\n6.\tEmitir guía de devolución a proveedor GDD.\n7.\tDonar mercadería de los provedores Nutrición Balanceada, Starfood y LDA.\n8.\tInformar quincenalmente la merma de Mars, Royal Canin, Vitalcan y Dog Selection en los informes de inventario general.\n       Proceso Inventario\n9.\tRealizar el corte documental.\n10.\tContar la mercadería.\n11.\tAnalizar las diferencias de inventario.\n12.\tEnviar informe de inventarios al jefe de sucursal y al equipo de control de existencia.\nProceso Picking\n13.\tControles de revisión de picking.\n       Logística Inversa\n14.\tRecepcionar el camión cuando llega de ruta.\n15.\tVerificar en el camión si trae mercadería (devoluciones).\n16.\tDescargar devoluciones de mercadería contra factura o boleta de venta.\n17.\tRealizar guía de recepción (GRD) antes de que el peoneta rinda la recaudación.\n18.\tImprimir guía de recepción (GRD).\n19.\tEntregar documentos al peoneta recaudador.\n20.\tRevisar el informe de devoluciones de mercadería GRD.\nSugeridos de Mercadería\n21.\tRealizar sugeridos de orden de compra\n\n\nSe ofrece:\n• Estabilidad Laboral.\n• Jornada Completa de Lunes a Viernes desde 08.00 am a 18.00 hrs. -1 hora de colación\n• Sueldo 700.000\n. Buen Ambiente Laboral\n. Caja Los Andes\n- Tarjeta Sodexo ($60.000)\n-Mutual\ny múltiple  beneficios al pasar a contrato indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-lautaro-9-region-2781060"}, {"titulo": "Community Manager", "Tipo": "Full-time", "ID": "2772179", "Buscado": "Sociedad de Inversiones", "Fecha": "2022-03-14 02:03:58", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "500000", "Duración": "Indefinido", "descripción": "Community Manager\n\nEmpresa Importadora y comercializador de materiales de construcción busca Community Manager.\nCon experiencia en el rubro y motivación para sumarse a una equipo en crecimiento.\n\nFunciones:\n\n•\tAtención de clientes de forma remota a través de las RRSS \n•\tAmpliar la cartera de clientes \n•\tEntregar información relativa a los materiales indicados\n•\tHacer entregar información al área de ventas \n\nRequisitos:\n\n•\tExperiencia en RRSS\n•\tMicrosoft office (Nivel Intermedio)\n•\tManejo en ERPs (No excluyente)\n•\tWordpress,  ads ,Analitycs, Ilustrator, photoshop\n\nHorario:\n\nLunes a Jueves 9:00 a 18:00 \nViernes 9:00 a 18:00\n\nSalario:\n\nBase 500.000 liquido", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2772179"}, {"titulo": "Vendedor/a de Farmacia Integral Full time - Las Condes", "Tipo": "Full-time", "ID": "2638360", "Buscado": "Empresas SB", "Fecha": "2022-03-14 10:17:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo e indefinido", "descripción": "¿Te apasionan las ventas, piensas en el cliente primero y crees que puedes hacer la diferencia? Entonces, éste es el lugar indicado para ti. En Empresas SB – Salcobrand buscamos Vendedor Integral de Farmacia, para trabajar turnos rotativos, jornada full time. \n\n¿Qué esperamos de ti en este cargo?\n\nQue asesores de manera integral al cliente en la venta de fármacos y/o productos de consumo masivo, velando por su constante fidelización.Mantener correctamente la cuadratura de caja, además de resguardarla vigencia de fármacos y la correcta exhibición de productos en sala, su etiquetado, limpieza y orden del local. \n\nPara ser parte de nuestro equipo debes contar con al menos una de las siguientes certificaciones:\n\nCertificado o carnet de auxiliar de farmacia/ Carnet de Auxiliar Paramédico de farmacia o Título Nivel Superior en Farmacia.\n\nBeneficios que tenemos para ti:\n\n·         Asignación de bonos en fechas especiales.\n\n·         Programas de formación permanente, incluyendo becas de estudio.\n\n·         Programas de reconocimiento.\n\n·         Celebraciones y sorteos con entretenidos premios, descuentos en entradas a parques y eventos.\n\n·         Otros beneficios..", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-farmacia-integral-full-time-las-condes-2638360"}, {"titulo": "CHOFER CONDUCTOR A4 QUILICURA", "Tipo": "Full-time", "ID": "2771105", "Buscado": "RECLUTADORA GSA", "Fecha": "2022-03-14 11:22:02", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550.000", "Duración": "plazo fijo", "descripción": "IMPORTANTE LAVANDERIA INDUSTRIAL ESTA EN BUSQUEDA DE CONDUCTOR DE CAMION A4 PARA LA COMUNA DE QUILICURA.\n\nRENTA DE 550.000 + BONO DE 100.000 POR CUMPLIMIENTO + HORAS EXTRAS CUANDO SE SOLICITE.\nHORARIOS: Lunes a Sábado de 06:30 a 15:00 hrs. turno mañana y de 09:00 a 17:30 hrs. turno de día.\nLICENCIA: Clase A4 con experiencia.\n\nINTERESADOS CONTACTAR AL +56 9 6401 0693", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-conductor-a4-quilicura-2771105"}, {"titulo": "Químico/a Farmacéutico/a Full time - Los Andes", "Tipo": "Full-time", "ID": "2637483", "Buscado": "Empresas SB", "Fecha": "2022-03-14 10:16:38", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo e indefinido", "descripción": "En Empresas SB – Salcobrand buscamos profesionales con título en Química y Farmacia  para ser parte clave en nuestra comunidad, la cual se caracteriza por ser una cultura diversa e innovadora.\n\n¿Qué tendrás que hacer en este cargo?\nSerás responsable de liderar tu equipo de colaboradores, fomentando el cumplimiento de metas definidas para el local, asegurándote que la experiencia hacia los clientes sea eficiente y de calidad, manteniendo un clima laboral basado en cultura, valores y sellos de Empresas SB.\n\n¿Qué necesitas para postular?\n• Título en Química y Farmacia (excluyente).\n• Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n• Office nivel intermedio.\n• Disponibilidad para trabajar en turnos de lunes a sábados.\n\nAlgunos beneficios que tenemos para ti:\n• Asignación de bonos en fechas especiales.\n• Programas de formación permanente, incluyendo becas de estudio.\n• Programas de reconocimiento.\n• Celebraciones y sorteos con entretenidos premios, descuentos en entradas a parques y eventos.\n• Otros beneficios.\n\n¡Súmate, y sé parte de Salcobrand!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-los-andes-2637483"}, {"titulo": "Vendedor part time Retail MALL COSTANERA", "Tipo": "Full-time", "ID": "2782479", "Buscado": "Empresa accesorios retail", "Fecha": "2022-03-14 17:44:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de una tienda Retail en MALL COSTANERA CENTER\n\nPART TIME\n- Horario SÁBADO Y DOMINGO, horario MALL\n- asegurado líquido primer mes 280.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-retail-mall-costanera-2782479"}, {"titulo": "Vendedor de tienda Part Time", "Tipo": "Part-time", "ID": "2690406", "Buscado": "Ben and Frank", "Fecha": "2022-03-14 15:08:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "300000", "Duración": "plazo fijo", "descripción": "Somos Ben and Frank, la marca Mexicana de lentes para Ver(te) bien, y nos encontramos en crecimiento en Chile, así que buscamos un Asesores de Moda Full-Time y uno Part-Time que estén interesados en ofrecer a nuestros clientes #pitis una experiencia única e increíble de compra.\n\nPerfil:\n\n- Una persona puntual, empática, buen comunicador; con calidad de atención y trato amable al cliente\n- Alguien que proyecte una imagen profesional y moderna\n- Alguien que esté enfocado a hacer feliz a la gente\n- Haber trabajado antes en atención a clientes (6 meses)\n- Ser apasionado de los lentes y la moda.\n- Tener un estilo propio.\n- Con facilidad de palabra y ganas de desarrollo profesional\n\n\nSi estás interesado en la vacante te recomendamos investigar acerca de la empresa\nEn Ben and Frank no discriminamos por ningún motivo.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-tienda-part-time-2690406"}, {"titulo": "MAESTRO  OBRAS CIVILES", "Tipo": "Full-time", "ID": "2782337", "Buscado": "GPI LTDA", "Fecha": "2022-03-14 17:12:46", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "700000", "Duración": "POR PROYECTO", "descripción": "TRABAJOS DE OBRAS CIVILES POR FAENA DE 2 MESES  CERCANO A ENAP REFINERIAS BIOBIO", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-obras-civiles-2782337"}, {"titulo": "Operador Grúa Horquilla-Concepción", "Email": "reclutamiento775@gmail.com", "ID": "2781831", "Buscado": "Consultora Virtus Laboral", "Fecha": "2022-03-14 15:02:47", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Plazo fijo e Indefinido", "descripción": "Importante empresa industrial con sucursal en la ciudad de Concepción, busca Operador Grúa Horquilla para preparar diferentes pedidos de clientes y efectuar carga y descarga de productos.\nSe necesitan personas con deseos de adquirir un trabajo estable. Se ofrece un espacio de trabajo con capacitaciones, altos estándares de cuidado y seguridad ocupacional. \nRenta liquida aproximada $550.000.\nNivel educativo: enseñanza media cumplida.\nLicencia D Al día.\nExperiencia previa en el cargo \nBeneficios:\n•\tSeguros de salud y de vida complementarios para la familia, \n•\tAguinaldos para fiestas patrias y navidad\n•\tBonos para las vacaciones", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-concepcion-2781831"}, {"titulo": "Electricista M1", "Tipo": "Full-time", "ID": "2782227", "Buscado": "Weiselectric Ltda", "Fecha": "2022-03-14 16:47:39", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Electricista M1, con experiencia a lo menos 3 años en Cañeria Galv Ansi C80.1, DLP, EMT, bandeja, material a prueba explosion etc..,Para instalaciones de estaciones de servicio (copec ) entre otras obras.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electricista-m1-2782227"}, {"titulo": "N°84907 Vitacura-Promotores Campaña My Way Santiago", "Tipo": "Part-time & Full-time", "ID": "2773554", "Buscado": "GRUPOEXPRO", "Fecha": "2022-03-14 04:44:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "20000", "Duración": "Plazo fijo", "descripción": "GrupoExpro junto a reconocido holding de marcas de lujo en productos de perfumería y de la belleza, te invitan a para formar parte de nuestro equipo de ventas para el evento promocional de una de las Fragancias iconos del Imperio ARMANI, MY WAY.\n\n“My Way es una invitación a ampliar sus horizontes y vivir encuentros especiales en todo el mundo. Un brillante bouquet de flores blancas se alberga en un frasco talismán, una metáfora del mundo”.\n\nBuscamos chicos y chicas para el cargo de Promotor/vendedor con disponibilidad Full Time y Part \nTime.\n\nFunciones: \n-Captar potenciales clientes con actitud positiva y frase de aborde. Detectar y escuchar necesidades del cliente al atenderlo y asesorarlo con su compra. \n\n-Vender y promocionar los diferentes productos de la marca, hilar ventas, estimular su interés en los productos, felicitarlo en sus elecciones de productos adquiridos e invitarlo a regresar.\n\nRenta: $20.000 pesos diarios + Incentivo de Meta.\n\nContrato son con renovaciones semanales (servicios transitorios por evento). La renovación dependerá de su desempeño en el trabajo en cuanto a su nivel de ventas, atención al cliente y la actitud que presenten.\n\nHorario y turnos:\n\nFull - Time : Lunes a Domingo  de 10 a 20 hs. Modalidad 5x2 y 6x1 rotativo entre semanas.\n\nPart - Time : Sábado y Domingo de  10 a 20 hs (¡Preguntar por otras modalidades como cubre día libre!)\n\n\n*Postula en nuestra bolsa de empleos TrabajaYa .cl, registrarte, esto agilizará la contratación* Envía tu CV a este WhatsApp + 56 9 4430 1129 / +56 9 9087 4643 \n\n ¡Te esperamos en GrupoExpro!", "ref": "https://www.chiletrabajos.cl/trabajo/n-84907-vitacura-promotores-campana-my-way-santiago-2773554"}, {"titulo": "JEFE DE TERRENO", "Email": "reclutamiento.loreal@grupoexpro.cl", "ID": "2781536", "Buscado": "REDES DIGITALES EASYRED", "Fecha": "2022-03-14 12:21:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO - INDEFINIDO", "descripción": "Empresa del rubro de las comunicaciones y Electricidad, requiere contratar un Jefe de Proyectos Eléctricos.  Responsable de ejecutar proyectos Eléctricos de acuerdo con la planificación realizada, en el plazo, calidad, seguridad y costos estipulados, bajo los estándares propuestos por el mandante y la empresa. Liderar y motivar en forma visible y eficiente al equipo de trabajo para cumplir con los objetivos de la (s) obra (s) . Con experiencia de a lo menos 4 años en cargos similares, idealmente en empresas del rubro eléctrico. \n\nSus principales responsabilidades son las siguientes: \n\n-       Supervisar el personal de terreno en la ejecución de los proyectos en el ámbito eléctrico y control.\n-       Participar en el desarrollo de la planificación estratégica y programa integral de la(s) obra(s)\n-       Levantamiento  de información para generación de RDI, consultas y discrepancias  de los proyectos.\n-       Trabajar  de manera mixta entre terreno y oficina, supervisando funciones de los diferentes equipos de trabajo y ejecución de las obras.\n-       Mantener el control y rendimiento de los recursos humanos y materiales asignados a la obra.\n-       Planificar y coordinar las distintas partidas procurando el mejor rendimiento de los recursos (mano de obra,  materiales, subcontratos, herramientas).\n-\tControla y reportar al ingeniero de proyectos eléctricos la planificación existente, proyección y avance de los proyectos a cargo.\n-\tCoordinar con el personal de electricidad las intervenciones que involucren detención de equipos y/o áreas eléctricas operativas.\n\nRequisitos:\n\n-\tIngeniero en especialidades de electricidad \n-\tManejo de AutoCAD y herramientas de office.\n-\tConocimiento de normativa eléctrica vigente.\n-\tDibujo de planos eléctricos\n-\tLicencia SEC \n-       Licencia de conducir Clase B\n\nTipo de puesto: Tiempo completo", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-terreno-2781536"}, {"titulo": "Escritor de contenido UX", "Tipo": "Full-time", "ID": "2781857", "Buscado": "BCtecnologia", "Fecha": "2022-03-14 15:09:04", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Proyecto 8 meses", "descripción": "para importante multinacional, requiere incorporar a profesional periodista o carrera a fin con al menos 2 años de experiencia en:\nTener habilidades empresariales y de marketing. \nManejo de herramientas de Office (Word, Power Point, etc.). \nConocimiento en Confluence y Planner/Trello. \nTrabajo remoto", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/escritor-de-contenido-ux-2781857"}, {"titulo": "Vendedor/a fulltime Retail MALL LOS DOMINICOS", "Email": "wtoro@bctecnologia.com", "ID": "2782333", "Buscado": "Empresa accesorios retail", "Fecha": "2022-03-14 17:10:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en MALL LOS DOMINICOS, en Las Condes.\n\nFULL TIME\n- Horario 6X1\n- asegurado líquido primer mes 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-fulltime-retail-mall-los-dominicos-2782333"}, {"titulo": "CHOFER", "Tipo": "Full-time", "ID": "2781513", "Buscado": "GRUPO VISION NATURAL", "Fecha": "2022-03-14 12:11:39", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Duración": "fijo y luego indefinido", "descripción": "Se solicita Chofer para unidad móvil \"sprinter\" (clinica movil Oftalmologica y  clinica movil Dental) con excelente disposición de trabajo, compromiso, responsabilidad, buena presencia y disponibilidad inmediata.\n\nSe ofrece:\nEstabilidad laboral\nBeneficios dentales\nBeneficios Oftalmológicos\nContrato\nBonificaciones", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-2781513"}, {"titulo": "Operario para Fabrica de Bebidas", "Tipo": "Full-time", "ID": "2781068", "Buscado": "KombuChile", "Fecha": "2022-03-14 09:53:47", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "3 meses", "descripción": "Nos encontramos en búsqueda de persona responsable y productivo que pueda mantener las operaciones de nuestra planta de producción de bebidas. \nBuscamos a alguien que pueda mantener limpio el lugar de trabajo, producir nuestras bebidas y conducir el vehículo de la empresa para compra de insumos necesarios para elaborar nuestros productos.\n\nLas actividades a realizar son:\n\n  - Mantener Limpieza e higiene del lugar de trabajo.\n  - Producción y elaboración de los productos.\n  - Packing de los productos.\n  - Conducir Vehículo de la empresa para realizar compras de materias primas\n\n\nRequisitos Excluyentes:\n\n  - Excelente higiene personal.\n  - Puntualidad.\n  - Pro actividad.\n  - Responsabilidad y compromiso.\n\nNo se permite el uso de celular en el lugar de trabajo.\nEnviar foto de perfil junto con el CV a info@kombucha.cl", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-para-fabrica-de-bebidas-2781068"}, {"titulo": "Group Manager Data Scientist", "Email": "info@kombucha.cl", "ID": "2782329", "Buscado": "Praxis Personas", "Fecha": "2022-03-14 17:09:40", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, luego indefinido", "descripción": "Estamos buscando un profesional de análisis de datos que pueda aprovechar herramientas y técnicas especializadas para el análisis de datos y el modelado para manejar big data y resolver problemas comerciales complejos con uso intensivo de datos.\n• Al menos más de 5 años de experiencia en el campo de análisis de datos con una amplia exposición de consultoría\n• Experiencia en análisis de clientes, estrategias de ventas, análisis de marketing, optimización de campañas.\n• Recopilación y análisis de datos de fuentes de datos alternativas a través de proveedores y herramientas de terceros; Incorporación de algoritmos de ciencia de datos en estrategias impulsadas por fundamentos para influir en las decisiones.\n• Amplia experiencia en modelado de ML (regresión lineal, regresión logística, bosque aleatorio, XGBoost, agrupamiento, modelado de series temporales, etc.) e implementación\n• Preferiblemente tener experiencia en la implementación del modelo ML en la plataforma en la nube (AWS, Azure, GCP)\n• Formación y manejo de equipos", "ref": "https://www.chiletrabajos.cl/trabajo/group-manager-data-scientist-2782329"}, {"titulo": "Centro de Salud Mental requiere secretaría part time , turno de la tarde", "Tipo": "Part-time", "ID": "2780950", "Buscado": "Instituto chileno de Psicoterapia", "Fecha": "2022-03-14 00:11:43", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "240.000", "Duración": "indefinido", "descripción": "Secretaria necesita importante centro de salud mental que cuente con disponibilidad inmediata para capacitarse y comenzar desde ya. Capacidad de trabajar bajo presión y cumplir múltiples tareas, dando respuesta clara, expedita y efectiva a los requerimientos, tanto de los pacientes como de los profesionales . Capaz de relacionarse y expresarse efectivamente con los demás. Se debe ser propositiva, proactiva y puntual. Ordenada y de buena presencia. Con capacidad en el trato con personas , en secretariado y trabajando en equipo. Persona que quiera trabajar y que esté dispuesta a comprometerse con el mismo.\nAmbiente de respeto entres colegas. \nSe trabaja de lunes a viernes de 17 hrs a 21 hrs. 20 horas a la semana\nSede cercana a Metro Santa Lucia.\nSe pagan $240.000 liquido\nEntrevista via online luego presencial.\nIdeal C.V con foto(por pandemia),\nPara extranjeros requisito tener Rut Chileno (20 millones)\nDisponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/centro-de-salud-mental-requiere-secretaria-part-time-turno-de-la-tarde-2780950"}, {"titulo": "N°84665 Revisores del área producción en Cerrillos", "Email": "secretariainstituto223@gmail.com", "ID": "2765727", "Buscado": "GRUPOEXPRO", "Fecha": "2022-03-14 07:51:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "N°84665 Revisores del área producción en Cerrillos\nGrupoExpro junto a importante empresa en la comuna de Cerrillos se encuentra en busca de Revisoras(es).\n\nFunciones:\n- Embalaje y desembalaje de productos\n- Armado, orden y paletizado de productos\n- Sellado de bolsas y cajas.\n- Funciones propias del cargo.\n\nHorarios:\nTURNOS ROTATIVOS\n- Lunes a Sábado: Turno mañana: 07:10 - 15:10\n- Lunes a Sábado: Turno tarde: 14:40 - 22:40\n- Lunes a Viernes:  Turno noche: 22:10 - 07:40\n\nRenta: 500.000 liquido mensual\n\n*Postula en nuestra bolsa de empleos TrabajaYa .cl, registrarte, esto agilizará la contratación* o Escríbenos por  WhatsApp +56 9 9087 4643/ +56 9 3200 9642\n\n ¡Te esperamos en GrupoExpro!", "ref": "https://www.chiletrabajos.cl/trabajo/n-84665-revisores-del-area-produccion-en-cerrillos-2765727"}, {"titulo": "Auxiliar de Aseo y servicios", "Email": "citurra@grupoexpro.cl", "ID": "2781277", "Buscado": "Sala Cuna y Jardín Infantil", "Fecha": "2022-03-14 10:53:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "430000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita auxiliares de aseo MUJER (solo chilenas) y servicios edad entre 40 y 50 años, muy ágiles, excelente trato y presentación personal para Jardín infantil en la comuna de Ñuñoa. Interesadas deben enviar sus antecedentes al correo jardin1426@gmail.com y certificado de cotizaciones del 2021, indicando en el asunto auxiliar de aseo. El trabajo es con contrato indefinido y de Lunes a viernes 8:30 a 18:30 con 1 hora de colación,  Interesadas solamente que tengan disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-y-servicios-2781277"}, {"titulo": "Técnico en Párvulo", "Email": "jardin1426@gmail.com", "ID": "2760700", "Buscado": "Jardín Infantil en Ñuñoa", "Fecha": "2022-03-14 10:31:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "430000", "Duración": "indefiniso", "Tipo": "Full-time", "descripción": "Se Necesita Técnico en párvulos tituladas, con excelente presencia , vocación en el trabajo con los niños, responsables y excelente disposición para trabajo estable, en sala cuna y jardín infantil de la comuna de Ñuñoa, cerca metro Irarrázaval. Interesadas deben postular con disponibilidad inmediata. Horario de trabajo de Lunes a Viernes de 8:30 a 18:30. Interesadas enviar antecedentes al correo jardin1426@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulo-2760700"}, {"titulo": "Operaria de Producción", "Email": "jardin1426@gmail.com", "ID": "2782347", "Buscado": "para", "Fecha": "2022-03-14 17:14:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "480.000", "Duración": "Plazo y luego indefinido", "descripción": "Panaderías y cafeterías requiere para su área de producción de platos fríos OPERARIAS DE PRODUCCIÓN:\n\nRequisitos\n- Disponibilidad para trabajar 6x1 en turno fijo de mañana de 08.00 a 16.00 \n- Idealmente experiencia en líneas de producción\n\nSe ofrece\n- Sueldo líquido de $480.000\n- Uniforme y colación en dependencias de la empresa\n\nInteresadas postular a seleccion@paradiso.cl", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-de-produccion-2782347"}, {"titulo": "PROFESIONAL PROGRAMACIÓN, CONTROL Y SEGUIMIENTO DE PROYECTOS", "Tipo": "Full-time", "ID": "2780224", "Buscado": "HEREDIA - SANTANA", "Fecha": "2022-03-14 12:39:50", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa consultora líder requiere profesional especialista en Programación y Control de proyectos.\n\nFORMACIÓN: \nIngeniero Civil / Ejecución cualquier especialidad.\n\nEXPERIENCIA:\n_ Con experiencia en programación, control y seguimiento de proyectos de construcción, plantas, obras civiles. Deseable experiencia en proyectos mineros.\n_ Importante: manejo avanzado de software Microsoft Project.\n\nLUGAR DE TRABAJO:\nEl proyecto está a 60 KMs de Antofagasta (Mejillones), por lo tanto los postulantes pueden ser profesionales de la zona (Antofagasta) o bien que vivan en Santiago y se puedan trasladar hacia la región por algunos periodos del mes.\n\nFUNCIONES DE SEGUIMIENTO Y CONTROL A CUMPLIR:\n\n1 Seguimiento del Programa Maestro: Se revisará, seguirá y controlará los Programas (Detalle y Maestro), con el fin de establecer el grado de cumplimiento de Hitos, Fechas y Avances.\n\n 1.1 Control de Hitos\n _ Seguimiento de la Carta Gantt\n _ Control de Hitos Contractuales\n\n1.2 Actividades Críticas \n_ Alertas \n_ Análisis de Actividades críticas \n_ Informes de Avance y Proyección \n\n2 Control de Avance Físico: En base a la EDP/WBS, Programa Maestro y Presupuesto, se procederá a revisar la correcta implementación de las Curvas de Control del Proyecto según metodología de valor ganado.\n\n2.1 Avance del Programa Integrado\n_ Control de Avance Físico\n_ Curva S de avance por contrato\n_ Curva S de avance del proyecto completo\n\n2.2 Actualización periódica del cumplimiento real del Programa Base\n_ Detección periódica de desviaciones al cumplimiento real\n_ Análisis periódico de tendencias de las desviaciones detectadas\n_ Actualización de la proyección del cumplimiento\n_ Conclusiones y Recomendaciones de acciones a tomar", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-programacion-control-y-seguimiento-de-proyectos-2780224"}, {"titulo": "Garzona part time turno de mañana", "Tipo": "Part-time", "ID": "2781040", "Buscado": "Entre Crepes", "Fecha": "2022-03-14 09:37:11", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "280000", "Duración": "Indefinido", "descripción": "En Entre Crepes buscamos Garzon(a) con ideal experiencia para atención para turno de desayunos y que resida en Huechuraba o comunas cercanas. \nPostulante debe ser cordial, responsable y con altos estándares de calidad y servicio.\n\nSe ofrece sueldo liquido de 280.000 mas propinas desde el primer día. Contrato modalidad part time de 30 hrs. Semanal repartidas de lunes a sábado de 8:30 a 14:00 con 30 minutos de brake.\n\nInteresad@s enviar curriculum actualizado al WhatsApp +56932778203 o correo gerencia@entrecrepes.cl para coordinar entrevista.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzona-part-time-turno-de-manana-2781040"}, {"titulo": "EJECUTIVA CONVENIOS", "Email": "gerencia@entrecrepes.cl", "ID": "2772351", "Buscado": "CENTRO MÉDICO", "Fecha": "2022-03-14 00:54:24", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "PLAZO FIJO 30 DÍAS, RENOVACIÓN 30 DÍAS, LUEGO INDEFINIDO", "descripción": "BUSCAMOS DE FORMA URGENTE EJECUTIVO/A COMERCIAL PARA DESEMPEÑARSE EN E CARGO DE COORDINADOR/A DE CONVENIOS EN CENTRO MÉDICO.\n\nREQUISITOS:\n\nMANEJO PC Y EXCEL - WORD - OUTLOOK - GOOGLE DRIVE, NIVEL USUARIO \nBUENAS RELACIONES INTERPERSONALES Y TRABAJO EN EQUIPO\nPROACTIVIDAD, CAPACIDAD RESOLUTIVA, METÓDICO/A Y ORGANIZADO/A\nEXPERIENCIA EN ATENCIÓN DE PÚBLICO PRESENCIAL, TELEFÓNICO Y POR MENSAJERÍA (MAIL-WHATSAPP).\nORIENTACIÓN AL CLIENTE Y AL SERVICIO DE CALIDAD\nBUENA DICCIÓN, GRAMÁTICA Y ORTOGRAFÍA\nDISPONIBILIDAD INMEDIATA\n\nTRABAJO PRESENCIAL EN JORNADA DE 45HRS SEMANALES DISTRIBUIDOS DE LUNES A VIERNES DE 8 A 18 CON 1 HORA DE COLACIÓN Y EVENTUALMENTE SÁBADOS DE 9 A 13HRS COMO HORAS EXTRAS.\n\nSE OFRECE:\nGRATO AMBIENTE LABORAL\nCAJA DE COMPENSACIÓN LOS HEROES\nACHS\nAGUINALDO FIESTAS PATRIAS Y FIN DE AÑO\nBONO POR DESEMPEÑO ANUAL\nPRIMER CONTRATO A PLAZO FIJO 30 DÍAS, RENOVACIÓN 30-60 DÍAS SEGÚN DESEMPEÑO, LUEGO INDEFINIDO", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-convenios-2772351"}, {"titulo": "Operador de Aseo Cod 105", "Tipo": "Full-time", "ID": "2782219", "Buscado": "Tacora", "Fecha": "2022-03-14 16:45:38", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "380.000", "Duración": "Plazo Fijo", "descripción": "Importante Empresa de Aseo.\n\nNos encontramos en la búsqueda de personal para diferentes instalaciones donde nuestra empresa tiene contratos vigentes en región Metropolitana.\n\nOperador de Aseo\nComuna Buin,\nHorario de lunes a viernes de 08:00 a 18:00 hrs.\nSueldo líquido de $380.000 pesos mensuales.\n\nSe procede inicialmente a plazo fijo, para luego previa evaluación extender o indefinido.\nBeneficios Caja de compensación, Mutual, Empleado del mes etc.\nInteresados para una entrevista de trabajo llamar al fono # 988041452 o enviar CV al correo electrónico gestion@tacora.cl\nLes deseamos éxito en su postulación y felices que sea parte de nuestra empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-aseo-cod-105-2782219"}, {"titulo": "Tesorero/a (TALCA)", "Email": "gestion@tacora.cl", "ID": "2752706", "Buscado": "Confidencial", "Fecha": "2022-03-14 15:06:58", "Ubicación": "Talca", "Categoría": "Economía / Contabilidad", "descripción": "Se busca Tesorero/a para importante Holding Agroindustrial ubicado en Talca.\n\nLas responsabilidades incluyen:\n•\tPreparación y análisis de nóminas de pago\n•\tGestión de pagos\n•\tPago de proveedores nacionales y extranjeros\n•\tContabilizaciones de traspasos de fondos entre empresas relacionadas\n•\tConciliaciones bancarias\n•\tSolicitud de fondos de financiamiento al Gerente de Adm. y Finanzas.\n•\tElaboración y control del Flujo de caja diario y proyectado\n•\tRelación con Bancos \n•\tGestión de créditos de corto y largo plazo (Curse, prórroga y pagos).\n•\tLeasing.\n•\tDAP y fondos mutuos.\n\nEl cargo reporta al Gerente de Administración y Finanzas.\n\nRequisitos:\n•\tContador Auditor, Ingeniero Comercial, Civil Industrial o carrera afín. \n•\tExperiencia demostrada en tesorería, relación con bancos y elaboración de flujos de caja.\n•\tMínimo 5 años de experiencia en puestos similares.\n•\tExcel avanzado e idealmente manejo de ERP.\n•\tResidencia en Talca.", "ref": "https://www.chiletrabajos.cl/trabajo/tesorero-a-talca-2752706"}, {"titulo": "Ayudante Cocina", "Tipo": "Full-time", "ID": "2782276", "Buscado": "imperio", "Fecha": "2022-03-14 17:01:46", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Indefinido", "descripción": "Se necesita ayudante cocina, rubro comida rápida, ubicado en av. Pablo Neruda Temuco\n\nEn general, las funciones principales serían:\n-Limpiar, pelar y cortar los alimentos tales como carnes y verduras\n-Pesar o medir los alimentos\n-Ayudar en la preparación de los platos listos para servir o llevar\n-Limpiar y ordenar la cocina (pisos, paredes, superficies y los utensilios)\n-Lavar loza y guardarla\n-Guardar los alimentos en los espacios adecuados (despensa, nevera, congelador, etc.)\n-Seguir la normativa higiénico-sanitaria de manipulación de alimentos. \n\nHorarios 5x2 cinco días turno y dos días libre\n15:00 a 01:30 hrs. 1 hora colación  sueldo 500.000+propina+colacion.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-2782276"}, {"titulo": "AYUDANTE ELECTRICO", "Tipo": "Full-time", "ID": "2780996", "Buscado": "Servicios Electrico BSB", "Fecha": "2022-03-14 12:41:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "450000", "Duración": "Plazo fijo", "descripción": "Empresa del rubro eléctrico requiere persona responsable y proactiva para desarrollar labores en instalaciones domiciliaria e industrial dentro y fuera de Santiago.\nResidencia en sector zona norte; Recoleta, Conchalí, Huechuraba, etc. \nExperiencia mínima 2 años Disponibilidad inmediata \nEnviar CV al correo b_lopezd@hotmail.com o WhatsApp +56 9 76420910", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electrico-2780996"}, {"titulo": "Auxiliar de Farmacia", "Email": "b_lopezd@hotmail.com", "ID": "2726363", "Buscado": "Farmacias InkAyün", "Fecha": "2022-03-14 15:42:26", "Ubicación": "Temuco", "Categoría": "Otros", "Duración": "Plazo fijo, indefinido", "descripción": "AUXILIAR FARMACIA PUCÓN FULL TIME\n\nCARACTERISTICAS: Auxiliar de Farmacia\n\nFUNCIONES: Farmacias InkAyün busca personas integrales para formar equipos de trabajo a cargo de la atención en farmacia comunitaria, con el objetivo de entregar un servicio de calidad y bienestar para cada usuario de la Comuna de Pucón.\n\nREQUISITOS. Debe contar con al menos una de las siguientes certificaciones:Certificado o Carnet de Auxiliar de Farmacia / Carnet de Auxiliar Paramédico de Farmacia o Título Nivel Superior en Farmacia.\nDebe contar con disponibilidad para trabajar en turnos rotativos, Full time, a partir de MARZO 2022.\nTipo de contrato: 44 horas de lunes a sábado contrato indefinido.\nDomingos y feriados: Pago extra.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-2726363"}, {"titulo": "Business Partner HR (Cliente forestal en Concepción)", "Tipo": "Full-time", "ID": "2780376", "Buscado": "Fundación SOFOFA", "Fecha": "2022-03-14 11:22:33", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinico", "descripción": "¿Deseas ser un apoyo directo para el desarrollo de una organización? ¿te gusta viajar y tener la posibilidad de ir a terreno?, ¿vives en la ciudad de Concepción o alrededores?, ¡Este puesto te podría interesar!\n\nFunciones principales: \n•\tReclutamiento y Selección asociada a cliente forestal; \n•\tGeneración y realización de inducción corporativa; \n•\tGestión de planes de capacitación asociada a cliente forestal; \n•\tGeneración de planes de comunicación; \n•\t Encargado de todo el ciclo de vida de gestión de personas asociado a cliente del área forestal. \n\nFormación Profesional: Psicología mención Organizacional.\nExperiencia deseable:  2 a 3 años en cargos similares.\nFecha de incorporación tentativa: 1 de abril.\nCon residencia en Concepción o alrededores.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/business-partner-hr-cliente-forestal-en-concepcion-2780376"}, {"titulo": "Operador de Producción", "Tipo": "Full-time", "ID": "2781156", "Buscado": "Hunnebeck Chile", "Fecha": "2022-03-14 10:11:21", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Hunnebeck Chile, empresa dedicada al rubro de moldajes y andamios se encuentra en búsqueda de OPERADOR DE PRODUCCIÓN, para trabajar en la comuna de Pudahuel (Parque Industrial lo Boza).\n\n1. Funciones: Limpieza de grapas, paneles, mantención de la planta acorde a las necesidades de la jefatura directa, orden, limpieza en el sector de despacho y devoluciones.\n\n2. Que Ofrecemos:\n\n1. Casino\n2. Buses de acercamiento\n3. Bono anual de 1 renta\n4. Seguro Complementario de vida y salud\n5. Dia libre de cumpleaños\n6. Días Administrativos libre\n\n3. Horarios: De lunes a jueves de 7:45 a 17:45 hrs y viernes de 7:45 a 16:15 hrs.\n4. Sueldo Liquido Aprox: $500.000\n\nSi estas interesado por favor enviar tu cv a: ppadilla@huennebeck.com", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-produccion-2781156"}, {"titulo": "Ingeniero en Prevención de Riesgos", "Tipo": "Full-time", "ID": "2781468", "Buscado": "Exxan SpA", "Fecha": "2022-03-14 12:00:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1", "Duración": "Plazo Fijo 8 meses", "descripción": "Ingeniero en Prevención de Riesgos \nHabilidades de liderazgo y toma de decisiones. \nExperiencia en Industrias de Producción o Construcción\nTrabajo en Comuna de San Bernardo\nExperiencia en \"Ventanilla única\"\nEnviar CV y pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-2781468"}, {"titulo": "Ejecutivo Venta Telefónica Teletrabajo", "Email": "bolsadetrabajo@exxan.cl", "ID": "2614377", "Buscado": "2call", "Fecha": "2022-03-14 02:28:52", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000 Base", "Duración": "Plazo Fijo", "descripción": "2CALL SPA es una empresa con más de 10 años de experiencia, somos una empresa posicionada dentro\n\ndel mercado nacional, con soluciones multicanales de Contact Center.\n\nBuscamos a ejecutivos de venta telefónica, cuya función principal es ofrecer y generar ventas de nuestros intangibles, dar respuesta a requerimientos y procesar llamados, realizando la gestión en modernas plataformas de operaciones\n\nPrincipales funciones:\n\nExplicar a nuestros clientes los beneficios de los productos, bienes y servicios para promocionar y entablar su lealtad a la marca.\nBrindar servicio a los clientes actuales\nManejar a los clientes en todas las fases del ciclo de ventas\nCumplir con márgenes de ventas mensuales\nDesarrollar buenas relaciones con clientes importantes para mantener el alto nivel de servicio y conservar su lealtad\n\nCondiciones del trabajo:\n· lunes a viernes: 09:00 a 19:00 (1 hora de colación y 2 break de 15 min mañana y tarde)\n\nRequisitos:\nExperiencia de al menos 6 meses en venta\nEnseñanza media Completa\nManejo de office básico\nconexión a internet hogar\nBuena dicción\nContar con equipo, notebook o PC (indispensable para la capacitación, una vez aprobada se le entrega pc escritorio)\nEnfocarse en los esfuerzos de ventas estudiando las necesidades existentes y potenciales de los clientes\nContactar a clientes potenciales\nBeneficios:\n\nConvenios:\n\nGym\nOpticos\nDental", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-telefonica-teletrabajo-2614377"}, {"titulo": "Recepcionista", "Tipo": "Full-time", "ID": "2711041", "Buscado": "INVERSIONES HOTELERAS SPA", "Fecha": "2022-03-14 11:07:27", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A Convenir", "Duración": "Plazo fijo", "descripción": "Recepcionar y atender durante el turno, las necesidades de los huéspedes del hotel, posibles clientes; mostrando siempre una actitud positiva y profesional, cumpliendo los estándares y procedimientos de la Cadena.\n\n1. Realizar el correcto registro de los huéspedes a su llegada y salida según los procedimientos y estándares de la compañía\n2. Efectuar labores de auditoría nocturna (Revisión de facturas, tarifas, informes de producción y ventas, etc.)\n3. Realizar la correcta emisión, orden y entrega al Jefe de Recepción de toda la documentación contable y de facturación, según las normativas legales y establecidas.\n4. Verificar que la facturación de los servicios se haga correctamente de acuerdo con la normativa legal país.\n5. Entregar soluciones satisfactorias a los problemas que puedan presentar los huéspedes en base a los programas, estándares y procedimientos.\n6. Coordinar servicios de traslados locales y al aeropuerto.\n7. Control, rendición y cuadratura de su caja según los procedimientos y estándares.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2711041"}, {"titulo": "Psicóloga/o", "Tipo": "Full-time", "ID": "2782183", "Buscado": "C&G Servicios Industriales", "Fecha": "2022-03-14 16:37:56", "Ubicación": "Rancagua", "Categoría": "Recursos Humanos", "Duración": "Plazo Fijo, luego Idefinido", "descripción": "Empresa C&G Servicios Industriales requiere contratar a Psicóloga/o con experiencia en Reclutamiento y Selección, encargado de:\n\n- Coordinar procesos de reclutamiento masivos para Minería y Facilities (Aseo y Seguridad).\n- Publicar los avisos de reclutamiento a través de medios web, prensa u otros.\n- Filtrar currículums y coordinar entrevistas grupales.\n- Aplicar evaluaciones psicológicas en los casos que corresponda.\n- Solicitar la documentación de contrato previo al ingreso de cada seleccionado/a y/o practicantes.\n- Elaborar descriptores de cargo de los nuevos ingresos.\n- Coordinar y gestionar los procesos de inducción de los nuevos colaboradores.\n\nRequisitos:\n- Disponibilidad para viajar a nivel nacional (Antofagasta-Calama-Santiago-Concepción)\n- Conocimiento de test de evaluación y planes de desarrollo de carrera u organizacional.\n- Herramientas para el trabajo en equipo.\n\nPostula y forma parte de un gran equipo ¡te esperamos!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologa-o-2782183"}, {"titulo": "Ayudante Mecánico Diésel", "Email": "psepulveda@cyg.cl", "ID": "2781303", "Buscado": "Casagrande Motori Limitada", "Fecha": "2022-03-14 11:05:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "620.000", "Duración": "Indefinido", "descripción": "La persona desempeñara labores de Ayudante Mecánico Avanzado, en la reparación de motores diésel y sus componentes.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-mecanico-diesel-2781303"}, {"titulo": "Personal para Limpieza de Alfombras", "Tipo": "Full-time", "ID": "2782223", "Buscado": "LivinGreen", "Fecha": "2022-03-14 16:48:04", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "600000", "Duración": "Plazo fijo", "descripción": "¿cuentas con licencia clase b? \n¡Puedes alcanzar un sueldo bruto de  hasta $950.000 al mes!   \n\nSomos una de las empresa de limpieza más reconocida en lavado de alfombras - tapices y tratamiento de pisos, con un equipo de 5 personas y un excelente ambiente laboral. \n\nDescripción del trabajo: \nSe le asignará un vehículo de la empresa, por lo que debe tener licencia de conducir clase B y realizar el proceso de limpieza según los servicios asignados en el día.\nEs un trabajo dinámico y entretenido, siempre en lugares distintos. \n\nExperiencia:  No es necesario tener experiencia en limpieza. \n Días de trabajo:  Lunes a Viernes 9:00 a 17:30 hrs, sábados (trabajamos solo 2 sábados al mes de 9:00 a 17:00 hrs.)\n\nConsideraciones:\n- Estar dispuesto a realizar horas extras\n- Tener en cuenta que transportamos nuestro equipo de trabajo (máquinas) a cada servicio y en ocaciones movemos muebles livianos \n\nRequisitos Excluyentes: \n- certificado de antecedentes\n- Licencia clase B (auto)\n\nSueldo base: $550.000 (líquidos)\nBonos: hasta $300.000 (líquidos) \nSueldo bruto promedio: $950.000 (basado en los últimos 5 meses de un cargo similar)\n\nEnviar CV. a: hola@livingreen.cl \nUbicación: Metro Los Leones (Providencia)", "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-limpieza-de-alfombras-2782223"}, {"titulo": "Técnico Bibliotecario(a) - CRA", "Email": "hola@livingreen.cl", "ID": "2770993", "Buscado": "Consultora RRHH", "Fecha": "2022-03-14 11:35:55", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo Fijo", "descripción": "Colegio Laico de la comuna de Puente Alto busca contratar a un(a) TÉCNICO BIBLOTECARIO.\n\nSe espera que la persona contratada pueda hacerse responsable de la gestión del espacio de Biblioteca, así como del desarrollo de actividades propias de las funciones del cargo y su rol como asistente de educación. \n\nSe ofrecen 44 horas con un renta bruta entorno a los 650.000 (se adicionan algunos beneficios).\nContrato a Plazo Fijo (reemplazo con posibilidad de seguir en el cargo)\n\nSe invita a los(as) asistentes de la educación a integrarse a un equipo de profesionales orientados a favorecer una enseñanza integral de calidad orientada al desarrollo armónico de las diversas áreas formativas.\n\nRequisitos del cargo:\n1.-\tTítulo técnico en el área de bibliotecología.\n2.-\tConocimientos a nivel intermedio o avanzado en computación.\n3.-\tNo estar inhabilitado para trabajar con menores de edad.\n4.-    Capacitaciones o cursos CRA.\n\nFunciones Generales:\n•\tAdministrar y gestionar Biblio-CRA y sus recursos según reglamento del establecimiento.\n•\tSistematizar Procedimientos en forma escrita previa evaluación y autorización para su difusión.\n\nCompetencias mínimas:\n•\tGestionar recursos de la Biblio- CRA con recursos de la Escuela.\n•\tAdministrar recursos Bibliográficos, audiovisuales e informáticos.\n•\tAdministrar y coordinar uso y mantención de Espacios internos. Externos y anexos de la Biblio- CRA.\n•\tMonitorea y supervisa los procesos llevados a cabo al interior del CRA\n•\tEstimula la búsqueda de información. para potenciar aprendizajes.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-bibliotecario-a-cra-2770993"}, {"titulo": "Constructor Civil o Ingeniero Constructor o ingeniero Civil", "Tipo": "Full-time", "ID": "2781813", "Buscado": "ERGO SUM", "Fecha": "2022-03-14 17:05:29", "Ubicación": "Arica", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "descripción": "Se busca arquitecto, ingeniero constructor o constructor civil para licitación de obra de edificación en ARICA, 14 meses de duración. Experiencia mínima de 5 años desde la titulación habiendo desempeñado alguno de los siguientes cargos: administrador de obra, jefe terreno, jefe oficina técnica, ito, pac, etc. Experiencia comprobable en al menos 2 obras de edificación de 2 niveles como mínimo y más de 500 m2. Debe contar con curso PAC vigente.", "ref": "https://www.chiletrabajos.cl/trabajo/constructor-civil-o-ingeniero-constructor-o-ingeniero-civil-2781813"}, {"titulo": "VENDEDOR (A) PART TIME CALAMA", "Email": "valentina@esum.cl", "ID": "2644656", "Buscado": "Power Cel SpA.", "Fecha": "2022-03-14 09:02:33", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, prorroga Fija y luego indefinido", "Tipo": "Part-time", "descripción": "Empresa relacionados a protección y personalización de artículos tecnológicos, necesita incorporar a su área de ventas vendedores Part Time.\n\nFunciones Principales:\n\n- Promover y ofrecer servicios de instalación relacionados a protección y personalización de artículos tecnológicos.\n- Instalar algunos de los tipos de productos ofrecidos para la venta (Previa Capacitación).\n- Manejo Administrativo planilla Excel y uso de plataformas digitales para reportería (google drive).\n- Encargado de la Post Venta.\n- Reporte directo con supervisor.\n\nRequisitos:\n\n- Conocimiento en el área de ventas (No excluyente)\n- Conocimiento en atención a cliente\n\nHorario Mall - Calama", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-part-time-calama-2644656"}, {"titulo": "OPERARIO DE BODEGA MAIPU", "Email": "vanessa.olave@inversioneskb.cl", "ID": "2782353", "Buscado": "Grupo Expro", "Fecha": "2022-03-14 17:14:07", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "descripción": "Importante empresa de Material de Construcción tipo ferretería ubicada en ALBERTO LLONA CON 4 ALAMOS.\n\nRequiere contratar de forma urgente OPERARIOS DE BODEGA.\n\nHORARIO DE TRABAJO:\nLunes a Viernes 08:15 a 17:30 Sábado 09:00 a 14:00\nLunes a Viernes 10:00 a 19;00 Sábado 09;00 a 14:00 \n\n\nRENTA LIQUIDA; 450.000\n\n\nBENFICIOS: Estabilidad Laboral, Uniforme.\n\nInteresados enviar CV CARNET ANTECEDENTES al +56 9 7215 1460 o al correo Tvasquez@grupoexpro.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-maipu-2782353"}, {"titulo": "Pastelero o Cocinero con Full Experiencia", "Tipo": "Full-time", "ID": "2225457", "Buscado": "Patagonia Schokoland", "Fecha": "2022-03-14 15:15:10", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000 (inicial)", "Duración": "plazo fijo", "descripción": "Cafetería Sureña con elaboración de recetas del sur, ubicada en el barrio el Golf en Las Condes especializada en la elaboración y ventas de productos de alta calidad, busca Pastelero(a) – Repostero(a) o Cocinero(a) con experiencia y enfocado(a) a la productividad, con conocimientos en manipulación de alimentos, cadena de frío y que aporte con nuevos conocimientos. Áreas de trabajo: pastelería, elaboración de helados, chocolatería, servicio general dulce y salado. Posible desarrollo de talleres temáticos. \n\nCon clara actitud de compromiso, lealtad y buena disposición. Debe dominar el área a la que postula. Realizar seguimiento de recetas y preparaciones, así como también presentación, decoración y control de calidad de los productos. \n\nDebe poseer un estricto control en la limpieza del sector de producción y de las maquinarias utilizadas. Tener perfectamente integrado dentro de sus hábitos de trabajo el seguimiento de la normativa de seguridad alimentaria. \n\nCapacitado para trabajar bajo presión, en equipo y adaptación al cambio. Indispensable tener estudios técnicos en carrera afín. Se contratará a plazo fijo, más renovación para pasar luego a Indefinido según evaluación.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pastelero-o-cocinero-con-full-experiencia-2225457"}, {"titulo": "Pastelero", "Email": "contacto@patagoniaschokoland.cl", "ID": "2773161", "Buscado": "Pastelería en Las Condes", "Fecha": "2022-03-14 14:04:17", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000  + bono", "Duración": "plazo indefinido", "descripción": "Pastelería Cafetería en Las Condes requiere:\n\nPastelera o Pastelero\nExperiencia mínima 2 años\nProactivo (a)\nHabilidades para trabajar en equipo\nMuy buen ambiente.\n\nHorario flexible\n\nSe solicitara:\n2 Recomendaciones\nCertificado de Antecedentes", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pastelero-2773161"}, {"titulo": "ESTETICISTA o KINESIOLOGA Titulada, c/exp. aparatología estética corporal/facial", "Tipo": "Part-time & Full-time", "ID": "2781646", "Buscado": "Clínica Estética en Providencia,", "Fecha": "2022-03-14 13:03:01", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "700.000 más 7% por captación y...", "descripción": "Estamos en búsqueda de una profesional Esteticista o Kinesióloga preferiblemente con experiencia en aparatología estética, tales como HIFU, Radiofrecuencia, Criolipólisis, Velashape, Lipolaser, Sculpt, Ondas Rusas, Ultracavitación, Presoterapia, Manta térmica, Inbody y/o Vacunterapia.\n\nEn una jornada completa de solo de 40 horas o parcial de 30 horas semanales. A pasos del metro Los Leones.\n\nFunciones del cargo:\nRealizar las evaluaciones para definir planes de tratamiento a dar a las pacientes, buscando de los mejores resultados y ofreciéndole los tratamientos que realmente necesite.\nTratamientos corporales: uso de aparatología, masajes reductivos, reafirmantes, masajes descontracturantes y de relajación, drenaje linfático. \nTratamientos faciales: limpiezas faciales, uso de aparatología facial.\nGarantizar una adecuada atención y servicio al cliente, \nSe ofrece estabilidad laboral, un sueldo fijo de 700mil líquidos, 7% comisiones por captación más 5% por atención.\nSe ofrece entrenamiento continuo y crecimiento profesional, clima laboral muy agradable y estabilidad laboral.\nSe requiere: REGISTRO SUPERINTENDENCIA DE SALUD. (no postular al cargo si no posee Registro SIS)\nDisponibilidad inmediata\n\nfavor enviar CV a rh@bodylab.cl", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/esteticista-o-kinesiologa-titulada-c-exp-aparatologia-estetica-corporal-facial-2781646"}, {"titulo": "Cajero Polifuncional - Comuna LAS CONDES (CANTAGALLO))", "Email": "rh@bodylab.cl", "ID": "2782178", "Buscado": "OXXO", "Fecha": "2022-03-14 16:34:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "2 meses plazo fijo y luego contrato indefinido", "descripción": "¡Te invitamos a ser parte del equipo OXXO!\nEn OXXO nos encontramos en la búsqueda de personas para desempeñarse en jornada full-time (45hrs) para nuestras tiendas ubicadas en la comuna de LAS CONDES (SECTOR CANTAGALLO) . Te invitamos a ser parte de un equipo de trabajo con buen ambiente laboral y proyección de carrera. \n\nRenta: $413mil líquidos más bonos variables según resultados de la tienda.\n\nDentro de las funciones que deberás realizar, se encuentran: \n•\tBrindar un excelente servicio al cliente de nuestros locales, entregando rápida atención y resolviendo sus dudas. \n•\tRealizar una responsable y fluida atención en caja y sala de venta del local.\n•\tVerificar la recepción de productos revisando las cantidades recibidas de los proveedores.\n•\tRealizar la reposición de productos en la sala de ventas.\n•\tRealizar la limpieza de la tienda, entre otras actividades.\n\nJornada laboral: \nTurnos rotativos de lunes a domingo cumpliendo 45 hrs semanales, con horarios que van entre las: 07:00 y las 23:00 hrs. \nLOS turnos se distribuyen de la siguiente forma: \n•\t6x1 (6 días trabajados y 1 día libre a la semana). \n•\t5x2 (5 días trabajados y 2 días libres a la semana).\n•\t2 domingos libres al mes. \nConsidera:\n•\tSer mayor de 18 años\n•\tTener disponibilidad para trabajar en horarios rotativos y fines de semana.\n\nBeneficios:\n•\tTraslado hasta tu domicilio para turnos de cierre, a partir de las 23:00. \n•\tCaja de Compensación Los Andes y ACHS.\n•\tSeguro de Salud a partir de 1 año de antigüedad. \n•\tOportunidad de crecimiento a partir de los 6 meses según compromiso y desempeño.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-polifuncional-comuna-las-condes-cantagallo-2782178"}, {"titulo": "Conductor Profesional", "Tipo": "Full-time", "ID": "2781053", "Buscado": "Transai", "Fecha": "2022-03-14 09:39:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Se necesita conductores profesionales para Empresa de Transportes ligada a Aeropuerto. Remuneracion acorde a mercado", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-2781053"}, {"titulo": "Buscamos Grúa Horquilla Eléctrica - Comuna de Maipú", "Email": "conducciontransai2@gmail.com", "ID": "2782224", "Buscado": "XinerLink", "Fecha": "2022-03-14 16:46:31", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Reconocida empresa ubicada en la comuna de Maipú, se encuentra en búsqueda de los mejores OPERADORES DE GRUA HORQUILLA ELECTRICA.\n\nFUNCIONES\n\n\n   • Trasladar productos dentro del CD.\n\n   • Carga y descarga de mercadería.\n   • Orden de bodega.\n\n\n\nSE OFRECE\n\n\n   • Grato ambiente laboral.\n   • Renta Líquida $600.000 (Bonos incluidos) + horas extras.\n   • Colación\n\n   • Bus de acercamiento\n   • Estabilidad laboral (según desempeño).\n\n\n\nHORARIO:\n\n   • Turnos Rotativos.\n   • Mañana 7:00 h a 15:00 h.\n   • Tarde    15:00 h a 23:00 h.\n   • Noche   23:00 h a 7:00 h.\n\n\n\nRequisitos mínimos *\n\n  • Disponibilidad de trabajar por turnos 6x2 Rotativos Lunes a Domingo (6 días trabajados/2 días libres).\n\n  • Idealmente vivir en comunas cercanas a Maipú.\n  • Experiencia mínima 6 meses.", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-grua-horquilla-electrica-comuna-de-maipu-2782224"}, {"titulo": "Asistente de Cafetería full time 40 hrs semanales", "Tipo": "Full-time", "ID": "2781384", "Buscado": "Cafetería La Conversería", "Fecha": "2022-03-14 11:41:04", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Cafetería posicionada en barrio de Providencia, se encuentra en búsqueda de una asistente la que colaborará según las siguientes funciones:\n\n· Apoyo en apertura y/o cierre del local\n· Atención al público\n· Labores básicas de café (Preparación de cafés)\n· Labores básicas de cocina\n· Mantener stock de productos en cafetería\n· Limpieza y orden de áreas comunes (internas y externas)\n· Preparación de pedidos para consumo en cafetería y delivery.\n\nRequisitos:\n· Experiencia en ventas y atención de público\n· Conocimientos básicos de barista (algunas preparaciones de café - no excluyente)\n· Experiencia en manipulación de alimentos\n\n\nAptitudes:\n· Persona motivada y proactiva\n· Conocimientos o relación con el mundo vegano/veggie\n· Ganas de aprender y experimentar en este rubro\n\nInicio a partir de la primera semana de Abril\nFull time de 40 hrs semanales de martes a sábado\nHorario 13:30  a 22 hrs.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-cafeteria-full-time-40-hrs-semanales-2781384"}, {"titulo": "Técnico", "Email": "hola@laconverseria.cl", "ID": "2781757", "Buscado": "Austral Vending", "Fecha": "2022-03-14 13:54:27", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Se busca Técnico Profesional Eléctrico o Electrónico (preferentemente), para dar servicio en terreno a clientes.  Se requiere persona con Licencia de Conducir tipo B, conocimientos computacionales a nivel usuario y habilidades manuales.\nEnviar Curriculum Vitae y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-2781757"}, {"titulo": "Pastelera", "Tipo": "Full-time", "ID": "2781665", "Buscado": "PG Transportes", "Fecha": "2022-03-14 13:10:11", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450.000 liquido", "Duración": "plazo fijo y despues indefinido", "descripción": "Pasteleria ubicada en Strip center de Pedro Fontova busca incluir a su equipo de trabajo:\nPASTELERA para producir y decorarproductos como:\nBizcochos\nHojarascas\nPies\nCheesecake\nBrownies entre otros.\n\nRemuneracion de 450.000 liquidos mas imposiciones.\n\nSe entrega uniforme.\n\nhorario de 7 horas y media diarias\n 30 minutos de colacion\n\n45 horas semanales\n\nHorarios 6x1 y 5x2\n\nFacil acceso y buena locomocion.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pastelera-2781665"}, {"titulo": "EJECUTIVOS COMERCIALES TELETRABAJO", "Email": "ventas@veneziapasteleria.cl", "ID": "2781109", "Buscado": "LET'S GO SPEAK", "Fecha": "2022-03-14 10:02:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Somos una empresa del rubro educacional con gran crecimiento en Chile, por ello buscamos gente que quiera proyectarse y asumir retos para direccionar recurso humano en el área comercial.\n\nBENEFICIOS\n- Hacer carrera en la empresa, con proyección basada en sus propios logros.\n- Salario compuesto de atractiva estructura con bono base, comisiones, bonos adicionales e incentivos.\n- Capacitaciones constantes para desarrollar habilidades en manejo de recurso humano.\n- Capacitación en el idioma inglés.\n- Proyección a nivel nacional.\n- Excelente ambiente laboral.\n\nREQUISITOS\n- Disponibilidad inmediata.\n- No tener vínculo laboral al momento de la postulación o cualquier otra actividad laboral.\n- No encontrarse estudiando al momento de la postulación.\n- Contar con herramientas básicas para teletrabajo.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-teletrabajo-2781109"}, {"titulo": "Asesor Inmobiliario", "Tipo": "Full-time", "ID": "2780992", "Buscado": "Corredora de Propiedades", "Fecha": "2022-03-14 08:49:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Buscamos Corredores Inmobiliarios para ampliar nuestro equipo de asesores de alto rendimiento.\n\nTe ofrecemos una gran oportunidad de desarrollo personal y profesional en el rubro inmobiliario, flexibilidad horaria y el respaldo de RE/MAX la marca internacional N°1 de venta de propiedades alrededor del mundo.\n\n\nREQUISITOS:\n\n-Perfil Comercial.\n\n-Mentalidad emprendedora.\n\n-Habilidades de comunicación, desarrollo de relaciones, autogestión, vocación de servicio al cliente y cumplimiento de metas personales.\n\n\n¿QUÉ OFRECEMOS?\n\n-Capacitación permanente, con formadores nacionales e internacionales.\n\n-Las mejores comisiones del mercado.\n\n-Asesoría inmobiliaria, legal, financiera y comercial durante todos los procesos de compra, venta o arriendo de una propiedad, nuestro Staff estará para garantizar tus resultados.\n\n-Uso de nuestro espacio de COWORK, herramientas tecnológicas para el desarrollo de tu negocio, materiales de oficina, tarjetas de presentación etc.\n\n-Contamos con una cartera de mas de 2000 propiedades en todo Chile y acceso a miles de propiedades en el extranjero.\n\n-Premios y viajes internacionales por cumplimientos de objetivos alcanzados.\n\n-Excelente clima laboral.\n\n\nTU TRABAJO\n\n-Representar y asesorar clientes en los procesos de compra, venta o arriendo de una propiedad.\n\n-Crear una base de datos de contactos activos para impulsar la venta.\n\n-Desarrollar una cartera de propiedades atractiva y a precio de mercado.\n\n-Gestionar Evaluaciones comerciales de las propiedades, para vender en el menor tiempo y al mejor precio.\n\n-Aplicar estrategias de negociación efectiva entre clientes.\n\nÚnete a la mejor plataforma inmobiliaria del mercado!\n\n\n\n\nLos ingresos que se obtienen son netamente de comisiones de las ventas o arriendos\n\nPara unirte a este gran equipo solo se requiere un pago de membresía anual y las ganas de emprender!\n\nSi te interesa envíanos tu CV a reclutamiento@remax-go.cl", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-inmobiliario-2780992"}, {"titulo": "Asistente Bodega Multifuncion", "Tipo": "Full-time", "ID": "2774130", "Buscado": "WPC Chile", "Fecha": "2022-03-14 16:02:37", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "2 meses de prueba, luego indefinido", "descripción": "Asistente de bodega multifuncional \n\nFunciones:\n•\tCarga y descarga de materiales\n•\tAyuda en la toma de inventarios\n•\tPreparación de pedidos, embalar enzunchar, etc. \n•\tVelar por el buen uso de todos los utensilios de la bodega\n•\tAyuda para realizar despachos dentro y fuera de la RM \n\n\nRequisitos:\n\n•\tResidencia cercana al lugar a desarrollar las funciones\n•\tExperiencia en cargos similares (Deseable)\n•\tLicencia Clase B \n\nBeneficios:\n\n•\tMedio sueldo de bono por vacaciones\n•\tViáticos por salida fuera de la región Metropolitana\n•\tBuen ambiente laboral \n\n\nHorario:\n\nLunes a viernes  09:00 a 18:00 \n\nSalarios:\n\nBase 500.000 Líquidos", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-bodega-multifuncion-2774130"}, {"titulo": "Asistente sala de ventas - La Serena", "Tipo": "Full-time", "ID": "2781903", "Buscado": "Grupo RH", "Fecha": "2022-03-14 15:36:08", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "430000", "Duración": "Indefinido", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos ASESOR DE CLIENTES para tienda de LA SERENA\nPrincipales Funciones:\n- Atención de Clientes\n- Orientación técnica de los productos de la tienda\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5 x2 Turnos Rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-sala-de-ventas-la-serena-2781903"}, {"titulo": "Electromecanico de camiones", "Email": "ingrid.martinez@gruporh.cl", "ID": "2780934", "Buscado": "Compañía de Servicios Industriales", "Fecha": "2022-03-14 17:05:41", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "1.000.000.-  líquidos", "Duración": "plazo fijo - indefinido", "descripción": "Importante empresa que presta servicios a la minería requiere incorporar a su equipo de trabajo, para el taller en la ciudad de Antofagasta el siguiente cargo:\n\nElectromecanico  de camiones.\n\nRequisitos :\nNivel educacional.  Técnico nivel medio o superior   en especialidad mecánica automotriz o afines \n03 años de experiencia en mantenimientos preventivos y correctivo de camiones MB. Actros, Arocs y Mack \n capacidad de trabajo bajo presión, iniciativa, \nlicencia de conducir  A2 antigua - A-4 o A5\nResidencia Antofagasta excluyente\nturno 7x7\n\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-de-camiones-2780934"}, {"titulo": "Operario de bodega en Mudango", "Tipo": "Full-time", "ID": "2780008", "Buscado": "Mudango", "Fecha": "2022-03-14 11:17:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000 líquidos", "Duración": "Indefinido", "descripción": "Descripción general del Cargo:\n\nRealizar carga, transporte y descarga en bodega y en domicilio de las pertenencias de clientes. Debe velar por el cuidado de las pertenencias de los clientes y el buen trato con ellos, en los procesos de retiro y entrega. Es un trabajo pesado y requiere de buena condición física. Manipula pertenencias de clientes constantemente, por lo que la confianza y respeto por la propiedad ajena es mandatorio.\n\nResponsabilidades:\n\n- Cumplir con las leyes laborales y de seguridad de Mudango y del país\n- Resguardar las pertenencias de clientes y de la propiedad de Mudango Bodegas\n- Participar del proceso de ingreso e inventario de pertenencias de clientes en bodega\n- Participar del proceso de rackeo y documentación de pertenencias en bodega\n- Participar del proceso de salida e inventariado de pertenencias desde bodega\n- Embalaje de pertenencias, siguiendo la política de embalaje de Mudango Bodegas\n- Entrega de pertenencias en domicilio de clientes\n- Retiro de pertenencias desde domicilio de clientes\n- Buscar oportunidades de mejora en el uso del espacio en bodega\n- Buscar oportunidades de mejora para la seguridad del equipo\n\nRequisitos:\n- Sin experiencia previa requerida\n- Papeles de antecedentes con 0 incidencias\n- Plus: Experiencia en trabajo de bodegas o mudanzas\n- Plus: Licencia de conducir (clase normal)\n\nCondiciones:\n- 40 hrs de trabajo a la semana\n- Sábados con pago como día extra", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-en-mudango-2780008"}, {"titulo": "CONDUCTOR DE CAMIÓN PARA CURICÓ", "Email": "subete@mudango.com", "ID": "2744844", "Buscado": "SERVICIOS INTEGRALES A LA", "Fecha": "2022-03-14 05:18:43", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "1200000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa de transportes ubicada en la Región del Maule se encuentra en busca de conductores.\n\n Requisitos:\n-\tLicencia A5 nueva o A2 antigua\n-\tExperiencia en camión americano caja Fuller\n-\tExperiencia en rampla\n\nSe ofrece una remuneración líquida aproximada de $1.200.000 + Imposiciones, además de diversos beneficios para la familia y recreación tales como:\n\n-\tFarmacia\n-\tEducación\n-\tCentros de veraneo\n\nAdemás de constante alojamiento en su domicilio.\n\nInteresados comunicarse al +56963063123/ +56963059707", "beneficios": ["Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-camion-para-curico-2744844"}, {"titulo": "Técnico en Trabajo Social para Santa Cruz", "Email": "agonzalez@grupoxpd.com", "ID": "2781541", "Buscado": "Fundación Banigualdad", "Fecha": "2022-03-14 12:20:56", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Fundación Banigualdad, organización privada sin fines de lucro que otorga microcréditos y capacitaciones a hombres y mujeres emprendedores de los sectores más vulnerables de nuestro país, requiere contratar “Asesor de Emprendimiento para Santa Cruz y alrededores\", para que esté a cargo de los grupos de microempresarios.\n\n\nEl cargo se desarrolla principalmente en terreno (90 %) en la zona asignada, lo que se complementa con trabajo administrativo en oficina (10%) para lograr implementar los objetivos descritos anteriormente.\n\nFunciones\n\n- Creación y renovación de nuevos grupos de micro emprendedores.\n\n- Mantener registro del repago, asistencias y renovaciones de los grupos de micro emprendedores que tenga a cargo.\n\n- Realizar reuniones de formación microempresarial y además realizar monitoreo de pagos.\n\n- Cumplimiento de metas y objetivos de repago: en casos de no pago realizar todas las gestiones necesarias para solucionarlo.\n\n- Generar búsqueda y selección de potenciales participantes de centros.\n\n- Realizar reuniones informativas y sesiones de formación de grupos cumpliendo los objetivos que cada una de ellas plantea.\n\n- Buscar estrategias con su equipo de zona para llegar al cumplimiento de metas\n\n\n- Participar en reuniones sistemáticas con su supervisor directo e informar sobre el avance de sus grupos.\n\n\nRequisitos:\n\n- Titulados o Egresados de carreras Técnicas o Profesionales del área social/comunitaria como Trabajo Social, Técnico en trabajo social o Asistentes Sociales\n\n- Orientación comunitaria-social\n\n- Vivir en la comuna y alrededores (EXCLUYENTE)\n\n\nBeneficios\n- Seguro complementario", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-trabajo-social-para-santa-cruz-2781541"}, {"titulo": "Ortodoncista en Cauquenes", "Email": "seleccion@banigualdad.cl", "ID": "2782152", "Buscado": "Vivadent Clinica Dental", "Fecha": "2022-03-14 16:24:15", "Ubicación": "Cauquenes", "Categoría": "Medicina / Salud", "Salario": "1500000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "En Clínicas Dentales Vivadent nos encontramos en búsqueda de un Odontólogo/a Titulado y con Especialidad en Ortodoncia, con al menos 1 año de experiencia.\n\nContamos con más de 10 años de experiencia, gran flujo de pacientes y un muy buen ambiente laboral.\n\n-Remuneración por los servicios en base a porcentaje y cancelado el mismo día laboral.\n-Jornada: A convenir. (1 vez al mes, 2 veces al mes)\n-Disponibilidad de viajar: Si.\n-Alojamiento: Conversable.\n\n\nClínica ubicada en Cauquenes, Séptima Region del Maule.\nSi está interesado/a, comuníquese por WhatsApp +56978502935\nMuchas gracias.", "beneficios": ["Horario Flexible", "Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/ortodoncista-en-cauquenes-2782152"}, {"titulo": "DENTISTA", "Email": "jose_ignaciodiaz@hotmail.com", "ID": "2781345", "Buscado": "GRUPO DE EMPRESAS SONRISA", "Fecha": "2022-03-14 11:14:48", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "POR COMISION", "descripción": "Se solicita dentista general para clínica dental, con excelente disposición de trabajo y vocación de servicio. Disponibilidad inmediata según acuerdo para horario part-time.", "ref": "https://www.chiletrabajos.cl/trabajo/dentista-2781345"}, {"titulo": "Eléctrico Senior", "Tipo": "Full-time", "ID": "2777020", "Buscado": "EDENSA", "Fecha": "2022-03-14 17:24:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "plazo fijo", "descripción": "Edensa empresa dedicada a la fabricación de envases de Hojalata ubicada en la comuna de Buin necesita contratar electromecánicos o eléctricos industriales, de liceo técnico o instituto profesional, mínimo 3 años de experiencia.\n\n- Conocimientos acabados de control y comando de motores eléctricos.\n- Conocimientos de programación de PLC nivel medio (señales digitales, señales análogas, carga y descarga de programas).\n- Conocimientos de puesta en marcha de variadores de frecuencia.\n- Conocimientos de reparación de sistemas de alumbrado.\n- Conocimientos en mantenimiento de motores eléctricos.\n- Conocimientos en armado de tableros de fuerza y control.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electrico-senior-2777020"}, {"titulo": "Sub Jefa de local", "Email": "rrhh@edensa.cl", "ID": "2782262", "Buscado": "Marquina Ltda.", "Fecha": "2022-03-14 16:55:49", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Indefinido", "descripción": "Empresa del Rubro de la Belleza, requiere contratar para sucursal de Rancagua, mujer mayor a 25 años; proactiva y dinámica; con espíritu de servicio al cliente; orientación al trabajo en equipo y buenas relaciones interpersonales; para desempeñarse como Sub coordinadora de local.\nSus principales funciones serán velar por la correcta operatividad del local, realizando aperturas y cierre de la sucursal a cargo, recepción de clientes, venta de productos, etc.\n\nRequisitos:\nExperiencia en atención de clientes.\nExperiencia en ventas y cuadratura de caja.\nDisponibilidad para trabajar en horario de mall.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/sub-jefa-de-local-2782262"}, {"titulo": "Ingeniero Analista de Gerencia - Servicios Compartidos", "Tipo": "Full-time", "ID": "2781787", "Buscado": "Empresa del rubro de Servicios", "Fecha": "2022-03-14 15:32:24", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Punto Humano operador de importante empresa de servicios Metrogas se encuentra en búsqueda de Analista de Gerencia de Servicios Compartidos.\n\nFunciones Principales:\n• Generación de Presupuestos, Planes Estratégicos, Proyecciones L/P (OPEX y CAPEX): Diseño de las bases. Adecuación de las bases de acuerdo con lineamientos de Controller, Contabilidad, Lean, etc. Recopilación de detalles con áreas responsables. Entendimiento de conceptos para posterior control. Reporting Ejecutivo. Revisar MPA y enviar valores propuestos y revisarlos con subgerentes. Realizar provisiones. Revisar las desviaciones presupuestarias y generar explicaciones. Ingresar OC en SAP. Realizar las reimputaciones\n• Seguimiento Económico Mensual (OPEX y CAPEX): Generación y revisión de explicaciones. Análisis y entrega de provisiones. Reporting Operativo y Ejecutivo. Seguimiento, control y alertas de las imputaciones – Reportes de Alertas de Liberación.\n• Control de Aprobaciones: Interlocución entre Áreas y Controller para ciclo de Comités de Gastos e Inversiones. Reporting de control CAPEX y OPEX para visibilidad de control e ingresos a presupuestos futuros. Solicitud de Perímetros SAP a Compras (control cruzado).\n• Servicio Gestión de Contratos: Desarrollo de ANS (formulas, especificaciones, repositorios etc.) - Inicio periodo de calibración según corresponda. Medición de ANS mensual y distribución en proveedores. Seguimiento al proceso de Alegatos. Estructura de Presentación de Comités y establecimiento de Calendarios mensuales. Ejecución de Comités. Desarrollo de Actas y Seguimiento a los acuerdos.\n• Seguimiento de Contratos: Desarrollo de matriz de seguimiento de contratos, alertas a los responsables. Gestión de adendas.\n• Realizar informes generales de la gerencia: Estadística general de los ciclos de facturación, corte y reposición, recaudación, lectura. Reclamos compañía. Informes diarios de productividad. Volumetría general de ATC.\n\nRequisitos:\n• Titulado de las carreras de Ingeniería Comercial, Civil Industrial o afines.\n• Perfil de Gestión, autodidacta y proactivo con conocimiento en medición o control TI.\n• Experiencia en gestión de proyectos, análisis y ejecución de reportes.\n• Manejo ERP SAP (No excluyente).\n\nModalidad de contrato y trabajo: \n• 3 meses plazo fijo, luego indefinido según desempeño.\n• Mixta (Presencial – Teletrabajo).\n\nLugar de trabajo: \n• Las Condes.\n\nHorario de trabajo: \n• Articulo 22. De lunes a jueves de 08:30 a 18:40 hrs. y viernes de 08:30 a 14:20 hrs", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-analista-de-gerencia-servicios-compartidos-2781787"}, {"titulo": "Analista de remuneraciones", "Tipo": "Full-time", "ID": "2781538", "Buscado": "Constructora Tecton SpA", "Fecha": "2022-03-14 12:21:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, luego indefinido", "descripción": "Constructora Tecton, empresa con proyección en el mercado nacional, en el desarrollo de proyectos inmobiliarios y de energía sustentable, requiere para su Oficina Central, Analista de Remuneraciones para ejecutar y verificar los procesos de ingreso de información de remuneraciones y pagos relacionados con prestaciones de los colaboradores con contrato de trabajo la compañía. \n\nPrincipales Funciones:\n-\tRealizar el correcto pago de las remuneraciones líquidas de los trabajadores.\n-\tRealizar y actualizar contratos de trabajo, anexos y antecedentes de personal.\n-\tPago de las obligaciones previsionales y tributarias de acuerdo a las disposiciones legales vigentes.\n-\tIngresar documentos del personal a sistema de remuneraciones.\n-\tManejo completo declaración mensual en PreviRed.\n-\tProcesar calculo y emitir libros de remuneraciones por diferentes centros de costo.\n-\tGeneración de archivo F30, F30-1\n-\tManejo licencias médicas, confección de contratos, control de licencias médicas, asignaciones familiares.\n-\tCálculo de finiquitos.\n-\tIngreso de contratos y desvinculaciones al portal de la Dirección del Trabajo\n-\tSubir finiquitos a la Dirección del Trabajo, para aprobación de colaborador.\n\nRequisitos:\n- Título Administración de RRHH o afín\n- 4 años de experiencia en el cargo\n- Manejo ERP\n- Excel\n- Conocimientos en proceso de liquidaciones de sueldos, cálculo de imposiciones.\n- Conocimientos en legislación laboral", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-remuneraciones-2781538"}, {"titulo": "OPERADOR DE PARKING", "Tipo": "Full-time", "ID": "2781341", "Buscado": "EZYPARK SPA", "Fecha": "2022-03-14 11:33:13", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "plazo fijo", "descripción": "Empresa dedicada al rubro de estacionamiento y transporte de pasajeros se encuentra en búsqueda de: \n\nOperador de Parking Full time para trabajar en la comuna de Pudahuel Sector Enea.\nJornada laboral : Turnos  \n\nFull Time ROTATIVOS   550.000\nRequisitos :\n\nExperiencia previa en atención al cliente, No exclusivo\n\nDisponibilidad de trabajar en Pudahuel sector enea.\nExtranjeros : Residencia definitiva.\n\nPersona pro activa con ganas de pertenecer a una empresa dinámica. sólida, con buenas relaciones interpersonales.\n\nTe invitamos a formar parte de nuestro equipo !!", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-parking-2781341"}, {"titulo": "ASESOR EN PREVENCION DE RIESGOS", "Email": "admin@ezypark.cl", "ID": "2781762", "Buscado": "san", "Fecha": "2022-03-14 13:57:42", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Empresa busca incorporar para su Planta Asesor en Prevención de Riesgos\n\nRequisitos: \n- Al menos 5 años de experiencia en el cargo,\n- Profesional relacionado a la gestión en Seguridad y Salud Ocupacional; Técnico y/o Ingeniero en Prevención de Riesgos.\n- Registro de SNS. \n- Residencia en Antofagasta.\n- Licencia de conducir clase B. \n- Disponibilidad para realizar visitas a terreno de nuestros clientes. \n- Disponible a viajar fuera de la ciudad. \n\n\nCondiciones:\n- Jornada de lunes a viernes.\n- A cargo camioneta de la empresa para trasladarse a la planta.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-2781762"}, {"titulo": "ASISTENTE ADMINISTRATIVO", "Tipo": "Full-time", "ID": "2781780", "Buscado": "ESCOBAR MAQUINARIA Y CONSTRUCCION", "Fecha": "2022-03-14 14:09:20", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo Fijo e Indefinido", "descripción": "Importante empresa del rubro de la construcción y arriendo de camiones y maquinarias, ubicada en parque Industrial de la comuna de Pudahuel, Ciudad de Santiago, desea incorporar a su equipo de trabajo a Asistente Administrativo (a).\n\nRequisito esencial:\n\n· Profesional técnico/universitario, titulado de las carreras, Contador Auditor, Contador General, Técnico Administrativo, o carrera a fin.\n\n· Contar con experiencia en Contabilidad y Recursos Humanos.\n\n· Manejo de ERP, deseable SOFTLAND.\n\n· Manejo Excel nivel intermedio avanzado.\n\n· Indicar pretensiones de renta.\n\nSe ofrece estabilidad laboral, sueldo acorde al mercado y política de remuneraciones y beneficios.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2781780"}, {"titulo": "Encargado de Bodega sucursal Antofagasta", "Email": "asandoval@mesco.cl", "ID": "2781918", "Buscado": "Pesco", "Fecha": "2022-03-14 16:05:44", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "800000", "Duración": "plazo fijo", "descripción": "Principales Funciones: \n- Coordinar el correcto funcionamiento de los procesos del área de bodega, tales como; control de activos y los despachos a los clientes.\n- Administrar eficientemente stock de repuestos y materiales que están en bodega. \n- Controlar y realizar la trazabilidad de los pedidos, con foco en el tiempo y la calidad de respuestas en SAP web.\n\nRequisitos: \nEstudios Técnicos en Logística  o carrera a fin.\n2 años de experiencia laboral.\nconocimientos en Control de Inventario.", "beneficios": ["Día de cumpleaños libre", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-sucursal-antofagasta-2781918"}, {"titulo": "Diseñador Grafico", "Tipo": "Full-time", "ID": "2781625", "Buscado": "Lahsen y  Lahsen", "Fecha": "2022-03-14 13:02:18", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "descripción": "Se Solicita  Diseñador (a)  Gráfico   para el  Rubro  Textil. \nPara realizar   funciones    tales como  Diseño  de  Maquetas.", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2781625"}, {"titulo": "BARTENDER Y GARZON", "Email": "admi@hummel.cl", "ID": "2782368", "Buscado": "GEO PUB SA", "Fecha": "2022-03-14 17:21:59", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "270000-400000", "Duración": "INDEFINIDO", "Tipo": "Part-time & Full-time", "descripción": "SE NECESITA GARZON PARTIME Y BARTENDER FULLTIME CON EXPERIENCIA MINIMA DE UN AÑO PARA TRABAJO EN RESTAURANTE PARA TRABAJO DE TARDE", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bartender-y-garzon-2782368"}, {"titulo": "Se requieren / Pediatras / Dermatologos", "Email": "andres.2485@hotmail.com", "ID": "2781495", "Buscado": "Centro de Especialidades", "Fecha": "2022-03-14 12:05:41", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "A convenir", "Duración": "Plazo indefinido", "descripción": "Importante RED de centros de salud de atención ambulatoria requiere profesionales médicos ecografistas, pediatras y dermatólogos para atenciones ambulatorias en sector norte de santiago.\nSe requiere certificado de la superintendencia de salud\nHorarios y honorarios a convenir", "ref": "https://www.chiletrabajos.cl/trabajo/se-requieren-pediatras-dermatologos-2781495"}]