[{"titulo": "EJECUTIVO DE VENTAS CLARO CHILE", "ID": "2607375", "Buscado": "CLARO CHILE", "Fecha": "2021-11-24 10:43:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "224667", "Duración": "PLAZO FIJO", "descripción": "Buscamos  ejecutivos de venta, responsables y con capacidad de desempeñar labores de ejecutivo de venta para importante empresa de telecomunicaciones, se necesita una excelente actitud, buen lenguaje y habilidades comunicacionales. Ofrecemos capacitación, sueldo base + excelentes comisiones y bonos por cumplimiento de metas.\nTrabaja en Santiago Centro, en una ubicación privilegiada a pasos del metro, de Lunes a Viernes desde las 10:00 a las 16:30 hrs. ¡Postula con Nosotros!\nRenta promedio : $500.000", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-claro-chile-2607375"}, {"titulo": "Pintor de pintura Epoxica", "Tipo": "Full-time", "ID": "2639064", "Buscado": "Sociedad Afimet S.A", "Fecha": "2021-11-24 11:02:28", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "Duración": "indefinido", "descripción": "Empresa líder en el mercado metalúrgico, necesita incorporar a su equipo de trabajo pintor experto en pintura epoxica y equipos AIRLS.\n\nREQUISITOS:\n\nMANEJO EN PINTURA EPOXICA\nMANEJO DE EQUIPOS AIRLS\nRESPONSABLE\nTRABAJO EN EQUIPO\n\nhorario laboral de lunes a viernes de 8:00 hrs a 17:45\nsábados ocasionales (tener disponibilidad)", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pintor-de-pintura-epoxica-2639064"}, {"titulo": "Asistente de Ventas Administrativo", "Email": "nquijada@afimet.cl", "ID": "2639923", "Buscado": "Go4talent", "Fecha": "2021-11-24 16:58:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Empresa de retail de rubro ferretero, lider en el mercado de terminaciones de lujo busca al mejor Asistente de Ventas Administrativo.\nResponsabilidades\nTrabajo de Asistente de Ventas\n1. Apoyo a los vendedores\nCreación de Cotizaciones\nEspecificaciones de Obra\nGenerar NV a partir de una Orden de Compra\nRevisión y búsqueda de obras\nModificación de Cotizaciones y Notas de Venta\n2. Revisión de Comisiones\nRevisar listado de comisiones\nAjuste en el sistema de rangos\nCierre y apertura del periodo de comisiones\n3. Actualización de la información en la base de datos de clientes.\n4. Ordenar Notas de Venta para entregárselas al Gerente Comercial y crear archivo en Excel con las NV por vendedor.\nTrabajo de Administración\nRealizar cotizaciones varias.\n\nReemplazar a la cajera cuando sea necesario, donde debera realizar facturas, Boletas, Guías, Notas de Crédito y Cuadrar Caja (final del día)\n\nReemplazar en la recepción cuando sea necesario, donde debera realizar Recepción de correspondencia, Contestar el teléfono, Cobranza, y Archivo de documentos contables.\n\nAyuda en la creación y la modificación de catálogos\nEdición de fotos\nArmar archivos Word\nCrear archivo pdf\nMantener Kardex de hojas de catálogo al día.\nHacer separadores para los catálogos.\nArmado de catálogos\nEstar a cargo de la papelería para los catálogos:\n\nEDUCACION\nEnseñanza Media Completa.\nIdealmente estudios de Secretariado o Administración de empresas.\nEXPERIENCIA\nMás de 10 años de experiencia laboral.\n3 anos de experiencia en cargo similar (no exclutente).\nExperiencia en atención a clientes\nFORMACIÓN\nManejo de PC y Herramientas de Office nivel usuario\n\nHorario\nLunes a Jueves: 09:15 a 19:00 hrs.\nViernes: 09:15 a 17:45 hrs.\nSábados: 11:00 a 13:30 hrs, en sistema de turnos", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-administrativo-2639923"}, {"titulo": "Tornero programador en Cnc  Control Fanuc", "Tipo": "Full-time", "ID": "2639792", "Buscado": "Metalmecanica Nipleinox", "Fecha": "2021-11-24 16:01:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "1", "Duración": "Indefinido", "descripción": "Empresa Metalmecnica Busca programadores de tornos CNC control Fanuc, se ofrece estabilidad laboral, suedo de acuerdo al mercado, bonos, incentivos, buen ambiente laboral. \nFavor enviar curriculum actualizado", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-programador-en-cnc-control-fanuc-2639792"}, {"titulo": "BODEGUERO PRINCIPAL", "Email": "finanzas.nipleinox@gmail.com", "ID": "2638267", "Buscado": "Inversiones La Mundial", "Fecha": "2021-11-24 11:32:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Plazo fijo", "descripción": "URGENTE!\n\nBUSCAMOS A BODEGUERO QUE SE INCORPORE A NUESTRO EQUIPO DE TRABAJO. \n\nENTRE SUS FUNCIONES ESTARÁ:\n\nRECIBIR MERCADERIA DE PROVEEDORES.\nSACAR STOCK.\nTRASPASO DE MERCADERÍA.\nORDEN DE PRODUCTOS Y DE PEDIDOS. \n\nESPERAMOS A ALGUIEN ALTAMENTE COMPROMETIDO, DE RÁPIDO APRENDIZAJE Y CONCENTRACIÓN. \n\nPOSIBILIDADES DE INTEGRARSE A EMPRESA ESTABLE Y CON LARGUÍSIMA TRAYECTORIA. \n\nCONTRATO PLAZO FIJO, LUEGO INDEFINIDO. \n\nHORARIO: 9:00 A 18:00 HRS SABADO 9:00 A 13:00", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-principal-2638267"}, {"titulo": "Mecánicos Zona Norte de Chile", "Tipo": "Full-time", "ID": "2639772", "Buscado": "Kaufmann", "Fecha": "2021-11-24 15:52:25", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "650.000 - 850.000", "Duración": "Plazo Fijo - Indefinido", "descripción": "Nos encontramos en la búsqueda de Mecánicos para trabajar en diversas regiones del norte de Chile, vacantes disponibles para ingresar a prestigiosa empresa \"Kaufmann\", organización donde podrás poner a prueba todos tus conocimientos.\n\nCargo: MECÁNICO \"Responsable de realizar servicios de mantención y reparación a vehículos y componentes, utilizando en forma eficiente los recursos de la empresa (equipos, herramientas e insumos) y de acuerdo a las directrices de fábrica\".\n\nFunciones:\nSolicitar asistencia técnica al Jefe de Taller o a personal especializado, en caso que la falla requiera mayor capacidad técnica.\n• Solicitar herramientas y/o equipos especializados para la reparación de componentes.\n• Realizar las reparaciones señaladas en los presupuestos protegiendo los intereses del cliente y de la empresa, procurando cumplir con los tiempos establecidos por fábrica.\n• Actualizar continuamente sus conocimientos técnicos por medio de la asistencia o solicitud de capacitación técnica dentro de su área de especialización.\n• Mantener en buen estado los equipos y herramientas que están bajo su responsabilidad, utilizando en forma eficiente insumos utilizados en la reparación de fallas.\n• Registrar el desarrollo de tareas diarias en la OT y apoyar a otras áreas de la empresa cuando sea requerido.\n• Realizar reparaciones en terreno (Comisión de Servicio).\n• Trabajar en horarios flexibles o cambios de turnos de acuerdo a los requerimientos de la empresa.\n• Realizar las tareas diarias cumpliendo con los procedimientos de seguridad establecidos, participando en los planes de emergencia diseñados para la seguridad del área y de la empresa.\n• Mantener la limpieza y el orden en su puesto de trabajo y en todas las dependencias de la empresa.\n\nRequisitos:\n• Técnico Superior Mecánico o carrera afín.\n• Contar con al menos 1 año de experiencia en el cargo o similar.\n• Conocimiento Eléctrico\n• Computación Básica\n\nBeneficios Ofrecidos:\n• Aguinaldos de Fiestas Patrias y Navidad.\n• Bonos (Vacaciones invierno).\n• Beneficios Sociales y Salud.\n• Beneficios en educación (Bonos de escolaridad, prestamos escolares).\n\nRegiones y salario:\n- Iquique / $850.000\n-Antofagasta / $850.000\n-Calama / $850.000\n-Copiapó / $650.00\n-La Serena / $650.00\n\nNo te pierdas esta gran oportunidad!!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-zona-norte-de-chile-2639772"}, {"titulo": "Mecánico de Mantención - Puerto Natales", "Email": "recursoshumanos@servimecsa.cl", "ID": "2633213", "Buscado": "Confidencial", "Fecha": "2021-11-24 17:01:53", "Ubicación": "Puerto Natales", "Categoría": "Otros", "Duración": "Plazo Fijo - Indefinido", "descripción": "Destacada empresa de Servicios Marítimos con presencia en Puerto Natales, requiere incorporar Mecánico de Mantenimiento,  para realizar el mantenimiento a equipos y naves, efectuando acciones preventivas y correctivas, detectando fallas oportunamente para evitar la detención de equipos y naves. \n\nRequisitos \n\n- Estudios en Mecánica Industrial, Combustión Interna o Motores Marinos \n- Conocimientos en Motores Marinos de 2 y 4 Tiempos\n- Experiencia previa en mantenimiento \n- Residencia en Puerto Natales \n\nSe ofrece estabilidad y proyección laboral, beneficios como seguro de salud complementario, caja de compensación, colación y desarrollo profesional", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-mantencion-puerto-natales-2633213"}, {"titulo": "Supervisor de Producción - Rancagua", "Tipo": "Full-time", "ID": "2615245", "Buscado": "ELEMENTAL", "Fecha": "2021-11-24 02:54:04", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "ELEMENTAL, Importante Consultora de RRHH, con sólida trayectoria en las áreas de Reclutamiento, Selección y Consultoría, cuenta con presencia a nivel nacional y un equipo humano que destaca en servicio, calidad y rapidez. \n\nEstamos en búsqueda de SUPERVISOR DE TURNO, para importante cliente del área Metalmecánica, con planta ubicada en Rancagua. \n\n\nFUNCIONES\n-Supervisar los procesos del área de piezas pesadas (Moldeo, Desmoldeo, Terminación) resguardando los estándares de calidad y seguridad de la empresa.\n-Liderar el equipo de trabajo, capacitando y asignando roles y responsabilidades para la ejecución de su rol.\n-Coordinación con proveedores sobre la entrega de suministros, asegurando la correcta operación del turno asignado.\n-Generación de reportes a distintas jefaturas de áreas (Operaciones, estado del personal, productividad, calidad, cumplimiento de metas, entre otros).\n\nREQUISITOS\n-Técnico Profesional o Universitario afín.\n-Experiencia liderando/supervisando personas en empresas metalmecánicas, minería o industrias relacionadas.\n-Conocimientos del área metalmecánica.\n\n\nCONDICIONES\n-Disponibilidad Turnos rotativos 6x1.\n-Turno A: L-S 7:00 a 15:00. Turno B: L-S 15:00 a 23:00 y D-V 23:00 a 7:00\n-Alimentación en instalaciones.\n-Contrato directo empresa.\n-Importantes Beneficios.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-produccion-rancagua-2615245"}, {"titulo": "Farmacia requiere Químico Farmacéutico titulado", "Tipo": "Full-time", "ID": "2609917", "Buscado": "Farmacia", "Fecha": "2021-11-24 15:10:44", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Farmacia con alto flujo de clientes requiere profesional Químico Farmacéutico titulado. Se busca un profesional proactivo, dinámico y con buen manejo en equipos de trabajo. Se ofrece sueldo sobre el mercado más incentivos, estabilidad laboral y excelente ambiente de trabajo. Se solicita incorporar referencias en curriculum vitae.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/farmacia-requiere-quimico-farmaceutico-titulado-2609917"}, {"titulo": "OPERARIO DE BODEGA - NOCHE", "Tipo": "Full-time", "ID": "2583767", "Buscado": "GyG Servicios", "Fecha": "2021-11-24 15:55:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "440000", "Duración": "Plazo fijo", "descripción": "Somos G&G Servicios, estamos buscando postulantes al cargo de Auxiliar de Bodega, debe considerar lo siguiente:\n\nA. Perfil obligatorio:\n- Proactivo(a), buena actitud y disposición para el trabajo\n- Chileno o extranjero, mayor de edad, con RUT temporal o definitivo\n- Responsabilidad, seriedad, compromiso\n\nB. Información general del puesto\nRecepción, clasificación, almacenamiento, preparación y despacho de suministros, materiales y otras mercaderías\n\nC. Detalles de la oferta\n - Contrato a plazo fijo con todos los beneficios que por ley corresponde\n- Horario 09:00Pm hasta las 07:00am\n- Jornada de Lunes a Viernes\n- Beneficio 1 colación\n- Bus de acercamiento\n- Bono de asistencia + bono de productividad ($40.000 a $400.000 dependiendo del desempeño) \n- Ubicación Tottus La Farfana - Pudahuel", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-noche-2583767"}, {"titulo": "GEOMENSOR", "Email": "contacto@gygserviciosltda.com", "ID": "2639320", "Buscado": "Consorcio Puente Chacao", "Fecha": "2021-11-24 12:28:51", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "Infefinido", "Tipo": "Full-time", "descripción": "Interpretar los planos y especificaciones técnicas del proyecto. \nRealizar el levantamiento topográfico del terreno existente según los requerimientos del proyecto \nsean éstos de áreas urbanas y rurales orientados a obras civiles, hidrográfica o de infraestructura. \nEstablecer y/o identificar los puntos de referencia para el replanteo de la obra. \nReplantear vértices o puntos a partir de coordenadas obtenidas de cálculos tradicionales, \ncomputacionales o dados por satélite. \nEfectuar trazados de acuerdo a planos. \nNivelar placas base de apoyo para estructuras y equipos. \nEstablecer medidas lineales, superficiales o volumétricas sobre planos o planchetas. \nEfectuar triangulaciones de primer, segundo y tercer orden y obtener rumbos y cotas para puntos \ntrigonométricos. \nEfectuar cubicaciones de áreas, volúmenes y trazados de caminos o superficies sobre o bajo nivel. \nProcesar datos obtenidos con equipos topográficos en terreno y confeccionar planos de detalles \no generales. \nEfectuar alineamientos y nivelación de estructuras, cañerías, ejes de equipos, pernos de anclaje, \netc. \nRealizar controles topográficos en terreno asegurando la correcta ejecución de la obra y emitir los \nprotocolos de control correspondientes. \nSupervisar la ejecución de los trabajos topográficos de los trazadores y niveladores. \nEntrenar al personal a su cargo. \nVerificar los equipos topográficos antes de utilizarlos y asegurarse de que estén calibrados. \nVelar por la correcta manipulación, almacenaje y mantención del equipo topográfico a su cargo. \nProteger los equipos topográficos de manera de evitar golpes involuntarios durante su uso.\n\nRequisitos\nTítulo profesional universitario o técnico en Topografía o Geomensura \nSer competente en técnicas y principios aplicados a la topografía, uso y cuidado del equipo de topografía, dibujo \ntopográfico y lectura de planos. \nSer metódico, proactivo, tener habilidad relacional y capacidad para trabajar bajo presión", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/geomensor-2639320"}, {"titulo": "TECNICOS ELECTRÓNICOS CON CONOCIMIENTOS INFORMÁTICOS", "Email": "filomenagh@hdec.co.kr", "ID": "2609884", "Buscado": "T&G", "Fecha": "2021-11-24 11:23:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "650000", "Duración": "INDEFINIDO", "descripción": "Empresa,  especializada en sistemas de seguridad privada, pública y sistemas Informáticos requiere contratar técnicos electrónicos e informáticos para la instalación de diferentes sistemas de seguridad ( cámaras, gps, sistemas anti robo,  en vehículos ).\n\nSe requiere con a lo menos 1 año de experiencia como técnico electrónico en instalación de flotas y/o configuraciones vehiculares\nAdemás que tenga experiencia para realizar las siguientes tareas relacionadas al área informática:\n\nDentro de sus funciones principales será la participación activa en los procesos de cambio y renovación.\nparticiparán del proceso de pre-habilitación, distribución, instalación, capacitación y retiro de equipos renovados. \n\nDeberán contar con experiencia en la manipulación de sistemas operativos (principalmente windows) a nivel técnico para la correcta instalación, configuración, diagnóstico y reparación de equipos, además de resolución de problemas mediante procesos de escalación técnica, manuales de servicio, etc.\nIdealmente 2 años de experiencia cómo técnico Informático.\n\nHorario: 45 horas semanales.\nLugar: Santiago Centro.\nRenta: $ 650.000", "beneficios": ["Horario Flexible", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-electronicos-con-conocimientos-informaticos-2609884"}, {"titulo": "Mecánico Hidráulico - Mecánico Industrial", "Tipo": "Full-time", "ID": "2309083", "Buscado": "CONFIDENCIAL", "Fecha": "2021-11-24 11:52:13", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO - INDEFINIDO", "descripción": "Importante empresa del rubro de Prefabricado de hormigón, ofrece gran oportunidad laboral. Se busca incorporar Tecnico Hidraulico  comuna de San Bernardo.\n\n\nPrincipales Funciones\n\n\tEjecutar las actividades de mantención correctiva, preventiva y predictiva de los activos  y servicios generales que estén directamente relacionados con la operación de las máquinas y equipos. como por ejemplo Srapper ,Betoneras ,Pozos, Compresores etc. Estas actividades integradas a un plan de mantención.\n\n\tUtilizar en forma correcta las herramientas, repuestos, máquinas y equipos que se han dispuesto para su actividad previniendo condiciones inseguras que pongan en riesgo su integridad y la de otras personas o equipos. \n\n\tVelar por el cumplimiento de los indicadores del área teniendo presente su control, y mejora continua.\n\n\tFomentar el trabajo en equipo capacitando a sus compañeros en materias propias de su conocimiento para lograr el mejoramiento continuo de los equipos y de las actividades de Mantención. \n\n\tParticipar en reuniones de coordinación de trabajos con área de producción. \n\n\tSer eficiente en el control y uso de repuestos.\n\n\tCumplir nuestro reglamento interno, instrucciones de seguridad industrial, dando cumplimiento a toda la normativa interna de planta. \n\n\nBeneficios:\nColación \nEstacionamiento \n\nHorario de Lunes a Viernes de  08:00 a  18:00", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-hidraulico-mecanico-industrial-2309083"}, {"titulo": "Profesional", "Tipo": "Full-time", "ID": "2639660", "Buscado": "Constructora", "Fecha": "2021-11-24 15:02:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Se necesita profesional para obra en Santiago que posea curso PAC. Experiencia minina 5 años.\nEnviar CV con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-2639660"}, {"titulo": "OPERARIO PRODUCCION", "Tipo": "Full-time", "ID": "2639195", "Buscado": "SERVICIOS INDUSTRIALES REYMAX", "Fecha": "2021-11-24 13:04:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "420000", "Duración": "PLAZO FIJO", "descripción": "Se necesitan operarios de producción (masculino)  en Av. Portales Oriente 1757, San Bernardo \nTurno: Lunes a Viernes 08am a 17:30pm \nCon disponibilidad a trabajar en algunos turno de noche\nSueldo líquido $420.000 + almuerzo y uniforme.\nInteresados enviar CV al +56972151707 OPORTUNIDAD DE TRABAJO INMEDIATO.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-produccion-2639195"}, {"titulo": "LABORATORISTA VIAL CLASE C", "Tipo": "Full-time", "ID": "2615907", "Buscado": "Consorcio Puente Chacao", "Fecha": "2021-11-24 05:17:36", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "Infefinido", "descripción": "Realizar los muestreos, ensayes, mediciones y análisis necesarios en sala de laboratorio y en terreno, para verificar el cumplimiento de las Especificaciones Técnicas de las obras conforme a la normativa vigente, en relación con la calidad de los materiales empleados, métodos de ensayo utilizados, requisitos de diseño y otros aspectos relacionados con la ejecución del proyecto. Cumplir con la programación diaria de actividades.  Dar un buen uso a los equipamientos, materiales y maquinarias a su cargo.  Revisar e informar el cambio o reposición del deterioro de equipamiento, materiales, y equipos de protección personal.  Realizar inspecciones de seguridad en el área de trabajo para desarrollar una labor eficiente y segura.  Controlar y recibir conforme todas las superficies de trabajo, equipos, maquinarias y herramientas.  Debe registrar sus propias actividades preventivas realizadas, y reportarlas oportunamente al departamento de prevención.  Verificar en el lugar de trabajo la correcta y permanente aplicación de los procedimientos internos de trabajo.\n\nEl Laboratorista “C” deberá: \n• Poseer Licencia de Laboratorista “C” vigente. \n• Poseer 2 años de experiencia en laboratorio de infraestructura de tipo vial.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-vial-clase-c-2615907"}, {"titulo": "Chofer con auto", "Tipo": "Full-time", "ID": "2640001", "Buscado": "Brens", "Fecha": "2021-11-24 17:30:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "Indefinido", "descripción": "En Panadería Brens buscamos al mejor chofer que tenga auto propio, muy comprometido con las entregas.\n\nEstamos buscando a alguien que sea responsable, comprometido de hacer un buen trabajo y tranquilo.\n\nEl trabajo consiste en distribuir productos a la sucursal, entregar algunos pedidos, y retirar insumos y materias primas de proveedores, es necesario licencia clase B.\n\nEl horario es de lunes a sábados es de 12:30 a 20:00.\n\nEl sueldo líquido es de 450.000 + 150.000 (arriendo de su auto) = 600.000 líquido más el pago de bencina por km recorrido. \n\nEsperamos sus postulaciones :)", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-con-auto-2640001"}, {"titulo": "Operadores de Bodega (Hombre)", "Tipo": "Full-time", "ID": "2639908", "Buscado": "Sinergy", "Fecha": "2021-11-24 17:00:43", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Empresa Sinergy busca Operadores de bodega para trabajar en planta de San Jorge\n\nOrdenamiento de picking y Bodega\n\n- Sueldo $503.392.- líquido + horas extras\n- Se entrega vestuario y EPPs de trabajo.\n- Colación, Casillero y Estacionamiento.\n\n- Horarios: \nDia 10:00 a 19:10 de Lunes a Viernes (5 personas)\nNoche 22:00 a 06:00 Lunes a Sábados (5 personas)\nIntermedio 14:30 a 23:00 Lunes a Viernes (5 personas)\n\nDireccion\nAv. Américo Vespucio 2351\n\nPara mas detalles contactar \n+56954069909\nJuan Manriquez", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-bodega-hombre-2639908"}, {"titulo": "Planificador", "Email": "juan.manriquez@sinergy.cl", "ID": "2638969", "Buscado": "maestranza industrial", "Fecha": "2021-11-24 10:18:37", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Planificador\nEmpresa de servicios a la mineria require planificador\nIngeniero o tecnico  industrial\nConocimientos sistema de gestion\nLicencia de conducir\nExperiencia  previa", "ref": "https://www.chiletrabajos.cl/trabajo/planificador-2638969"}, {"titulo": "Médico Radiólogo", "Tipo": "Full-time", "ID": "2639754", "Buscado": "Centro Médico", "Fecha": "2021-11-24 15:46:48", "Ubicación": "Castro", "Categoría": "Medicina / Salud", "descripción": "Centro Médico ubicado en Castro Chiloé necesita Médicos Radiólogos para realizar Ecografías.\nEnviar antecedentes y CV.", "beneficios": ["Horario Flexible", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-radiologo-2639754"}, {"titulo": "Médico General - 7x7", "Tipo": "Part-time", "ID": "2639496", "Buscado": "Importe entidad de salud", "Fecha": "2021-11-24 13:24:16", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Importante entidad de salud, se encuentra en búsqueda de Médico General, para desempeñarse en hospital ubicado en región de Antofagasta, en modalidad de turnos 7x7. El cargo tiene por objetivo, brindar atención médica ambulatoria y de urgencia a usuarios de la comuna de María Elena.\n\nFUNCIONES\n• Atención en consulta médica ambulatoria, control crónico, control niño sano, consulta gineco-obstétrica, gestiones clínico-administrativas.\n• Realiza la atención de pacientes en servicio de urgencias entre las 08:00 y 20:00\n• Apoya la actividad clínico-asistencial por requerimiento de la institución.\n• Realizar traslados de pacientes según lo amerite la complejidad del paciente.\n\nREQUISITOS\nTítulo de Médico Cirujano\n1 año de experiencia en el ejercicio de la profesión\nRegistro de la Superintendencia de Salud\nEUNACOM rendido o en proceso rendición\n\nCONDICIONES\nJornada en turnos 7x7\nIncluye alojamiento y alimentación durante los días del turno\nRenta a convenir\nContrato indefinido + beneficios\nTraslado desde Antofagasta al Hospital\n**No se incluye tickets aéreos para quienes residen fuera de la región.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-general-7x7-2639496"}, {"titulo": "OPERADOR DE PRODUCCIÓN MULTIFRIGO", "Tipo": "Part-time", "ID": "2563754", "Buscado": "GyG Servicios", "Fecha": "2021-11-24 15:49:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "425000", "Duración": "Plazo fijo", "descripción": "Somos G&G Servicios, estamos buscando postulantes al cargo de Operador de Producción, debe considerar lo siguiente:\nPerfil obligatorio:\n- Proactivo(a), buena actitud y disposición para el trabajo\n- Chileno o extranjero, mayor de edad, con RUT temporal o definitivo\n- Responsabilidad, seriedad, compromiso", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-produccion-multifrigo-2563754"}, {"titulo": "Vendedor PART TIME retail Antofagasta", "Email": "contacto@gygserviciosltda.com", "ID": "2639619", "Buscado": "Empresa accesorios retail", "Fecha": "2021-11-24 14:40:09", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "indefinido", "descripción": "Se requiere vendedor/a PART TIME con experiencia para trabajar en módulo de una tienda Retail en Mall Antofagasta\n- Horario Sábado y Domingo\n- asegurado líquido primer mes 280.000\n\n- sueldo es base, comisiones, bono metas.\n- A Contar del Segundo Mes se pagan Comisiones por Venta.\n- con experiencia en ventas\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-part-time-retail-antofagasta-2639619"}, {"titulo": "ARTISTA DEL SANDWICH PARA SUBWAY SANTA AMALIA", "Tipo": "Full-time", "ID": "2598055", "Buscado": "SUBWAY", "Fecha": "2021-11-24 09:53:32", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "340000 LIQUIDO + PROPINAS", "Duración": "TRABAJO TIEMPO COMPLETO", "descripción": "En Subway, negocio de alimentos buscamos integrar a nuestro equipo de trabajo ubicado en Lider Santa Amalia a persona con ganas de trabajar y aprender , dispuesta, rápida, eficiente y comprometida para desempeñarse como artista del Sándwich en reconocida franquicia internacional.\n\nRecibirá la capacitación necesaria para desempeñarse en el cargo y con proyecciones de desarrollo futuro.\n\nDesempeño en grato ambiente laboral.\n\nSe requiere disponibilidad para trabajar en áreas de:\n\n-Producción\n-Atención al cliente\n-Aseo\n\n\n\nTipo de puesto: Tiempo completo, Por contrato\n\nSalario:  $350.000 LÍQUIDO al mes + propinas\nColación en cada turno.\n\nConsideraciones ante el COVID-19:\nCapacitamos y entregamos el material para desempeñarse en nuestro equipo con todas las medidas de seguridad COVID y otras complementarias con el fin de proteger a nuestros colaboradores y clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/artista-del-sandwich-para-subway-santa-amalia-2598055"}, {"titulo": "Ingeniero en Prevención de Riesgos Part-Time Temuco", "Email": "sbwsantamalia@gmail.com", "ID": "2469103", "Buscado": "Consultora de Prevención", "Fecha": "2021-11-24 11:28:52", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Prestigiosa Consultora de Prevención de Riesgos con presencia a nivel nacional necesita incorporar a su equipo a un Ingeniero en prevención de riesgos para trabajo Jornada Part-time de medio día a la semana en la ciudad de Temuco\n\nCondiciones:\n1. Experiencia en manejo de la Ley de Subcontratación.\n2. Conocimientos de protocolos MINSAL.\n3. Registro en Seremi de Salud al día.\n4. Certificado de título Ingeniero en Prevención de Riesgos.\n5. Capacidad analítica, dinamismo, pro actividad, capacidad de liderazgo y toma de decisiones.\n\nFavor postular únicamente si cumple con las condiciones.\n\nMuchas gracias y éxito!", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-part-time-temuco-2469103"}, {"titulo": "Supervisor de Construcción", "Tipo": "Part-time", "ID": "2639729", "Buscado": "Construcciones Modulares", "Fecha": "2021-11-24 15:38:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Empresa de construcción modular requiere Supervisor con experiencia en la fabricación en serie de estructuras modulares en metalcon. Esto no es excluyente, si no tiene experiencia en lo anteriormente mencionado, debe tener experiencia en las siguientes áreas:\n\n- Manejo de grupos de maestros de construcción (carpintería, electricidad, climatización, gasfitería)\n- Dominar la lectura e interpretación de planos de arquitectura y especialidades.\n- Manejo en programas como autocad y excel.\n- Cumplir metas por m2 fabricados al mes.\n- Proactivo, hábil en el desempeño y en sacar el mayor provecho a los recursos que la empresa provea.\n\nLos interesados deben llamar al número 225898710 para solicitar entrevista. El CV se debe adjuntar en este portal y no es necesario enviar a ningún mail.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-construccion-2639729"}, {"titulo": "Asistente de RRHH", "Tipo": "Full-time", "ID": "2638507", "Buscado": "PRIVADO", "Fecha": "2021-11-24 08:49:47", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "Indicar pretensiones de renta", "Duración": "Plazo fijo, indefinido", "descripción": "Importante empresa se encuentra en la búsqueda de un Técnico en Recursos Humanos para desempeñarse como Asistente de Recursos Humanos.\n\nLas principales funciones del cargo serán:\n- Confección de contratos, anexos, finiquitos, cartas de amonestación y otros documentos en cumplimiento con las leyes laborales.\n- Apoyo en el proceso de remuneraciones y cierre mensual.\n- Registrar en el sistema los datos de los trabajadores que ingresan a la compañía y mantener toda la documentación de cada trabajador en orden y al día en sus carpeta.\n- Entrega de información a los trabajadores de los beneﬁcios otorgados por la empresa o instituciones asociadas.\n- Gestionar para firma comprobantes de vacaciones y liquidaciones de sueldo.\n- Ingresar al sistema los datos de licencias médicas, ausencias y permisos.\n- Controlar el cumplimiento de la asistencia de los trabajadores.\n- Apoyo y gestión con el seguro complementario de salud.\n- Responsable de la gestión del proceso de compra, entrega y mantenimiento de ropa de trabajo.\n- Soporte y apoyo en todas las actividades que RRHH realice.\n- Gestiones relacionadas a Servicios Generales.\n- Capacidad e interés por desarrollar otros proyectos del área.\n\nCompetencias necesarias para el cargo:\n• Confidencialidad en el trato de la información de RRHH.\n• Proactividad e iniciativa.\n• Capacidad de análisis y planificación.\n• Rigurosidad en el análisis de la información y entrega de esta.\n• Trabajo en equipo.\n• Orientación a la tarea y a las personas (buenas relaciones interpersonales).\n• Autonomía al realizar sus labores y planificación diaria.\n\nRequisitos para el cargo:\n- Experiencia en el área de RRHH\n- Estudios Técnico en RRHH", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-rrhh-2638507"}, {"titulo": "OPERARIO DE BODEGA - DIURNO", "Tipo": "Full-time", "ID": "2583757", "Buscado": "GyG Servicios", "Fecha": "2021-11-24 15:56:14", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Somos G&G Servicios, estamos buscando postulantes al cargo de Auxiliar de Bodega, debe considerar lo siguiente:\n\nA. Perfil obligatorio:\n- Proactivo(a), buena actitud y disposición para el trabajo\n- Chileno o extranjero, mayor de edad, con RUT temporal o definitivo\n- Responsabilidad, seriedad, compromiso\n\nB. Información general del puesto\nRecepción, clasificación, almacenamiento, preparación y despacho de suministros, materiales y otras mercaderías\n\nC. Detalles de la oferta\n- Contrato a plazo fijo con todos los beneficios que por ley corresponde\n- Horario rotativo una semana 07:00am hasta las 03:00pm y la siguiente semana 3:00pm hasta las 11:00pm\n- Jornada de Lunes a Sábado\n- Beneficio 1 colación\n- Bus de acercamiento\n- Bono de asistencia + bono de productividad\n- Ubicación Tottus La Farfana - Pudahuel", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-diurno-2583757"}, {"titulo": "Choferes con licencia de conducir A4 o A5", "Email": "contacto@gygserviciosltda.com", "ID": "2397485", "Buscado": "ENVASES TERMOAISLANTES S.A.", "Fecha": "2021-11-24 12:07:13", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo", "descripción": "IMPORTANTE EMPRESA DE MANUFACTURA\n\nRequiere para su planta de Colina, Conductores A4 o A5\n\nSe ofrece:\nEstabilidad laboral.\nOtros beneficios.\n\nHorario de trabajo por turnos, de lunes a viernes.\n\nRequisitos:\nEducación media completa.\nCédula de identidad vigente.\nResidentes de las comunas de Quilicura, Lampa y Colina.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/choferes-con-licencia-de-conducir-a4-o-a5-2397485"}, {"titulo": "Choferes Conductores con licencia A4,A2 o A5 Para Transporte Insumos - Pudahuel/", "Tipo": "Full-time", "ID": "2625747", "Buscado": "BRINKS CHILE", "Fecha": "2021-11-24 13:40:51", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "560000", "Duración": "plazo fijo", "descripción": "Empresa de Logística esta en búsqueda de choferes con licencia A4, A2 o A5 para transporte de insumos con sucursal ubicada en la comuna de Pudahuel, sector Enea.\n\n\n\nRequisitos:\n\n\n\nEnseñanza Media Completa\n\n\n\nMayor de 18 años\n\n\n\nLicencia A4, A2 antigua o A5 (Excluyente)\n\n\n\nDisponibilidad para trabajar bajo sistemas de turnos (Mañana y Tarde)\n\n\n\nTe invitamos a postular con nosotros!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/choferes-conductores-con-licencia-a4-a2-o-a5-para-transporte-insumos-pudahuel-2625747"}, {"titulo": "Promotores/as  Navidad Petrizzio Full Diciembre", "Tipo": "Full-time", "ID": "2639889", "Buscado": "Petrizzio", "Fecha": "2021-11-24 16:38:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "descripción": "Se necesitan promotores/as para reconocida marca Chilena de belleza , que no testea en animales para trabajar en la campaña de navidad , en tiendas y perfumerías Horarios de trabajo de 10 a 20 hrs Turnos rotativos .\nCon o sin experiencia en Retail .Cualquier duda llamar a los siguientes . \nContacto Carolina Tapia 944210805.\n                 Marco Vera 940448276", "ref": "https://www.chiletrabajos.cl/trabajo/promotores-as-navidad-petrizzio-full-diciembre-2639889"}, {"titulo": "Técnico Computacional", "Email": "ctapia@petrizzio.cl", "ID": "2639600", "Buscado": "MBYB COMPUTACIÓN LTDA.", "Fecha": "2021-11-24 14:39:24", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Importante empresa desarrolladora de Software se encuentra en la búsqueda de un Técnico Comunicacional quién será responsable de las siguientes funciones: \n\n-Manejar e instalar Windows en equipos computacionales. \n-Instalar y configurar sistema operativo. \n-Resolver las consultas y requerimientos de manera remota a nuestros clientes. \n-Dejar operativos los sistemas computacionales en los equipos. \n-Realizar redes. \n-Se busca una persona con la capacidad de trabajar bajo presión, puntual, proactivo y responsable. Se reporta a su Jefatura directa. \n\nRequisitos: \n-Título técnico medio o técnico nivel superior. \n-Deseable 2 años de experiencia. \n-Conocimientos en instalación, configuración y mantenimiento de equipos. \n-Instalación de redes. \n-Microsoft nivel avanzado. \n\nInteresados enviar curriculum vitae con pretensiones de renta a lmendez@pos-xpress.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-computacional-2639600"}, {"titulo": "Armadora de cajas navideñas NOCTURNA", "Email": "lmendez@pos-xpress.cl", "ID": "2583642", "Buscado": "GyG Servicios", "Fecha": "2021-11-24 15:46:00", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Somos G&G Servicios, estamos buscando postulantes al cargo de Operador de Maquila, debe considerar lo siguiente:\n\nA. Perfil obligatorio:\n- Proactivo(a), buena actitud y disposición para el trabajo\n- Chileno o extranjero, mayor de edad, con RUT temporal o definitivo\n- Documento de extranjería regularización o visa en tramite (SOLO EXTRANJEROS)\n- Responsabilidad, seriedad, compromiso\n\nB. Información general del puesto\nRecepción, clasificación, almacenamiento, preparación y despacho de suministros, materiales y otras mercaderías\n\nC. Detalles de la oferta\n- Contrato a plazo fijo con todos los beneficios que por ley corresponde\n- Horario * DIURNO* 08:00am a las 05:30pm\n- Jornada de Lunes a Viernes\n- Beneficio de colación\n- Ubicación Cerámicas 2371 - Cerro Navia", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/armadora-de-cajas-navidenas-nocturna-2583642"}, {"titulo": "Account Manager y Ventas", "Email": "contacto@gygserviciosltda.com", "ID": "2639460", "Buscado": "Direcciona Chile", "Fecha": "2021-11-24 13:11:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$1.200.000 (líquido + Variable)", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa Nacional  en sistemas de transporte, riego y distribución de Agua, busca Accounts Managers y ventas para su operación en Santiago. \n\n\nRequisitos:\n\n1.- Grado Técnico o Universitario en administración, Comercial, Mkt o ventas.\n2.-Experiencia mínima de 2 años en carrera comercial o afín.\n3.- Ofimática nivel intermedio.\n4.- Licencia B (la empresa asignará un vehículo corporativo)\n\nInteresados enviar CV  y pretensiones de renta al email :  ccm@direcciona.cl", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/account-manager-y-ventas-2639460"}, {"titulo": "Prevencionista - Jefe Operaciones", "Email": "ccm@direcciona.cl", "ID": "2557467", "Buscado": "GALIGRU ELEVACION ESTATICA", "Fecha": "2021-11-24 17:35:30", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "PLAZO FIJO, LUEGO A INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa dedicada al alquiler y venta de Grúas Torre, requiere contratar profesional titulado en Prevención de riesgos para el cargo de Jefe de Operadores - Prevención de Riesgos, dentro de sus funciones estarán:\n\n- Implementar sistema integrado de gestión.\n- manejo implementación matriz de Riesgos.\n- Actualización RIOHS.\n- Control uso EPP.\n- Visitas a terreno en obras a lo largo del país.\n- Contratación de operadores.\n- Participar en reuniones en obra.\n\n\nRequisitos:\n- Experiencia mas de 3 años en prevención de Riesgos.\n- Conocimiento en maquinaria de construcción. ( Excluyente)\n- Manejo Office Intermedio.\n- Disponibilidad de viaje dentro de Chile.\n- Licencia de Conducir Clase B.\n- Experiencia en cargo de jefaturas.\n\n- Sueldo a Convenir.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-jefe-operaciones-2557467"}, {"titulo": "COCINERO", "Email": "personal-ee@galigru.cl", "ID": "2639917", "Buscado": "MANGO GOURMET", "Fecha": "2021-11-24 16:55:09", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Se busca cocinero para empresa de catering. Horarios: lunes a viernes de 9AM a 18:00 hrs. \nExperiencia en banquetería o restautantes. Además tiene que tener carnet de conducir.\nEventos se pagan aparte, fines de semana, desde $40.000 hasta $60.000 diarios. \nCasa de producción ubicada en Recoleta. \nGracias", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-2639917"}, {"titulo": "Diseñadora Empresa Grabados Láser", "Tipo": "Full-time", "ID": "2639726", "Buscado": "Grabados Santiago", "Fecha": "2021-11-24 15:37:40", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "600000", "Duración": "Indefinido", "descripción": "Se busca diseñadora con experiencia en Grabados Láser, Freehand y Corel. Santiago Centro (Nataniel Cox 210)\nEl trabajo es de lunes a viernes de 9 a 18:30 hrs, buen ambiente laboral. Disponibilidad a partir del 1 de diciembre 2021.\nEnviar CV con foto.", "ref": "https://www.chiletrabajos.cl/trabajo/disenadora-empresa-grabados-laser-2639726"}, {"titulo": "CONDUCTOR PROFESIONAL -", "Email": "joaquind@gmail.com", "ID": "2557263", "Buscado": "Importante empresa de servicios", "Fecha": "2021-11-24 15:27:01", "Ubicación": "La Serena", "Categoría": "Operarios", "Salario": "750.000", "Duración": "plazo fijo . luego indefinido", "descripción": "Importante empresa de Servicios a la Minería requiere contratar a Conductor profesional para faena la  IV Región:\n\nRequisitos;\n- Enseñanza media completa.\n- Licencia de conducir clase A4- A5 o A2 Antigua.   3años de antigüedad \n- 4 años de experiencia en conducción camiones Mack caja automático y Mercedes Benz automático.\n- Residencia;  IV Región\n_ Hoja vida del conductor intachable\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-2557263"}, {"titulo": "PERSONAL DE ASEO PARA EDIFICIO", "Tipo": "Part-time & Full-time", "ID": "2639678", "Buscado": "INVERSIONES ALTA GESTION", "Fecha": "2021-11-24 15:13:43", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "400000", "descripción": "Se necesita Personal de Aseo para edificios en Santiago, Providencia y Las Condes.\nTurnos Rotativos de 8 horas.\nIdeal Experiencia Comprobable.\nSueldo Mensual $400.000.-\nInteresados enviar Curriculum para selección y posterior entrevista personal.", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-para-edificio-2639678"}, {"titulo": "Vendedor fulltime Retail VESPUCIO", "Email": "carla.torres@agadministracion.cl", "ID": "2639647", "Buscado": "Empresa accesorios retail", "Fecha": "2021-11-24 14:54:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "580000", "Duración": "indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en PLAZA VESPUCIO.\n\nFULL TIME\n- Horario de Lunes a Sábado\n- asegurado líquido primer mes 580.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- A Contar del Segundo Mes se pagan Comisiones por Venta.\n- con experiencia en ventas\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-fulltime-retail-vespucio-2639647"}, {"titulo": "TECNOLOGO MEDICO EN OFTALMOLOGIA PARA TEMUCO", "Tipo": "Full-time", "ID": "2521858", "Buscado": "OPTIMEDICAL", "Fecha": "2021-11-24 16:02:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1.200.000", "Duración": "INDEFINIDO", "descripción": "Se necesita Tecnólogo medico mención oftalmología para la Región de la Araucanía\n\nSe Ofrece Bono Colación mas Movilización\n\nSueldo Liquido Mensual 1.200.000\n\nModalidad contrato de trabajo\n\nLunes a viernes de 09:30 a 18:30 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-en-oftalmologia-para-temuco-2521858"}, {"titulo": "Bombero (Atendedor) de Estación de Servicios Copec Talca", "Tipo": "Full-time", "ID": "2585507", "Buscado": "Copec Talca (Concesionario)", "Fecha": "2021-11-24 16:27:33", "Ubicación": "Talca", "Categoría": "Otros", "descripción": "Bombero (Atendedor) de Estación de Servicios Copec Talca.\n\n¿Quieres trabajar como Atendedor de Estación de Servicios Copec? - Talca.\n\nSi te motiva dar un buen servicio al cliente, eres entusiasta y responsable, este trabajo es para ti!\n\nTe enseñamos el trabajo con dedicación para que puedas aprender las técnicas de servicio y ser parte de nuestro gran equipo, somos solidarios, nos interesa el compañerismo y mantener un buen ambiente.\nTrabajamos con sistema de turnos rotativos (mañana, tarde y noche) y nos preocupamos por la seguridad de cada uno de nosotros.\nAdicionalmente, si recibes propinas de los clientes, son tuyas!, tu amabilidad con los clientes da recompensa.\n\n Te estamos buscando!, envíanos tu cv a copectalcagf@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/bombero-atendedor-de-estacion-de-servicios-copec-talca-2585507"}, {"titulo": "Administrativo en comercio exterior", "Email": "copectalcagf@gmail.com", "ID": "2638851", "Buscado": "Comercial e Inversionees", "Fecha": "2021-11-24 09:06:12", "Ubicación": "Melipilla", "Categoría": "Administración", "Duración": "plazo fijo", "Tipo": "Part-time", "descripción": "Se necesita trabajador/ar para el desarrollo de parte administrativa, para que se encargue de la documentación y tramitación de importaciones de productos, importante tener conocimientos en estos tramites, además de tener un leve conocimiento en logística internacional. Empresa dedicada en la importación de productos de consumo humano.\nInteresados enviar curriculum a contabilidad1@mantilhuealimentos.cl\nUbicación del trabajo:  larrain s/n lote 10, población Pabellón, comuna Melipilla", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-en-comercio-exterior-2638851"}, {"titulo": "Encargado de Servicio Técnico - Rubro Cafetero", "Email": "contabilidad1@mantilhuealimentos.cl", "ID": "2486726", "Buscado": "CafeStore", "Fecha": "2021-11-24 15:21:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Por definir", "Duración": "Indefinido", "descripción": "En empresa importadora y comercializadora del rubro de Café de Especialidad requerimos persona técnica para el área de Servicio Técnico CafeStore Santiago \n\nPOR FAVOR COMPLETA EL SIGUIENTE FORMULARIO PARA COMPLETAR POSTULACIÓN :\n\n-->    https://forms.gle/rDpnXjdUoBQi7Yrx5   <--   (Copialo y pégalo en una pestaña de tu navegador web)\n\n\nPrincipales Funciones:\n\n- Reparación de Máquinas de café Domésticas.\n- Reparación de Máquinas de café Comerciales. \n- Reparación de Molinos de café Domésticos.\n- Reparación de Molinos de café domésticos.\n- Reparación general de productos eléctricos y electrónicos el rubro del café.\n-  Administración básica del área (Manejo de órdenes de trabajo, contacto con clientes, manejo del flujo de trabajo, etc)\n\n\nRequisitos:\n\n- Experiencia previa en el área técnica (Deseable, pero no excluyente en el rubro cafetero)\n- Conocimientos generales de Electrónica / Electricidad\n- Conocimientos generales de Electromecánica", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-servicio-tecnico-rubro-cafetero-2486726"}, {"titulo": "Empresa lider en el rubro grafico. Bonos por produccion....", "Tipo": "Full-time", "ID": "2639680", "Buscado": "INNOVAZ", "Fecha": "2021-11-24 15:13:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "3 meses a prueba y posterior indefinido", "descripción": "Necesitamos personal dispuesto a aprender a cortar, pegar grafica, instalaciones en empresas lideres de distintas areas. Buenos incentivos adicionales. Trabajos de vez en cuando fines de semana (opcional al que quiere o necesite). 15 años en el mercado. En cuanto al crecimiento personal, tenemos varias areas de la empresa en crecimiento. Necesitamos personal comprometido....", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/empresa-lider-en-el-rubro-grafico-bonos-por-produccion-2639680"}, {"titulo": "Account Manager Google Ads", "Email": "curriculum@innovaz.cl", "ID": "2611854", "Buscado": "P&P Consultores", "Fecha": "2021-11-24 12:28:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo/indefinido", "descripción": "Nuestro cliente, exitosa empresa de Marketing Digital, se encuentra en búsqueda de Account Manager Google Ads quien será el responsable de diseñar, implementar, administrar y optimizar las campañas de marketing digital de su cartera en la plataforma Google Ads, manteniendo una comunicación efectiva y clara y cercana con sus clientes.\n\nResponsabilidades y Funciones:\n Investigación, diseño e implementación de nuevas campañas en Google Ads.\n Analizar y optimizar periódicamente las campañas de su cartera de clientes.\n Administración diaria de campañas.\n Coordinar con el equipo de diseño el desarrollo de gráficas y otros materiales para sus campañas y proyectos.\n Actualizar reportes de gestión y resultados.\n Coordinar, preparar y realizar presentaciones de resultados a clientes.\n Identificar oportunidades comerciales dentro de su cartera para traspasar al equipo comercial.\n\nExperiencia y conocimientos\n Al menos 2 años de experiencia en cargos similares.\n Experiencia creando, administrando y optimizando campañas en Google Ads en la red de búsqueda, display, shopping, youtube y discovery.\n Experiencia trabajando con aplicaciones de apoyo a la gestión de Google Ads cómo: Google Merchant Center y Google My Business\n Experiencia con herramientas de Analítica como Google Analytics y Google Data Studio.\n Deseable experiencia trabajando con Google Tag Manager.\n Experiencia trabajando directamente con clientes.\n Inglés Intermedio (leer y escuchar).\n Excel Intermedio.\n\nBuscamos un profesional que además de dichos conocimientos se caracterice por ser una persona proactiva, autogestionada, capaz de planificarse y gestionar su tiempo, que posea una actitud positiva y que destaque por sus habilidades comunicaciones, enfocadas en mantener un dialogo efectivo con los clientes. \n\nSi además te gusta el trabajo 100% Remoto en definitiva esta oferta es para ti!", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/account-manager-google-ads-2611854"}, {"titulo": "Analista Contable", "Tipo": "Full-time", "ID": "2637510", "Buscado": "Comercializadora de joyas", "Fecha": "2021-11-24 14:52:05", "Ubicación": "Concepción", "Categoría": "Economía / Contabilidad", "Salario": "550000", "Duración": "Plazo fijo e indefinido", "descripción": "Importante empresa dedicada al rubro de las joyas con presencia nacional requiere Asistente Contable con mínimo 2 años de experiencia en el cargo con conocimientos básicos contables\n\nBuscamos una persona eficiente, ordenada y con capacidad de trabajar en equipo. \nSe necesita realizar funciones administrativas , digitar y registrar las transacciones contables de las operaciones de la compañía  y verificar su adecuada contabilización, realizar trámites administrativos\n\nOfrecemos contrato de trabajo, estabilidad laboral y posibilidades de crecimiento profesional.\n\nRequerimientos: \n-Educación mínima: Educación media C.H. / Técnica\n- Puntual, honesto y responsable \n\nDisponibilidad inmediata", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2637510"}, {"titulo": "Ejecutiva Contact Center Llamadas Outbound", "Email": "seleccion14402021@gmail.com", "ID": "2636475", "Buscado": "Ecadys Ltda.", "Fecha": "2021-11-24 15:28:53", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se busca ejecutiva de Contact Center para realizar llamadas Outbound para empresa del rubro de Construcción.\n\nCONDICIONES LABORES:\nContratación Inmediata\nTrabajo Estable\nContrato de Trabajo\nSalario: $500.000 sueldo líquido\nTrabajo 100% teletrabajo\nHorario de Trabajo Fijo de Lunes a Viernes de 8:30 a 18:30, con una hora de colación\n\nFUNCIONES DEL ROL:\nLograr captación de cliente en la firma de contratos de mantención\nGenerar llamadas saliente a clientes por Campañas\nEncuestas\n\nREQUISITOS de EXPERIENCIA:\nExperiencia en call center para la atención en captación de clientes(inbound/Outbound)\nAl menos 1 año de experiencia.\nCon orientación a la atención de cliente.\nEmpático, ordenado y con ganas de trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-contact-center-llamadas-outbound-2636475"}, {"titulo": "Conserje Condominio Edificio Residencial", "Email": "postulacionesdetrabajoadm@gmail.com", "ID": "2639437", "Buscado": "Administración", "Fecha": "2021-11-24 13:03:41", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "440.000 aproxi.", "Duración": "Plazo fijo a Indefinido", "descripción": "Empresa de Administración de Edificios y Condominio busca conserje para oficinas ubicadas en la comuna de Ñuñoa, Región Metropolitana\n\nSe ofrece:\n- Sueldo Liquido aproximadamente $440.000\n\nCondiciones laborales:\n- 45 horas semanales\n- Horario: lunes a sábados incluye festivos de 14:30 a 22:00 horas.\n\nDebe reunir las siguientes características:\n- Chileno o Extranjero (papeles al día) con curso OS10 activo (excluyente)\n- Responsable, puntual y respetuoso\n\nFunciones: \n- Aplicación de Control de Acceso\n- Velar por la seguridad del edificio\n- Mantener registros de entrega de documentos y encomiendas\n\nIncluir referencias laborales.", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-condominio-edificio-residencial-2639437"}, {"titulo": "Operador Planta de Efluentes", "Tipo": "Full-time", "ID": "2631565", "Buscado": "Cervecería AB InBev", "Fecha": "2021-11-24 11:22:24", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Importante empresa del rubro cervecero se encuentra e n la búsqueda de Operador de BTS. Quien será el encargado de operar la planta de tratamiento de efluentes industriales, realizar rutinas de mantenimiento autónomo (lubricación, limpieza y ajustes a los equipos) y realizar análisis de laboratorio (DQO, Fósforo, NKT, entre otros). Además, debe coordinar los derrames realizados desde la planta cervecera.\n\nRESPONSABILIDADES Y ATRIBUCIONES\n•\tOperación de planta de tratamiento de efluente (riles).\n•\tAnálisis de laboratorio de DQO, Fósforo, NKT, entre otros.\n•\tResguardas los parámetros de seguridad y calidad que hay dentro de la cervecería.\n•\tCoordinar con los sectores los derrames realizados desde la planta cervecera.\n•\t\nREQUISITOS Y CALIFICACIONES\t\n•\t-Enseñanza media completa. \n•\t-Egresado de Liceo Técnico con la Especialidad Mecánica o Electricista, o bien, egresado de Instituto Profesional como Operador de Plantas o Procesos Industriales\n•\tIdeal contar con experiencia en procesos industriales o como operador de planta\n•\tConocimiento sobre políticas de seguridad en planta\n•\tConocimiento de Plantas de tratamiento de efluentes\n•\tConocimiento de válvulas, medidores de caudal\n•\tConocimiento de Buenas Prácticas de Manufactura.\n•\tConocimientos básicos de análisis de laboratorio (Deseable)\n•\tProactividad, dinamismo\n•\tDisponibilidad para trabajar en turnos rotativos 4x4 de Lunes a Domingo", "beneficios": ["Bebidas y snacks", "Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-planta-de-efluentes-2631565"}, {"titulo": "Manipuladora de Alimentos", "Tipo": "Full-time", "ID": "2639410", "Buscado": "COMERCIAL AYSEN", "Fecha": "2021-11-24 12:55:27", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo, Luego Indefinido", "descripción": "Nuestra empresa, Procesadora de Alimentos, está ofreciendo puestos de trabajos\n\n• MANIPULADORA DE ALIMENTOS.\n\nPara trabajar en líneas de producción, embalando y encajando los productos\n\nTrabajo de Lunes a Viernes\n\nÚnete a Nosotros!!!\n\nSI ESTAS INTERESADO, LLÁMANOS O ESCRÍBENOS\n22 7387447\n\nEstamos ubicados en Parque Los Libertadores, Colina\n\nCONTAMOS CON BUSES DE ACERCAMIENTO\nQUILICURA\nCOLINA\nMETRO LOS LIBERTADORES", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manipuladora-de-alimentos-2639410"}, {"titulo": "REPONEDOR DE SUPERMERCADO DÍA", "Email": "administracion@comercialaysen.cl", "ID": "2395924", "Buscado": "GyG Servicios", "Fecha": "2021-11-24 15:53:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "410000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "CONTRATO DE TRABAJO\nPERSONAL MASCULINO Y FEMENINO\nJORNADAS COMPLETA\nDIURNO\nLOCALES CON FACIL ACCESO DE LOCOMOCION", "beneficios": ["Horario Flexible", "Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-de-supermercado-dia-2395924"}, {"titulo": "REPONEDOR DE SUPERMERCADO DÍA", "Email": "contacto@gygserviciosltda.com", "ID": "2583648", "Buscado": "GyG Servicios", "Fecha": "2021-11-24 15:51:58", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Salario": "390000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "CONTRATO DE TRABAJO \nPERSONAL MASCULINO Y FEMENINO \nEXPERIENCIA REPOSICIÓN\nJORNADAS DE LUNES A SÁBADO \nLOCALES CON FACIL ACCESO DE LOCOMOCION\nEXTRANJEROS CON DOCUMENTACION AL DIA o TRAMITE DE EXTRANJERIA", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-de-supermercado-dia-2583648"}, {"titulo": "TENS paciente en domicilio - Maule o Talca", "Email": "contacto@gygserviciosltda.com", "ID": "2639531", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2021-11-24 13:34:30", "Ubicación": "Talca", "Categoría": "Medicina / Salud", "Duración": "Fijo con posibilidades de extensión", "descripción": "Institución de Salud de Maule, necesita incorporar a TENS para paciente domiciliario en Talca y alrededores\n\nFunciones\n-Cuidado de paciente en domicilio, cambio de posición y asistencia completa\n\nRequisitos:\n-Técnico enfermería titulado\n-Registro SIS\n-Carnet de vacunas HB\n\nSe ofrece:\n-Renta acorde al mercado (Indicar pretensiones de renta líquida)\n-Horario 4to turno u horario diurno según localidad\n-Contrato de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/tens-paciente-en-domicilio-maule-o-talca-2639531"}, {"titulo": "Vendedor fulltime Retail Alto Las Condes", "Tipo": "Full-time", "ID": "2639643", "Buscado": "Empresa accesorios retail", "Fecha": "2021-11-24 14:53:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "560000", "Duración": "indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en Mall Alto Las Condes.\n\nFULL TIME\n- Horario de Lunes a Sábado\n- asegurado líquido primer mes 560.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- A Contar del Segundo Mes se pagan Comisiones por Venta.\n- con experiencia en ventas\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-fulltime-retail-alto-las-condes-2639643"}, {"titulo": "Asesor en Prevención de Riesgos SNS", "Tipo": "Full-time", "ID": "2589336", "Buscado": "Importante empresa de servicios", "Fecha": "2021-11-24 12:06:50", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "1.300.000", "Duración": "plazo fijo . luego indefinido", "descripción": "Importante empresa que presta servicios a la minería requiere incorporar Asesor en prevención, para la ciudad de Antofagasta, faena Sierra Gorda lubricantes\n\nRequisitos:\nIngeniero en Prevención de Riesgos, con registro SNS\nExperiencia mínima de 3 años minería\nExperiencia en Sistema Integrado de Gestión\nRESSO, herramientas preventivas de gestión Codelco\nDisponibilidad para trabajar en sistema de turno 4x3\nLicencia de conducir clase B 2 años de experiencia \nResidencia : Antofagasta y Calama  , excluyente\n\nTipo de experiencia deseable que debe poseer:\n- Experiencia como experto en prevención de riesgos de riesgos en faenas mineras.\n- Conocimiento sistemas de gestión de seguridad, salud ocupacional y medio ambiente.\n- Conocimiento en Guías Técnica de Salud e Higiene Ocupacional.\n\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-sns-2589336"}, {"titulo": "Coordinador Logistico Post-Venta", "Tipo": "Full-time", "ID": "2638990", "Buscado": "ANKARA STORE", "Fecha": "2021-11-24 10:30:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo", "descripción": "MISION:\n\nSer el contacto directo con el cliente para gestionar los casos de manera personalizada para su evaluación, procesamiento y solución, cumpliendo los tiempos y políticas definidos por la jefatura\n\n\nTAREAS:\n\n1.       Recepción de casos desde Comercial/Clientela\n\n2.       Contacto Directo con clientela para confirmación de caso\n\n3.       Registrar casos en planilla de control\n\n4.       Seguimiento de envíos desde la entrega a Courier hasta la confirmación de entrega desde el cliente\n\n5.       Gestión de despachos con couriers\n\n6.       Contacto telefónico clientela\n\n7.       Envio de numeros de seguimiento de despachos a clientela\n\n8.       Identificar/Evaluar cada caso, definiendo posibles soluciones\n\n9.       Gestionar logística Inversa\n\n10.   Generación de documentación desde PV (Bol-NC-guía de despacho)\n\n11.   Seguimiento/reporte casos Indemnización PV\n\n12.   Reportar a Jefe de Bodega evaluación realizada\n\n13.   Anunciar Cierre de Casos\n\n14.   Contactar Proveedores con caso Post-Venta\n\n15.   Contactar Proveedores de consumibles necesarios para soluciones PV\n\n16.   Seguimiento de reparaciones casos PV", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-logistico-post-venta-2638990"}, {"titulo": "Soldador Calificado", "Email": "rrhh@ankarastore.cl", "ID": "2639776", "Buscado": "Hunnebeck Chile", "Fecha": "2021-11-24 15:53:19", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Hunnebeck Chile, empresa dedicada al rubro de moldajes y andamios se encuentra en búsqueda de SOLDADORES CALIFICADOS (2G) , para trabajar en la comuna de Pudahuel (Parque Industrial lo Boza).\n\n1. Funciones: Responsable de la correcta Realización de la soldadura en el taller de la compañía, considerando todos los talleres de la planta con material de andamios.\n\n2. Que Ofrecemos:\n\n1. Casino\n2. Buses de acercamiento\n3. Bono anual de 1 renta\n4. Seguro Complementario\n5. Dia libre de cumpleaños\n6. Días Administrativos libre\n\n3. Horarios: De lunes a jueves de 7:45 a 17:45 hrs y viernes de 7:45 a 16:15 hrs.\n4. Sueldo Liquido Aprox: $550.000\n\nSi estas interesado por favor enviar tu cv a: ppadilla@huennebeck.com", "beneficios": ["Horario Flexible", "Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-calificado-2639776"}, {"titulo": "Mecánico Automotriz", "Tipo": "Full-time", "ID": "2639887", "Buscado": "Maquin Spa", "Fecha": "2021-11-24 16:35:09", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Indefinido", "descripción": "Se necesita mecánicos automotriz para mantención y reparación gruas horquillas, en la ciudad de coronel, se ofrece contrato indefinido, horario lunes a viernes, suledo liquido a pago $600.000,.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-2639887"}, {"titulo": "Barista para Cafetería y preparación Sandwich", "Email": "maquincabezas@hotmail.com", "ID": "2549358", "Buscado": "Aromas de Cafë", "Fecha": "2021-11-24 14:03:26", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Cafetería especializado en diferentes tipo de Café y preparación de  Sándwich, esta buscando jóvenes Baristas y cocineros/as que quieran ser parte de nuestro equipo.\n\nSe requiere estudios relacionados y experiencia relacionada al rubro de 1 año por lo menos, interesados deben ser Proactivas, Responsables y con capacidad de Trabajar en Equipo.\n\nComuna de Providencia, sector Metro Inés de Suárez", "ref": "https://www.chiletrabajos.cl/trabajo/barista-para-cafeteria-y-preparacion-sandwich-2549358"}, {"titulo": "Staff de apoyo navideño en Malls de Arica, Iquique, Calama, Antofagasta, Copiapó", "Tipo": "Full-time", "ID": "2639969", "Buscado": "Peppermint Chile - anteojos", "Fecha": "2021-11-24 17:15:13", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "$20.000 líquido por día trabajado", "Duración": "Temporada navideña", "descripción": "Empresa de retail \"PEPPERMINT CHILE\"  está en búsqueda de Staff de Apoyo de Navideño. Las personas deben tener disponibilidad para prestar apoyo en nuestros módulos ubicados en los centros comerciales de Arica, Iquique, Calama, Antofagasta y Copiapó. \n\nLa temporada navideña abarca del miércoles 15 al viernes 24 de diciembre y las principales funciones serán:\n1) Mantención y orden del lugar de trabajo\n2) Empaque y reposición de los productos\n3) Mantener una correcta exhibición y vitrinas\n4) Atención al cliente y asesoramiento \n\nRequisitos:\n* Disponibilidad para trabajar desde el miércoles 15 al viernes 24 de diciembre en turnos de horario de mall, con un máximo de 10 hrs. diarias + un receso de colación\n* Idealmente contar con experiencia en atención al cliente o haber trabajado en temporada festiva\n\nOfrecemos:\n* Renta de $20.000 líquido por día de trabajo, pagados al final de la temporada mencionada\n* Oportunidad para trabajar horas extras de acuerdo a la necesidad\n\nTanto los centros comerciales como nuestros puntos de venta cuentan con todas las medidas de seguridad e implementos para prevenir el contagio de COVID-19 (guantes, alcohol gel, alcohol isopropílico, amonio cuaternario, entre otros).", "ref": "https://www.chiletrabajos.cl/trabajo/staff-de-apoyo-navideno-en-malls-de-arica-iquique-calama-antofagasta-copiapo-2639969"}, {"titulo": "Ejecutivos de venta REMOTO 30 y 45 horas", "Email": "mariovasquez.elalero@gmail.com", "ID": "2636955", "Buscado": "Callmark Contact Center", "Fecha": "2021-11-24 12:11:34", "Ubicación": "Quilpué", "Categoría": "Otros", "descripción": "Importante call center busca ejecutivos para trabajar desde casa en la venta de seguros.\nSolo debes contar con pc, audífonos e internet hogar.\nEl trabajo se realiza de lunes a viernes y puedes trabajar 45 o 30 horas y elegir turno mañana o tarde.\nModalidad 100% remota, puedes estar en cualquier parte de Chile.\n\n\n30 horas:\n  Sueldo base de $224.667+ comisiones + bonos.       \nHorarios: Lunes a viernes de 9:00 a 15:00 hrs. o de 13:00 a 19:00. Sin feriados.\n\n 45 horas:\nSueldo base de $326.500 + comisiones + bonos.\nHorario: Lunes a viernes de 9:00 a 19:00 hrs. Sin feriados.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-remoto-30-y-45-horas-2636955"}, {"titulo": "Tecnico en refrigeración", "Tipo": "Part-time & Full-time", "ID": "2639222", "Buscado": "Star Line SA", "Fecha": "2021-11-24 11:51:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Plazo fijo luego indefinido", "descripción": "Se busca profesional del área Refrigeración Industrial, con mucho conocimiento en armado de unidades de frio, tablero eléctrico. Idealmente con licencia para realizar servicios fuera y dentro de Santiago.  Experiencia comprobable en terreno, sueldo acuerdo a conocimientos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-refrigeracion-2639222"}, {"titulo": "Vendedor(a)", "Tipo": "Full-time", "ID": "2608241", "Buscado": "Confidencial", "Fecha": "2021-11-24 12:39:11", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, luego Indefinido", "descripción": "Empresa con 5 tiendas ubicadas en el centro de Concepción, requiere Vendedores(as) para sus locales de ventas.\n\nSu principal función será la de promover y asesorar la venta de los productos que la empresa tenga a disposición de los clientes en la tienda, siempre con el estricto apego a las políticas de ventas que estime el empleador. \n\nSe ofrece:\nContrato a plazo fijo y luego contrato indefinido.\nEstabilidad laboral.\n\nPersonas responsables, comprometidas y con buenas relaciones interpersonales y capacidad para resolver conflictos con clientes.\n\n\nJornada completa. (lunes a sábado)", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-2608241"}, {"titulo": "Coordinador", "Tipo": "Full-time", "ID": "2631085", "Buscado": "Netbell Industrial", "Fecha": "2021-11-24 01:16:29", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "descripción": "Empresa de Telecomunicaciones y mantención necesita un coordinador urgente con disponibilidad inmediata\n\nSus principales funciones son:\n\n•\tCrear tickets con su registro y seguimiento en help desk (OTRS)\n•\tRecibir requerimientos en sistema y distribuir al técnico que corresponda.\n•\tVerificar con clientes una vez realizado el Ticket para corroborar trabajo conforme.\n•\tEnviar informes mensuales a los clientes con OT\n•\tRedactar documentación, e-mail, informes, enviar informe mensuales y semanales (Reportes de ticket Check/Netbell/Subcontratos)\n•\tRegistro y asignación de materiales a técnicos\n•\tResponsable de Helpdesk en Operaciones.\n•\tCoordinar pasajes, herramientas, viáticos y otros  fuera de Sgto. \n•\tCoordinar con cliente el día y fecha de asistencia (clientes no críticos)\n•\tCoordinar con supervisor ruta técnicos\n•\tControl de Bencina de camionetas\n•\tControl de herramientas  por técnico y de uso común\n•\tMantener papeles administrativos al día\n•\tControlar formularios de solicitud de materiales por técnico y tipo de trabajo\n•\tAsignación de Kits de maleta por perfil de trabajo y revisión de esta constantemente\n•\tSensibilidad para trabajar en un ambiente organizado, privilegiando la eficiencia y eficacia\n•\tRealizar ruta del conductor diaria, retiros de compras, búsqueda de materiales etc.\n•\tSeguimiento y coordinación de proyectos privados.\n•\tRevisión de informes técnicos, para luego solicitar presupuestos.\n•\tSolicitud de materiales para trabajos puntuales de técnicos y para Stock.\n•\tRecepción, control y seguimiento de Ordenes de trabajo por cada visita de los técnicos.\n•\tOrientar al cliente con soluciones rápidas en primera instancia del requerimiento.\n\n\nHorario de lunes a viernes de 09.00 a 18.00 hrs y sabado de 09.00 a 14.00 horas\nse ofrecen 500.000 liquidos\nsolo interesados enviar CV a asistente@netbell.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-2631085"}, {"titulo": "Mecánicos sucursal Cantagallo \"Las Condes\"", "Tipo": "Full-time", "ID": "2639786", "Buscado": "Kaufmann", "Fecha": "2021-11-24 15:56:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650.000", "Duración": "Plazo Fijo - Indefinido", "descripción": "Nos encontramos en la búsqueda de Mecánicos para trabajar en sucursal Cantagallo en la comuna de Las Condes, vacantes disponibles para ingresar a prestigiosa empresa \"Kaufmann\", organización donde podrás poner a prueba todos tus conocimientos.\n\nCargo: MECÁNICO \"Responsable de realizar servicios de mantención y reparación a vehículos y componentes, utilizando en forma eficiente los recursos de la empresa (equipos, herramientas e insumos) y de acuerdo a las directrices de fábrica\".\n\nFunciones:\nSolicitar asistencia técnica al Jefe de Taller o a personal especializado, en caso que la falla requiera mayor capacidad técnica.\n• Solicitar herramientas y/o equipos especializados para la reparación de componentes.\n• Realizar las reparaciones señaladas en los presupuestos protegiendo los intereses del cliente y de la empresa, procurando cumplir con los tiempos establecidos por fábrica.\n• Actualizar continuamente sus conocimientos técnicos por medio de la asistencia o solicitud de capacitación técnica dentro de su área de especialización.\n• Mantener en buen estado los equipos y herramientas que están bajo su responsabilidad, utilizando en forma eficiente insumos utilizados en la reparación de fallas.\n• Registrar el desarrollo de tareas diarias en la OT y apoyar a otras áreas de la empresa cuando sea requerido.\n• Realizar reparaciones en terreno (Comisión de Servicio).\n• Trabajar en horarios flexibles o cambios de turnos de acuerdo a los requerimientos de la empresa.\n• Realizar las tareas diarias cumpliendo con los procedimientos de seguridad establecidos, participando en los planes de emergencia diseñados para la seguridad del área y de la empresa.\n• Mantener la limpieza y el orden en su puesto de trabajo y en todas las dependencias de la empresa.\n\nRequisitos:\n• Técnico Superior Mecánico o carrera afín.\n• Contar con al menos 1 año de experiencia en el cargo o similar.\n• Conocimiento Eléctrico\n• Computación Básica\n\nBeneficios Ofrecidos:\n• Aguinaldos de Fiestas Patrias y Navidad.\n• Bonos (Vacaciones invierno).\n• Beneficios Sociales y Salud.\n• Beneficios en educación (Bonos de escolaridad, prestamos escolares).\n\nUbicación y salario:\n\n-Sucursal Cantagallo / renta $650.00\n\nNo te pierdas esta gran oportunidad!!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-sucursal-cantagallo-las-condes-2639786"}, {"titulo": "Cajero Con o Sin Experiencia - Independencia, Santiago", "Email": "recursoshumanos@servimecsa.cl", "ID": "2617527", "Buscado": "Brinks", "Fecha": "2021-11-24 12:22:42", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "En BRINKS CHILE, empresa líder en logística y distribución de valores nos encontramos en la búsqueda Cajeros para Recuento de Valores para nuestra sucursal ubicada en la comuna de Independencia.\n\nLos interesados en postular deberán cumplir con los siguientes requisitos:\n\n·Licencia Media completa\n\n·Experiencia en manejo de efectivo (Deseable)\n\n·Conocimientos computacionales (Nivel usuario)\n\n·Disponibilidad para trabajar en turnos rotativos de mañana, tarde y noche. (6x1 y 5x2)\n\nOfrecemos:\n\n·Contrato a plazo fijo 1 año\n\n·Bono por responsabilidad, bono nocturno, grato ambiente laboral.\n\n\n\nTe invitamos a ser parte de esta gran familia!.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-con-o-sin-experiencia-independencia-santiago-2617527"}, {"titulo": "Barista/Cafeteria", "Tipo": "Full-time", "ID": "2639943", "Buscado": "Cookie Lab", "Fecha": "2021-11-24 17:05:20", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Buscamos asistente de cafetería/barista para una cafetería pastelería en Providencia, que tenga algo de experiencia en preparación de bebidas calientes y frias, armado de sandwiches, excelente trato y disposición de aprender y trabajar en equipo. Empáticos, proactivos.\n\nSueldo: 380,000 + propinas\n\nPostular los realmente interesados y que cumplan con los requisitos.", "ref": "https://www.chiletrabajos.cl/trabajo/barista-cafeteria-2639943"}, {"titulo": "Ingeniero en prevención de riesgos (Til-Til)", "Tipo": "Full-time", "ID": "2638978", "Buscado": "Plan humano", "Fecha": "2021-11-24 10:21:51", "Ubicación": "Los Andes", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "¡Oferta Laboral!- Importante empresa del rubro ganadero se encuentra en búsqueda de un encargado de prevención en riesgos y medio ambiente para trabajar de manera PRESENCIAL.\n\nCriterios deseables:\n-2 años de experiencia en un puesto similar.\n\nCriterios excluyentes:\n- Título de ingeniero en prevención de riesgos habilitado para ejercer la profesión.\n- Disponibilidad para trabajar de manera presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-til-til-2638978"}, {"titulo": "tecnico agricola", "Tipo": "Full-time", "ID": "2639212", "Buscado": "soc agroindustrial valñle", "Fecha": "2021-11-24 11:53:08", "Ubicación": "Vallenar", "Categoría": "Otros", "Salario": "480.000.-", "Duración": "plazo fijo", "descripción": "Soc. agroindustrial, valle del huasco ltda. es una Empresa agrícola que se dedica a la producción de aceite de oliva, necesitamos un tecnico agricola  para encargarse del riego de los olivos y del campo en general, ofrecemos $ 480.000.- mas bono colación y locomoción , es necesario saber manejar clase B o más y si es posible con vehiculo, gracias.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-agricola-2639212"}, {"titulo": "ENCARGADO LOGISTICA & ALMACEN REPUESTOS", "Tipo": "Full-time", "ID": "2639075", "Buscado": "ZUÑIGA AUTOMOTRIZ", "Fecha": "2021-11-24 12:38:40", "Ubicación": "Temuco", "Categoría": "Logística / Distribución", "Salario": "A CONVENIR", "Duración": "A CONVENIR", "descripción": "Te estamos buscando !! Nueva vacante en área de Almacén y Logística:\n\nObjetivo de puesto: Atender los requerimientos logísticos de repuestos a través de la recepción, almacenamiento, inventarios y despacho del almacén asignado. Realizar seguimiento a través de la cadena de pedido. \n\nRequisitos: \n\n1 año de experiencia en puestos similares.\nDebe tener conocimiento en Gestión de inventarios, manejo de excel y computación (indispensable), repuestos automotrices.\nLicencia de conducir", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-logistica-almacen-repuestos-2639075"}, {"titulo": "ASISTENTE ADMINISTRATIVO", "Tipo": "Full-time", "ID": "2617786", "Buscado": "Confidencial", "Fecha": "2021-11-24 07:45:45", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "$600.000 líquidos mensual", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Empresa de marketing con tiendas a nivel nacional, inicia su proceso de contratación para el cargo de Asistente Administrativo\n\nEl cargo está dirigido a personas con nivel técnico profesional con experiencia de al menos 1 año realizando gestiones administrativas con alto uso de Excel y demás herramientas ofimáticas.\n\n*** Perfil:\n- Persona con orientación a las ventas (no excluyente)\n- Manejo de Excel intermedio / avanzado (Indispensable)\n- Facilidad de aprendizaje con ERP\n\n*** Dentro de sus principales funciones estará:\n- La gestión y planificación de turnos\n- Gestión de indicadores\n- Gestión de base de datos\n- Gestión y actualización de KPI\n- Gestión de documentación administrativa\n- Actualización de Intranet\n- Apoyo en la operación de la plataforma.\n\n*** Renta ofrecida:\n- $600.000 mil pesos líquidos.\n\n*** Horario de trabajo:\nDe lunes a viernes desde las 08:00 am hasta las 17:00 horas y con disponibilidad para algunos sábados al mes.\n\nSi te consideras una persona proactiva, dinámica y con orientación a retos este cargo es para ti.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2617786"}, {"titulo": "Cajera Centro Medico", "Tipo": "Full-time", "ID": "2597656", "Buscado": "Red de Centros Médicos", "Fecha": "2021-11-24 14:52:16", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "337000", "descripción": "En importante Red de Centros Médicos buscamos candidatos para el cargo de Cajera-Recepcionista para sucursal LA CISTERNA. Si deseas trabajar y no tienes experiencia previa nosotros te capacitaremos en: venta de bonos, recepción de pacientes, aclaración de dudas, agendamiento de horas, atención telefónica, sistema I-med y de agendamiento, arquéos y cuadraturas de caja y funciones relacionadas.\n\nBuscamos candidatos/as buena atención al cliente y dicción. \n\nLos horarios son turnos de lunes a sábado. Lunes a viernes de 07:30 a 16:30 horas y el sábado de 08:00 a 13:00 horas.  Lunes a Viernes de 08:00 a 17:00 horas y el sábado de 08:30 a 13:30 horas y de Lunes a Viernes de 11:00 a 20:00 horas, más el día sábado, de 12:00 a 17:00 horas y éstos se cambian semanalmente.", "ref": "https://www.chiletrabajos.cl/trabajo/cajera-centro-medico-2597656"}, {"titulo": "VENDEDOR/ ATENCION AL CLIENTE", "Tipo": "Full-time", "ID": "2544088", "Buscado": "HCFC ALIMENTOS GOURMET LIMITADA", "Fecha": "2021-11-24 10:38:19", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "530000", "Duración": "indefinido", "descripción": "Importante Empresa de Alimentos HELADERIA /CAFETERIA, con  sucursales en distintas comunas en Santiago, requiere Operarios, con excelente disposición y con experiencia en atención y servicio al cliente. \n\nAlgunas actividades a realizar:\nRecibir y atender adecuadamente al cliente, con prontitud y amabilidad, demostrando disposición al buen servicio, conocimiento de nuestros productos, respetando los protocolos de Higiene y Seguridad de la empresa. \n\nRequisitos:\n- Residencia en COLINA / CHICUREO  \n- Experiencia en cafeterías, heladerías  (EXCLUYENTE)\n- Excelente atención de público\n- Puntualidad y responsabilidad\n- Buena disposición y amabilidad\n- Con habilidades comerciales\n- Actitud de servicios y excelentes relaciones interpersonales\n- Documentos al día que lo habiliten a trabajar en Chile ( extranjeros)\n- Recomendaciones comprobables\n- Con residencia en la region metropolitana\n- Disponibilidad inmediata\n\n COMPETENCIAS:\n- Conocimientos básicos de las normas y procesos de higiene en la manipulación de alimentos\n- Aprendizaje activo\n- Escucha activa\n- Trabajo en equipo \n- Altamente capacitado para trabajar bajo presión \n- Capacidad para adaptación al cambio \n- Pro-actividad", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-atencion-al-cliente-2544088"}, {"titulo": "Dibujante Proyectista", "Tipo": "Full-time", "ID": "2636762", "Buscado": "CONFIDENCIAL", "Fecha": "2021-11-24 11:49:39", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO  -  FIJO", "descripción": "Empresa de Prefabricado de Hormigón Necesita contratar Dibujante Proyectista estamos ubicados en  la comuna de San Bernardo.\n\nRequisitos:\n•\tConocimiento y manejo avanzado en AutoCAD 2D y 3D.\n•\tConocimiento básico en Revit.\n•\tConocimiento y manejo en Ms.Office.\n•\tExperiencia y conocimiento en dibujo técnico e interpretación de planos.\n\nSe valorará experiencia en las siguientes áreas:\n•\tDiseño y Desarrollo de planimetría en obras civiles y estructuras metálicas.\n\nPrincipales funciones:\n•\tElaborar estudio de costos de elementos prefabricados.\n•\tAnalizar y realizar cubicaciones de proyectos especiales.\n•\tElaboración y desarrollo  de Planos y  fichas Técnicas de los Elementos Prefabricados.\n\nCompetencias esperadas:\n•\tTrabajador productivo y con la habilidad para trabajar bajo presión\n•\tBuenas relaciones interpersonales y capacidad de trabajo en equipo. \n•\tProfesional autónomo, proactivo y organizado. \n•\tCapacidad analítica de reflejar la información recibida en estudio de costos y planimetría.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-2636762"}, {"titulo": "MECANICO EN MANTENCION INDUSTRIAL", "Tipo": "Full-time", "ID": "2609151", "Buscado": "CONFIDENCIAL", "Fecha": "2021-11-24 11:58:10", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO  -  FIJO", "descripción": "Importante empresa del rubro de Prefabricado de hormigón, ofrece gran oportunidad laboral. Se busca incorporar Mecánico en Mantención Industrial. Comuna de San Bernardo.\n\nBeneficios:\nColación \nEstacionamiento \n\nHorario de Lunes a Viernes de  08:00 a  18:00", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-en-mantencion-industrial-2609151"}, {"titulo": "Mecánicos Zona Sur de Chile", "Tipo": "Full-time", "ID": "2639807", "Buscado": "Kaufmann", "Fecha": "2021-11-24 16:06:22", "Ubicación": "Valdivia", "Categoría": "Otros", "Salario": "650.000", "Duración": "Plazo Fijo - Indefinido", "descripción": "Nos encontramos en la búsqueda de Mecánicos para trabajar en diversas regiones del Sur de Chile, vacantes disponibles para ingresar a prestigiosa empresa \"Kaufmann\", organización donde podrás poner a prueba todos tus conocimientos.\n\nCargo: MECÁNICO \"Responsable de realizar servicios de mantención y reparación a vehículos y componentes, utilizando en forma eficiente los recursos de la empresa (equipos, herramientas e insumos) y de acuerdo a las directrices de fábrica\".\n\nFunciones:\nSolicitar asistencia técnica al Jefe de Taller o a personal especializado, en caso que la falla requiera mayor capacidad técnica.\n• Solicitar herramientas y/o equipos especializados para la reparación de componentes.\n• Realizar las reparaciones señaladas en los presupuestos protegiendo los intereses del cliente y de la empresa, procurando cumplir con los tiempos establecidos por fábrica.\n• Actualizar continuamente sus conocimientos técnicos por medio de la asistencia o solicitud de capacitación técnica dentro de su área de especialización.\n• Mantener en buen estado los equipos y herramientas que están bajo su responsabilidad, utilizando en forma eficiente insumos utilizados en la reparación de fallas.\n• Registrar el desarrollo de tareas diarias en la OT y apoyar a otras áreas de la empresa cuando sea requerido.\n• Realizar reparaciones en terreno (Comisión de Servicio).\n• Trabajar en horarios flexibles o cambios de turnos de acuerdo a los requerimientos de la empresa.\n• Realizar las tareas diarias cumpliendo con los procedimientos de seguridad establecidos, participando en los planes de emergencia diseñados para la seguridad del área y de la empresa.\n• Mantener la limpieza y el orden en su puesto de trabajo y en todas las dependencias de la empresa.\n\nRequisitos:\n• Técnico Superior Mecánico o carrera afín.\n• Contar con al menos 1 año de experiencia en el cargo o similar.\n• Conocimiento Eléctrico\n• Computación Básica\n\nBeneficios Ofrecidos:\n• Aguinaldos de Fiestas Patrias y Navidad.\n• Bonos (Vacaciones invierno).\n• Beneficios Sociales y Salud.\n• Beneficios en educación (Bonos de escolaridad, prestamos escolares).\n\nRegiones y salario:\n- Linares / $650.000\n-Talca / $650.00\n- Chillán / $650.00\n- Concepción / $650.000\n-Valdivia / $650.000\n\nNo te pierdas esta gran oportunidad!!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-zona-sur-de-chile-2639807"}, {"titulo": "REPONEDOR DE SUPERMERCADO NOCHE", "Email": "recursoshumanos@servimecsa.cl", "ID": "2401404", "Buscado": "GyG Servicios", "Fecha": "2021-11-24 15:41:48", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "430000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "CONTRATO DE TRABAJO\nPERSONAL MASCULINO Y FEMENINO\nJORNADAS COMPLETA\nNOCTURNA\nLOCALES CON FACIL ACCESO DE LOCOMOCION", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-de-supermercado-noche-2401404"}, {"titulo": "Vendedoras con experiencia", "Email": "contacto@gygserviciosltda.com", "ID": "2637438", "Buscado": "Comercializadora de joyas", "Fecha": "2021-11-24 14:56:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "420000", "Duración": "Plazo fijo e indefinido", "Tipo": "Full-time", "descripción": "Importante empresa con presencia nacional, se encuentra en busca de vendedoras con experiencia para reforzar y potenciar su fuerza de venta en tiendas ubicadas en Santiago Centro. Buscamos personas responsables, honestas y que realmente quieran trabajar, tener estabilidad  y busquen crecimiento laboral. \n\nOfrecemos contrato de trabajo, sueldo líquido de $420.000 más bonos por cumplimiento de metas, buen ambiente laboral. Jornada laboral de 45 horas semanales. \n\nLas interesadas enviar su curriculum a seleccion14402021@gmail.com", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedoras-con-experiencia-2637438"}, {"titulo": "VENDEDOR PARA TIENDA CHOCOLATES", "Email": "seleccion14402021@gmail.com", "ID": "2639555", "Buscado": "COMERCIAL HELLO", "Fecha": "2021-11-24 13:53:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "Nueva Tienda de chocolates requiere personal para su atención. Los requisitos para postular son los siguientes:\n\nDisponibilidad de trabajar en Turnos (horario supermercado)\nExperiencia de al menos 1 año\nManejo de office basico\nSueldo es en base a esquema fijo más variable x cumplimiento de metas. Sueldo garantizado de 600.000 los primeros tres meses", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-para-tienda-chocolates-2639555"}, {"titulo": "Mecánicos Zona Centro Sur de Chile", "Tipo": "Full-time", "ID": "2639791", "Buscado": "Kaufmann", "Fecha": "2021-11-24 15:59:27", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "650.000", "Duración": "Plazo Fijo - Indefinido", "descripción": "Nos encontramos en la búsqueda de Mecánicos para trabajar en Rancagua y Curicó, vacantes disponibles para ingresar a prestigiosa empresa \"Kaufmann\", organización donde podrás poner a prueba todos tus conocimientos.\n\nCargo: MECÁNICO \"Responsable de realizar servicios de mantención y reparación a vehículos y componentes, utilizando en forma eficiente los recursos de la empresa (equipos, herramientas e insumos) y de acuerdo a las directrices de fábrica\".\n\nFunciones:\nSolicitar asistencia técnica al Jefe de Taller o a personal especializado, en caso que la falla requiera mayor capacidad técnica.\n• Solicitar herramientas y/o equipos especializados para la reparación de componentes.\n• Realizar las reparaciones señaladas en los presupuestos protegiendo los intereses del cliente y de la empresa, procurando cumplir con los tiempos establecidos por fábrica.\n• Actualizar continuamente sus conocimientos técnicos por medio de la asistencia o solicitud de capacitación técnica dentro de su área de especialización.\n• Mantener en buen estado los equipos y herramientas que están bajo su responsabilidad, utilizando en forma eficiente insumos utilizados en la reparación de fallas.\n• Registrar el desarrollo de tareas diarias en la OT y apoyar a otras áreas de la empresa cuando sea requerido.\n• Realizar reparaciones en terreno (Comisión de Servicio).\n• Trabajar en horarios flexibles o cambios de turnos de acuerdo a los requerimientos de la empresa.\n• Realizar las tareas diarias cumpliendo con los procedimientos de seguridad establecidos, participando en los planes de emergencia diseñados para la seguridad del área y de la empresa.\n• Mantener la limpieza y el orden en su puesto de trabajo y en todas las dependencias de la empresa.\n\nRequisitos:\n• Técnico Superior Mecánico o carrera afín.\n• Contar con al menos 1 año de experiencia en el cargo o similar.\n• Conocimiento Eléctrico\n• Computación Básica\n\nBeneficios Ofrecidos:\n• Aguinaldos de Fiestas Patrias y Navidad.\n• Bonos (Vacaciones invierno).\n• Beneficios Sociales y Salud.\n• Beneficios en educación (Bonos de escolaridad, prestamos escolares).\n\nRegiones y salario:\n- Rancagua $650.00\n- Curicó $650.000\n\n\nNo te pierdas esta gran oportunidad!!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-zona-centro-sur-de-chile-2639791"}, {"titulo": "Cocinero (a)", "Email": "recursoshumanos@servimecsa.cl", "ID": "2639471", "Buscado": "Alimentos Santa Marta SpA", "Fecha": "2021-11-24 13:15:01", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Fijo / Indefinido", "Tipo": "Full-time", "descripción": "Para Pequeño Restaurante en PEÑALOLEN  con Servicio para Llevar, Delivery y unas pocas mesas, se requiere cocinero con conocimientos básicos de técnicas de cocina e higiene y manipulación de alimentos. Se le capacitará en la carta propia del restaurante. Renta $400 mil Base mas $100 mil de gratificación, al 3 mes sube a $450 mil y $112 mil respectivamente.", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-a-2639471"}, {"titulo": "Necesito Soldador Mig Tig Y Tornero", "Email": "nbarahonanbm@gmail.com", "ID": "2639566", "Buscado": "Commetalspa", "Fecha": "2021-11-24 14:00:10", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Se necesita Soldador con experiencia en Mig,Tig  y Tornero, para pyme ubicada en la comuna de San Ramon", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/necesito-soldador-mig-tig-y-tornero-2639566"}, {"titulo": "Preparador  Físico con experiencia en Electroestimulación", "Email": "commetalspa@gmail.com", "ID": "2639486", "Buscado": "Kinesis Sport Electrofitness", "Fecha": "2021-11-24 13:21:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650000", "Duración": "Plazo Fijo", "Tipo": "Part-time", "descripción": "Se Necesita Preparador Físico con experiencia en electroestimulación deportiva para centro de electrofitness ubicado en comuna de San Miguel", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/preparador-fisico-con-experiencia-en-electroestimulacion-2639486"}, {"titulo": "CONTADOR", "Email": "tamara@kinesisport.cl", "ID": "2638480", "Buscado": "TRANSPORTES LEONARDO EZQUERRA", "Fecha": "2021-11-24 07:55:09", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Empresa de Transporte ubicada en Viña del Mar.   Requiere para su Equipo de Administración   en el Cargo de Contador General , siendo su Principal Labor Mantener Actualizado Sistema  con todos los movimientos Contables de la Empresa.\n\n\n\nENTRE SUS PRINCIPALES FUNCIONES:\n\nIngreso y Registro de Documentos Tributarios y contables a sistema\nAnálisis de cuentas contables\nElaboración y Emisión de Informes Contables , compras, ventas , IVA\nConciliación Bancaria\nMantención y control  de Archivos Contables\n\nRequisitos: · Contador General, técnico contable o similar. · Contar con al menos tres años de experiencia laboral previa desempeñándose en cargos y funciones similares correspondientes al área. · Deseable manejo de ERP LAUDUS o similar. · MS Office intermedio. Solo se considerarán en el proceso los candidatos que señalen pretensión de renta líquida, disponibilidad y cuenten con experiencia previa en el área.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-2638480"}, {"titulo": "Jefe de Turno - Pudahuel", "Email": "reclutamiento@transportesezquerra.com", "ID": "2639501", "Buscado": "Besttalent", "Fecha": "2021-11-24 13:38:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1100000", "Duración": "Indefinido", "descripción": "Para empresa líder de alimentos buscamos un :\n\nJefe (a) de Turno que estará a cargo del personal de producción, donde debe velar por el cumplimiento de las normas de seguridad, calidad e higiene de la empresa, cumpliendo y haciendo cumplir el Reglamento Interno.\n\n- Organizar la producción de las líneas de trabajo, distribuyendo al personal y asegurando el abastecimiento de materiales para cada uno.\n- Validar la fabricación del producto terminado, realizando la entrega de éstos a la Bodega de Productos Terminado.\n- Organizar los aseos de cada máquina y de las áreas comunes de producción.\n- Recibir al personal de producción y destinar a cada línea de trabajo.\n- Hacer cumplir las normas de seguridad, calidad e higiene de la empresa.\n- Presentar uniforme limpio y completo.\n- Hacer respetar los horarios de colación y de descanso del personal de línea.\n- Coordinar la entrega de materiales a las líneas de producción.\nOrganizar el aseo de las líneas de producción y de las áreas comunes de producción.\n- Valida en la orden de fabricación las cajas elaboradas y realiza la entrega de éstas a Bodega de Producto Terminado.\n\nDebe tener la capacidad de trabajar en turnos rotativos. (7:00-15 hrs, 15 a 23 hrs, 23a 07 hrs) y 3 años de experiencia . De Lunes a Sábado, enviar antecedentes con referencias laborales recientes.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-turno-pudahuel-2639501"}, {"titulo": "Coperos", "Tipo": "Full-time", "ID": "2620161", "Buscado": "HOTEL TERMAS CHILLAN", "Fecha": "2021-11-24 10:12:47", "Ubicación": "Chillán", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Hotel Termas Chillán necesita Coperos para desempeñarse en el Área de Cocina.\n\nRequisitos:\n- No se requiere experiencia previa.\n- Disponibilidad para trabajar en turnos de 12 x3 \n- Excelente disposición.\n\nSi te interesa trabajar con nosotros, envíanos tu currículum a seleccion@termaschillan.cl", "ref": "https://www.chiletrabajos.cl/trabajo/coperos-2620161"}, {"titulo": "Operarios de Bodega - Colina", "Tipo": "Full-time", "ID": "2639032", "Buscado": "Templea Consultores", "Fecha": "2021-11-24 10:45:30", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Importante empresa de Químicos, necesita \"Operarios de Bodega\", para su bodega central ubicada en la Comuna de Colina (Sector Industrial Los Libertadores).\n\nHorario: Lunes a Viernes de 08:00 a 17:30 hrs.\n\nFunción principal:\nDiversas labores de bodega y producción.\n\nRequisitos:\n- Experiencia de al menos 6 meses en el cargo.\n- Vivir en Colina, Renca o Santiago Centro.\n- Hombres y Mujeres\n- Extranjeros Rut Definitivo.\n\nSe Ofrece:\n- Renta $450.000 líquidos, más horas extras.\n- Colación\n- Bus de acercamiento desde Colina (Aconcagua), Renca (Plaza Renca) y Santiago Centro (Metro Los Héroes).", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-colina-2639032"}, {"titulo": "Se necesita, mastro de cocina y ayudante de cocina.", "Tipo": "Part-time & Full-time", "ID": "2639896", "Buscado": "la fusion sangucheria gourmet", "Fecha": "2021-11-24 16:51:13", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "Necesitamos, maestro de cocina y ayudante de cocina,  que  quiera integrarse a nuestro equipo de LA FUSION SANGUCHERIA GOURMET\nde  preferecia con conocimientos en sangucheria y comida peruana.\n\nIMPORTATE:   FULL- TIME Y PART .TIME", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-mastro-de-cocina-y-ayudante-de-cocina-2639896"}, {"titulo": "PROMOTORES FULL TIME CAMPAÑA NAVIDAD SANTIAGO", "Email": "lafusiongourmet@gmail.com", "ID": "2639679", "Buscado": "TRUP", "Fecha": "2021-11-24 15:15:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "320.000 + BONOS", "Duración": "PLAZO FIJO", "descripción": "Necesitamos Promo-Vendedores en modalidad FULL TIME (TURNOS ROTATIVOS) para CAMPAÑA NAVIDAD en  tiendas de Retail, específicamente para marca de calzado en SANTIAGO.\n\n- CONTRATO 1 MES PLAZO FIJO\n\nHorario: \nFULL TIME (5X2 TURNOS ROTATIVOS)\nDía completo: de 10:00 a 20:00  (1 hora de colación)\n(sujeto a modificación, dependiendo del mall)\nSueldo:  $337.500 + BONOS\n\nSe entrega:\n- Grato ambiente laboral \n- Capacitaciones\n- Uniforme\n\nRequisitos:\n-Personalidad\n-Buena dicción y presencia \n-Responsabilidad\n-Iniciativa\n-Pro-actividad\n-Experiencia en ventas ( favor cumplir con este requisito)\n-Ganas de trabajar\n-Edad, desde los 19 años \n\nEnvíanos tu curriculum a cvtrup@gmail.com, colocar en asunto: PROMOTOR FULL TIME CAMPAÑA NAVIDAD", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/promotores-full-time-campana-navidad-santiago-2639679"}, {"titulo": "Staff de apoyo navideño en Malls/Centros comerciales de Santiago", "Tipo": "Full-time", "ID": "2639949", "Buscado": "Peppermint Chile - anteojos", "Fecha": "2021-11-24 17:05:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$15.000 líquido por día trabajado", "Duración": "Temporada navideña", "descripción": "Empresa de retail \"PEPPERMINT CHILE\"  está en búsqueda de Staff de Apoyo de Navideño. Las personas deben tener disponibilidad para prestar apoyo en nuestros módulos ubicados en los centros comerciales de: La Florida, Puente Alto, Cerrillos, Huechuraba, La Reina, San Bernardo, Estación Central, Las Condes, Maipú e Independencia. \n\nLa temporada navideña abarca del miércoles 15 al viernes 24 de diciembre y las principales funciones serán:\n1) Mantención y orden del lugar de trabajo\n2) Empaque y reposición de los productos\n3) Mantener una correcta exhibición y vitrinas\n4) Atención al cliente y asesoramiento \n\nRequisitos:\n* Disponibilidad para trabajar desde el miércoles 15 al viernes 24 de diciembre en turnos de horario de mall, con un máximo de 10 hrs. diarias + un receso de colación\n* Idealmente contar con experiencia en atención al cliente o haber trabajado en temporada festiva\n\nOfrecemos:\n* Renta de $15.000 líquido por día de trabajo, pagados al final de la temporada mencionada\n* Oportunidad para trabajar horas extras de acuerdo a la necesidad\n\nTanto los centros comerciales como nuestros puntos de venta cuentan con todas las medidas de seguridad e implementos para prevenir el contagio de COVID-19 (guantes, alcohol gel, alcohol isopropílico, amonio cuaternario, entre otros).", "ref": "https://www.chiletrabajos.cl/trabajo/staff-de-apoyo-navideno-en-malls-centros-comerciales-de-santiago-2639949"}, {"titulo": "OPERADOR PUNTO LIMPIO QUILICURA", "Email": "reclutamientoelalero@gmail.com", "ID": "2635969", "Buscado": "Importante Empresa Medioambiental", "Fecha": "2021-11-24 13:00:33", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Se necesita operador punto limpio QUILICURA\n\nlabores de reciclaje, compactación, armado de fardos\natención al cliente\norden y limpieza\n\nFunciones:\n\n- Asistencia, puntualidad y presencia personal y la calidad de implementación, orden y limpieza asociada al\ncorrecto funcionamiento de los PLs.\n- Cumplir con las tareas y turnos designados por el Encargado de los PL.\n- Dar cumplimiento a los estándares de limpieza, aseo, orden y atención al usuario asociados a la operación\ndiaria de un PL (check list).\n- Implementar mejoras a la operación y solucionar problemas in situ.\n\n\nSUELDO BASE MAS BONOS", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-punto-limpio-quilicura-2635969"}, {"titulo": "GESTOR DE PROYECTOS", "Email": "rrhh@triciclos.cl", "ID": "2638479", "Buscado": "GRUPO MPF", "Fecha": "2021-11-24 07:45:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "Plazo Fijo por 90 días.", "descripción": "Nuestra empresa, especializada en proyectos  I + D + I.\n\nBuscamos un profesional o técnico con experiencia en evaluaciones de proyectos.\n\nCargo: Gestor de Proyecto:\nGestión, seguimiento y apoyo al Evaluador Técnico en la realización de Evaluaciones de proyectos de I+D e innovación de ámbito nacional e internacional.\n\nAseguramiento de plazos y calidad de las evaluaciones.\n\nLa sede del cargo es Santiago, en modalidad teletrabajo.\n\nRequisitos del candidato:\nPersona responsable, proactiva, con capacidades de comunicación verbal y escrita.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-de-proyectos-2638479"}, {"titulo": "Valet Parking", "Tipo": "Full-time", "ID": "2633675", "Buscado": "Aeropark", "Fecha": "2021-11-24 08:50:16", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$550.000", "Duración": "Indefinido", "descripción": "Aeropark empresa del rubro de estacionamientos, requiere incorporar a Valet Parking.\nsu función principal es ordenar, organizar y realizar una inspección visual de los vehículos que ingresan a nuestro estacionamiento (casa matriz). Jornada laboral 45 horas a la semana en turnos rotativos mañana y tarde.\nEstamos ubicados en Av. Miraflores #9700, comuna de Pudahuel. \nSueldo Liquido $550.000\nInteresados enviar CV a miguel.avendano@garageservice.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/valet-parking-2633675"}, {"titulo": "ejecutivo comercial", "Email": "miguel.avendano@garageservice.cl", "ID": "2639346", "Buscado": "ORTUZAR CORREDORES DE SEGUROS", "Fecha": "2021-11-24 12:38:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800.000", "Duración": "INDEFINIDO", "descripción": "Se busca ejecutivo comercial en gestion de seguros, suscripcion, contratación y venta de pólizas, trato directo con clientes, manejo en tramitación de siniestros. Horario flexible, mayoria de dias con trabajo remoto y opciones de subir remuneracion mediante bonos por venta.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2639346"}, {"titulo": "AUXILIAR DE ASEO", "Tipo": "Full-time", "ID": "2639474", "Buscado": "SERVICIOS INDUSTRIALES REYMAX", "Fecha": "2021-11-24 13:16:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000", "Duración": "PLAZO FIJO", "descripción": "Se necesitan AUXILIAR DE ASEO  en Los Ligues 751, comuna de Quilicura. \nEn turno Tarde de 3pm a 11 pm de Lunes–Sábado \nSueldo liquido $350.000 y contamos con bus de acercamiento que sale desde la Intemodal La Cisterna.\nDudas o consultas enviar CV al +56972151707 o al +56974846631 OPORTUNIDAD DE TRABAJO INMEDIATO!!!!\nExtranjeros minimo tener Rut Provisorio o Pasaporte con Entrada Legal para tramitación de contrato", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2639474"}, {"titulo": "Vendedor Mall Paseo Quilin", "Tipo": "Full-time", "ID": "2639814", "Buscado": "Covita cupcakes", "Fecha": "2021-11-24 16:14:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Atención modulo cupcakes, horario lunes a viernes", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-mall-paseo-quilin-2639814"}, {"titulo": "Encargado de Bodega (Material Químico) - Calama", "Tipo": "Full-time", "ID": "2639489", "Buscado": "Esencial Staff", "Fecha": "2021-11-24 13:20:42", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Encargado de Bodega (Material Químico) - Calama \nEn Esencial Staff, nos encontramos en búsqueda para importante empresa ENAEX, de su próximo Encargado de Bodega (Material Químico), para incorporarse a proyecto en  la ciudad de Calama.\n\nDentro de sus principales funciones a destacar:\nRealiza control de inventarios.\nControla los ingresos y salidas de explosivos y materias primas.\nMantiene control de stock y cuadratura de Polvorín.\nFirma vale de retiro de explosivos y lleva registro de los mismos.\nMantiene el orden del Polvorín acorde a la normativa vigente.\nEn caso de encontrarse debidamente facultado, opera equipos livianos (camionetas)\nDescarga los materiales e insumos del vehículo de carga.\nRevisa condiciones de seguridad del almacén (extintores, cierre perimetral, etc)\n\nRequisitos:\n-Enseñanza media completa\n- Al menos 1 año de experiencia administrando polvorines. (Excluyente)\n-Conocimientos en Inventario y control de bodega (Excluyente)\n- Excel básico\n\nHorarios de trabajo:\n- Turnos 7x7 \nDia:   8:00-20:00 Hrs \nNoche:   20:00-8:00 Hrs\n\nBeneficios:\nPorque Enaex se preocupa por  tu calidad de vida, dentro y fuera de la empresa, te ofrece  lo siguiente:\n- Sistema de canje de puntos, con diversos beneficios, muy atractivos, los cuales puedes elegir según sean tus intereses y preferencias. ( Salud, tiempo libre, bonos, deporte, tecnología, estudios, etc)\n- Capacitaciones que potencian tu desarrollo de carrera.\n- Seguro Complementario de Salud.\n- Seguro de vida.\n- Bono anual sujeto a desempeño y rentabilidad de la compañía.\n- Beneficio alimentación\n-Bono de Producción \n -Bono Nocturno\n -Bono CODELCO\n\n¡No te pierdas esta gran oportunidad!", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-material-quimico-calama-2639489"}, {"titulo": "AUXILIAR DE ASEO EN AEROPUERTO", "Tipo": "Full-time", "ID": "2639139", "Buscado": "SERVICIOS INDUSTRIALES REYMAX", "Fecha": "2021-11-24 13:06:27", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000", "Duración": "PLAZO FIJO", "descripción": "Se solicita personal de aseo para trabajar en el Aeropuerto, para realizar aseo en áreas administrativas. Horario: Lunes a Viernes de 7 a 15hrs y sabados de 8am a 13hrs. Renta: $350.000 + Tarjeta TPA. \nREQUISITOS: Que vivan en comunas cercanas\nPapeles al dia\nDISPONIBILIDAD INMEDIATA\nContactarse al: +56 9 74846631", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-en-aeropuerto-2639139"}, {"titulo": "CHOFER / BODEGUERO", "Tipo": "Full-time", "ID": "2439489", "Buscado": "ITAMARKET", "Fecha": "2021-11-24 11:07:06", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "INDEFINIDO", "descripción": "ITAMARKET Importadora Técnica, Master Distribuidor, destacada por su alta capacidad en el desarrollo de soluciones oleohidráulicas, neumáticas. Busca Bodeguero/chofer para sucursal ubicada en Santiago (metro cumming) .\nFunciones: Será responsable de recepcionar, almacenar y eventualmente despachar los materiales que ingresan a bodega.\n\nRequisitos:\nMínimo 2 años de experiencia en el área de logística y bodega.\nExperiencia en Logística, bodega despacho e Inventario\nlicencia conducir Clase B (excluyente)\nResidencia cercana al lugar de trabajo\n\nOfrecemos:\nUniforme corporativo\nGrato ambiente de laboral\nFácil acceso \nCapacitaciones constantes laborales\n\nTipo de contrato:\nContrato a plazo y posterior indefinido \n\nSi usted cumple con los requisitos para ingresar a nuestro equipo de trabajo, solicitamos nos envíe su CV por esta vía,  o contacto al celular +56992540692 en la publicación.", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-bodeguero-2439489"}, {"titulo": "TECNOLOGO MEDICO EN OFTALMOLOGÍA", "Email": "cv.itamarket@gmail.com", "ID": "2639799", "Buscado": "OPTICA", "Fecha": "2021-11-24 16:02:07", "Ubicación": "Temuco", "Categoría": "Medicina / Salud", "Salario": "1200000", "Duración": "indefinido", "descripción": "Se necesita Tecnólogo medico mención oftalmología\n\nModalidad: contrato de trabajo\n\nSalario 1.200.000\n\nLunes a viernes de 09:30 a 18:30 hrs\nSábado Intersemanal. de 10:00 a 14:00 horas", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-en-oftalmologia-2639799"}, {"titulo": "ELECTRICISTAS AYUDANTES", "Tipo": "Full-time", "ID": "2639475", "Buscado": "Confidencial", "Fecha": "2021-11-24 14:17:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo, Luego Indefinido", "descripción": "Importante Empresa dedicada al rubro de Energía y Telecomunicaciones en el marco de la Ley 21.015 que incentiva la contratación de personas con discapacidad, se encuentra en la búsqueda de ELECTRICISTAS AYUDANTES para los negocios de Medición, Obras y Servicio de Atención de Emergencias para las siguientes Regiones: Metropolitana, Araucanía, Valparaíso, Coquimbo, Atacama, Bio-Bio, El Maule, Ñuble, O'higgins.\n\nBuscamos personas comprometidas y con  ganas de desarrollarse profesionalmente, seran responsables de realizar trabajos acorde a los diferentes negocios:\n\n- Apoyo dentro de las brigadas ejecutando tareas de construcción y mantención de redes desenergizadas, reparación de empalmes y retiros de elementos externos a la red de distribución.\n\n- Ayuda para la brigada de verificación, conexión y operación con medidores de Energía Eléctrica, entre otras.\n\nRequisitos:\n\n- Educación Técnica Industrial o profesional relacionada con la Electricidad.\n\n-Credencial de Discapacidad otorgada por el Compín o Pensión de Invalidez.\n\n- Contar con conocimientos básicos de acreditación (Deseable).\n\nOfrecemos:\n\n- Renta acorde al mercado \n- Proyecciones laborales\n- Capacitaciones\n\nSi crees que cumples con los requisitos y te interesa esta oferta, ¡no dudes en postular! Envía tu cv indicando el cargo al cual postulas y tus pretensiones de renta a los siguientes correos:\nseleccion@ezentis.cl", "ref": "https://www.chiletrabajos.cl/trabajo/electricistas-ayudantes-2639475"}, {"titulo": "Operador de Envasado", "Tipo": "Full-time", "ID": "2638947", "Buscado": "Cervecería AB InBev", "Fecha": "2021-11-24 11:22:09", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "¿Quieres formar parte de la compañía N°1 de cervezas a nivel mundial? Está es tú oportunidad, postula al cargo de operador/a en envasado, que es el/la encargado tanto de operar un sector de las líneas de envasado, cuidando tanto los parámetros de seguridad dentro de nuestra planta productiva, como la calidad de nuestro producto.\n\nImportante empresa del rubro cervecero se encuentra e n la búsqueda de Operador para nuestra área de envasados.\n\nDentro de las responsabilidades del cargo está:\n\n- Gestión de Avisos de Seguridad por comportamientos, condiciones inseguras, incidentes, comportamientos seguros, accidentes y daños materiales.\n- Gestión y ejecución de mantenimiento autónomo de su máquina y aplicación de los estándares de limpieza y 5S.\n\n- Aplicación de Técnicas Analíticas, Autocontroles y toma de decisiones en función de la regla de decisiones de calidad.\n\n- Buscar oportunidades de mejora de su máquina y de la línea productiva que apunten a mejorar la eficiencia productiva.\n- Detectar e investigar la causa raíz de su máquina-área que impacten en la eficiencia de la línea.\n\nDetalle de oferta\n\nTipo de cargo:\nOperario\nVacantes: 5\nRegión: Metropolitana de Santiago\nComuna: Quilicura\nJornada: Por Turnos.\n\nRequisitos mínimos:\n- Conocimiento sobre políticas de seguridad en planta.\n- Conocimiento de indicadores de calidad y/o eficiencia.\n- Conocimiento de BPM´S, HACCP\n- Conocimientos de Excel.\n- Proactividad, dinamismo\n- Conocimientos en electricidad - mecánica (deseables).\n- Manejo de transacciones en SAP (deseable).", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-envasado-2638947"}, {"titulo": "Vendedor (a) integral Botillera-Minimarket", "Tipo": "Full-time", "ID": "2632736", "Buscado": "Mcampeon", "Fecha": "2021-11-24 07:16:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "430000", "Duración": "Indefinido", "descripción": "Se busca vendedor (a) integral Full-time 5x2, con conocimiento básicos en computación, para atender botillería y Minimarket ubicado en la comuna de la granja.\n\nFunciones:\n* Atender a través de sistema de punto de venta\n* Arqueo y cierre de caja\n* Reposición de productos \n* Orden y limpieza del local\n\nSueldo líquido 400.000\nBono puntualidad 15.000\nBono caja 15.000\nInteresados (as) enviar currículum", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-integral-botillera-minimarket-2632736"}, {"titulo": "Jefe de Obra", "Tipo": "Full-time", "ID": "2639675", "Buscado": "Constructora", "Fecha": "2021-11-24 15:09:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Se necesita jefe de obra para proyecto en Santiago. Se requiere experiencia de al menos 5 años, responsable, proactivo, liderazgo, organizado. Enviar CV y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-obra-2639675"}, {"titulo": "CUIDADORA DE PERSONA MAYOR PUERTAS ADENTRO", "Tipo": "Full-time", "ID": "2639417", "Buscado": "PARTICULAR", "Fecha": "2021-11-24 12:56:18", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "700.000", "Duración": "plazo fijo y despues indefinido.", "descripción": "CUIDADORA PARA PERSONA MAYOR PUERTAS ADENTRO \n\nSe busca a mujer para cuidar a persona mayor, esto implica las siguientes tareas\n1.- Cocinar y servir la comida \n2.- preocuparse de darle los medicamentos\n3.- Limpiar la casa\n4.- Sacarlo a pasear\n5.- que sepa conducir \n6.- tenga experiencia con personas mayores.\n\nSE OFRECE\n renta liquida de 700.000.- y puertas adentro, descanso el dia domingo.\n\nDISPONIBILIDAD inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-de-persona-mayor-puertas-adentro-2639417"}, {"titulo": "Jefe Bodega", "Tipo": "Full-time", "ID": "2639833", "Buscado": "Confidencial", "Fecha": "2021-11-24 16:21:59", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Prestigiosa Empresa con amplio impacto en la industria Nacional busca Jefe de Bodega y Logística:\n\nFunciones del cargo:\n• Liderar y supervisar equipo de trabajo\n• Planificar y ejecutar periódicamente toma de inventario en Bodega \n• Coordinar despachos y transporte\n• Asegurar la correcta mantención del orden, limpieza y condiciones seguras en todas las bodegas y patios a su cargo\n\nRequisitos:\n- Ingeniero o Técnico en logística\n- Capacidad de trabajar en equipo y liderazgo\n- Excelentes relaciones interpersonales\n- 3 años mínimos en logística, abastecimiento o distribución.\n- Autonomía, proactividad y orden\n\nBeneficios:\n• ACHS\n• Caja de compensación La Araucana\n• Estabilidad Laboral\n• Posibilidades de desarrollo\n• Contrato plazo fijo 30 días, luego contrato indefinido\n• Aguinaldo en fechas especiales", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-bodega-2639833"}, {"titulo": "Ejecutivos de Cobranza", "Tipo": "Full-time", "ID": "2639360", "Buscado": "GNA Abogados", "Fecha": "2021-11-24 12:43:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Plazo fijo", "descripción": "Estudio Jurídico de amplia trayectoria, requiere contratar para su área de Cobranza en  Santiago Centro, a los mejores ejecutivos de cobranzas, experiencia comprobable de al menos 1 año en cobranza, imprescindible seriedad y responsabilidad para el cargo. Renta acorde al mercado, se ofrece grato ambiente de trabajo en empresa sólida y en constante crecimiento. \n\nHorario de trabajo: Jornada 45 horas semanales  (lunes a viernes de 09:00 a 19:00 horas y / o lunes a viernes de 09:00 a 18:00 horas y  Sábado 09:00 a 14:00 horas.\n\nRequisitos:\nExperiencia comprobable de al menos 1 año en cobranza.\n\n• Sueldo base $400.000 más variable ( 3 primeros meses renta asegurada $450.000 líquidos)\n• Seguro complementario de Salud\n• Estabilidad Laboral\n• Te capacitaremos y ofreceremos aprendizaje continuo\n• Beneficios con caja de compensación\n• Grato Ambiente Laboral\n\nEnviar curriculum con pretensiones de renta a tcid@gna.cl", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-cobranza-2639360"}, {"titulo": "EJECUTIVA(O) DE VENTAS REGION IIX A X", "Tipo": "Full-time", "ID": "2312394", "Buscado": "QUALITY RUBBER S.A.", "Fecha": "2021-11-24 16:45:35", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Conversable", "descripción": "Qrubber se encuentra en búsqueda de ejecutiva(o) de ventas en terreno para las regiones octava a décima región. \n\nSus Principales Funciones serán:\nOfrecer porfolio de productos Qrubber a cartera de ventas asignada y/o propia además a clientes potenciales.\nAtender los requerimientos comerciales y técnicos de todos los clientes asignados y potenciales. \nReportería de seguimiento, ventas y fidelización de cartera bajo su responsabilidad.\nPermanente coordinación con el área logística a fin de dar cumplimiento a los requerimientos de sus clientes.\nMantención de maestras y b2b de cartera de cliente asignada.\nGestión y seguimiento de cartera de crédito. \n\nCompetencias requeridas para el cargo\nAlta orientación al Cliente.\nCapacidad de negociación y cierre de negocios.\nOrden y Metodología\nProactividad\nHabilidad de Aprendizaje\n\nExperiencia profesional\nDebe contar con experiencia en atención y venta a clientes, idealmente de productos industriales y/o materiales de construcción.\nExperiencia en atención a ferreterías canal tradicional, cadenas ferreteras.\nExperiencia laboral en cargos similares\n\nConocimientos técnicos\nProfesión, Universitaria y/o Técnica\nIngeniero/Técnico en Administración de empresas, o afín.\nManejo básico contable y documentación legal ( facturas, guías de despacho, notas de crédito, etc.)\nConocimiento nivel intermedio Microsoft office (Excel, Word, Power point, Outlook)\nConocimiento nivel de usuario de SAP\nExperiencia de trabajo con uso de plataformas B2B \n\nRequisitos:\nResidencia en la zona \nDisponibilidad para viajar entre zonas mencionadas.\nMovilización propia.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-de-ventas-region-iix-a-x-2312394"}, {"titulo": "Técnico en Mantención y Reparación de Ascensores", "Tipo": "Full-time", "ID": "2639516", "Buscado": "Automatización y control", "Fecha": "2021-11-24 14:30:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Indefinido", "descripción": "Empresa Dedicada a la Mantención y Reparación de Ascensores Requiere para su Área Técnica \" Técnico  en Mantención y Reparación de Ascensores\"\n\nLos Requisitos para el Cargo son:\n\n1) Experiencia al menos 2 años en Mantención y Reparación de Ascensores (Requisito Excluyente )\n\n2) Edad de 35 a 55 años\n\n3) Proactividad y dedicación Laboral\n\n3)  Proyección  en una empresa en crecimiento.\n\nLos Interesados en la Oferta enviar su Curriculum vitae y Pretensiones de Renta al Correo :  marioalvareztecnicall25@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-y-reparacion-de-ascensores-2639516"}, {"titulo": "Operario de Bodega", "Email": "marioalvareztecnicall25@gmail.com", "ID": "2639813", "Buscado": "Confidencial", "Fecha": "2021-11-24 16:16:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Prestigiosa Empresa con amplio impacto en la industria Nacional busca Operario de Bodega:\n\nFunciones del cargo:\n• Recepción de productos\n• Apoyo a la mantención y orden de bodega\n• Almacenamiento de productos\n• Apoyo a los inventarios\n• Preparación de despachos\n\nRequisitos:\n• Al menos 6 meses de experiencia en funciones relacionadas con bodega\n• Enseñanza media completa\n\nBeneficios:\n• ACHS\n• Caja de compensación Los Andes\n• Estabilidad Laboral\n• Posibilidades de desarrollo\n• Contrato plazo fijo 30 días, luego contrato indefinido\n• Aguinaldo en fechas especiales\n• Fecha de inicio: Inmediato", "beneficios": ["Horario Flexible", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2639813"}, {"titulo": "Asesor/a Comercial", "Tipo": "Full-time", "ID": "2547342", "Buscado": "Servicios Funerarios Inmemoria", "Fecha": "2021-11-24 12:12:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "850000", "Duración": "Plazo fijo", "descripción": "Empresa Servicios Intangibles, con más de 40 años en el mercado.\nRequiere ASESOR COMERCIAL para las sucursales en comuna de providencia, Las condes.\nDESCRIPCIÓN DEL CARGO.\nSe requiere persona con alta capacidad de vender, excelentes habilidades orales, experiencia en trabajo de terreno y dominio de redes sociales.\nFUNCIONES:\n•\tVentas de servicios funerarios: asistir a terreno para la realización de ventas, coordinación de protocolos logísticos y anexos al servicio, cobro de servicios, inscripción del registro civil y realización de trámites para el correcto desarrollo del servicio funerario, asistencias post ventas.\n•\tSeguimiento comercial de clientes: monitorear continuamente a los clientes que llegan a través de las diferentes plataformas y canales de ventas, ofreciéndoles alternativas que se ajusten a su requerimiento para llevarlos a una contratación de servicios.\n•\tRevisión y recontacto de clientes a través de la base de datos generadas por la funeraria, por medio de plataformas como Clientify, correo y teléfono.\n•\tGenerar contactos en casas de reposo para referenciarnos ante el fallecimiento de uno de sus residentes.\nREQUISITOS:\n•\tTener documentos al día\n•\tPersona con alta capacidad de toma de decisiones.\nBENEFICIOS:\n•\tBonos de cumplimiento de metas.\n•\tComisiones por venta.\n•\tOportunidad de crecer y realizar una carrera laboral\n•\tEstabilidad laboral.\n•\tPertenecer a una de las mejores funerarias de chile.\nSUELDO:\nSUELDO BASE + Comisión por ventas, llega a tener un sueldo entre $850.000 y $2.500.000\nEsta es su oportunidad de pertenecer a una empresa estable y rentable.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-a-comercial-2547342"}, {"titulo": "Staff de apoyo navideño en Malls de Chillán, Concepción, Coronel y Los Ángeles", "Email": "funerariahhrr@inmemoria.cl", "ID": "2639999", "Buscado": "Peppermint Chile - anteojos", "Fecha": "2021-11-24 17:28:25", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "$20.000 líquidos por día de trabajo", "Duración": "Temporada navideña", "Tipo": "Full-time", "descripción": "Empresa de retail \"PEPPERMINT CHILE\"  está en búsqueda de Staff de Apoyo de Navideño. Las personas deben tener disponibilidad para prestar apoyo en nuestros módulos ubicados en los centros comerciales de Chillán, Concepción, Talcahuano, Coronel y Los Ángeles. \n\nLa temporada navideña abarca del miércoles 15 al viernes 24 de diciembre y las principales funciones serán:\n1) Mantención y orden del lugar de trabajo\n2) Empaque y reposición de los productos\n3) Mantener una correcta exhibición y vitrinas\n4) Atención al cliente y asesoramiento \n\nRequisitos:\n* Disponibilidad para trabajar desde el miércoles 15 al viernes 24 de diciembre en turnos de horario de mall, con un máximo de 10 hrs. diarias + un receso de colación\n* Idealmente contar con experiencia en atención al cliente o haber trabajado en temporada festiva\n\nOfrecemos:\n* Renta de $20.000 líquido por día de trabajo, pagados al final de la temporada mencionada\n* Oportunidad para trabajar horas extras de acuerdo a la necesidad\n\nTanto los centros comerciales como nuestros puntos de venta cuentan con todas las medidas de seguridad e implementos para prevenir el contagio de COVID-19 (guantes, alcohol gel, alcohol isopropílico, amonio cuaternario, entre otros).", "ref": "https://www.chiletrabajos.cl/trabajo/staff-de-apoyo-navideno-en-malls-de-chillan-concepcion-coronel-y-los-angeles-2639999"}, {"titulo": "Técnico en Prevención de Riesgos", "Email": "flamelis@elalero.cl", "ID": "2639631", "Buscado": "Empresa de Transporte y", "Fecha": "2021-11-24 14:54:00", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Salario": "600.000", "Duración": "Plazo Fijo y Luego Indefinido", "descripción": "Importante Empresa de Logística, busca Técnico en Prevención de Riesgos, con la finalidad de cumplir con las exigencias actuales, en términos de manejo de la información de las diferentes entidades controladoras.\n\nFunciones:\n•\tSer nexo con la Mutual, en caso de accidentes. \n•\tDictar Charlas de Prevención.\n•\tFamiliarizar con las normas establecidas en el Reglamento Interno de Higiene y Seguridad.\n•\tInvestigación y elaboración de Informes de Accidentes.\n•\tCoordinar reuniones con el comité Paritario.\n•\tSeguimiento de Elementos de Prevención de Riesgo. \n\nRequisitos:\n•\tPersona que trabaje en equipo, responsable y comprometido para apoyar en el área.\n•\tConfidencialidad con la Información que maneja, buen trato, proactivo, cuyo objetivo sea velar por la Seguridad e Higiene de los colaboradores\n•\tTitulado de la carrera Técnico en Prevención de Riesgo.\n•\tExperiencia mínima de 1 año en rubro transporte y logística.\n•\tManejo e Implementación Protocolo MINSAL. \n•\tDisponibilidad para trabajar en Terreno.\n•\tResidencia en Temuco.\n•\tDisponibilidad para Viajar.\n\nSe ofrece:\n•\tRenta $600.000 Líquidos.\n•\tTarjeta de alimentación.\n•\tHorarios: De Lunes a Viernes de 08:00 a 17:00 hrs.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-2639631"}, {"titulo": "Vendedor(a) mesón", "Tipo": "Full-time", "ID": "2598706", "Buscado": "RRChile", "Fecha": "2021-11-24 03:25:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa de ventas de abarrotes ubicada en sector de la Vega Central en Santiago (Recoleta), busca personas dinámicas y motivadas para trabajar como Vendedor(a) mesón (presencial), cuyas funciones serán atender y realizar ventas a los clientes de Comercial Abasto.\n\nHorario: De Lunes a Viernes 8:30 - 17:30 h. (2 Sábados rotativos al mes). Sueldo líquido $442.000  más variable (100 - 200mil).\n\n- Requisitos mínimos.\n\n1.\tEnseñanza media completa\n2.     Un año de experiencia mínimo en ventas\n3.     Referencias laborales verificables", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-meson-2598706"}, {"titulo": "Educadora de Párvulos", "Email": "seleccion@rrchile.cl", "ID": "2638907", "Buscado": "Jardín en Las Condes", "Fecha": "2021-11-24 09:53:59", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo", "descripción": "Jardín Infantil en Las Condes está en busca de Educadora de Párvulos para remplazo en diciembre.  Posibilidad de integrarse al equipo  permanente en 2022 de acuerdo a evaluación.\nBuscamos una persona comprometida, proactiva y con iniciativa. Buen ambiente laboral, promoviendo el trabajo en equipo.\nJornada am 8:00 a 16:30 horas.\n\nRequisitos:\n-Título de Educadora de Párvulos\n- Certificado de antecedentes\n- Certificado de NO inhabilidad para trabajar con menores.\n- Esquema de vacunas Covid 19 completo.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-2638907"}, {"titulo": "Jefe Nuevos Negocios", "Tipo": "Full-time", "ID": "2547358", "Buscado": "Servicios Funerarios Inmemoria", "Fecha": "2021-11-24 12:14:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Empresa Servicios Intangibles, con más de 40 años en el mercado.\nRequiere JEFE DE NUEVOS NEGOCIOS para las sucursales en comuna de providencia, Las condes.\nDESCRIPCIÓN DEL CARGO.\nPlanear, dirigir y ejecutar la apertura de nuevas unidades de negocio en la empresa; coordinando a la vez la estrategia operativa de los proyectos aperturados y evaluando la rentabilidad de los mismos a través del seguimiento oportuno y preciso de los costos de operación y el avance en los resultados obtenidos.\nFUNCIONES:\n•\tIdentificar, especificar y cuantificar las oportunidades actuales del mercado para servicios actuales y otros nuevos por implementar.\n•\tInvolucrar a otros departamentos de la empresa para que la prestación de los servicios satisfagan al cliente en todas sus   dimensiones (calidad, rapidez, cumplimiento, servicio postventa, etc.).\n•\tPreparar agendas diarias de entrevistas, recorridos, seguimientos, atención, y fidelización. \n•\tDesarrollar una oferta de producto atractivo al cliente con una importante característica de diferenciación.\n•\tDesarrollo de equipo propio Free lance para el apoyo de las actividades comerciales de su área\nREQUISITOS:\n•\tTener documentos al día\n•\tPersona con alta capacidad de toma de decisiones.\n•\tAlta capacidad para el trabajo en equipo\nBENEFICIOS:\n•\tBonos de cumplimiento de metas.\n•\tComisiones por venta.\n•\tOportunidad de crecer y realizar una carrera laboral\n•\tEstabilidad laboral.\n•\tPertenecer a una de las mejores funerarias de chile.\nSUELDO:\n$500.000 + Comisión, llegando A tener un sueldo entre $700.000 y $1.000.000\nEsta es su oportunidad de pertenecer a una empresa estable y rentable.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-nuevos-negocios-2547358"}, {"titulo": "Cajeros (as) Full Time/ Antofagasta", "Email": "funerariahhrr@inmemoria.cl", "ID": "2639221", "Buscado": "COMPAÑIA INTERAMERICANA", "Fecha": "2021-11-24 11:55:21", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "a partir de los 480.000", "Duración": "Indefinido", "descripción": "Importante Multinacional de servicios requiere incorporar a su equipo de trabajo a Cajeros (as)/Asesores Comerciales de punto de venta (Full Time ) para nuestra sucursales ubicadas en la Ciudad de Antofagasta. \n\nSus Principales funciones a realizar serán: \n-Apertura, Cierre, Cuadraturas de Caja.\n-Atender a clientes cumpliendo con los procedimientos establecido por la compañía.\n-Aplicar los protocolos de atención orientando al cliente sobre nuestros servicios y productos: Wester Union, DHL y seguros para extranjeros.\n-Cumplimiento con Objetivos mensuales .\n\n Se ofrece Sueldo Liquido a partir de los 480.000", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajeros-as-full-time-antofagasta-2639221"}, {"titulo": "Operario de Producción Formulación", "Tipo": "Full-time", "ID": "2423819", "Buscado": "Watt´s", "Fecha": "2021-11-24 11:54:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "440000", "Duración": "Plazo fijo sujeto a desempeño", "descripción": "En Watt´s estamos en búsqueda de Operarios de Producción para nuestra área de formulación, para nuestra planta de Lonquén ubicada en San Bernardo. Aquí realizamos productos Loncoleche o como el Yogu Yogu y Shake Shake\n\nSi estás interesado o interesada, postula por esta vía y responde las preguntas. Se ofrece un plazo fijo sujeto a desempeño  y beneficios de la empresa. \n\nContrato Directo por Watt´s. Contamos con buses de acercamiento.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-formulacion-2423819"}, {"titulo": "COORDINADOR DE CALIDAD REGIÓN METROPOLITANA", "Tipo": "Full-time", "ID": "2639666", "Buscado": "IMPORTANTE EMPRESA", "Fecha": "2021-11-24 15:06:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800.000", "Duración": "Indefinido", "descripción": "Importante inmobiliaria/constructora busca a profesional responsable para desarrollarse en el cargo de coordinador de calidad en distintas obras de la Región Metropolitana. \nProfesional deberá planificar, auditar, reportar y supervisar velando por el cumplimiento de los procedimientos establecidos. \n\nRequisitos:\n\nIngeniero constructor o constructor civil (titulado)\nAl menos 1 año de experiencia \nLicencia de conducir clase B\nDisponibilidad Inmediata  \n\n* Enviar CV con pretensiones de renta a g.reclutamiento2021@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-calidad-region-metropolitana-2639666"}]