[{"titulo": "Ayudante tecnico Aire Acondicionado", "ID": "2711369", "Buscado": "FG Aire Acondicionado Ltda.", "Fecha": "2022-01-19 16:42:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "contrato a 3 meses luego indefinido", "Tipo": "Full-time", "descripción": "Se requiere personal para cargo de ayudante técnico en aire acondicionado, con disponibilidad para viajar por todo Chile.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-tecnico-aire-acondicionado-2711369"}, {"titulo": "Operador de Maquinaria Mandriladora o Torno", "Email": "Inicia sesión para ver mail", "ID": "2707200", "Buscado": "P&P Consultores", "Fecha": "2022-01-19 11:33:49", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Plazo Fijo/indefinido", "descripción": "Nos encontramos en búsqueda de Operador de Maquinaria Mandriladora o Torno para nuestro cliente, importante empresa del rubro industrial ubicado en Concepción. \n\nLa misión del cargo es ejecutar el mecanizado en piezas de alta complejidad, conforme su diseño o bosquejo. Ejecutar las operaciones necesarias para la fabricación de piezas fresadas por desbaste, de acuerdo con el plano y programa de producción establecido y bajo requisitos establecidos de calidad, seguridad e higiene de la empresa y cuidado del medio ambiente.\n\nEntre las funciones a ejercer se encuentran: \n\n•Preparar y operar torno con comandos convencionales y/ o electrónicos para el mecanizado de piezas y componentes para máquinas y equipos, de acuerdo con la orden de servicio.\n•Mantener orden limpieza y puntos de inspección de los equipos bajo su responsabilidad.\n•Proceder el mecanizado de la pieza o componentes, haciendo desbastes, acabados, roscas, canales, etc., atendiendo a las especificaciones del proceso.\n•Ejecutar mediciones y ajustes durante el proceso de mecanizado, garantizando la calidad del trabajo bajo su responsabilidad.\n•Proporcionar el desplazamiento de pieza para la siguiente operación. Comunicar al sector de herramientas cualquier irregularidad ocurrida con el instrumento utilizado.\n•Operar pórtico para fijación y retirada de piezas de la máquina.\n•Operar puente GRUA, manipulando sus controles, visando el transporte de los materiales pesados y siguiendo•\torientaciones recibidas, procedimientos preestablecidos y normas de seguridad.\n\nRequisitos: \nEstudios como Técnico en Mecanizado; Técnico en Maquinaria y Herramientas; Mecánico Tornero - Fresador o relacionados.\nExperiencia desde  5 años en la función.\nConocimientos y Competencias Técnicas: \n\tProducción de piezas mecanizadas fresadas de acuerdo con pautas de operación e indicaciones técnicas del fabricante. \n\tDominio en la operación de pórtico y Grúa, fijación y controles.\n\tInterpretar planos e instrucciones, seleccionar las variables operativas y secuencias de las operaciones según ordenes de trabajo. \n\tControlar y registrar la producción, analizando posibles acciones de mejora continúa identificando aspectos relacionados la productividad, calidad, higiene y seguridad industrial. \n\n\nSi te interesa formar parte de una organización líder en su rubro, con variados beneficios y si te proyectas con estabilidad laboral, esta oferta es para ti.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-maquinaria-mandriladora-o-torno-2707200"}, {"titulo": "VENTA DE EMPANADAS EN LAGO RAPEL", "Tipo": "Full-time", "ID": "2710842", "Buscado": "EMPANADAS DON BENITO", "Fecha": "2022-01-19 12:33:48", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000 líquido", "Duración": "Plazo Fijo", "descripción": "Empanadas DON BENITO requiere de personal para venta de empanadas en LAGO RAPEL  (centro) .\nHorario Lunes a Viernes  de 11 hrs a 20 hrs , jornada de 5 x 2 , colación. Sueldo líquido de 400 mil pesos.\nAsí mismo se requiere de personal para fin de semana en modalidad part time \nComunicarse a la brevedad con Cristian Cruz , numero móvil 992213967 ( solo llamados)", "ref": "https://www.chiletrabajos.cl/trabajo/venta-de-empanadas-en-lago-rapel-2710842"}, {"titulo": "Experto en Prevención", "Email": "Inicia sesión para ver mail", "ID": "2710536", "Buscado": "Empresa Transportes y Logística", "Fecha": "2022-01-19 10:56:14", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Importante empresa de  Logística y Transporte,  ubicada en CORONEL  busca incorporar a su equipo de trabajo el cargo de Experto en Prevención de Riesgos\n\nExperiencia en:\nLey 16.744 y aplicación en Empresas de Transportes\nConfección Matriz de Riesgos \nImplementación  sistemas de gestión de prevención de riesgos y medio ambiente. \nSupervisión en Terreno\nImplementar actividades asociadas al plan de trabajo HSE\nImplementación Procesos de Certificación ISO\n\nDisponibilidad Inmediata\nIndicar pretensiones de Renta", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-prevencion-2710536"}, {"titulo": "Conductor Licencia A4", "Tipo": "Full-time", "ID": "2710763", "Buscado": "Empresa", "Fecha": "2022-01-19 12:18:10", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "2 Meses a plazo fijo, luego indefinido", "descripción": "Buscamos incorporar a nuestro equipo chofer profesional con licencia de conducir profesional A4 \n\nBuscamos Conductor de vehículos pesados con Licencia A4 para incorporarse a empresa productiva en el traslado de mercancías. \nObjetivo principal:\nBrindar seguridad y cumplimiento a los requerimientos de jefatura en la entrega a clientes (usualmente en centros de distribución) o  plantas de producción.  \n\nFunciones del cargo: Conducción de vehículos en el transporte de mercancías. \nRevisión periódica del estado del vehículo a cargo. \nAyuda en tareas de carga, descarga y picking en bodega. \nResguardo de la documentación tributaria en el transporte. \n\nContrato a plazo fijo por 1 mes, renovación por 1 mes adicional y luego indefinido.\nOfrecemos estabilidad laboral\n\nTrabajo de Lunes a Viernes de 8:00 a 18:00, se puede solicitar algunos sábados, con pago adicional. \nLugar de trabajo: Bodegas Mersan en Lo Espejo, Santiago.\nRenta ofrecida: 650.000 líquidos.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a4-2710763"}, {"titulo": "Arquitecto", "Tipo": "Full-time", "ID": "2710507", "Buscado": "Sala Cuna y Jardin Infantil", "Fecha": "2022-01-19 11:11:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Proyecto", "descripción": "Arquitecto con experiencia en educación para gestión de permisos y recepción final de salas cunas. Solo arquitectos con experiencia en el giro educación. Persona responsable, cumpla tiempos, ágil , profesional. Interesados enviar antecedentes al correo curriculum@grupoaltavissta.cl.Indicar en el asunto Arquitecto Sala Cuna.-\nHonorarios a convenir.", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-2710507"}, {"titulo": "Encargada de Local", "Tipo": "Part-time", "ID": "2710234", "Buscado": "Más que Manos", "Fecha": "2022-01-19 03:03:22", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "descripción": "Salón de Belleza ubicado en Ñuñoa, requiere contratar Encargada de Local para los días Sábados. Estamos en búsqueda de una persona responsable, proactiva y dinámica; con espíritu de servicio al cliente; liderazgo y buenas relaciones interpersonales; que tenga manejo computacional básico y buena ortografía.\nSus principales funciones serán velar por la correcta operatividad del local, realizando apertura y cierre del mismo, recepción de clientes, agendamiento y cobro de los servicios, y cuadratura de caja.\n\nRequisitos:\nExperiencia en atención de clientes y cuadratura de Caja de al menos 6 meses.\nDeseable experiencia en el rubro\nDisponibilidad para trabajar los días Sábados de 9:30 a 19:00 hrs\n\nOfrecemos un muy buen ambiente de trabajo, excelente trato, renta acorde a mercado, cómodas instalaciones y facilidad de acceso (cercano a Metro Monseñor Eyzaguirre, L3). \n\nSi cumples los requisitos y te interesa nuestra oferta, envíanos tu CV con expectativas de renta y te contactaremos a la brevedad!", "ref": "https://www.chiletrabajos.cl/trabajo/encargada-de-local-2710234"}, {"titulo": "Vendedor Industrial", "Tipo": "Part-time", "ID": "2711315", "Buscado": "TEKNOBOMBAS", "Fecha": "2022-01-19 16:15:41", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Plazo fijo 2 meses luego indefinido", "descripción": "Empresa del rubro de Mantenimiento Industrial, necesita contratar un representante de ventas para desempeñar las siguientes funciones:\n\nFunciones:\n- Encargado de la búsqueda activa de potenciales clientes en terreno y a través de correo y redes sociales, coordinando visitas periódicas para presentar nuestros servicios.\n- Responsable de dar a conocer nuestros servicios de mantención de equipos industriales a los clientes. \n- Rentabilizar la cartera actual de clientes, a través del seguimiento y fidelización de las cuentas mediante un plan de reuniones, visitas, reportes, etc.\n\nRequisitos:\n• Experiencia previa en cargo similar\n• Conocimiento en el campo de la mantenimiento industrial eléctrica y mecánica\n• Debe contar con formación técnica en Automatización, Electromecánico, Mecánica y/o Electricidad.\n• Deseable contar con una cartera de clientes.\nLa modalidad es sueldo fijo + comisiones.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-industrial-2711315"}, {"titulo": "EJECUTIVO COMERCIAL CIUDAD DE CURICO", "Tipo": "Full-time", "ID": "2710363", "Buscado": "ICB FOOD SERVICE", "Fecha": "2022-01-19 09:37:31", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Duración": "Plazo, fijo luego Indefinido", "descripción": "Estamos en búsqueda de un Ejecutivo (a) Comercial, para desempeñarse en la Región del Maule en la Ciudad de Curicó.\nPrincipales funciones del Cargo:\n\n•\tGestión y administración en terreno de actual cartera de clientes\n•       Gestionar incorporación nuevos clientes. \n•       Cumplir con los objetivos de venta y KPI’s en las distintas categorías  de la Compañía.  \n•       Gestionar la administración integral de cartera de clientes  \n\nRequisitos:\n\n•\tEstudio Superior, Ingeniero Comercial o Carrera Afín.  Se valoran estudios en el área gastronomía.  No excluyente. \n•\tExperiencia exitosa en gestión de clientes. \n•\tManejo de Office a nivel de usuario. \n\nBeneficios:\n•\tTrabajar en una empresa líder, ampliamente reconocida en su rubro en calidad y servicio. \n•\tNivel de ingreso promedio de mercado.   \n•\tPrimeros 3 meses, renta asegurada. \n•\tOtros beneficios de la empresa, seguro complementario de Salud y Vida.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-ciudad-de-curico-2710363"}, {"titulo": "Operario de producción", "Tipo": "Full-time", "ID": "2710724", "Buscado": "JUCER Y CIA. LTDA", "Fecha": "2022-01-19 12:24:13", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "410000", "Duración": "fijo, posterior indefinido", "descripción": "Empresa Metalmecánica ubicada en Concón, Necesita OPERARIOS DE PRODUCCION para su planta de Reinspección de tanques y Cilindros de gas Licuado (Granallado, Movilización, Mantención y Pintura). Se ofrece - contrato fijo, con posibilidad de Indefinido de acuerdo a evaluación de desempeño. - Buses de acercamiento desde Peñablanca y Valparaíso - Almuerzo - Caja 18 de Septiembre - Mutual de Seguridad IST Horario de Lunes a Viernes de 7:30 hrs. a 17:00 (Sábados Horas Extras de 8:00 a 14:00 Voluntarias) Sueldo Líquido a Pago desde $ 410000 hasta $ 550000, dependiendo de la realización de Horas extras", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2710724"}, {"titulo": "Medico Cirujano", "Tipo": "Part-time & Full-time", "ID": "2701786", "Buscado": "RESCARE", "Fecha": "2022-01-19 09:22:10", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo e Indefinido", "descripción": "Empresa de servicios médicos se encuentra en búsqueda de médicos generales.\nPerfil de la vacante:\nLa búsqueda se encuentra orientada a profesionales médicos chilenos o extranjeros debidamente revalidados en Chile (Inscripción en la Superintendencia de Salud), que deseen desempeñarse en Atención Médica Domiciliaria, Telemedicina y Traslados de pacientes en Ambulancia. Buscamos médicos motivados a aportar un valor agregado a nuestra institución, a través de la entrega de una atención de alta calidad técnica y humana. \n\nLas principales funciones del cargo son:\nRealizar atenciones de Teleconsulta médica online (modalidad presencial en base de operaciones y modalidad teletrabajo desde domicilio). \nRealizar atención médica a domicilio en toda la Región Metropolitana\nRealizar traslados en ambulancia de pacientes de alta complejidad, como líder del equipo de rescate. \nRealizar registros de atenciones en Software de Ficha Clínica Electrónica \n\n\nRequisitos:\n\tTítulo de Médico Cirujano o equivalente (excluyente).\n\tInscripción en la Superintendencia de Salud (excluyente).\n\tExperiencia en atención médica domiciliaria y/o traslados en ambulancia (deseable).\n\tHabilidades de informática nivel usuario (básico).", "ref": "https://www.chiletrabajos.cl/trabajo/medico-cirujano-2701786"}, {"titulo": "Jefe Área Desarrollo TI (Osorno)", "Email": "Inicia sesión para ver mail", "ID": "2666401", "Buscado": "IT HUNTER", "Fecha": "2022-01-19 15:58:43", "Ubicación": "Osorno", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Empresa del área Eléctrica requiere contratar profesionales con el siguiente perfil\n\nJefe de área de Desarrollo \n\n5 o más años en cargos similares (gestión de equipos de desarrollo).\nMínimo 3 años de experiencia en áreas de desarrollo de sistemas.\nConocimiento y experiencia en metodologías de desarrollo software.\nConocimiento de SOA, Servicios Web (SOAP, REST), protocolos y lenguajes de comunicación (XML, JSON).\nConocimiento y experiencia  de    lenguajes    de    programación.\n\nSe ofrece contratación directa e indefinida, modalidad de trabajo mixto (presencial y teletrabajo), interesados enviar cv indicando su disponibilidad y pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-area-desarrollo-ti-osorno-2666401"}, {"titulo": "Lavador de Autos", "Tipo": "Full-time", "ID": "2695318", "Buscado": "Garage Service", "Fecha": "2022-01-19 12:50:13", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$550.000", "Duración": "Indefinido", "descripción": "En Garage Service queremos incorporar a nuestro equipo de trabajo, a “Operarios de lavado de autos”. \n\nEsta postulación está orientada a personas que les guste y sean capaces de beneficiar su renta a través de sus propias gestiones y trabajo en equipo, con posibilidades de crecer dentro de la empresa.\n\nSe ofrece estabilidad, sueldo base mayor al mínimo y bonos por producción, lo cual favorece la renta final, el trabajo se desarrolla en 45 horas a la semana distribuidas de lunes a sábados (sábados desde las 09:00 hasta las 14:00 hrs)\n\nRequerimientos mínimos: -\n- Disponibilidad para trabajar de lunes a sábado \n- No se requiere experiencia \n- Lavar autos \n- Licencia de conducir clase B.\n\nLugar de trabajo, casa matriz ubicada en Av. Miraflores #9700, comuna de Pudahuel.\n\nInteresados enviar su currículo a administracion@garageservice.cl", "ref": "https://www.chiletrabajos.cl/trabajo/lavador-de-autos-2695318"}, {"titulo": "Cajero Punta Arenas", "Email": "Inicia sesión para ver mail", "ID": "2702531", "Buscado": "Korcea Est Ltda", "Fecha": "2022-01-19 11:10:36", "Ubicación": "Punta Arenas", "Categoría": "Profesionales y Técnicos", "Salario": "450000", "Duración": "plazo fijo", "descripción": "Importante empresa del rubro Automotriz requiere contratar para reemplazo \"Cajero Administrativo\", los postulantes interesados deben cumplir los siguientes requisitos.\n* Estudios Contabilidad\n* Experiencia anterior de a lo menos 2 años en el área Contable Administrativa.\nEnviar CV actualizado indicando en el asunto Cajero Reemplazo, la Renta ofrecida para el cargo $450.000.- líquidos mas colación.\n\nLugar, Punta Arenas", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-punta-arenas-2702531"}, {"titulo": "Reponedor supermercado  Sector Oriente renta $420000", "Tipo": "Part-time & Full-time", "ID": "2710125", "Buscado": "Ecr Perspectiva", "Fecha": "2022-01-19 11:47:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "420000", "Duración": "Por Vacaciones 17 de diciembre a marzo", "descripción": "Importante marca, necesita incorporar a su equipo de trabajo reponedores con o sin experiencia con disponibilidad inmediata. Para cubrir los meses de vacaciones.\nRequisitos:\nDisponibilidad de cupos para todo Santiago.\nDisponibilidad para trabajar de 8:00 a 16:00 o 14:00 a 21:00 horas horas.\nPart Time \nFull Time de lunes a sábado\nSueldo $420.000, puntualidad y desempeño.\nFunciones:Los reponedores rellenan los estantes (góndolas o bandejas ) con mercancías en un supermercado o tienda. Exhiben productos y precios, controlan el registro de existencias y mantienen la tienda limpia y ordenada.\n\nSector oriente (Las Condes, La Dehesa, Lo Barnechea, La Reina)", "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-supermercado-sector-oriente-renta-420000-2710125"}, {"titulo": "maestros de primera", "Email": "Inicia sesión para ver mail", "ID": "2710396", "Buscado": "Confidencial", "Fecha": "2022-01-19 10:52:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "700000", "Duración": "Indefinido", "descripción": "Empresa líder en Venta y arriendo de contenedores Marítimos ubicada en San Bernardo sector parque industrial Puerta Sur, se encuentra en búsqueda de:\nMaestros de primera \nDeseable que cuente con experiencia de al menos 3 años en armado y reparación de contenedores marítimos. Con conocimientos en: carpintería, electricidad, soldadura e instalaciones sanitarias.\nPara trabajar de lunes a viernes de 8:00 a 6:00 pm con hora de colación.\nSueldo 700.000 $ líquidos + horas extras\nSi te interesa enviar su CV a reclutamiento@conpatagonia.cl o llamar al teléf. +56 962982389", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-de-primera-2710396"}, {"titulo": "Operador chancadora móvil", "Tipo": "Full-time", "ID": "2710660", "Buscado": "COMISOL", "Fecha": "2022-01-19 11:53:33", "Ubicación": "La Serena", "Categoría": "Logística / Distribución", "Salario": "850000", "Duración": "Plazo fijo / indefinido", "descripción": "Se requiere operador de chancadora móvil y limpieza de planta chancado  \nRemuneración liquida $850.000 mensual. \nTurno 5x2, 6x1, Faena a 30 minutos de Andacollo  \nSe requiere exámenes de salud compatibles con el cargo.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-chancadora-movil-2710660"}, {"titulo": "SUPERVISOR TERRENO TALCA", "Email": "Inicia sesión para ver mail", "ID": "2696129", "Buscado": "WABO SPA.", "Fecha": "2022-01-19 13:04:54", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "650.000 A 1.000.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "SUPERVISOR DE VENTAS EN TERRENO\nREGION DEL MAULE VII\n\nImportante Empresa de telecomunicaciones se encuentra en búsqueda de Supervisor de Ventas para impulsar sus equipos de ventas en Región DEL MAULE.\nRequisitos:\n- Experiencia en venta Telecomunicaciones (preferible)\n- Experiencia en área comercial mínimo 2 años\n- Experiencia liderando equipos de trabajo 2 años\n- Manejo PC\n- Pro actividad, planificado y capacidad de trabajo bajo presión se ofrece\nSe Ofrece:\nSueldo Base + bonos por cumplimiento\nContrato de Trabajo\nAfiliación a Mutualidad de Trabajo\nAfiliación Caja Compensación\nBeneficios Empresa\nTipo de puesto: Tiempo completo\nTipo de puesto: Tiempo completo, Por contrato, Comisión, plazo fijo, luego Indefinido\nSalario: $650.000 a $1.000.000 /mes", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-terreno-talca-2696129"}, {"titulo": "Trainer de Ventas/Capacitador en canal de venta Retail", "Tipo": "Full-time", "ID": "2710412", "Buscado": "Happy Candy & Peppermint", "Fecha": "2022-01-19 10:06:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo e indefinido", "descripción": "Cargo: Capacitador de Ventas/Trainer\n\nResumen:\nEncargado de visitar los PDV y capacitar al personal con un Plan de Ventas, deberá formar en habilidades blandas a las nuevas incorporaciones con el objetivo de brindar las herramientas necesarias de atención a clientes.\n\nFunciones:\n- Contacto constante con los vendedores y las vendedoras desde la contratación.\n- Desarrollar y seguir un Plan de Inducción con evaluaciones semanales en terreno u online (si lo permite).\n- Formar a todo/a gestor/a nuevo/a en el desarrollo de habilidades blandas, protocolos de atención, etc.\n- Entregar Reporte Mensual el último día hábil del mes en curso.\n- Compartir por difusión infografías o comunicados sobre campañas por whatsapp y/o algún otro canal de comunicación\n- Apoyo en creación de material multimedia.\n- Apoyar en desarrollo de contenido y entrega de material.\n\nRelaciones:\n\tReporta al Jefe Comercial.\n\tPrograma junto a Jefe Comercial y Administrador en Jefe sus rutas semanales.\n\tIntegrantes del Área Comercial deben proporcionar las métricas de cada PDV para definir planes de mejora y personalizar la capacitación.\n\nRequerimientos:\n\tEducación: Enseñanza media y/o superior\n\tExperiencia: al menos un año (demostrable) trabajando en técnicas de ventas en canal físico, idealmente en Retail.\n\tHabilidades comunicacionales para transmitir un mensaje y lograr un efecto en la Fuerza de Venta.\n\tPerfil de persona con fácil adaptación, flexible y competitivo, con conocimiento y experiencia en Atención a clientes, técnicas de venta, manejo de objeciones, etc.\n\nResponsabilidades:\n\tEjecutar planes de capacitación de ventas en cada PDV.\n\tEjecutar planes de capacitación de productos en cada PDV.\n\tCoordinar ingreso y capacitación de nuevos ingresos.\n\tCrear material de apoyo.\n\tEstandarizar atención al público.\n\nLugar de trabajo: oficina ubicada en la comuna de Cerrillos y haciendo ruta en diferentes centros comerciales de la Región Metropolitana", "ref": "https://www.chiletrabajos.cl/trabajo/trainer-de-ventas-capacitador-en-canal-de-venta-retail-2710412"}, {"titulo": "Cajero Reemplazo Osorno", "Tipo": "Full-time", "ID": "2709366", "Buscado": "Korcea Est. Ltda.", "Fecha": "2022-01-19 11:52:47", "Ubicación": "Osorno", "Categoría": "Asistente administrativo", "Salario": "450.000", "Duración": "plazo fijo", "descripción": "Importante empresa del rubro Automotriz requiere contratar para reemplazo \"Cajero Administrativo\", los postulantes interesados deben cumplir los siguientes requisitos.\n* Estudios Contabilidad\n* Experiencia anterior de a lo menos 2 años en el área Contable Administrativa.\nEnviar CV actualizado indicando en el asunto Cajero Reemplazo, la Renta ofrecida para el cargo $450.000.- líquidos mas colación.\n\nLugar, Osorno.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-reemplazo-osorno-2709366"}, {"titulo": "Soporte de aplicaciones y Q/A Tester", "Tipo": "Full-time", "ID": "1956750", "Buscado": "CM Telecomunicaciones Ltda.", "Fecha": "2022-01-19 15:36:20", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Soporte de aplicaciones y Q/A Tester\n\nPrincipales funciones del cargo:\n\n1 - Asegurarse de que todas las funcionalidades desarrolladas por el equipo operen de manera correcta, de acuerdo a los parámetros establecidos.\n2 - Tests manuales de aceptación de historias, tests exploratorios y creativos.\n3 - Aportar al equipo información detallada sobre cualquier defecto encontrado, con un buen nivel de comunicación oral y escrito.\n4 - Desempeñar otras funciones, dentro del ámbito de responsabilidad, encomendadas por la jefatura.\n5.- Generar documentación de las aplicaciones desarrolladas.\n6.- Dar soporte a clientes finales.\n\n\nDiseño de casos de pruebas.\nBuen nivel de comunicación oral y escrito.\nCapacidad de investigación.\nConocimiento de metodologías agiles.\n\n\nConocimientos Requeridos:\n- Conocimiento en base de datos MYSQL  construcción de consultas SQL.\n\nConocimientos Deseables:\n- Conocimiento en algún lenguaje de desarrollo como PHP, Javascript.\n\nHabilidades:\n- Alta capacidad de autoaprendizaje\n- Iniciativa y proactividad\n- Orientación a la eficiencia y calidad del trabajo\n- Orientación al servicio al cliente\n- Trabajo en equipo", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-de-aplicaciones-y-q-a-tester-1956750"}, {"titulo": "Secretaria Recepcionista", "Tipo": "Full-time", "ID": "2711035", "Buscado": "Academia Integra", "Fecha": "2022-01-19 13:46:31", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Indefinido", "descripción": "Secretaria Recepcionista, requiere Academia de Masoterapia .  Se ofrece,  contrato indefinido,  renta acorde al mercado, excelente ambiente laboral.  Disponibilidad jornada completa, manejo de público.\nEnviar curriculum vitae a contacto@academiaintegra.cl  , indicando disponibilidad horaria y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2711035"}, {"titulo": "Maestros Electricistas - trabajo en obra", "Email": "Inicia sesión para ver mail", "ID": "2711431", "Buscado": "Fleischmann", "Fecha": "2022-01-19 17:14:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Fleischmann Chile, Importante empresa del rubro de Servicios de instalaciones Eléctricas (Montajes Eléctricos, Montajes Mecánicos, Sistemas de Monitoreo y Operación (BMS), Datos y Seguridad electrónica con más de 80 años en el mercado está en búsqueda de nuevos colaboradores.\n\n\nEstamos en búsqueda de maestros electricistas dentro de la ciudad de Santiago para trabajar en obra cumpliendo las siguientes funciones, canalización de tuberías (PVC y EMT), instalación de ductos de barra, Identificación e instalación de cableado eléctrico, lectura de planos de instalación eléctrica, Montajes de luminarias y artefactos, montaje de escalerillas, y conexionado. Puntualidad, responsabilidad.\n\nCargos requeridos \n\tMaestro Electricista de Primera\n\tMaestro Electricista de Segunda\n\tAyudante Avanzado \n\tAyudante\n\nRecibimos a practicantes y egresados que quieran iniciar su carrera laboral junto a nuestro equipo o personas que quieras cambiar de rubro e iniciar una nueva experiencia laboral como electricista. \n\n\n\nHorario regular de trabajo:\nLunes a viernes de 08:00 a 18:00\n\n\n\nBeneficios:  \n\n•\tSeguro Complementario de Salud, Titular y cargas legales con\n\t cobertura en gastos médicos y remedios desde el primer mes trabajando \n•\tSeguro de Vida por Accidente \n•\tSeguro COVID-19\n•\tConvenios de atención en Clínica Dental por servicio y atención al trabajador y su grupo familiar directo. Descuentos por planilla\n•\tConvenio de atención oftalmológica y descuentos por planilla en Óptica Schilling.\n•\tBeneficios de Caja Compensación Los Andes Descuentos en farmacias, Telemedicina, Odontología, Bonos Pro familia, descuentos en Cines, Créditos sociales, etc.\n•\tCapacitación profesional.\n\n\nIntégrate a nuestro equipo, desarrolla tu carrera profesional con nosotros, ten continuidad laboral.\n\nFono.   +569 9350 1696 o al +569 68373265     Puedes llamar o enviar   WhatsApp \nCorreo electrónico   reclutamiento@fleischmann.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricistas-trabajo-en-obra-2711431"}, {"titulo": "EJECUTIVOS DE VENTAS MIGRACIONES PARA WOM", "Email": "Inicia sesión para ver mail", "ID": "2709053", "Buscado": "Conectados Chile", "Fecha": "2022-01-19 14:25:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "indefinido", "descripción": "Empresa de Call Center con importante competitividad y presencia en el mercado, busca los mejores ejecutivos(as) de Telemarketing para integrarse a equipo estable de ventas telefónicas de WOM, con alta motivación al logro, comunicación efectiva y capaz de detectar y entender las necesidades de nuestros clientes.\n\nRequisitos:\n- Ser mayor de 23 años\n- Enseñanza media completa.\n- Mínimo 6 meses de experiencia en ventas o call center.\n- Manejo de paquete Office y redes sociales\n\nHabilidades y competencias:\n-Orientación al cumplimiento de metas\n-Responsabilidad\n-Buena dicción\n\nHorario:\n-Jornada de 45 horas semanales, de lunes a viernes.\n\nRenta:\nSueldo base, más gratificación, comisiones por ventas (sin topes) y bonos variables por cumplimiento de objetivos.\n\nBeneficios:\n-Capacitación\n-Beneficios empresa.\n-Grato ambiente laboral\n-Caja de compensación\n\nSueldo entre $500.000 - $600.000 al mes", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-migraciones-para-wom-2709053"}, {"titulo": "OPERADOR GRUA REMOLQUE", "Tipo": "Full-time", "ID": "2558051", "Buscado": "CONFIDENCIAL", "Fecha": "2022-01-19 14:28:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Importante empresa del rubro de asistencia de vehículos ubicada en Santiago, ofrece vacante para conductor de Grúa de Remolque, para que asista a los vehículos que se encuentran en panne o siniestrados en la vía publica en la Región Metropolitana y alrededores.\n\nRenta líquida por producción desde $1.200.000.- a $1.500.000.-\n\nRequisitos:\n• Residencia en la Región Metropolitana\n• Licencia A4 o A5 (Excluyente).\n• Experiencia de 1 año transportando vehículos (no excluyente)\n• Experiencia mínima 2 años como conductor de camiones ¾ a lo menos\n• Conocimientos básicos en mecánica, componentes y sistemas de vehículos\n• Disponibilidad para trabajar en turno rotativo mañana, tarde y noche en modalidad 6x1.\n• Educación mínima: Educación media C/H/Técnica\n• Disponibilidad de viajar fuera de Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-remolque-2558051"}, {"titulo": "Operador de bodega", "Tipo": "Full-time", "ID": "2162219", "Buscado": "Frigorífico Santiago", "Fecha": "2022-01-19 03:12:34", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Se busca Operador de bodega con licencia clase D (excluyente) para realizar labores en empresa ubicada en la comuna de Estación central cerca del metro, se ofrece horario de lunes a viernes, estabilidad laboral y renta de $550.000 liquido más almuerzo en casino de la empresa. interesados enviar curriculum detallando el cargo al cual postula a trabajo.buscan@gmail.com o postular por este medio.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-2162219"}, {"titulo": "Coordinador de Servicio Técnico - empresa de ingeniería", "Email": "Inicia sesión para ver mail", "ID": "2711049", "Buscado": "Ingeniería Avanzada", "Fecha": "2022-01-19 14:10:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Necesitamos el MEJOR Coordinador de Servicio Técnico.\nOrientado al cliente y a la satisfacción plena del cliente.\nMotivado para integrar un equipo de ingenieros y profesionales, siendo el responsable de coordinar horarios y atención de requerimientos de los clientes.\nSe requiere una puntualidad exagerada y una visión de servicios extrema que permita coordinar servicios técnicos oportunamente.\n\nSe exige:\n1) Persona trabajadora.\n2) Persona puntual y MUY organizada con el tiempo.\n3) Persona con capacidad de trabajar bajo presión.\n4) Experiencia en cargos similares.\n5) Puntualidad.\n6) Orden.\n\nHorario de Lunes a Viernes 8:30 a 18:30\n\nEnviar un curriculum al correo electrónico holdingwiki@gmail.com\nIndicar en el asunto del correo electrónico: \"Postulante  COORDINADOR SERVICIO TECNICO\"\n- Detallar en el curriculum teléfono y correo electrónico de contacto.\n- Detallar experiencia laboral en cargos similares.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-servicio-tecnico-empresa-de-ingenieria-2711049"}, {"titulo": "Ayudante Técnico", "Email": "Inicia sesión para ver mail", "ID": "2710286", "Buscado": "Aconditermic spa", "Fecha": "2022-01-19 09:05:20", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "Plazo Fijo", "descripción": "Se solicita Ayudante Técnico con o SIN EXPERIENCIA en climatización, con licencia de conducir tipo B.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-tecnico-2710286"}, {"titulo": "INGENIERO DE PLANIFICACIÓN Y CONTROL (CONCEPCIÓN)", "Tipo": "Full-time", "ID": "2711249", "Buscado": "HEREDIA ^ SANTANA", "Fecha": "2022-01-19 15:52:41", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "6 meses", "descripción": "INGENIERO DE PLANIFICACIÓN Y CONTROL (CONCEPCIÓN)\n\nEmpresa consultora líder requiere profesional perfil Ingeniero Civil o Ejecución cualquier especialidad para cumplir funciones de Planificación y Control de cartera de proyectos.\n\nDeseable experiencia en la industria petroquímica. Es requisito primordial dominar el software PRIMAVERA P6 nivel intermedio.\n\nFUNCIONES ESPECÍFICAS:\n\n_ Elaboración de programación/re-programaciones de iniciativas operacionales con directores de proyectos desde Ingeniería básica hasta la puesta en marcha en software Primavera P6.\n- Seguimiento y Control mensual de la cartera de proyectos de en software Primavera P6.\n- Generar informes mensuales de avances, desviaciones y control de KPI.\n- Revisión de Programas, histogramas e informes de avances de las empresas contratistas desde los  procesos de licitación hasta la ejecución de obras.\nOBSERVACIONES:\nEl servicio requiere modalidad presencial en ciudad de Concepción/Chile. Ideal es que el profesional resida en esa ciudad o alrededores.\nDuración del Servicio: 6 meses renovables de ser necesario.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-planificacion-y-control-concepcion-2711249"}, {"titulo": "MECANICO AUTOMOTRIZ ANTOFAGASTA", "Tipo": "Full-time", "ID": "2424884", "Buscado": "AB ARRIENDOS", "Fecha": "2022-01-19 08:42:13", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "600.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa del rubro de arriendo de maquinarias necesita contratar a\n\nMecánico, Electromecánico taller y/o Terreno\n\nExperiencia de 1 año\ncontar con licencia de conducir tipo B", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-antofagasta-2424884"}, {"titulo": "Mecanico Tornero", "Tipo": "Full-time", "ID": "2639890", "Buscado": "Casagrande Motori", "Fecha": "2022-01-19 11:30:44", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "MECANICO TORNERO\n\nSe busca Mecánico Tornero con conocimiento en maquinas tradicionales, uso de instrumentos de medición, y experiencia mínima de 3 años.\n\nRequerimientos:\n• Egresado de liceo técnico o instituto profesional en las especialidades en maquinas herramientas \n• Edad: entre 30 y 55 años\n• Idealmente pertenecer a la zona sur de Santiago (San Bernardo y alrededores)\n• Capacidad de adaptarse y aprender\n• Ser proactivo y responsable\n\nSe ofrece\n• Renta 600.000 liquido + horas extras.\n• Horario diurno de 08:00 a 17:30 horas / de lunes a viernes.\n• Colación en casino de la empresa", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-tornero-2639890"}, {"titulo": "INSPECTOR TECNICO EN TERRENO", "Email": "Inicia sesión para ver mail", "ID": "2711293", "Buscado": "EMPRESA DE SERVICIOS TECNOLOGICOS", "Fecha": "2022-01-19 16:05:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Acorde a mercado", "Duración": "Plazo fijo (2 meses) y luego indefinido (si aprueba)", "descripción": "Buscamos técnicos profesionales de nivel superior TITULADOS (no egresados) de carreras del área de las ciencias (CON O SIN EXPERIENCIA) para desempeñarse como Inspector técnico en terreno en un organismo de inspección líder en el mercado de la certificación en Chile con 31 años de existencia (ubicado en Santiago, region metropolitana). Las carreras técnicas adecuadas para este puesto técnico pueden ser las siguientes:\n\n1. Técnico en prevención de riesgos\n2. Técnico en Análisis químico\n3. Tecnología en Análisis Químico\n4. Técnico en biotecnología\n5. Técnico en Alimentos\n6. Técnico en microbiología\n7. Técnico en control de calidad o control industrial\n8. Tecnología en alimentos\n9. Técnico en climatización\n10. Cualquier carrera técnica con alguna base de ciencias (Física, matemática, microbiología)\n\n****OBSERVACIÓN 1: ESTA OFERTA ESTA DIRIGIDA A TÉCNICOS DE NIVEL SUPERIOR****\n\nSE OFRECE:\n\n01 Estabilidad con contrato indefinido (luego de aprobar el periodo de prueba de 02 meses prorrogable en caso de no aprobar).\n02 Jornada Completa (Lunes a viernes de 7:30 a 17:30 - 1 hora de colación)\n03 Almuerzo proporcionado por la empresa.\n04 Grato ambiente laboral.\n05 Posibilidad de desarrollo y crecimiento profesional.\n07 Aguinaldos y asignaciones.\n08 Contrato de telefonía movil\n09 Salario ofrecido: $550.000 + Bonos y horas extras. (promedio obtenido en el puesto considerando bonos y horas extraordinarias: $750.000 A $850.000)\n10 Viáticos y bonos asignables\n\nI. FUNCIONES TÉCNICAS Y OPERATIVAS:\n\n01. Realizar los servicios de inspección asignados de acuerdo a los procedimientos y normativas técnicas vigentes que establezca la gerencia técnica del laboratorio. Esto considera pruebas físicas/microbiologicas, las cuales se realizan de Arica a Punta Arenas (principalmente en Santiago).\n02. Mantener en estricta reserva los resultados de las mediciones evitando emitir juicios al respecto de éstos.\n03. Cuidar y preservar todos los equipos e instrumentos asignados en custodia.\n04. Mantener la independencia, la imparcialidad respecto a los clientes y otras partes interesadas.\n05. Utilizar el equipo de protección personal de acuerdo a las condiciones de riesgo de las instalaciones y directrices de la empresa.\n06. Realizar un estudio permanente de la literatura técnica y los procedimientos asociados a las inspecciones que LA EMPRESA realiza y para las cuales se apruebe su competencia.\n07. Participar en los comités técnicos que LA EMPRESA organice a fin de tratar temas técnicos con fines de capacitación y entrenamiento\n\n\nII. REQUISITOS:\n\n01. Posesión de un título técnico de nivel superior (CARRERAS YA MENCIONADAS AL PRINCIPIO).\n02. Licencia de conducir clase B y experiencia de manejo de vehículos livianos.\n03 Conocimiento concreto de Excel y Word\n04 Disponibilidad para efectuar visitas a regiones (de 2 a 3 días de extensión 5 o 6 veces al año)\n05 Presentación personal semiformal acorde al perfil profesional de la responsabilidad.\n\nIII. HABILIDADES ESPECIFICADAS REQUERIDAS\n\n01. Conocimiento elemental de matemáticas (lo básico: ecuaciones de 1° grado, regla simple de 3, potencias, álgebra)\n02. Conocimiento elemental de física (Lo básico: factor unitario para transformar unidades)\n\nNOTA: ESTOS CONOCIMIENTOS SERÁN EVALUADOS.\n\nIV. HABILIDADES BLANDAS INDISPENSABLES:\n\n1. Comunicación eficaz, tanto oral como escrita.\n2. Tolerancia al cambio, para poder reaccionar de forma acertada ante las crisis.\n3. Liderazgo\n4. Motivación\n5. Paciencia y tolerancia\n6. Persuasión\n7. Capacidad de resolución de problemas (para proponer soluciones y alternativas ante las crisis)\n8. Trabajo en equipo, cooperación\n\nV. UBICACIÓN\n\nNuestra compañía se ubica en la Comuna de San Miguel, a 1 cuadra del metro ciudad del niño.\n\nVI. FECHAS DEL PROCESO\n\nENERO 2022: Selección y contratación\n\nVII. RESUMEN\n\nTipo de cargo: Inspector\nVacantes: 2\nRegión: Metropolitana de Santiago\nComuna: San Miguel\nJornada: Jornada Completa\nPerfil profesional: Poseer un título de técnico de nivel superior o técnico universitario en las áreas previamente especificadas (no se aceptarán postulaciones de candidatos sin ese perfil académico)\nSituación académica: Titulado\nRequisitos de salud: Poseer un estado de salud físico y mental adecuado a las funciones a desempeñar", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-tecnico-en-terreno-2711293"}, {"titulo": "TÉCNICO ELECTRÓNICO", "Tipo": "Full-time", "ID": "2711245", "Buscado": "DIGITAL SENSES", "Fecha": "2022-01-19 15:50:19", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "650.000", "descripción": "Técnico Electrónico y/o Eléctrico, con conocimento industrial, mínimo con 2 años de experiencia.\nCapacidad de análisis y de trabajo en equipo.  Licencia de conducir clase B.\nFavor abstenerse Ingenieros.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-2711245"}, {"titulo": "AUXILIAR BODEGA SAN BERNARDO $450.000 Líquidos", "Tipo": "Full-time", "ID": "2710468", "Buscado": "chileoperarios", "Fecha": "2022-01-19 10:24:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo Fijo", "descripción": "Empresa nacional dedicada a los alimentos  requiere de Auxiliar de Bodega para su operación ubicada en centro de distribución de San Bernardo. \n\nSe ofrece:\n\n-Renta: $ 450.000 Líquido Mes completo  + posibilidades de incrementar renta con la opción de hacer horas extras adicionales durante la semana.\n\n-Turnos Fijo: Lunes a viernes desde: 07:00 a 17:00\n\nNo incluye COLACIÓN -  BUS DE ACERCAMIENTO..   \n\nRequisitos:\n-Experiencia no excluyente.\n-Vivir en San Bernardo o comuna aledaña..", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-bodega-san-bernardo-450000-liquidos-2710468"}, {"titulo": "Mecanico automotriz", "Tipo": "Full-time", "ID": "2710611", "Buscado": "korcea", "Fecha": "2022-01-19 11:32:46", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "a convenir", "Duración": "plazo fijo", "descripción": "Empresa automotora requiere contratar Ayudante Mecánico para reemplazo, sucursal ubicada en la comuna de Santiago.\n\nRequisitos:\nTitulo de Mecánico Automotriz\nLicencia de conducir clase B.\nExperiencia en el rubro 2 a 3 años.\nInteresados enviar CV. a postulacion.korcea@gmail.com, indicando en el asunto Mecánico Reemplazo \n\nRenta ofrecida para el cargo $550.000.- líquidos mensual, más  colación.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-2710611"}, {"titulo": "EJECUTIVO COMERCIAL CIUDAD DE PUERTO MONTT", "Tipo": "Full-time", "ID": "2710372", "Buscado": "ICB FOOD SERVICE", "Fecha": "2022-01-19 09:42:44", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Plazo, fijo luego Indefinido", "descripción": "Estamos en búsqueda de un Ejecutivo (a) Comercial, para desempeñarse en la Región de Los Lagos, en la Ciudad de Puerto Montt.\nPrincipales funciones del Cargo:\n\n•\tGestión y administración en terreno de actual cartera de clientes\n•       Gestionar incorporación nuevos clientes. \n•       Cumplir con los objetivos de venta y KPI’s en las distintas categorías  de la Compañía.  \n•       Gestionar la administración integral de cartera de clientes  \n\nRequisitos:\n\n•\tEstudio Superior, Ingeniero Comercial o Carrera Afín.  Se valoran estudios en el área gastronomía.  No excluyente. \n•\tExperiencia exitosa en gestión de clientes. \n•\tManejo de Office a nivel de usuario. \n\nBeneficios:\n•\tTrabajar en una empresa líder, ampliamente reconocida en su rubro en calidad y servicio. \n•\tNivel de ingreso promedio de mercado.   \n•\tPrimeros 3 meses, renta asegurada. \n•\tOtros beneficios de la empresa, seguro complementario de Salud y Vida.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-ciudad-de-puerto-montt-2710372"}, {"titulo": "Ingeniero de Servicios Técnicos y Coordinador Operacional- Santiago.", "Tipo": "Full-time", "ID": "2710395", "Buscado": "Bp", "Fecha": "2022-01-19 09:52:54", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1400000", "descripción": "Importante empresa dedicada a la mantención industrial de diferentes rubros, con gran presencia en Retail y grandes empresas, busca incorporar a su equipo el cargo de Analista de Servicios Técnicos y Coordinador Operacional.\n\nFunciones: \nLevantamiento de procesos de mantención industrial, revisión de estado de sucursal. \nPlanificación y análisis de cada obra.\nCronograma de mantenimiento, reparación y/o mantención de equipos.\nVisita generando cotizaciones para la venta de servicios técnicos y mantenciones. \nCoordinar operación.\nPrestar apoyo al área comercial y operacional de la empresa.\n\n\nRequisitos: \nAl menos 4 años de experiencia realizando evaluaciones de mantenimiento industrial.\nExperiencia en construcción, obras y operación técnica.\nConocimientos en área comercial, generando presupuestos y planificación.\nPerfil mixto: Técnico en mantenimiento industrial con gestión comercial.\nEgresado de carreras como: Técnico en Ejecución Mecánica, Ing en Ejecución Mecánica, Técnico en mantenimiento industrial, o carreras afines.\n\nSe ofrece: \nContrato a plazo fijo por tres meses, después indefinido.\nProyección de crecimiento según rendimiento, pudiendo ascender al cargo de Jefe de Operaciones.\n\nLugar de trabajo: Las condes, 70% en terreno, 30% en oficina.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-servicios-tecnicos-y-coordinador-operacional-santiago-2710395"}, {"titulo": "N°82118 Operario/a de Bodega Part time Curicó", "Tipo": "Part-time", "ID": "2711359", "Buscado": "GRUPOEXPRO", "Fecha": "2022-01-19 16:35:13", "Ubicación": "Curicó", "Categoría": "Operarios", "Salario": "300000", "Duración": "Plazo fijo", "descripción": "GrupoExpro se encuentran en búsqueda de Operario de Bodega para importante cliente del rubro logístico ubicado en Curicó. \n\nLas funciones a cumplir son: \n• Carga y descarga de camiones. \n• Participar de inventarios. \n• Realizar revisión de productos y picking. \n• Funciones operativas propias del cargo. \n\nRequisitos: \n• Mínimo 6 meses de experiencia en bodega. \n\nSe ofrece: \n• Renta: $300.000 proporcional a días trabajados.\n • Horario: de 06:00 a 11:00 horas de Lunes a Sábado\n\n\n*Postula en trabajaya .cl  busca la oferta: N° 82118 Operario(a) de Bodega  Part time – Curicó, Esto agilizara la contratación* Enviar Cv al WhatsApp +56 9 5238 0020 o al correo pponce@grupoexpro.cl", "ref": "https://www.chiletrabajos.cl/trabajo/n-82118-operario-a-de-bodega-part-time-curico-2711359"}, {"titulo": "Operador Camión Pluma", "Email": "Inicia sesión para ver mail", "ID": "2711394", "Buscado": "FERROMINING LTDA", "Fecha": "2022-01-19 16:53:18", "Ubicación": "Antofagasta", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa del rubro construcción. \nBusca  Conductor Operador Camión Pluma . Acreditable Licencia A4 Y D\nUbicación Antofagasta / Iquique.\nEnviar correo a personal@ferrogroup.cl\nIndicando en Asunto Operador Camión Pluma y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-camion-pluma-2711394"}, {"titulo": "Operador de Grúa para Bodega", "Email": "Inicia sesión para ver mail", "ID": "2683427", "Buscado": "IT ARANIS SPA", "Fecha": "2022-01-19 11:32:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa ubicada en Estación Central, requiere contratar Operador de Grúa para Bodega:\n\nPrincipales Funciones:\n\n* Operar grúa horquilla\n* Preparación de materiales en vales de entrega\n* Toma de inventario\n* Almacenaje de carga\n* Movimiento de carga y descarga \n* Embalaje y etiquetado de productos \n* Otras relacionadas al área de bodega.\n\nRequisitos:\n\t* Experiencia mínima de 1 año\n\t* Licencia Clase D al día\n\t* Salud compatible con el cargo\n\t* Capacidad de trabajo en equipo\n\t* Responsable, comprometido, Dinámico\n\t* Residencia en Est. Central, Maipú, Lo Prado o Cercanías\n\nHorario: Lunes a Jueves 8:00 a 18:30, Viernes: 8:00 a 12:00", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-para-bodega-2683427"}, {"titulo": "Administrativo de RRHH Calama", "Email": "Inicia sesión para ver mail", "ID": "2660626", "Buscado": "ISS Chile", "Fecha": "2022-01-19 10:25:00", "Ubicación": "Calama", "Categoría": "Recursos Humanos", "Salario": "700000", "Duración": "Plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda de un administrativo para el departamento de Recursos Humanos en Calama, para dar atención a faenas de trabajo.\n\nEl lugar de trabajo será sucursal de Calama, y eventualmente en faena para procesos de revisión y auditoria. La Renta liquida es de $700.000.-\n\nDentro de las responsabilidades del cargo, están:\n\n•\tAcreditación de personal en WorkMate \n•\tSolicitar inducción y cargar documentación en plataforma \n•\tRevisión de libros de asistencia \n•\tRealizar reclutamiento y selección de personal de Seguridad\n•\tSolicitar exámenes pre-ocupacionales, ocupacionales y antígenos\n•\tConfeccionar contrato e informe de ingreso\n•\tEnviar formulario Metlife y Save a las corredoras \n•\tOrden de liquidaciones de sueldo firma y comprobante \n•\tConfección planilla de variables \n•\tAnexos de bonos variables \n•\tEnvío de egreso por renuncias o desvinculaciones del personal\n•\tAuditoria laboral CDZ\n•\tRevisión de licencias medicas \n•\tRealizar chequeo de dotación \n•\tRevisión de Precierre de remuneraciones\n•\tRevisión de finiquitos \n•\tGenerar carga HH mensual en WorkMate\n•\tSolicitar y entregar documentos para acreditación OS10", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-rrhh-calama-2660626"}, {"titulo": "ASEADORES", "Email": "Inicia sesión para ver mail", "ID": "2710661", "Buscado": "NEYAM   LTDA.", "Fecha": "2022-01-19 11:56:09", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000  +  bono", "Duración": "INDEFINIDO", "descripción": "SE REQUIEREN PERSONAL DE ASEO, SOLO DAMAS, PARA TRABAJAR EN COMUNA DE MAIPU.", "ref": "https://www.chiletrabajos.cl/trabajo/aseadores-2710661"}, {"titulo": "Paramedicos para ambulancia", "Tipo": "Full-time", "ID": "2710416", "Buscado": "Salud Asistencia S.A.", "Fecha": "2022-01-19 10:08:39", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "480.000 líquidos", "Duración": "INDEFINIDO", "descripción": "Paramedicos-TENS  para ambulancias en cuarto turno, jornada rotativa 12 horas.", "ref": "https://www.chiletrabajos.cl/trabajo/paramedicos-para-ambulancia-2710416"}, {"titulo": "N°80741 Operario/a de Producción con o sin experiencia en Teno – Curicó", "Email": "Inicia sesión para ver mail", "ID": "2711329", "Buscado": "GRUPOEXPRO", "Fecha": "2022-01-19 16:21:30", "Ubicación": "Curicó", "Categoría": "Operarios", "Salario": "480000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "GrupoExpro se encuentra en la búsqueda de personas con o sin experiencia para desempeñarse en el cargo de “Operativos de Producción” para empresa del rubro de logística, ubicada en la localidad de Teno.\n\nFunciones principales:\n- Mezcla y preparación de alimentos.\n- Producción en área de etiquetado o envasado del producto, etc.\n\nBeneficios:\n- Bono por realizar apoyo (Hrs extras)\n- Colación en el casino de la empresa.\n- Buses de Acercamiento (SECTOR GALILEA, SANTA FE, AGUAS NEGRAS, BALMACEDA DR. OSORIO, BOLDO – AVENIDA ALESSANDRI – SARMIENTO – RAUQUEN,  MOLINA – ESTACIÓN – TRIGAL – LONTUE, SAN SEBASTIÁN, MATADERO – LAUTARO  - P. MANCILLA, SAN FERNANDO- CHIMBARONGO.\n\nRenta: 480.000 Líquidos + Bono por apoyo\n\nJornada Full Time (Turnos rotativo de Lunes a sábado) * lo desina la empresa*\n-Turno AM: Desde 08:00 hasta las 16:00Hrs.\n-Turno PM: Desde 16:00 hasta las 00:00Hrs.\n-Turno Noche: Desde 00:00 hasta las 08:00Hrs.\n\nRequisitos:\n- Con o sin Experiencia, se requiere responsabilidad y proactividad.\n-  Disponibilidad de realizar los turnos indicados en la localidad de TENO.\n\n*Postula en trabajaya .cl  busca la oferta: N° 80741 Operario(a) de Producción Teno – Curicó, Esto agilizara la contratación* Enviar Cv al WhatsApp +56 9 5238 0020 o al correo pponce@grupoexpro.cl", "beneficios": ["Bebidas y snacks", "Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/n-80741-operario-a-de-produccion-con-o-sin-experiencia-en-teno-curico-2711329"}, {"titulo": "Rehabilitador(a) Oral u Odontólogo(a) con experiencia en prótesis", "Email": "Inicia sesión para ver mail", "ID": "2710192", "Buscado": "Dental Style", "Fecha": "2022-01-19 00:04:15", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "Honorarios 60%", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "Se requiere Rehabilitador(a) Oral u Odontólogo(a) con experiencia en prótesis, Con registro en la super intendencia de salud. \nPara trabajar en Consulta ubicada en Curauma Av universidad 134. local 18. \nDe 2 a 4 días al mes media jornada o jornada completa. Preferiblemente días martes (horarios y días con flexibilidad para coordinar)\nPago a honorarios 60%.", "ref": "https://www.chiletrabajos.cl/trabajo/rehabilitador-a-oral-u-odontologo-a-con-experiencia-en-protesis-2710192"}, {"titulo": "Publicista", "Email": "Inicia sesión para ver mail", "ID": "2711151", "Buscado": "Landazuri", "Fecha": "2022-01-19 15:03:41", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "800000", "Duración": "Indefinido", "descripción": "Buscamos Publicista para nuestra empresa, enfocada en la fabricación e importación de Calzado, y venta online junto a Retail. \n\nConocimientos necesarios no excluyentes:\n\n-Creación de ideas para material Audiovisual y Grafico\n-Wordpress\n-Manejo de campañas ADS \n-Estrategias en Redes sociales\n-Estudios en Marketing Digital\n\nBuscamos perfil con Capacidad de resolver problemas, liderazgo y compromiso.\nTrabajo modalidad híbrido, teletrabajo combinado con presencial.\nFulltime Lunes a Viernes 7.30 a 17.00 Hrs\nRemuneración $700.000 Líquidos\n\nEstamos ubicados en sector de Buenaventura, Quilicura.\nEquipo Joven y Dinámico. \n\nFavor adjuntar portafolio\n\nPostular solo reales interesados de acuerdo a ubicación, funciones y renta.\nGracias!", "ref": "https://www.chiletrabajos.cl/trabajo/publicista-2711151"}, {"titulo": "Captadores para UNICEF, ANTOFAGASTA", "Tipo": "Full-time", "ID": "2692302", "Buscado": "Twisters", "Fecha": "2022-01-19 13:12:54", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo (posible indefinido)", "descripción": "Empieza el año 2022, con un trabajo con sentido social y en un gran equipo de trabajo. UNETE!!!\n\nSomos una agencia que capta socios para ONGS a través del diálogo directo cara a cara y actualmente trabajamos con una de las organizaciones mas reconocidas a nivel mundial; UNICEF.\n\nNuestra principal labor es hacer socios, activar conciencias conversando con todas esas personas que gracias a nosotros pueden aportar a que el mundo sea un poco mejor. \n\nSomos la imagen plena de la ONG, trasmitimos sus proyectos hasta conseguir sumar socios sostenibles en el tiempo. Muchas de las personas se sorprenden de lo mucho que pueden hacer con sólo una decisión. Nosotros estamos ahí para contárselo y hacerlo realidad.\n\nBuscamos comunicadores tolerantes, buenas personas, con capacidad de adaptación, que disfruten lo que hacen y se hagan parte de un gran equipo de trabajo que funciona colaborativamente.\n\nSi necesitas compatibilizar tu trabajo con tu vida familiar y personal, este es tu lugar. Si buscas crecer como persona y pulir tus habilidades profesionales, no te quedes fuera del proceso.\n\nSomos sobrevivientes, inconformistas, somos movimiento.\nÚnete a Twisters, únete al cambio.\n\nCaracterísticas del trabajo:\n- TRABAJO PARA ESTUDIANTES UNIVERSITARIOS Y PROFESIONALES QUE QUIERAN COMPLEMENTAR RENTA.\n- ELIGE LOS DÍAS QUE QUIERAS DE LUNES A DOMINGO/ TURNOS DE SÓLO 3 HORAS / HORARIOS FLEXIBLES (AM – MEDIO DÍA – PM).\n- TRABAJA PARA UNA CAUSA SOLIDARIA.\n- ELIGE CUÁNDO Y A QUÉ HORA QUIERES TRABAJAR.\n- PAGOS VARIABLES SEMANALES Y MENSUALES (SEGÚN TU DESEMPEÑO).\n- EXCELENTE AMBIENTE LABORAL.\n- CAPACITACIÓN CONSTANTE.\n-PODRAS VIAJAR A CAMPAÑAS POR TODO CHILE! (visita nuestro instagram somos_twisters)\n\nUNETE A ESTE GRAN EQUIPO!!!\nInstagram.com/somos_twisters\nPostula!", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/captadores-para-unicef-antofagasta-2692302"}, {"titulo": "TORNERO", "Tipo": "Full-time", "ID": "2710618", "Buscado": "Sociedad Electromecánica", "Fecha": "2022-01-19 11:39:14", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "Convenir", "Duración": "Plazo Fijo, Plazo Indefinido", "descripción": "CARGO PARA TORNERO Y/O MECÁNICO Y OPERADOR DE MÁQ.Y HERRAMIENTAS. IDEALMENTE 2 AÑOS EN CARGOS SIMILARES (no excluyente), CONOCIMIENTOS EN MECANICA INDUSTRIAL, METROLOGIA, TORNOS MAQUINAS Y HERRAMIENTAS, CON DISPONIBILIDAD PARA APRENDER Y TRABAJAR EN EQUIPO.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-2710618"}, {"titulo": "Ejecutivos de ventas Pyme Arica", "Email": "Inicia sesión para ver mail", "ID": "2710947", "Buscado": "Gv Masivos", "Fecha": "2022-01-19 14:51:57", "Ubicación": "Arica", "Categoría": "Ventas / Comercial", "descripción": "Importante Empresa de Telecomunicaciones busca incorporar Asesores Comerciales Pyme y Micro Empresas, jornada completa, los cuales tendrán la misión de gestionar la relación comercial con clientes y maximizar las oportunidades de negocios a través de la venta de productos FIJO y MOVIL\n\n TAREAS IMPORTANTES A CUMPLIR :\n\n-Captación de clientes\n-Gestión de negocios en terreno y remotamente\n-Cumplimiento de meta\n\n OFRECEMOS : \n\nSueldo Base\nGratificación\nComisiones (sin tope)\nBonos\nIncentivos y beneficios", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-pyme-arica-2710947"}, {"titulo": "Técnico en Enfermería Radioterapia", "Tipo": "Full-time", "ID": "2711281", "Buscado": "ThinkGo", "Fecha": "2022-01-19 15:59:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo, Indefinido", "descripción": "Fundación Arturo López Pérez requiere incorporar Técnicos Radioterapia. Su misión será colaborar en la atención de pacientes en labores administrativas y de recepción; consulta médica; Simulación PET-CT y ejecución de tratamientos de Radioterapia y Braquiterapia.\n\nHorario de trabajo, turnos rotativos\n•\tTurno A: 7:00 - 16:16 LUNES A VIERNES\n•\tTurno B: 8:00 – 17:16 LUNES A VIERNES\n•\tTurno C: 11:00 – 20:16 LUNES A VIERNES\n•\tTurno D: 14:00 – 23:16 LUNES A VIERNES\n\n\nBuscamos Técnico de Enfermería, de preferencia especializado en radioterapia, titulado e inscrito en la Superintendencia de Salud.\n•\tLicencia de Operaciones para recintos radiactivos\n•\t\n•\tExperiencia de al menos 6 meses en áreas de radioterapia.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-radioterapia-2711281"}, {"titulo": "Encargado de Seguridad-Antofagasta", "Tipo": "Full-time", "ID": "2694309", "Buscado": "Brinks", "Fecha": "2022-01-19 07:57:10", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Empresa Logística, busca incorporar a su equipo de trabajo a Encargado de Seguridad para sucursal de Antofagasta, algunas de sus principales responsabilidades son:\n\nPlanificar, gestionar y controlar todas aquellas actividades de seguridad y propias del negocio con el fin de lograr una fluidez operacional disminuyendo riesgos, evitando pérdidas, proponiendo mejoras y contribuyendo a la rentabilidad dentro del marco legal vigente.\nGestionar y controlar la documentación y medidas de seguridad exigida por ley para la sucursal a cargo para lograr la operatividad, integridad de las personas, equipos e instalaciones a fin de mantener una operación fluida y una relación de apoyo mutuo con las entidades fiscalizadoras.\nPlanificar y ejecutar inspecciones de seguridad diaria operativa y funcional reportando al Gerente de sucursal y Gerente de seguridad para lograr verificar el cumplimiento de los procedimientos, detección de vulnerabilidades, propuestas de mejoras, verificación de nuevos clientes y condiciones de los mismos, entre otros.\nProponer, implementar y gestionar soluciones, novedades frente a situaciones de riesgo y todas aquellas relativas a la seguridad y del negocio para lograr mejorar la gestión operativa, reducir las pérdidas de la sucursal, optimizar de mejor forma los recursos, mejorar la rentabilidad.\nConocimientos:\n\nNormativa legal vigente de seguridad.\n\nConocimientos en procedimientos operativos.\n\nOffice nivel medio\n\nConocimiento en legislación laboral\n\nConocimientos en control de procesos\n\nLicencia Tipo B\n\nRequisitos:\n\nExperiencia en procesos logísticos-operativos\n\n3 o más años de experiencia en seguridad procesos operativos y/o control y gestión de procesos internos.\n\n2 o más años de Experiencia liderando personas.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-seguridad-antofagasta-2694309"}, {"titulo": "Maestros electricistas (M1/M2)_ Providencia", "Tipo": "Full-time", "ID": "2711141", "Buscado": "Empresa", "Fecha": "2022-01-19 14:58:13", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa de Ingeniería y construcción eléctrica, requiere incorporar a su equipo de trabajo a Maestros (M1/M2) para incorporarse en obra ubicada en Providencia.\n\nRequisitos:\n\nM1: experiencia mínima de 4 años en el área\nM2: experiencia mínima de 2 años en el área\n\nHorario de lunes a viernes de 08:00 a 18:00hrs\n\nLos interesados enviar cv a procesos.rys.2021@gmail.com indicando pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricistas-m1-m2-providencia-2711141"}, {"titulo": "ELECTRONICO SANTIAGO", "Tipo": "Full-time", "ID": "2525042", "Buscado": "AB ARRIENDOS", "Fecha": "2022-01-19 08:41:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa del rubro de arriendo de maquinarias necesita contratar a \n\nElectrónico, Electromecánico taller y/o Terreno\n\nExperiencia de 1 año\ncontar con licencia de conducir tipo B", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electronico-santiago-2525042"}, {"titulo": "Técnico en Enfermería Procedimientos Ambulatorios", "Tipo": "Full-time", "ID": "2711269", "Buscado": "ThinkGo", "Fecha": "2022-01-19 15:55:41", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo, Indefinido", "descripción": "Fundación Arturo López Pérez requiere incorporar Técnico Procedimiento Ambulatorio. Su misión será preparar sala procedimiento según tabla y entregar atención a las distintas especialidades del área ambulatoria, según los protocolos establecidos, con el fin de dar una asistencia efectiva y de calidad al paciente durante todo el procedimiento programado.\n\nHorario de trabajo:\n• 1 semana: Turno A Lunes a jueves de 7:50 a 17:10 horas/Viernes de 7:50 a 17:15 horas\n• 2 semana: Turno B Lunes a Viernes de 12:10 a 20:30 horas/ Sábado de 8:30 a 13:30 horas\n\nBuscamos Técnico de Nivel Superior de Enfermería con mención en Instrumentación Quirúrgica, o Diplomado en la misma materia. \nInscripción en la Superintendencia de Salud.\nExperiencia de al menos 6 meses como auxiliar de campo clínico, deseable experiencia en pabellón, y conocimientos en RCP e IAAS, Excel básico", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-procedimientos-ambulatorios-2711269"}, {"titulo": "PROFESOR DE INGLES", "Tipo": "Full-time", "ID": "2710430", "Buscado": "Empresa en expansión", "Fecha": "2022-01-19 10:08:05", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante empresa internacional en el área educativa requiere contratar Director para su departamento de Servicio y Desarrollo.\nBuscamos profesional que se atreva a nuevos desafíos, el cual deberá liderar departamento de servicio de acuerdo a los estándares definidos por las directrices empresariales, administrando procesos, manejo de personal y sus recursos asociados.\nLos postulantes al cargo deben contar con el siguiente perfil profesional\n1. Bilingüe\n2. Servicio al cliente\n3. Desarrollo de material didáctico y educativo\n4. Creativo\n\nEstudios de preferencia\nLicenciado en Educación\nIngeniero industrial\n\nExperiencia\nManejo y dirección de equipos.\nManejo y desarrollo de material de apoyo.\nConocimientos ofimática\n\nINDICAR PRETENCION DE RENTA Y DISPONIBILIDAD\n\nBeneficios", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-ingles-2710430"}, {"titulo": "TECNICO ELECTRONICO", "Tipo": "Full-time", "ID": "2711399", "Buscado": "AUTOMATISMOS LAU LTDA", "Fecha": "2022-01-19 16:55:56", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa de Automatismos busca Tecnico Electrico\nExperiencia en automatización y control de accesos.\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto TECNICO y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-2711399"}, {"titulo": "Ejecutiva (o) de ventas", "Email": "Inicia sesión para ver mail", "ID": "2707714", "Buscado": "ECOFLOR GROUP SPA", "Fecha": "2022-01-19 12:01:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa del rubro floral, busca incorporar a su equipo comercial un profesional dinámico, analítico, con ganas de aprender y capacidad de afrontar desafíos.\nOfrecemos integrarse a una empresa líder del mercado.\nEl cargo reporta directamente al Gerente Comercial y será responsable por la comercialización, venta y promoción de productos, tanto en clientes actuales, como generar nuevos clientes y mercados.\n\nFunciones:\n\n•Atender, cotizar y gestionar las ventas, clientes mayoristas y retail.\n •Cumplir con los objetivos y metas de ventas fijados mensualmente (clientes y monto de ventas)\n• Ingreso en forma diaria de las ventas, acciones comerciales y actividades de ventas.\n• Cumplir con los objetivos de Reuniones diarias.\n• Utilizar las herramientas de la compañía para cumplir con los objetivos de ventas.\n• Mantener cartera de clientes atendida y fidelizada.\n• Proceso de venta completo.\n\n\nRequisitos\n\n· Experiencia en venta\n\n· Experiencia 2 años mínimos en Ventas.\n\nHabilidades\n\n· Excelente comunicación oral y escrito\n\n· Excelentes relaciones interpersonales\n\n· Capacidad Analítica\n\n· Perfil Comercial\n\n· Experiencia en fidelización de cartera\n\nSe ofrece contrato a Plazo fijo y luego Indefinido\nAtractivas comisiones sin tope", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-de-ventas-2707714"}, {"titulo": "Ejecutivo de ventas Calama", "Email": "Inicia sesión para ver mail", "ID": "2703508", "Buscado": "Gv Masivos", "Fecha": "2022-01-19 14:49:17", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "descripción": "En GV Masivos estamos en búsqueda de vendedoras y vendedores de terreno la comercialización de productos de internet banda ancha, fibra óptica, televisión HD, líneas telefónicas fija y móvil  de Movistar. Media jornada, \nREQUISITOS:\nProactivo \nResponsabilidad \nExperiencia en ventas\nExtranjeros con Rut Definitivo (Vigente)\n SE OFRECE:\n- Sueldo base + Gratificación\n- Comisiones\n- Bonos", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-calama-2703508"}, {"titulo": "ASISTENTE DE DIGITACION DE INFORMES", "Tipo": "Part-time", "ID": "2710434", "Buscado": "EMPRESA DE SERVICIOS TECNOLOGICOS", "Fecha": "2022-01-19 10:09:28", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "450000", "Duración": "Plazo fijo (2 meses) y luego indefinido (si aprueba)", "descripción": "Empresa de certificación líder esta en búsqueda de asistentes de digitación para integrar a su área administrativa ágiles, eficientes, proactivos(as), con ganas de desarrollarse y con disposición inmediata para integrarse a la compañía. El personal tendrá jornada completa de lunes a viernes (07:30 a 17:30) en puesto administrativo bajo la supervisión de un supervisor en apoyo de sus funciones.\n\nObservaciones:\n1. No se requiere experiencia\n2. Trabajo en oficina\n3. Manejo demostrable de Microsoft office (WORD+EXCEL+OUTLOOK)\n\nFunciones:\n1. Digitación de informes de laboratorio\n2. Elaboración de informes y certificados\n\nNúmero de vacantes: 2\nCiudad: Santiago\nLugar de Trabajo: a 2 cuadras metro ciudad del niño\n\nREQUISITOS:\n1. Estudios mínimos: Licencia de enseñanza media aprobada (no se requieren estudios superiores)\n2. Referencias laborales anteriores (requisito no excluyente)\n3. Salud apta para la ejecución de las funciones encomendadas\n\nSE OFRECE:\n1. Salario $450.000 líquidos + horas extras\n2. Duración: Contrato indefinido una vez que aprueba el periodo de prueba\n3. Jornada Completa (de 7:30 a 17:30 – 1 hora de colación + 15 minutos break)\n4. Almuerzo entregado por la empresa.\n5. Excelente ambiente laboral, estabilidad y tranquilidad\nDetalle de oferta\nTipo de cargo: Asistente\nVacantes: 1\nRegión: Metropolitana de Santiago\nComuna: San Miguel\nJornada: Jornada Completa\n\nREQUISITOS:\n1. Estudios mínimos: Licencia de enseñanza media aprobada.\n2. Manejo comprobable de Offimatica (Word, Excel, Outlook)\nExperiencia minima: 0 años\nEstudios: Media\nSituación académica: Graduado", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-digitacion-de-informes-2710434"}, {"titulo": "Contador general", "Tipo": "Full-time", "ID": "2710457", "Buscado": "Hacienda Inmobiliaria", "Fecha": "2022-01-19 10:19:08", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1.000.000", "Duración": "Plazo fijo", "descripción": "En Hacienda inmobiliaria nos encontramos constante creciendo como equipo por eso buscamos a un contador que se encargue de los procesos contables de nuestra empresa\n\nFunciones:\n\n• Preparar los análisis de cuenta correspondiente a las empresas que tenga a su cargo.\n\n• Revisar declaraciones IVA de las empresas a cargo.\n\n• Revisar fondos a rendir de cada sociedad y realizar seguimiento.\n\n• Revisar ingresos o facturas de venta de las empresas a su cargo.\n\n• Cálculo de Renta Líquida Imponible e impuestos diferidos.\n\n• Cálculo comisión Fija y Variable (sólo Fondo).\n\n• Control cuentas empresas relacionadas\n\n• Responder ante el requerimiento de los auditores externos de la revisión de los estados financieros mensuales\n\n• Informes de auditoría.\n\nRequisitos:\n\nSe requiere de 3 a 5 años de experiencia laboral en cargos similares.\nContador general de instituto o universitario (excluyente).\nConocimiento SOFTLAND\nConocimiento de office nivel medio-avanzado.\nHorario: Lunes a viernes de 9.00 hrs.a 18:00 hrs.\n\nPresencial", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-2710457"}, {"titulo": "Chofer-Bodeguero", "Tipo": "Full-time", "ID": "2710857", "Buscado": "Bestias SPA", "Fecha": "2022-01-19 12:36:52", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "prueba 3 meses, despues indefinido", "descripción": "Empresa de Calzado busca integrar al equipo Chofer-Bodeguero para realizar las siguientes funciones:\n•\tConducción y distribución de mercadería dentro de RM\n•\tCarga y descarga de mercadería\n•\tAlmacenaje y orden de mercadería en bodega\n•\tApoyo en labores de compras\n•\tApoyo de funciones en departamento de logística\nBuscamos a persona joven, comprometida, que sea proactiva, dinámica, responsable, ordenada y organizada.\nRequisitos:\n•\tLicencia Clase B (excluyente)\n•\tExperiencia comprobable 1 año en cargos relacionados\n•\tManejo Computador Nivel Usuario\n•\tManejo Excel Nivel Usuario\n•\tCargo Compatible con estudios vespertinos\nHorario: Lunes a Viernes de 09.00 a 17.00 hrs. – Sábado 09.00 a 14.00 hrs (1 sábado libre al mes)", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-bodeguero-2710857"}, {"titulo": "JEFE DE BARRA CON EXPERIENCIA", "Tipo": "Full-time", "ID": "2485071", "Buscado": "Servicios Gastronómicos", "Fecha": "2022-01-19 15:01:59", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$ 550.000", "Duración": "plazo fijo, indefinido", "descripción": "Restaurante en Providencia busca Jefe De de barra con experiencia mínima 2 años.\n\nFunciones\nElaboración de coctelería clásica\nAtención a Público en barra\nAprender y respetar protocolos de atención de la empresa\nCapacidad de trabajo bajo presión\nCapacidad de liderar equipo bar.\nOrden, rapidez, pro actividad.\nControl de inventarios\nManejo de pedidos .\nControl de costos.\nMantener limpio y ordenado el lugar de trabajo, inventario,\nRequisitos\nExperiencia en restaurantes 2 año mínimo, \nDisposición al aprendizaje\nExcelente dicción y presentación personal\n\nJornada Laboral 45 hrs full time, turnos rotativos.\nContrato a plazo fijo y luego indefinido.\nSueldo liquido $ 550.000 mas propinas $ 180.000 aprox mes.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-barra-con-experiencia-2485071"}, {"titulo": "Ayudante electricista_ SIN EXPERIENCIA_ PROVIDENCIA", "Tipo": "Full-time", "ID": "2603118", "Buscado": "Empresa", "Fecha": "2022-01-19 14:36:43", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa de Ingeniería y Construcción eléctrica, busca ayudantes electricistas, para obra de Montaje Eléctrico (Canalizaciones), para la comuna de Providencia.\n\nRequisitos:\nSer egresado de liceo industrial (carrera electricidad)\nPoseer algún curso del área de la electricidad.\nNo se requiere experiencia previa, solo mucha motivación y ganas de aprender y desarrollarse en el rubro.\n\nEl horario de trabajo, es de lunes a viernes, de 8:00 a 18:00 hrs.\n\nPara postular, debe enviar su cv actualizado a procesos.rys.2021@gmail.com debe indicar en el asunto al cargo que postula.\nSe ofrece estabilidad y buenas condiciones laborales.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electricista-sin-experiencia-providencia-2603118"}, {"titulo": "Tecnico Mecanico", "Tipo": "Full-time", "ID": "2692214", "Buscado": "Garage Service", "Fecha": "2022-01-19 09:50:46", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Fijo + Variable.", "Duración": "Indefinido", "descripción": "En Garage Service, queremos incorporar a nuestro equipo de trabajo a “Técnico mecanico” para nuestra casa matriz ubicada en Av. Miraflores #9700, comuna de Pudahuel.\n\nEl objetivo del cargo es efectuar mantenciones y reparaciones preventivas y correctivas, lo cual involucra la responsabilidad sobre el estado del equipo, así como la entrega de éste, cumpliendo con los estándares de calidad y seguridad definidos internamente, ejecutando las mejoras en la operación para su máxima eficiencia.\nRequisitos :\n• Titulo de mecánica o carrera a fin.\n• Licencia B (excluyente)\n• Experiencia mínima de 1 año en el rubro\n\nSe ofrece renta sobre el mercado, beneficios, desarrollo de carrera, entre otros. Asimismo, la posibilidad de integrarse a una empresa sólida que posee un gran ambiente laboral.\n\nHorario:\nLunes a viernes de 9:30 a 18:00 y sabados de 09:00 a 14:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-2692214"}, {"titulo": "Jefe de Contabilidad", "Email": "Inicia sesión para ver mail", "ID": "2710609", "Buscado": "Empresa del rubro cárnico", "Fecha": "2022-01-19 11:35:07", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Empresa nacional del rubro cárnico, se encuentra en búsqueda de un Jefe de Contabilidad (Contador General o Contador Auditor) para incorporarse  al equipo. \n\nSus principales funciones incluyen: \n\n-Liderar y supervisar a un equipo de 2 personas y gestionar los procesos de contabilidad de la organización\n- Desarrollar el estado de resultados y los balances contables de la empresa\n-Realizar análisis de cuentas y conciliación bancaria\n-Preparar formulario F 29 y otros.\n-Generar reportes e indicadores relevantes al directorio \n\nRequisitos\n-Estudios técnicos o universitarios en Contabilidad, Auditoría o similares\n-Mínimo 5 años de experiencia como jefe de contabilidad en una organización.\n- Conocimiento deseable en finanzas.\n\nBeneficios:\nOfrecemos integrarte a una empresa en expansión, con posibilidades de crecimiento, convenio con caja de compensación y buen ambiente de trabajo.\n\nLugar de trabajo: Vicuña Mackenna, con cercanía al metro Bellavista de La Florida.\nHorario: 8:30 – 18:00 hrs, Lunes a Viernes", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-contabilidad-2710609"}, {"titulo": "Técnico de Apoyo Área Operaciones - Empresa de Telecomunicaciones", "Tipo": "Full-time", "ID": "2711156", "Buscado": "OSAM Ingeniería", "Fecha": "2022-01-19 15:10:47", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "De mercado", "Duración": "Indefinido", "descripción": "Aspectos Personal:\n\n•             Proactivo\n\n•             Con ganas de aprender\n\n•             Tolerancia a la presión\n\n•             Disponibilidad de tiempo\n\n•             Integración al equipo de trabajo\n\n•             Responsable\n\nRequisitos del Cargo:\n\n• Estudios a fines como: Técnico en telecomunicaciones o redes.\n\n• Manejo de Pc nivel usuario.\n\n• Conocimientos básicos en herramientas informáticas (Microsoft Office).\n\n• Si eres extranjero solo postular los que tengan todos los papeles al día de residencia en Chile (rut, cotizaciones, Salud).\n\nDescripción de Función:\n\n• El trabajo a realizar lo enseñamos nosotros .\n\n• Analizar Data Entry proporcionado por las áreas  de servicios de telecomunicaciones.\n\n• Cerrar solicitudes en los sistemas habilitadas.\n\n• Entregar reportes e informes que solicite la jefatura correspondiente.\n\n\n* Horario: Lunes a Viernes: 8:30 a 18:15 hrs. (online).", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-apoyo-area-operaciones-empresa-de-telecomunicaciones-2711156"}, {"titulo": "OPERADOR GRUA HORQUILLA / APILADOR", "Tipo": "Full-time", "ID": "2711331", "Buscado": "macro food", "Fecha": "2022-01-19 16:24:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "indefinido", "descripción": "Importante Empresa de alimentos de la comuna de San Bernardo con más de 30 años de experiencia en la Elaboración de alimentos en polvo deshidratados y concentrados, presente en el Mercado Internacional y nacional. Requiere OPERADORES DE GRUA HORQUILLA/APILADOR para ejecutar labores en su planta productiva ubicada en camino  la vara 03945. \n\nLUNES A VIERNES \n\n08:00 - 17:30 HORAS\n\nDISPONIBILIDAD PARA REALIZAR TURNOS TARDE (LUNES A VIERNES) TRASLADO AL DOMICILIO\n\n\nBeneficios:\n1.\tServicio de alimentación Proporcionada por la Empresa.\n2.\tTransporte desde intermodal la cisterna\n3.\tAguinaldos\n4.\tBono Mensual según Desempeño.\n5. Bono por realizar turno tarde", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-apilador-2711331"}, {"titulo": "ASISTENTE DENTAL", "Tipo": "Full-time", "ID": "2711129", "Buscado": "Clinica Dental Invida", "Fecha": "2022-01-19 14:49:35", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Salario": "500000", "descripción": "Se requiere Asistente Dental, para clínica dental Invida ubicada en Guillermo Gallardo 548, Puerto Montt. \n\nLas principales funciones son: asistir al odontólogo (a) en distintos procedimientos, orientar al paciente, mantener el box en óptimas condiciones higiénicas entre flujo de pacientes y apoyar el proceso de esterilización. \n\nEnviar currículum a info@invida.cl", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2711129"}, {"titulo": "CONDUCTORES PARA AMBULANCIAS", "Tipo": "Full-time", "ID": "2710442", "Buscado": "Salud Asistencia S.A.", "Fecha": "2022-01-19 10:13:16", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "480.000 liquidos", "Duración": "INDEFINIDO", "descripción": "Conductores para ambulancia, licencia profesional, jornada 12 horas  en cuarto turno.", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-para-ambulancias-2710442"}, {"titulo": "Técnico en Informática", "Tipo": "Full-time", "ID": "2711351", "Buscado": "Hotel Costa Pacifico", "Fecha": "2022-01-19 16:32:53", "Ubicación": "Antofagasta", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A convenir", "Duración": "fijo dos meses y luego indefinido", "descripción": "técnico informático brindan asistencia o soporte a la empresa o a los empleados acerca de cuestiones relacionadas con el mantenimiento de hardware, redes y sistemas. \n\nEl soporte técnico es el núcleo del buen funcionamiento de la mayoría de los procesos de una empresa. Pero el trabajo no se limita solo a resolver problemas; las actividades abarcan todo lo que involucra la tecnología en una empresa, como el servicio de atención al cliente, mantenimiento de computadoras y actualizaciones de software.\n\nEn el cual se desempeñara en una Hotelería:\n\nInstalar y configurar la tecnología a ser empleada en la empresa, es decir, los equipos, sistemas operativos, programas y aplicaciones.\nRealizar el mantenimiento periódico de sistemas.\nBrindar asistencia a los empleados o clientes acerca de tecnología.\nDetectar las averías en los sistemas y aplicaciones.\nRealizar diagnósticos del mal funcionamiento del hardware y el software.\nEncontrar soluciones a cualquier falla e implementarlas.\nReemplazar las partes dañadas o con averías en los equipos cuando sea necesario.\nRealizar la solicitud de las piezas nuevas cuando falten en el inventario. \nElaborar informes sobre el estado de los equipos y sistemas de la empresa.\nImplementar y orientar a los diferentes equipos en la ejecución de nuevas aplicaciones o sistemas operativos.\nAprender sobre nuevas aplicaciones o sistemas operativos.\nRealizar pruebas y evaluar nuevas aplicaciones antes de su implementación en los sistemas.\nConfigurar perfiles, correos electrónicos y accesos para los nuevos ingresos, además de brindar asistencia en todo lo relacionado con contraseñas.\nRealizar revisiones de seguridad en todos los sistemas.", "beneficios": ["Seguro de salud", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-informatica-2711351"}, {"titulo": "Gran Oportunidad Operarios (as) $500.000", "Email": "Inicia sesión para ver mail", "ID": "2707788", "Buscado": "gbaseleccion", "Fecha": "2022-01-19 06:10:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "¡ATENCIÓN NECESITAMOS DE LOS MEJORES OPERARIOS (HOMBRES-MUJERES) PARA COMENZAR A TRABAJAR DE MANERA INMEDIATA!\n\n$500.000 + BUSES +Horas Extras\n\nImportante Empresa líder en el rubro de armaduras de acero requiere contratar de manera urgente 20 Operarios (as) con o sin experiencia (buses de acercamiento desde Estación Central con paradas en distintos puntos).\n\nBENEFICIOS\n- Bus de acercamiento ida y vuelta en Estación central (con paradas en distintos puntos).\n- Uniforme Completo\n- Posibilidades de realizar horas extras\n- Posibilidades de pagos quincenales y pago el último día hábil de cada mes\n- Trabajo estable\n- Capacitaciones permanentes \n- Con o sin experiencia\n- Con o sin enseñanza media \n- Extranjeros con documentación solicitada\n\nHORARIOS\nTurnos rotativos programados semanalmente:\n- Lunes a Sábado de 07:00 a 15:00 hrs\n- Lunes a Sábado de 14:15 a 21:45 hrs\n- Lunes a Viernes de 21:45 a 7:15 hrs\n\nRENTA LÍQUIDA\n$500.000 Líquidos + Horas extras + buses y capacitaciones\n\nPOSTULACIÓN\nEnviar mensaje por medio de WhatsApp cargo al que postula Operarios 500000\nNos comunicaremos a la brevedad \n+569 510 355 93", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gran-oportunidad-operarios-as-500000-2707788"}, {"titulo": "BODEGUEROS - CON BUS DE ACERCAMIENTO DESDE METRO LOS HÉROES", "Email": "Inicia sesión para ver mail", "ID": "2693603", "Buscado": "Confidencial", "Fecha": "2022-01-19 08:18:19", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$420.000 líquidos", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Multinacional del Retail se encuentra en la búsqueda de Bodegueros, personas proactivas, responsables y con ganas de trabajar para sumarse al equipo de operaciones.\n\nRente líquida $420.000 + posibilidad de hacer horas extras.\n\nSe requiere amena experiencia en el área de bodega para labores propias de almacenamiento, preparación de pedidos, despacho de productos, revisión de productos, entre otros.\n\nHorarios de trabajo:\nDe lunes a viernes de 8:00 a 18:00 hrs\nBus de acercamiento desde y hasta metro Los Héroes\n\n¿Qué hay para ti?\n- Estabilidad laboral\n- Contrato directo por la empresa\n- Posibilidad de hacer horas extras\n- Bus de acercamiento", "ref": "https://www.chiletrabajos.cl/trabajo/bodegueros-con-bus-de-acercamiento-desde-metro-los-heroes-2693603"}, {"titulo": "Supervisor de Operaciones - Renca", "Tipo": "Full-time", "ID": "2675748", "Buscado": "Templea Consultores", "Fecha": "2022-01-19 10:52:08", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Importante empresa del rubro Logístico y de distribución, necesita para trabajar en sus bodegas ubicadas en la comuna de Renca (Lo Boza c/ Vespucio).\n\nFunción principal:\n- Planificar y supervisar las operaciones a corto y mediano plazo, de acuerdo a los alcances de servicios acordados con los clientes, manteniendo un enfoque permanente a la excelencia operacional.\n\nHorario de trabajo (Rotativo según necesidad).\n- Lunes a viernes 07:00 a 16:00 y sábado 08:30 a 13:30\n- Lunes a viernes 08:00 a 18:00\n- Lunes a viernes 15:00 a 01:00\n\nRequisitos:\n- 2 años de experiencia en cargos similares\n- Manejo de personal\n- Excel intermedio (Tabla dinámica).\n- Estudios técnicos en logística.\n\nSe Ofrece:\n- Renta acorde al mercado.\n- Colación en planta.\n- Trabajo estable.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-operaciones-renca-2675748"}, {"titulo": "Jefe Operaciones - Técnico en Refrigeración", "Tipo": "Full-time", "ID": "2709699", "Buscado": "Confidencial", "Fecha": "2022-01-19 16:20:17", "Ubicación": "Chillán", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Empresa del rubro de montaje y mantención en refrigeración busca Jefe de operaciones para Región de Ñuble y alrededores.\nResponsable de planificar y desarrollar labores diarias, semanales y mensuales de la operación de la empresa para lograr efectividad en los proyectos asignados. \n1.\tHacerse cargo de mantenciones y servicios en terreno\n2.\tPlanificar prioridades\n3.\tgestionar repuestos e insumos.\n4.\tgestionar Proyectos nuevos, preparar cotizaciones.\n\nCompetencias requeridas: Autonomía, proactividad, orden y habilidades de liderazgo.\n\nAlgunas carreras de formación requerida: Técnicos en refrigeración, automatización, técnico electromecánico.\nIngenieros mecánicos, ing en refrigeración , automatización, ingeniero eléctrico. Ingeniero mecatrónico. Ing. en climatización.\n\nRequisito excluyente: Experiencia comprobable del al menos 3 años como jefe de operaciones o jefe de turno en empresas de montaje industrial, metalúrgicas u otras empresas de servicios de refrigeración.\n\nManejo excel intermedio", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-operaciones-tecnico-en-refrigeracion-2709699"}, {"titulo": "Desarrollador FULLSTACK  - (JS)", "Tipo": "Full-time", "ID": "2704773", "Buscado": "Consultora Tecnológica Aligare", "Fecha": "2022-01-19 09:18:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo + indefinido", "descripción": "En Aligare nos encontramos en búsqueda de un profesional para el cargo de Desarrollador FullStack\n\nDebes tener experiencia en : \n\n-React JS (Excluyente)\n-Node JS (Excluyente)\n\n\nDeseable conocimiento en:\n- AWS\n- Angular JS\n\nHabilidades blandas solicitadas:\n\n\tAutonomía e iniciativa, ordenado y riguroso.\n\tAlta capacidad analítica y de resolución de problemas\n\tOrientado a resultados y al logro de objetivos\n\tTrabajo en Equipo \n\n\nTenemos más beneficios como:\n-Seguro complementario de salud\n-Seguro de vida\n-Aguinaldos\n-Días Libres\n-Día Libre de Cumpleaños\n\nLugar de trabajo: Remoto\nHorario: Lunes a Viernes 8:30 a 18:30", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-js-2704773"}, {"titulo": "TECNICO EN REDES", "Tipo": "Full-time", "ID": "2711017", "Buscado": "DMG SERVICIOS DE SEGURIDAD", "Fecha": "2022-01-19 13:35:40", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "INDEFINIDA", "descripción": "Importante empresa de seguridad, busca persona con sólidos conocimientos Técnico en Redes Quien ejecutara las distintas actividades que le sean asignadas, controlando su calidad, cumpliendo adicionalmente con las normas y estándares establecidos y en el tiempo estipulado\n\nFunciones del Cargo\n*  Trabajar proactivamente en proyectos de las áreas de Servidores y Telecomunicaciones\n* Monitorear, actualización, mantenimiento y soporte de servidores, sistemas y telecomunicaciones\n* Gestionar la capacidad de los servidores\n* Participar de las instancias de reunión, capacitación y coordinación que sean necesarias.\n\nEstudios:\n* Técnico/profesional en telecomunicaciones y/o fines\n\nRequisitos:\n* Experiencia en el cargo 1 año mínimo\n* Conocimiento tecnología Cisco", "beneficios": ["Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-redes-2711017"}, {"titulo": "Electromecánico Industrial", "Tipo": "Full-time", "ID": "2711252", "Buscado": "TEKNOBOMBAS", "Fecha": "2022-01-19 15:52:35", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "Plazo fijo 2 meses luego indefinido", "descripción": "Empresa del rubro de Mantenimiento busca los mejores técnicos para desempeñarse en las siguientes funciones: \n\nFunciones:\n\n- Desarmar equipos, reemplazar piezas defectuosas y armar de igual o mejor forma la encontrada. \n- Analizar sistemas y equipos, visualizar las posibles fallas y corregirlas. \n\nRequisitos:\n\n- Título Profesional o Técnico en Automatización, Electromecánico, Mecánica y/o Electricidad o carrera afín\n- Al menos 1 año de experiencia en cargo similar y empresas del rubro de mantenimiento.\n- Manejo de herramientas varias (llaves punta corona, allen,  dados, pie de metro, multitester, amperímetro, entre otros)\n- Conocimiento de políticas y procedimientos de orden, higiene y seguridad\n- Licencia de Conducir clase B\n- Buscamos personas responsables, proactivas, capacidad para trabajar en equipo y autocriticas.", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-industrial-2711252"}, {"titulo": "AUXILIARES DE PATIO (PLANTA PUENTE ALTO)", "Tipo": "Full-time", "ID": "2711291", "Buscado": "WSA Human resources consultant", "Fecha": "2022-01-19 16:07:30", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "indefinido", "descripción": "Importante industria de PUENTE ALTO, requiere AUXILIARES DE PATIO:\n\nResponsable de realizar y mantener el orden y  limpieza de áreas de producción de acuerdo a los procedimientos establecidos por la organización.\nEjecutar limpieza interior de silos de almacenamiento de materia prima y producto terminado.\nCumplir con las buenas prácticas de manufactura establecidas por la organización.\n\nRequisitos: ideal egresado de Liceo industrial.\n\nInteresados enviar CV con pretensiones de renta.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-patio-planta-puente-alto-2711291"}, {"titulo": "Asistente de Tienda Pinturacentro Recoleta (Licencia Clase B)", "Tipo": "Full-time", "ID": "2711328", "Buscado": "Pinturacentro Yapur", "Fecha": "2022-01-19 16:22:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Plazo fijo luego indefinido", "descripción": "Empresa de distribución nacional del rubro ferretero requiere asistente de venta con licencia de conducir clase B para su sucursal en comuna de Calama.  Grato ambiente laboral, capacitación en el rubro y posibilidades de proyección \n\nDentro de las tareas :\n\n1. Retiro de muestras para preparación de colores automotrices\n2. Despacho de producto a los clientes en nuestro vehículo institucional\n3. Generar acciones de venta ofreciendo nuestros productos, y promociones a los clientes\n4. Otras funciones Inherentes al cargo, en cuanto a apoyo en las funciones de la tienda. - Orden, limpieza - etc\n\n\nSe ofrece estabilidad laboral.\n\nRenta líquida: $500.000\n\nInteresados postular a través del portal o al correo trabajaconnosotros@yapur.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-pinturacentro-recoleta-licencia-clase-b-2711328"}, {"titulo": "Se busca Chef, subchef y maestro de cocina para nuevo restaurant en Temuco", "Email": "Inicia sesión para ver mail", "ID": "2710934", "Buscado": "Inversiones MOCA", "Fecha": "2022-01-19 13:03:07", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesitan los mejores profesionales Chef, suschef y maestro de cocina, proactivos, responsables, creativos y con ganas de ser parte del equipo de uno de los mejores restaurantes de Temuco. Los Esperamos!", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-chef-subchef-y-maestro-de-cocina-para-nuevo-restaurant-en-temuco-2710934"}, {"titulo": "Maestro de Cocina en Villa Alemana", "Email": "Inicia sesión para ver mail", "ID": "2618711", "Buscado": "La Ruta Gastronómica", "Fecha": "2022-01-19 08:03:07", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Permanente", "Tipo": "Full-time", "descripción": "Se necesita Maestro (a) de cocina en Restobar de Villa Alemana , con experiencia comprobable y con conocimiento en gastronomía internacional. Interesados enviar CV a resto.empleos.vregion@gmail.com", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-en-villa-alemana-2618711"}, {"titulo": "Asistente de Producción y Control de Calidad - Concepción", "Email": "Inicia sesión para ver mail", "ID": "2711117", "Buscado": "Job Consulting", "Fecha": "2022-01-19 16:33:46", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Para nuestro cliente, reconocida empresa metalmecánica con más de 70 años de historia, estamos buscando al próximo ASISTENTE DE PRODUCCION Y CONTROL DE CALIDAD, quien deberá dar soporte administrativo a la gestión del taller, facilitando y confeccionando el flujo de información de manera eficiente entre la jefatura, vendedores, mecánicos, clientes y proveedores.\nSus principales funciones serán:\n•\tControlar que la calidad del trabajo y los servicios entregados cumplan con los estándares.\n•\tGestionar la compra y subcontrataciones de repuestos, y el seguimiento de éstas y de las solicitudes a bodega.\n•\tRealizar informes, ordenes de reparación, confeccionar Informes dimensionales de partes y piezas.\n•\tControlar y preparar equipos, herramientas e instrumentos de verificación de pruebas.\n•\tEjecutar Inspección de Ensayos no Destructivos, verificación de dureza y controles dimensionales.\n•\tAyudar a la mejora continua, participar de auditorías internas y externas.\nRequisitos\n•\tTécnico en Mecánica o Mecánica Industrial\n•\tMínimo de 2 años de Experiencia en mantenimiento de diversas áreas: Mecánica, Eléctrica, Electrónica.\n•\tConocimiento de Autocad, MS Office, SAP\nOfrecemos\n•\tSueldo fijo\n•\tProyección profesional\n•\tComedor en casino", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-produccion-y-control-de-calidad-concepcion-2711117"}, {"titulo": "Gruero Apilador y Horquilla", "Email": "Inicia sesión para ver mail", "ID": "2711152", "Buscado": "WG Servicios", "Fecha": "2022-01-19 15:05:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "480.0000", "descripción": "Estimados:\nNos encontramos en búsqueda de operadores de Apiladores Crown y grúa Horquilla con experiencia, para trabajar en empresa ubicada en la comuna de Pudahuel Bodegas San Francisco (la Farfana # 400)\nHorario de trabajo: Lunes a viernes 08:00 a 17:30 hrs.\nRenta Líquida: $480.000\n\nBeneficios extras:\n- Bus de acercamiento\n- Indumentaria de trabajo\n\nRequisitos :\nLicencia clase D Al Dia\n\nSaludos\nWG SERVICIOS", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/gruero-apilador-y-horquilla-2711152"}, {"titulo": "Profesional para Consultoría Especialista de Seguridad Cloud", "Tipo": "Full-time", "ID": "2710432", "Buscado": "XMS Talentos TI", "Fecha": "2022-01-19 14:10:58", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "descripción": "Estamos en la búsqueda de un profesional para cubrir la vacante de \"Profesional para Consultoría Especialista de Seguridad Cloud\". Los requisitos para postular son los siguientes:\n\nEstudios:\nProfesionales Universitarios titulados\nEspecialización en Ciberseguridad\n\nExperiencia:\nTrabajo en ambiente bancario\nDe 2 a 3 años en ciberseguridad\nSeguridad Cloud\nExperiencia en mejores prácticas de Seguridad Cloud y modelo de Responsabilidad Compartida.\nExperiencia de Arquitecturas Digitales con Microservicios e Integraciones APIs\nExperiencia de entornos Cloud, con especial foco en Microsoft Azure, seguido de Amazon Web Services y Gsuite\nExperiencia de Ciberseguridad: Arquitectura de Seguridad, DevSecOps, Controles de Ciberseguridad, Seguridad Aplicativa, Monitoreo de Ciberseguridad, Seguridad de Datos, Criptografía, etc.\n\nDescripción del cargo:\nLa implementación de tecnologías en Cloud, que permiten a los negocios la creación de soluciones de alto valor para sus clientes debe habilitar experiencias seguras en todas sus plataformas. La Seguridad Cloud que además debe tener una mirada a la Seguridad de los Datos en Cloud, habilita las distintas aplicaciones, canales, infraestructura TI y procesos de negocio en el ámbito de la transformación digital que se está desarrollando. Existe un ecosistema importante de tecnología y procesos que requieren de documentación desde la mirada de la Seguridad Cloud y mediante la aplicación de conocimiento experto de terceros en la materia. \nEn consecuencia el principal objetivo, es el desarrollo de la documentación asociada a los procesos levantados como parte del servicio, considerando la evaluación de riesgo tecnológico, miradas de arquitectura tecnológica y la  propuesta de mejora a procesos identificados.\n\nFunciones:\nEntregar lineamientos de Seguridad Cloud enfocados en fortalecer: confidencialidad, integridad y disponibilidad de la información\nComprender Casos de Negocio y recoger como input la visión de Riesgo Operacional entendiendo criticidad de Procesos y Activos\nAplicar conocimiento en metodologías ágiles y flexibilidad en aplicación de Frameworks para proyectos\nGeneración de documentación para procesos levantados y para riesgos identificados \nCarga de información en herramientas para registro de actividades y seguimiento del servicio brindado\nDocumentación de hallazgos\nParticipación en reuniones técnicas con células y equipos de proyecto\nParticipación en reuniones técnicas con equipos de ciberseguridad y áreas responsables\nLevantamiento y documentación de oportunidades de mejora en plataformas Cloud y de Datos Cloud desde la mirada de ciberseguridad\nParticipación en la implementación de la matriz de controles y mejoras propuestas para un ecosistema de control de ciberseguridad\nParticipación en la implementación de las mejoras en Seguridad levantadas en las plataformas Cloud, con resultados medibles en la operación\nParticipación en la implementación de las mejoras levantadas en la Seguridad de los Datos Cloud, con resultados medibles en la operación\nManejo de definiciones de seguridad en entornos IaaS, PaaS y SaaS\n\nModalidad de contrato: Indefinido\nRenta a convenir", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-para-consultoria-especialista-de-seguridad-cloud-2710432"}, {"titulo": "PRACTICA LABORAL - AREA RRHH", "Tipo": "Full-time", "ID": "2710278", "Buscado": "INVERSIONES FESA", "Fecha": "2022-01-19 08:54:08", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se OFRECE PRACTICA LABORAL, para área de RRHH.  \nHorario; Lunes a viernes de 08:00 a 17:00 horas.\nEmpresa ubicada  a pasos de Metro Manquehue.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-laboral-area-rrhh-2710278"}, {"titulo": "Vendedor Sala de Ventas", "Tipo": "Full-time", "ID": "2703248", "Buscado": "ALVASUR LIMITADA", "Fecha": "2022-01-19 16:07:23", "Ubicación": "Puerto Montt", "Categoría": "Servicios Domésticos", "Salario": "a convenir", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "VENDEDOR SALA DE VENTAS\n\nAlvasur Limitada, empresa dedicada a la venta y distribución de productos de calefacción, como estufas a Pellet, cocinas a Leña, ducteria, kit de instalación, servicios de instalación y pellet, nos encontramos en la búsqueda de un vendedor para la sala de ventas de nuestra nueva sucursal de Puerto Montt.\n\nRequisitos\nFormación técnica \nExperiencia en el área de ventas\nExperiencia en atención de clientes y servicio\nResponsable\nCordial, de muy buen trato\n\nOfrecemos\nRenta acorde de mercado\nIncentivos por comisiones de ventas y metas\nAguinaldos\nJornada de Lunes a Viernes", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-sala-de-ventas-2703248"}, {"titulo": "Contador Auditor o Contador", "Tipo": "Full-time", "ID": "2711102", "Buscado": "Empresa Explosivos", "Fecha": "2022-01-19 14:32:04", "Ubicación": "La Serena", "Categoría": "Economía / Contabilidad", "descripción": "Importante Empresa requiere para su Planta en La Serena Asistente de Finanzas.\nDentro de sus funciones son: \n-\tElaborar conciliaciones bancarias de forma mensual para todas las cuentas bancarias.\n-\tGenerar planillas y/o cheque para pago de proveedores, cajas chicas, etc.\n-\tApoyar a la confección del flujo de caja.\n-\tConocimientos en ingresos de cajas chicas y remesas de las mismas.\n-\tIngresos de movimientos bancarios varios y registros contables propios del puesto.\n-\tApoyar al Encargado de finanzas en otras gestiones del cargo.\n-\tConocimientos en sistemas ERP, computación nivel medio (Windows – office)\n\nExperiencia: 1 o 2 años relacionados con el área.\nEstudios: Universitario, instituto o Técnico en Contabilidad y Finanzas\nResidencia en Coquimbo o La Serena", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-o-contador-2711102"}, {"titulo": "CONDUCTOR /A CAMIÓN ARTICULADO", "Tipo": "Full-time", "ID": "2711090", "Buscado": "Transportes ERR", "Fecha": "2022-01-19 14:29:51", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "plazo fijo luego indefinido", "descripción": "Transportes ERR, Empresa de rubro transporte de cargas terrestre, ubicada en la segunda región de Antofagasta se encuentra en búsqueda de Conductores /as de Camión Articulado.\n\nRequisitos del cargo.\n- Educación media completa. (Deseable)\n- Licencia de conducir clase A2 (18.290), A5 (19.495)\n- Experiencia operando camiones americanos y europeos, rampla, batea y/o cama baja.\n- Deseable experiencia en Faena MEL.\n- Residencia en Antofagasta.\n\nTurno 5X1 Y 6X1\n\nInteresados (a) enviar cv a seleccion@err.cl o llamar al +56 9 53968089.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a-camion-articulado-2711090"}, {"titulo": "Gerente de Contabilidad y Finanzas", "Email": "Inicia sesión para ver mail", "ID": "2710778", "Buscado": "BLUELINK INTENACIONAL S.A", "Fecha": "2022-01-19 12:37:32", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "A petición de nuestro cliente AIR FRANCE/KLM, en BlueLink International Chile nos encontramos en búsqueda de Gerente de Contabilidad y Finanzas. Buscamos a un profesional con 3 a 5 años de experiencia en cargos similares, quien será responsable de planear, ejecutar y dar seguimiento a la gestión contable financiera de la empresa (tesorería, contabilidad, presupuesto, análisis financiero, costos e impuestos). El cargo se desempeña presencialmente en nuestras oficinas ubicadas en Las Condes.\n\nReportando al Gerente General y Casa Matriz, sus principales responsabilidades serán:  \n•\tPreparar y analizar informes e indicadores de gestión que respaldan a la Gerencia General en la toma de decisiones. \n•\tGestionar el control interno y presupuestos de la compañía, en función a la operación y lineamientos de la casa Matriz ubicada en Francia. \n•\tMantener la relación con entidades gubernamentales como SII, Tesorería general y relacionados.\n•\tRealizar análisis de gestión financiera, flujos de caja y KPIs contables. \n•\tEjecutar labores de tesorería como pago de proveedores, conciliación bancaria y egresos.\n•\tInnovar y diseñar herramientas de control interno y soporte financiero.\n•\tSupervisa a asesores externos contables/tributarios y de auditoría (la posición no tiene personal directo a su cargo). \n\nRequisitos:\n•\tContador auditor, Ingeniero comercial o carrera afín.\n•\t3 a 5 años de experiencia en funciones similares.\n•\tSólidos conocimiento contables e IFRS Full y Pyme.\n•\tInglés Avanzado.\n•\tDeseable conocimiento de ERP Manager +.\n•\tAlta capacidad autonomía , gestión y análisis de KPI.\n\nSe ofrece:\n•\tIntegrarse a un equipo joven y multicultural de una empresa internacional con directa relación con casa matriz (Francia) y excelente clima laboral.\n•\tSet de beneficios de empresa europea (seguros, salud, permisos, vacaciones adicionales etc.) incluyendo tickets aéreos para el trabajador y familia.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-contabilidad-y-finanzas-2710778"}, {"titulo": "Anfitrión de Sucursal", "Tipo": "Part-time & Full-time", "ID": "2708092", "Buscado": "GyG Servicios", "Fecha": "2022-01-19 09:41:50", "Ubicación": "Curicó", "Categoría": "Recepción / Secretaria", "Salario": "17000", "Duración": "Plazo Fijo", "descripción": "Se necesita anfitrión para sucursal de pago.\nSolo se necesita buena disposición y ganas de aprender\nHorario: 09:00 am a 17:00 pm", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/anfitrion-de-sucursal-2708092"}, {"titulo": "Técnico en Enfermería Medicina Nuclear", "Email": "Inicia sesión para ver mail", "ID": "2711277", "Buscado": "ThinkGo", "Fecha": "2022-01-19 15:58:49", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo, Indefinido", "descripción": "Fundación Arturo López Pérez requiere incorporar Técnicos Medicina Nuclear. Su misión será realizar actividades de recepción/asistencia de pacientes y apoyar/colaborar a médicos a cargo en la toma de exámenes, en relación a las indicaciones de los Tecnólogos Médicos/Médicos, de acuerdo a las normativas internas del área y de FALP.\n\nHorario de trabajo, turnos rotativos\n•\tTurno A Lunes a viernes de 7:45 a 17:06 horas\n•\tTurno B Lunes a viernes de 8:00 a 17:21 horas\n•\tTurno C Lunes a viernes de 8:45 a 18:06 horas\n\nBuscamos Técnico Nivel Superior: Técnico en Imagenología, Técnico en Banco de Sangre e Imagenología y/o Técnico en Enfermería, titulado e inscrito en la Superintendencia de Salud.\n•\tCurso de Protección Radiológica\n•\tRCP\n•\tExcel básico\n•\tExperiencia mínima de 2 años en áreas clínicas.\n•\tExperiencia de 1 año en unidades diagnósticas con atención directa al paciente.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-medicina-nuclear-2711277"}, {"titulo": "Maestro de cocina", "Tipo": "Full-time", "ID": "2711002", "Buscado": "Casino nacional", "Fecha": "2022-01-19 13:24:54", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Duración": "Indefinido", "descripción": "SE NECESITA MAESTRO(A) DE COCINA CON  EXPERIENCIA, CON INICIATIVA PROPIA, QUE SEA PRO ACTIVO, EFICIENTE, METÓDICO , RESPONSABLE Y HONESTO PARA TURNO NOCTURNO.\n\nLA EMPRESA SE UBICA EN LA COMUNA DE SAN MIGUEL ( REFERENCIA METRO LO VIAL )\n\nHorario de trabajo:  Lunes a viernes de 22:00 a 07:45hrs\n\nTrabajo estable, contrato a plazo luego indefinido.\n\nBeneficios:\nCaja los andes\nDescuentos en farmacias\nDental\n\nInteresados llamar al 965093366 o enviar currículum  a rrhh.postulaciones.ca@gmail.com, mencionar que postula para San Miguel", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-2711002"}, {"titulo": "Conductor Camión ZONA NORTE CHILE", "Email": "Inicia sesión para ver mail", "ID": "2711074", "Buscado": "Clave Consultora", "Fecha": "2022-01-19 14:07:47", "Ubicación": "Iquique", "Categoría": "Otros", "descripción": "Importante empresa del rubro del transporte busca incorporar CONDUCTORES con las siguientes características:\n\nConductores camiones SCANIA con tolvas y rampas, camiones automáticos\nExperiencia mínima 1 año\nLicencia conducir A5\nPapeles de antecedentes\nZONA NORTE DE CHILE\n\nEl contrato es con artículo 25 que es especial para choferes del rubro transporte. Se contrata por 180 horas mensuales pudiendo ser distribuidas de Lunes a Sábado con posibilidad de 2 domingos al mes. \n\nSueldo líquido + bono responsabilidad o producción de 200.000 líquidos, llegando a un líquido de 1.200.000.\n\nViático diario de $12.000.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camion-zona-norte-chile-2711074"}, {"titulo": "Operador excavadora", "Tipo": "Full-time", "ID": "2710687", "Buscado": "COMISOL", "Fecha": "2022-01-19 12:00:40", "Ubicación": "La Serena", "Categoría": "Logística / Distribución", "Salario": "900000", "Duración": "Plazo fijo / indefinido", "descripción": "Se requiere operador de excavadora\nRemuneración liquida $1.000.000 mensual. \nTurno 5x2, 6x1, Faena a 30 minutos de Andacollo  \nSe requiere exámenes de salud compatibles con el cargo.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-excavadora-2710687"}, {"titulo": "Analista Senior de Crédito y Cobranza", "Email": "Inicia sesión para ver mail", "ID": "2711107", "Buscado": "Alchile SPA", "Fecha": "2022-01-19 14:40:27", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo Fijo, Luego Indefinido", "descripción": "Para nuestra empresa Alchile Spa, ubicada en Maipú solicitamos Analista Senior de Crédito y Cobranza que entre sus tareas esta lo siguiente:\n\nCREDITO:\n• Aplicación de las políticas de crédito de la empresa en todas las decisiones relacionadas con clientes.\n• Gestionar y monitorear los vencimientos de nuestras ventas a Crédito a modo de requerir oportunamente eventuales prórrogas de las facturas a la Compañía de Seguros, a modo de evitar pérdidas de cobertura.\n• Sugerir y apoyar ante eventuales desbloqueos de clientes, verificada la solución que originó dicho bloqueo.\n• Contabilización y análisis de provisiones de incobrables.\n• Creación de clientes nuevos y/o actualización de los mismos, con los documentos y autorizaciones pertinentes.\n• Efectuar cambio en lista de precio y/o responsable de alguna cuenta, previo Vº Bº del Gerente Comercial.\n• Emitir informes de Dicom, para análisis crediticia o aprobar determinadas condiciones de pago.\n• Publicar en Dicom deudas vencidas y que superen los 60 días de mora, previo aviso al cliente y al responsable comercial.\n• Recepción de notificaciones de Compañias de Seguro, tanto de rechazos como de aprobaciones y/o prorrogas de coberturas. Traspasando esta información a nuestra base en Softand manteniendo al día las cuentas con estos cambios.\n• Mantener al día archivo y carpetas de clientes y todos los documentos inherentes a su crédito o situación.\n\n\nCOBRANZAS\n• Aplicación de los procedimientos de Cobranza y los acuerdos consensuados en los comités\n• Monitorio permanente de las cuentas por cobrar de las carteras asignadas (menor cuantía y complejidad). Velando por el cumplimiento de las condiciones comerciales en que fue acordada la venta.\n• Cobranza telefónica, escrita y de requerirse presencial a nuestros clientes.\n• Recepción e ingreso de pagos de clientes provenientes de vendedores, bodega o depósitos en cuenta corriente.\n• Apoyo en la conciliación bancaria de clientes con Bancos definidos para los pagos de nuestros clientes.\n• Análisis de pagos de clientes. Aclarar eventuales diferencias o pagos que nos queden cuadrados.\n• Gestionar eventuales NC por descuentos y/o faltantes descontados de nuestros pagos, en el menor plazo posible.\n• Confirmar pagos y/o transferencias de nuestros clientes a la fuerza de ventas vía revisión de cartola.\n• Contabilizar y controlar los documentos factorizados, sean facturas y/o cheques.\n\n* Emisión de informes Varios\n\nRequisitos\n- Contador general y/o Auditor\n- Manejo de Excel\n- Manejo de Softland\n\nENVIAR CURRICULUM CON PRETENSIONES DE RENTA Y DISPONIBILIDAD", "ref": "https://www.chiletrabajos.cl/trabajo/analista-senior-de-credito-y-cobranza-2711107"}, {"titulo": "Buscamos Profesionales del Abastecimiento para trabajo home office", "Tipo": "Full-time", "ID": "2711241", "Buscado": "Andean Management SpA", "Fecha": "2022-01-19 15:48:33", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Buscamos, para trabajo en modalidad home office.\n\nProfesionales Abastecimiento        COD PA01\nIngeniero Civil cualquier especialidad/Ingeniero Comercial\nDos años de experiencia en Abastecimiento Minero de bienes y servicios (Contratación, Compras, Convenios)\nCon manejo de SAP MM/FICO/Ariba nivel usuario\nMS Office nivel intermedio\n\nGestores Abastecimiento                 COD GA02\nIngeniero Civil cualquier especialidad/Ingeniero Comercial o afines\nUn año de experiencia en Abastecimiento Minero  o dos años de experiencia en abastecimiento \nCon manejo de SAP MM/Ariba nivel usuario\nMS Office nivel intermedio\n\nAnalista Abastecimiento                   COD AA03\nTécnico Profesional\nTres años de experiencia en Abastecimiento Minero de bienes y servicios (Compras y Convenios) o cinco años de abastecimiento\nCon manejo de SAP MM/FICO/Ariba nivel usuario\nMS Office nivel intermedio\n\nAnalista QA/QC                                  COD AQ04\nIngeniero Civil/Comercial o afines\nDos años de experiencia en gestión de contratación de categorías y/o control de gestión\nCon manejo de SAP MM/FICO/Ariba nivel usuario\nMS Office nivel intermedio", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-profesionales-del-abastecimiento-para-trabajo-home-office-2711241"}, {"titulo": "Pañolero", "Tipo": "Full-time", "ID": "2711330", "Buscado": "Sociedad Minera", "Fecha": "2022-01-19 16:22:01", "Ubicación": "Coyhaique", "Categoría": "Otros", "Salario": "800000", "Duración": "Indefinido", "descripción": "Se busca Pañolero con experiencia en bodega y almacenamiento para Faena Minera en la Región de Aysén.\n\nFunciones:\n-Registrar diariamente el stock, las entradas y salidas de material, revisando que exista cuadratura en el sistema y que se refleje la realidad del stock que contiene la bodega. \n-Realizar inventarios de la bodega según las programaciones.\n-Mantener su área de trabajo ordenada, limpia y despejada, con el objetivo de evitar posibles accidentes por caídas u otros.\n-Recepcionar productos, realizar cargas y descargas de camión, así como, realizar las distribuciones de estos en bodega, ubicándolos en espacios óptimos con el objetivo final de evitar su deterioro.\n-Cumplir con lo establecido en el plan de trabajo entregado por jefatura directa y realizar tareas solicitadas por esta.\n\nRequisitos:\n-Técnico nivel medio en Logística o estudios afín.\n-Al menos 1 año de experiencia en cargos similares. \n-Licencia de Conducir clase B / D.\n-Conocimiento de logística. \n-Conocimiento en sistemas de reposición. \n-Conocimientos intermedios en administración de bodegas. \n\nTurno 10x10 \nSueldo líquido $800.000\n(Idealmente gente de la región)", "ref": "https://www.chiletrabajos.cl/trabajo/panolero-2711330"}, {"titulo": "SUPERVISOR CANAL TRADICIONAL ANTOFAGASTA", "Tipo": "Full-time", "ID": "2710952", "Buscado": "WABO SPA.", "Fecha": "2022-01-19 13:03:29", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "750.000 A 1.300.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "SUPERVISOR DE VENTAS EN TERRENO\nREGION DE ANTOFAGASTA \n\nImportante Empresa de telecomunicaciones se encuentra en búsqueda de Supervisor de Ventas para impulsar sus equipos de ventas en Región de ANTOFAGASTA.\nRequisitos:\n- Experiencia en venta Telecomunicaciones (preferible)\n- Experiencia en área comercial mínimo 2 años\n- Experiencia liderando equipos de trabajo 2 años\n- Manejo PC\n- Pro actividad, planificado y capacidad de trabajo bajo presión se ofrece\nSe Ofrece:\nSueldo Base + bonos por cumplimiento\nContrato de Trabajo\nAfiliación a Mutualidad de Trabajo\nAfiliación Caja Compensación\nBeneficios Empresa\nTipo de puesto: Tiempo completo\nTipo de puesto: Tiempo completo, Por contrato, Comisión, plazo fijo, luego Indefinido\nSalario: $750.000 a $1.300.000 /mes", "beneficios": ["Horario Flexible", "Vestimenta informal", "Vacaciones extra", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-canal-tradicional-antofagasta-2710952"}, {"titulo": "MAESTRO 1 OBRAS CIVILES", "Tipo": "Full-time", "ID": "2711358", "Buscado": "FERROMINING LTDA", "Fecha": "2022-01-19 16:36:03", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Empresa del rubro construcción. \nBusca Maestro 1 Obras Civiles\nUbicación Antofagasta.\nEnviar correo a personal@ferrogroup.cl\nIndicando en Asunto M 1 OOCC y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-1-obras-civiles-2711358"}, {"titulo": "Desarrollador Java 1-2 años de experiencia. Modalidad Remota. Indefinido", "Tipo": "Full-time", "ID": "2710746", "Buscado": "SEIDOR", "Fecha": "2022-01-19 12:11:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1400000", "Duración": "indefinido", "descripción": "Importante empresa del rubro Retail, solicita Desarrollador Java con 1-2 años de experiencia en las siguientes herramientas. Se ofrece contrato indefinido en modalidad Remota. \n\nDesarrollo y diseño de software y sistemas: Desarrollo de Software:  Java  NodeJs (Loopback, Restify, Koa, etc) Conocimientos básicos de Base de Datos:  NO-SQL: MongoDB, Redis, CouchDB, etc.  Oracle: Pl Sql Control de versiones (tales como Git, SVN, etc). - Integración Continua: Implementación y Administración de sistemas de Integración Continua (Drone, Jenkins, Travis, etc). Implementación de Pipelines de despliegue de artefactos de software. Implementación de pruebas automatizadas (code coverage). - Desarrollo de APIS: o Desarrollo APIS REST  Apis Restful (Modelo Madurez Richardson). - Desarrollo Pruebas o Pruebas Unitarias o Pruebas de Integración o Pruebas E2E o Análisis Estático de Código (SonarQube) - Herramientas de Ciclo de Vida (Maven, Gradle, NPM). - Desarrollo de Practicas Agiles. o Conocimientos TDD o Conocimientos de Pair Programing - Documentación de procesos y herramientas: o Documentación sobre Api Restful (Swagger, Api Blueprint). - Conocimientos de Contenedores (Dockers u Otro). \n\nContrato: Indefinido \n\nModalidad: Remota", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-java-1-2-anos-de-experiencia-modalidad-remota-indefinido-2710746"}, {"titulo": "OPERARIO PRODUCCION (PUENTE ALTO)", "Tipo": "Full-time", "ID": "2711262", "Buscado": "WSA Human resources consultant", "Fecha": "2022-01-19 15:58:44", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "indefinido", "descripción": "Se requiere para planta de PUENTE ALTO , OPERARIOS DE PRODUCCION, los cuales deberá cumplir funciones  en línea de producción áreas de envasado, subproductos, horario de Lunes a Viernes y Sábado turnos rotativos mañana y tarde, interesados enviar CV con pretensiones de renta.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-produccion-puente-alto-2711262"}, {"titulo": "EJECUTIVO COMERCIAL CIUDAD DE TALCA", "Tipo": "Full-time", "ID": "2710350", "Buscado": "ICB FOOD SERVICE", "Fecha": "2022-01-19 09:31:38", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Duración": "Plazo, fijo luego Indefinido", "descripción": "Estamos en búsqueda de un Ejecutivo (a) Comercial, para desempeñarse en la Región del Maule en la Ciudad de Talca.\nPrincipales funciones del Cargo:\n\n•\tGestión y administración en terreno de actual cartera de clientes\n•       Gestionar incorporación nuevos clientes. \n•       Cumplir con los objetivos de venta y KPI’s en las distintas categorías  de la Compañía.  \n•       Gestionar la administración integral de cartera de clientes  \n\nRequisitos:\n\n•\tEstudio Superior, Ingeniero Comercial o Carrera Afín.  Se valoran estudios en el área gastronomía.  No excluyente. \n•\tExperiencia exitosa en gestión de clientes. \n•\tManejo de Office a nivel de usuario. \n\nBeneficios:\n•\tTrabajar en una empresa líder, ampliamente reconocida en su rubro en calidad y servicio. \n•\tNivel de ingreso promedio de mercado.   \n•\tPrimeros 3 meses, renta asegurada. \n•\tOtros beneficios de la empresa, seguro complementario de Salud y Vida.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-ciudad-de-talca-2710350"}, {"titulo": "ASISTENTE DE CONTABILIDAD Y ADMINISTRACION", "Tipo": "Full-time", "ID": "2710956", "Buscado": "DMG SERVICIOS DE SEGURIDAD", "Fecha": "2022-01-19 13:06:02", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A DEFINIR", "Duración": "INDEFINIDA", "descripción": "Importante empresa de seguridad, busca persona con conocimientos en Contabilidad. Quien ejecutara las distintas actividades que le sean asignadas, cumpliendo adicionalmente con las normas y estándares establecidos en el tiempo estipulado\n\nFunciones del cargo:\n*Recepción y Registro de documentos de Compras del SII\n*Registro de Cobranza\n*Preparación de Solicitud de pago\n*Registro de viáticos y dineros por rendir\n*Entrega de Documentos por pagar\n\nNivel de Estudios:\nTécnico/Profesional en contabilidad o área a fin", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-contabilidad-y-administracion-2710956"}, {"titulo": "Ejecutivo Venta Telefónica Teletrabajo", "Tipo": "Full-time", "ID": "2614377", "Buscado": "2call", "Fecha": "2022-01-19 10:58:13", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000 Base", "Duración": "Plazo Fijo", "descripción": "2CALL SPA es una empresa con más de 10 años de experiencia, somos una empresa posicionada dentro\n\ndel mercado nacional, con soluciones multicanales de Contact Center.\n\nBuscamos a ejecutivos de venta telefónica, cuya función principal es ofrecer y generar ventas de nuestros intangibles, dar respuesta a requerimientos y procesar llamados, realizando la gestión en modernas plataformas de operaciones\n\nPrincipales funciones:\n\nExplicar a nuestros clientes los beneficios de los productos, bienes y servicios para promocionar y entablar su lealtad a la marca.\nBrindar servicio a los clientes actuales\nManejar a los clientes en todas las fases del ciclo de ventas\nCumplir con márgenes de ventas mensuales\nDesarrollar buenas relaciones con clientes importantes para mantener el alto nivel de servicio y conservar su lealtad\n\nCondiciones del trabajo:\n· lunes a viernes: 09:00 a 19:00 (1 hora de colación y 2 break de 15 min mañana y tarde)\n\nRequisitos:\nExperiencia de al menos 6 meses en venta\nEnseñanza media Completa\nManejo de office básico\nconexión a internet hogar\nBuena dicción\nContar con equipo, notebook o PC (indispensable para la capacitación)\nEnfocarse en los esfuerzos de ventas estudiando las necesidades existentes y potenciales de los clientes\nContactar a clientes potenciales\nBeneficios:\n\nConvenios:\n\nGym\nOpticos\nDental", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-telefonica-teletrabajo-2614377"}, {"titulo": "Vendedores de Tienda Full Time", "Tipo": "Full-time", "ID": "2707691", "Buscado": "Confidencial", "Fecha": "2022-01-19 05:18:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Llegó la oportunidad esperada... postula!!!\n\nMultinacional del Retail se encuentra en la búsqueda de Jóvenes entusiastas, proactivos, con ganas de evolucionar el mundo y con muchas ganas de seguir creciendo para sumarse al equipo de sus mejores tiendas ubicadas en los grandes Centros Comerciales de Santiago.\n\nInteresados en laborar en Horario Mall 5X2 - Contrato Directo Empresa\n\nSe ofrece renta mensual + comisiones por ventas.\n\n¿Qué necesitas para postular?\n- Experiencia en Ventas Retail (Ventas y /o Promociones)\n- Experiencia con cierres de caja, manejo de formas de pago\n-Buena dicción con trato agradable con cliente\n- Disponibilidad para trabajar en horario de mall.\n\n¿Qué hay para ti?\n- Estabilidad laboral\n- Renta acorde al mercado\n- Contrato directo por la empresa\n- Comisiones por ventas\n- Incentivos.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-de-tienda-full-time-2707691"}, {"titulo": "Ingeniero de desarrollo Software", "Tipo": "Full-time", "ID": "1956753", "Buscado": "Movilform.com", "Fecha": "2022-01-19 15:38:10", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Analista Programador de Sistemas Informáticos.\n\nObjetivo general del cargo: Participar en el desarrollo de sistemas de información para la organización, en todas o algunas de las etapas correspondientes, levantando requerimientos, desarrollando aplicaciones y generando pruebas y puesta en marcha de los mismos.\n\nPrincipales funciones del cargo:\n1- Participar en el desarrollo de sistemas de diversa complejidad, efectuando análisis de requerimientos, diseños físicos, diseños lógicos y ejecutando actividades de programación.\n2- Efectuar las mantenciones correspondientes a los diversos sistemas informáticos existentes en la institución, desarrollando tareas de programación y análisis de datos.\n3- Desempeñar otras funciones, dentro del ámbito de responsabilidad, encomendadas por la jefatura.\n\n\nConocimientos deseables\n- Desarrollo en PHP, JAVASCRIPT, AJAX, Servicios Rest, NodeJS, Angular JS\n- Conocimiento en base de datos MYSQL.\n\nHabilidades:\n- Facilidad para programar.\n- Alta capacidad de autoaprendizaje\n- Iniciativa y proactividad\n- Orientación a la eficiencia y calidad del trabajo\n- Orientación al servicio al cliente\n- Trabajo en equipo", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-desarrollo-software-1956753"}, {"titulo": "Laminador de Vehículos - Laminas de Seguridad", "Tipo": "Full-time", "ID": "2710673", "Buscado": "Also EIRL", "Fecha": "2022-01-19 11:56:30", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "850.000", "Duración": "plazo fijo, renovable", "descripción": "Se necesita Técnicos con experiencia para instalar laminas de seguridad, en automóviles, camiones y maquinarias mineras.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/laminador-de-vehiculos-laminas-de-seguridad-2710673"}, {"titulo": "Operaria de Produccion", "Email": "Inicia sesión para ver mail", "ID": "2684341", "Buscado": "Chocolate Factory Spa", "Fecha": "2022-01-19 09:11:22", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "plazo- indefinido", "Tipo": "Full-time", "descripción": "Se requieren operarias de producción con experiencia, para el sector de Quilicura.\nSe requiere persona responsable, con rapidez y eficiencia en linea de producción, con capacidad y disposición para trabajar en equipo y seguir instrucciones, control del trabajo en situaciones de presión, comprometida con el trabajo.\nLas postulantes deben ejecutar las operaciones asignadas por su Jefatura, cumpliendo con las especificaciones establecidas y en el estándar de producción para obtener un producto con la calidad requerida y de manera oportuna, apoyar en distintas funciones ejecutadas en bodega y área de producción.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-de-produccion-2684341"}, {"titulo": "Ejecutivo de Ventas Pyme La Serena, Coquimbo", "Email": "Inicia sesión para ver mail", "ID": "2710962", "Buscado": "Gv Masivos", "Fecha": "2022-01-19 14:49:59", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "descripción": "Importante Empresa de Telecomunicaciones busca incorporar Asesores Comerciales Pyme y Micro Empresas, jornada completa, los cuales tendrán la misión de gestionar la relación comercial con clientes y maximizar las oportunidades de negocios a través de la venta de productos FIJO y MOVIL\n\n TAREAS IMPORTANTES A CUMPLIR :\n\n-Captación de clientes\n-Gestión de negocios en terreno y remotamente\n-Cumplimiento de meta\n\n OFRECEMOS : \n\nSueldo Base\nGratificación\nComisiones (sin tope)\nBonos\nIncentivos y beneficios", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-pyme-la-serena-coquimbo-2710962"}, {"titulo": "Director Academico y Servicio", "Tipo": "Full-time", "ID": "2710082", "Buscado": "LETS GO SPEAK", "Fecha": "2022-01-19 10:08:19", "Ubicación": "Valparaíso", "Categoría": "Educación y Psicopedagogía", "Duración": "PLAZO INDEFINIDO", "descripción": "Importante empresa internacional en el área educativa requiere contratar Director para su departamento de Servicio y Desarrollo. \nBuscamos profesional que se atreva a nuevos desafíos, el cual deberá liderar departamento de servicio de acuerdo a los estándares definidos por las directrices empresariales, administrando procesos, manejo de personal y sus recursos asociados.\nLos postulantes al cargo deben contar con el siguiente perfil profesional\n1. Bilingüe\n2. Servicio al cliente\n3. Desarrollo de material didáctico y educativo\n4. Creativo\n\nEstudios de preferencia\nLicenciado en Educación\nIngeniero industrial\n\nExperiencia\nManejo y dirección de equipos.\nManejo y desarrollo de material de apoyo.\nConocimientos ofimática\n\nINDICAR PRETENCION DE RENTA Y DISPONIBILIDAD", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/director-academico-y-servicio-2710082"}, {"titulo": "secretaria administrativa", "Tipo": "Full-time", "ID": "2710879", "Buscado": "ROMANO REX SPA", "Fecha": "2022-01-19 12:46:43", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000 LIQUIDOS", "Duración": "INDEFINIDO", "descripción": "Empresa de gestión de recursos humanos busca secretaria/o administrativo.\n\nSE OFRECE: \n-\tMODALIDAD HOME OFFICE/SEMIPRESENCIAL.\n-\tJORNADA  6X1\n-\tCONTRATO ARTICULO 22   \n-\tBONO DESEMPEÑO, AGUINALDO FIESTAS PATRIAS Y NAVIDAD.\nTRABAJOS PARA DESEMPEÑAR: (ENTRE OTROS)\n-\tREGISTRO DE ASISTENCIAS OPERACIONAL.\n-\tREGISTRO DE INVENTARIO INDUMENTARIA.\n-\tREGISTRO DE BOLETAS/FACTURAS/OC.\n-\tASISTENCIA A CLIENTE INTERNO.\n-\tCONOCIMIENTO DE EXCEL, WORD, PPT.\n-\tMANEJO BASICO DE SOFTWARE.\n-\tREMUNERACION LIQUIDA $500.000 \n\nREQUISITOS BASICOS:\n-\tTítulo Técnico en Administración de Empresas, Secretariado (deseable con mención en RR.HH.)\n-\t2 años de experiencia.  \n-\tPueden postular extranjeros sólo con VISA y residencia DEFINITIVA.\n\nRECLUTAMIENTO\nROMANO REX SPA", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2710879"}, {"titulo": "constructor civil para cargo comercial", "Email": "Inicia sesión para ver mail", "ID": "2711377", "Buscado": "FERROMINING LTDA", "Fecha": "2022-01-19 16:48:53", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa del rubro construcción. \nBusca constructor civil para cargo comercial.\nUbicación Santiago Centro.\nEnviar correo a personal@ferrogroup.cl\nIndicando en Asunto VENTAS y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/constructor-civil-para-cargo-comercial-2711377"}, {"titulo": "Asistente Recursos Humanos", "Email": "Inicia sesión para ver mail", "ID": "2685083", "Buscado": "Empresa dedicada a Soporte", "Fecha": "2022-01-19 09:34:58", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "500000", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada a entregar soporte Informático, solicita una persona que tenga experiencia en reclutamiento, elaboración de contratos, finiquitos y todo el ciclo de vinculación y desvinculación de un trabajador. Además, prestar soporte al área de Recursos Humanos.\n\nLas funciones son:\n\n•\tRealizar  todo el proceso de Reclutamiento y selección para 50 personas mensuales aprox. con \n         distintos plazos de vigencia de contratos.\n•\tElaborar contratos de trabajo y finiquitos\n\nRequisitos:\n•\tTécnico o Ingeniero en Recursos Humanos o tener más de tres años en las funciones descritas.\n•\tSer dinámica y cordial y organizada\n\nSe ofrece buen ambiente laboral y horario flexible.\nEl Salario se aumentará de acuerdo a metas, buen desempeño y cumplimientos.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-recursos-humanos-2685083"}, {"titulo": "Tecnico Aire Acondicionado", "Email": "Inicia sesión para ver mail", "ID": "2711414", "Buscado": "FG Aire Acondicionado Ltda.", "Fecha": "2022-01-19 17:07:47", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "3 meses luego indefinido", "Tipo": "Full-time", "descripción": "Se requiere técnico en aire acondicionado para mantenciones, reparaciones e instalaciones de equipos, con disponibilidad para viajar por todo chile.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-aire-acondicionado-2711414"}, {"titulo": "Tomador de inventario en Centros Comerciales (Malls) de Santiago", "Email": "Inicia sesión para ver mail", "ID": "2710238", "Buscado": "Happy Candy & Peppermint", "Fecha": "2022-01-19 07:55:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo e indefinido", "descripción": "Cargo: Tomador de Inventario\n\nResumen:\nEncargado de pesar y contar cada producto presente en el Punto de Venta, tomando nota acorde a la clasificación de cada producto \nRelaciones:\n\tReporta a Jefe de Inventarios\n\tPrograma junto a Jefe de Inventarios su agenda\nRequerimientos:\n\tEducación: secundaria completa.\n\tExperiencia: al menos un año (demostrable) tomando inventarios físicos.\nResponsabilidades:\n\tResponsable de pesar y/o contar el stock total del PDV.\n\tIdentificar, clasificar y anotar donde corresponda el stock de cada producto en el detalle entregado de inventarios físicos.\n\tContar el dinero disponible al momento de realizar el inventario.\n\tSeparar productos en mal estado, pesar y/o contar para anotarlo en el detalle y luego embalarlo para su posterior retiro como merma.\n\tSeparar productos con sobre stock, pesar y/o contar para anotarlo en el detalle y luego embalarlo para su posterior retiro como devolución por sobre stock.\n\tRealizar 2 inventarios semanales cada PDV, acorde a la programación entregada.", "ref": "https://www.chiletrabajos.cl/trabajo/tomador-de-inventario-en-centros-comerciales-malls-de-santiago-2710238"}, {"titulo": "Asistente de Gestión Comercial - Cerrillos", "Tipo": "Full-time", "ID": "2710220", "Buscado": "Happy Candy & Peppermint", "Fecha": "2022-01-19 01:54:35", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo e indefinido", "descripción": "Cargo: Asistente Comercial\nLa función primordial del Asistente Comercial de nuestra empresa es ayudar a velar por el correcto e integral funcionamiento de los Puntos de Venta que estén bajo su supervisión en cuanto a las gestiones Comerciales, Operativas, Administrativas y de Recursos Humanos, lo cual se logra mediante el seguimiento, control de recepción y oportuna entrega de la información exigida a cada PDV. \nDentro de las principales funciones se encuentran:\n1-\tControlar e informar el estado de aperturas de los PDV en el horario que corresponda\n2-\tConsolidar los cuatro reportes de seguimiento de venta diarios\n3-\tCompartir dichos reportes de seguimiento de venta tanto a cada PDV como a los respectivos administradores de cada zona\n4-\tMantener actualizados los reportes de venta total diarios (consolidar dicha información previo al horario de apertura de los pdv)\n5-\tColaborar y/o canalizar los requerimientos que puedan llegar a tener las diferentes áreas (publicación de anuncios, reclutamiento de personal, envío de información, entre otros)\n6-\tVelar por la correcta imagen de nuestros puntos de venta (mediante el control fotográfico diario y análisis sencillo del layout, categorías y stock de productos, uniformes, entre otros)\n7-\tAyudar a canalizar los requerimientos que puedan tener los colaboradores en cada pdv \n\nRequerimientos para una correcta ejecución de las tareas a su cargo:\n1-\tTécnico o Técnico Profesional ligado a Administración\n2-\tIdealmente experiencia previa que permita mejorar procesos administrativos existentes\n3-\tConocimientos y uso de la suite Google, principalmente Hoja de Cálculo y Google Docs\n4-\tConocimiento y uso del software Microsoft office (Excel y Word principalmente)\n5-\tConocimiento e interés en aplicaciones web, por ejemplo, WhatsApp Business, OneDrive, entre otros.\n6-\tCorrecta escritura y redacción de reportes, informes y textos.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-gestion-comercial-cerrillos-2710220"}, {"titulo": "Técnico Nivel Superior en el área de Electrónica", "Tipo": "Full-time", "ID": "2674776", "Buscado": "Conecta Global Ltda", "Fecha": "2022-01-19 08:59:52", "Ubicación": "Copiapó", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Manejo en reparación de tarjetas electrónicas \nIdentificación y medición de componentes electrónicos, interpretación de hojas de datos. \nManejo en armado de equipos electrónicos. \nManejo metodologías de reconocimiento de fallas en circuitos y equipos electrónicos. \nLevantamiento de circuitos eléctricos y electrónicos. \nReparación de equipos Electrónicos y tableros eléctricos. \nAnálisis de circuitos electrónicos \nInterpretación de planos \nIntegración de tableros eléctricos", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-superior-en-el-area-de-electronica-2674776"}, {"titulo": "ADMINISTRADOR HOTELERO", "Tipo": "Full-time", "ID": "2701925", "Buscado": "HOTEL ALTIPLANICO CAJON", "Fecha": "2022-01-19 01:29:54", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "900000", "Duración": "Indefinido", "descripción": "Hotel Altiplanico Cajon del Maipo esta buscando un o una administrador del hotel. Con ganas de trabajar, comprometido y con todas las cualidades del cargo. \nDebe tener disponibilidad de hospedarse en el hotel (por lo menos en sus días de trabajo) y saber manejar ya que el hotel cuenta con un auto. Se le ofrece hospedaje y alimentación.  \nAlgunas de sus funciones son:\n-Dirigir  el equipo del hotel\n-Supervisar y guiar a todas las áreas del hotel\n-Encargarse de realizar todos los pedidos\n-Llevar inventarios y supervisar los inventarios de cada área\n-Realizar ventas\n- Encargarse del correcto funcionamiento del hotel y sus respectivas mantenciones", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-hotelero-2701925"}, {"titulo": "Ejecutivo de ventas IV Region", "Tipo": "Full-time", "ID": "2697922", "Buscado": "Gv Masivos", "Fecha": "2022-01-19 14:49:36", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "descripción": "En GV Masivos estamos en búsqueda de vendedoras y vendedores de terreno la comercialización de productos de internet banda ancha, fibra óptica, televisión HD, líneas telefónicas fija y móvil  de Movistar. Media jornada, 24 Horas semanales.\nREQUISITOS:\nProactivo \nResponsabilidad \nExperiencia en ventas\nExtranjeros con Rut Definitivo (Vigente)\n SE OFRECE:\n- Sueldo base + Gratificación\n- Comisiones\n- Bonos\n- Excelente ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-iv-region-2697922"}, {"titulo": "MECANICO PRODUCCION (PLANTA PUENTE ALTO)", "Tipo": "Part-time", "ID": "2711240", "Buscado": "WSA Human resources consultant", "Fecha": "2022-01-19 15:58:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "indefinido", "descripción": "Importante planta industrial ubicada en PUENTE ALTO, requiere MECANICO PRODUCCION con experiencia en procesos productivos, horario  una semana de Lunes a Viernes de 08:00 a 17:30 y Sábado 1/2 día y otra semana de Lunes a Viernes de 08:00 a 18:30, turnos fijos, interesados enviar CV con pretensiones de renta.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-produccion-planta-puente-alto-2711240"}]