[{"titulo": "Tecnico en fibra optica", "ID": "2940991", "Buscado": "TEZCARR S.P.A.", "Fecha": "2022-08-25 12:01:02", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Telecomunicaciones TEZCARR S.P.A. requiere incorporar a su equipo de trabajo un TECNICO EN FIBRA OPTICA con gran sentido de responsabilidad y compromiso. \nFunciones: \n-\tManejo EPP \n-\tInstalación FTTH\n-\tSoporte FTTH \n-\tSoporte FTTH planta externa\n-\tDemostrar experiencia en Instalaciones FTTH.\n-\tEntre otras funciones propias del cargo.\n-\tReportar información de trabajos realizados durante el día.\nRequisitos:\n-\tTécnico en fibra optica, o a fin (colegio-cft-universidad)\n-\t2 años de experiencia previa en cargos similares\n-\tCableado estructurado, certificación de fibra óptica.\n-\tConocimiento en instalaciones.\n-\tConocimientos en manejo de instrumentos y tecnologías empleadas en operación de sitios técnicos de telecomunicaciones.\n-\tUso de herramientas y equipos de medición de variables.\n\nCondiciones Laborales\nHorario: De Lunes a Viernes desde 9:00 a.m. hasta las 19 horas. \nSueldo liquido: 750.000,00 \nContrato: 3 meses a plazo fijo, a partir del cuarto mes contrato indefinido.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-fibra-optica-2940991"}, {"titulo": "TECNICO TERRENO - PORTONES ELECTRICOS", "Email": "tezcarrspa@gmail.com", "ID": "2881626", "Buscado": "MAGENTA ELECTRIC", "Fecha": "2022-08-25 10:18:00", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "CARGO TECNICO PORTONES AUTOMATICOS\n\nMAGENTA ELECTRIC empresa din·mica con presencia nacional busca para incorporar a su equipo de trabajo al mejor TECNICO ELECTRICO/ELECTRONICO/ELECTROMECANICO\n\nFORMACION Y CONOCIMIENTOS\n\nTecnico Nivel medio Electrico, Electronico, Electromecánico.\nConocimiento electricidad Básica\nDeseable conocimiento básica en soldadura al arco No excluyente\nLicencia de Conducir Clase B\n\n\nCOMPETENCIAS\n\nLa busqueda se orienta a profesionales que esten acorde a los valores de MAGENTA ELECTRIC\nTrabajo en equipo\nOrientacion al cliente\nInnovacion\nHonestidad\nAlta orientacion a la calidad.\nResolución de conflictos\nPerfeccionistas\n\nFUNCIONES PRINCIPALES\nRealizar reparaciones técnicas de equipos de portones automáticos de corredera, abatir, basculante y barreras de ingreso\nComprar materiales para reparaciones\nRealizar visita diagnostico a clientes en distintos servicios entregados por la empresa. Portones Automaticos, Corrientes débiles, Clima, Control Acceso, Puertas Automaticas.\n\nMAGENTA ELECTRIC OFRECE:\n\nIncorporarse a una empresa en crecimiento explosivo\nGrato ambiente laboral\nPlan de capacitacion anual\nBeneficios\nProyeccion de crecimiento personal.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-terreno-portones-electricos-2881626"}, {"titulo": "Médico Cirujano", "Email": "rrhh@magentaelectric.cl", "ID": "2942010", "Buscado": "Rescare", "Fecha": "2022-08-25 17:03:54", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Empresa de servicios médicos se encuentra en búsqueda de médicos generales.\nPerfil de la vacante:\nLa búsqueda se encuentra orientada a profesionales médicos chilenos o extranjeros debidamente revalidados en Chile (Inscripción en la Superintendencia de Salud), (EUNACOM deseable) que deseen desempeñarse en Atención Médica Domiciliaria, Telemedicina y Traslados de pacientes en Ambulancia. \nBuscamos médicos motivados a aportar un valor agregado a nuestra institución, a través de la entrega de una atención de alta calidad técnica y humana. \n\nLas principales funciones del cargo son:\nRealizar atenciones de Teleconsulta médica online (modalidad presencial en base de operaciones y modalidad teletrabajo desde domicilio). \nModalidad presencial en base de operaciones (comuna de Huechuraba)\nTurnos (Part- Time )\nTunos en base/presencial \nRealizar atención médica a domicilio en toda la Región Metropolitana\nRealizar traslados en ambulancia de pacientes de alta complejidad, como líder del equipo de rescate. \nRealizar registros de atenciones en Software de Ficha Clínica Electrónica", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-cirujano-2942010"}, {"titulo": "OPERADOR RAYOS X $ 650.000", "Tipo": "Full-time", "ID": "2940046", "Buscado": "INGETECH SA", "Fecha": "2022-08-25 11:18:13", "Ubicación": "Calama", "Categoría": "Seguridad", "Salario": "650.000", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Operador de rayos X\nModalidades de trabajo:\n\nRENTA LÍQUIDA DE $650.000 ANTOFAGASTA\n\nSe ofrece:\n- Pago puntual\n- Seguro de vida\n- Beneficios Caja de compensación\n- Uniforme completo\n\nDebe cumplir con los siguientes requisitos:\n- Con curso de rayos X\n- Salud compatible.\n- Experiencia en el cargo en servicios públicos\n- Experiencia en cargos similares\n-\tInteresados por favor enviar Cv o llamar al 22-6537210 / 22-6537223\nUso exclusivo WhatsApp - +56 9 7798 2881", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-rayos-x-650000-2940046"}, {"titulo": "Digitador Part time - San Bernardo", "Email": "selecion@ingetech.cl", "ID": "2941776", "Buscado": "Servicios Numar", "Fecha": "2022-08-25 10:22:35", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "220.000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Empresa, requiere incorporar personal para realizar labores de digitación  de documentos y realizar respectivo resumen. Comuna de San Bernardo.\n\nBuscamos personal Pro-activo, con buena voluntad y disposición de trabajar para entregar un buen servicio.\nJornada de Trabajo Part Time  de Lunes a Viernes de  09.00hrs a 13.30hrs.\n\nRenta Líquida Mensual de $220.000\nTener conocimientos de manejo Excel y Correo Electrónico.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/digitador-part-time-san-bernardo-2941776"}, {"titulo": "Delegado/a , Reemplazo, jornada completa, PMM La Serena, Coquimbo", "Email": "rrhh@numar.cl", "ID": "2928514", "Buscado": "Fundación Ciudad del Niño", "Fecha": "2022-08-25 09:53:41", "Ubicación": "La Serena", "Categoría": "Profesionales y Técnicos", "Salario": "1.075.000", "Duración": "Plazo fijo", "descripción": "1° Llamado a concurso para el cargo de delegado/a, jornada completa (44 horas semanales), por reemplazo pre y post natal, para Programa Multimodal La Serena, correspondiente a la Ley de Responsabilidad Penal Juvenil, Región de Coquimbo \n\n2.- DESCRIPCIÓN GENERAL.\nEs el encargado/a de la atención de jóvenes derivados por los Tribunales de Garantía bajo la Lay de Responsabilidad Penal Adolescente, ingresados por medidas o sanciones indicadas en la Ley 20.084, realizando diagnóstico y proceso interventivo a nivel individual, familiar y socio comunitario, considerando los procesos con énfasis en la reinserción social y desistimiento delictual. \nMantener actualizados expedientes judiciales . \nRealización de visitas domiciliarias y coordinaciones de redes. \nMantener actualizado SENAINFO \nPresentación en audiencias judiciales. \nEntre otros \n\n3.- PERFIL PROFESIONAL.\n\n·  Nivel educacional : Título Profesional de Psicólogo o  Trabajo Social. \n.    Formación :               Estudios universitarios, deseables estudios certificados de especialización en adolescencia, infracción de ley, consumo de drogas, salud mental, entre otros\n. Experiencia: Deseable con experiencia en programas de responsabilidad penal juvenil de SENEME y/o programas de la Red Mejor Niñez (Ex SENAME)\n. Cualidades para el trabajo: Flexibilidad y apertura frente al trabajo en equipo; Capacidad de resolver conflictos en forma asertiva; Tolerancia a la frustración, perseverancia, iniciativa y responsabilidad; Trato respetuoso y acogedor en su relación con otros; Sensibilidad social y buena capacidad para asociarse con niños/as y jóvenes altamente vulnerados en sus derechos como con sus familias; Responsabilidad y compromiso; Manejo de estrés. \nCapacidad para escuchar y comunicar; Capacidad de organización y planificación; Motivación para trabajar en la temática inherente al Programa; Con orientación a brindar un servicio de calidad. \n\n4.- ASPECTOS CONTRACTUALES.\n•        Contrato inicial de plazo fijo por tres meses.\n•        Remuneración bruta $1.075.000\n\n5.- RECEPCIÓN DE ANTECEDENTES.\nInteresados enviar Currículum Vitae actualizado hasta el 02 de Septiembre del 2022 .\n\n6.- SE ACEPTAN POSTULANTES LEY DE INCLUSION LABORAL Nº21.", "ref": "https://www.chiletrabajos.cl/trabajo/delegado-a-reemplazo-jornada-completa-pmm-la-serena-coquimbo-2928514"}, {"titulo": "OPERARIO DE BODEGA y DE GRUA HORQUILLA", "Tipo": "Full-time", "ID": "2941976", "Buscado": "COMERCIALIZADORA RBF", "Fecha": "2022-08-25 12:16:23", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "A PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Importante  empresa del rubro comercial, requiere contratar a 02 persona para cargo del área de logística como Operario de Bodega y chofer de Grúa Horquilla.\nSe requiere experiencia comprobable en cargo relacionado con picking, realización inventario, abastecimiento de bodega y en el manejo de Grúa Horquilla (esto último de manera excluyente).\nSe requiere que el postulante tenga buena presencia, que sea proactivo, honesto, puntual, que tenga trato cordial con sus compañeros de trabajo, que tenga buenas recomendaciones, buena disposición al recibir indicaciones de su jefatura y para aprender y ejecutar las tareas que se le encomienden.\nEl trabajo se realiza de manera presencial en la Comuna de Pudahuel, en jornada de lunes a viernes.\nSe necesita que el postulante tenga disponibilidad inmediata.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-y-de-grua-horquilla-2941976"}, {"titulo": "Recepcionista", "Tipo": "Full-time", "ID": "2942128", "Buscado": "Importante Empresa", "Fecha": "2022-08-25 14:33:25", "Ubicación": "Chillán", "Categoría": "Administración", "Duración": "indefinido", "descripción": "Oferta de trabajo,  Cargo   Recepcionista  ,   las oficinas de la Empresa están ubicadas en  área centro  ciudad  Chillan ,  realizara trabajos  administrativos,   atención de  personas  , teléfono,   planificación      coordinación de actividades  internas y externas  entre otras funciones propias del cargo.   Se requiere buen manejo de herramientas informáticas, pro activo (a) , enviar curriculum detallado de experiencia y pretensión   de renta.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2942128"}, {"titulo": "Secretaria administrativa", "Tipo": "Full-time", "ID": "2941646", "Buscado": "B-Dental", "Fecha": "2022-08-25 09:17:21", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Contrato indefinido", "descripción": "Se necesita secretaria administrativa, deseable experiencia en clinicas dentales, conocimiento de microsoft office. Se requiere una persona con capacidad de organización , resolución y trabajo en equipo. El trabajo requiere salida semanal para la realización de trámites bancarios y administrativos.\nA continuacion dejo el detalle de lo que Bdental busca:\nLa secretaria administrativa es deseable que tenga las siguientes caracteristicas:\n\n*Proactiva y responsable, buena presencia y ortografia.\n* Tener Empatia con el paciente.\n* Ser Resolutiva.\n* Capacidad de organizar agendas y horarios\n    de dentistas.\n* Coordinar citas de Pacientes.\n* Coordinar Agenda de doctores\n* Confirmar horas.\n* Explicar presupuestos a los pacientes, formas de pago y\n    cantidad de citas.\n* Organizar horarios de equipos.\n* Responder correos y redes sociales\n* Сеггаг саjas у cuadrar cajas.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2941646"}, {"titulo": "ADMINISTRADOR DE CONTRATO", "Email": "jorgevidal@bdental.cl", "ID": "2941686", "Buscado": "ANAKENA GROUP", "Fecha": "2022-08-25 09:42:09", "Ubicación": "Calama", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "POR PROYECTO", "descripción": "Empresa de alimentación y hotelería necesita contratar a Administrador de contrato para faena ubicada en la ciudad de Calama turno 5x2", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contrato-2941686"}, {"titulo": "Técnico en Enfermería Pediátrico/ Machalí", "Tipo": "Full-time", "ID": "2942256", "Buscado": "Clinica Medical Home", "Fecha": "2022-08-25 17:18:09", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Importante clínica de hospitalización domiciliaria está en búsqueda de Técnicos en Enfermería (acreditable) con disponibilidad inmediata para trabajar en cuidado domiciliario de paciente pediátrico con patologías  agudas, subagudas y crónicas en condiciones hospitalarias. Debe contar con manejo de Traqueostomía, Gastronomía, Ventilador mecánico invasivo entre otros. \n\nEl objetivo del cargo es brindar atención de enfermería al paciente, realizando procedimientos de enfermería, de acuerdo a las indicaciones médicas proporcionadas.\n\nSe ofrece: sistema de turnos según necesidad, uniforme empresa y capacitación certificada.  Además existen beneficios de Salud Dental, Caja de compensación y Seguro complementario al momento de pasar a contrato indefinido.\n\nRequisitos: \nTítulo técnico o universitario en enfermería, en el caso de ser extranjero debe tener titulo apostillado.\nEsquema de vacunación completo\nRegistro SIS\nCertificación Vacuna Hepatitis\n\n\nSi estas interesado postula con nosotros  postula en este link o envíanos tu cv indicando a que ciudad postulas al  Wsp +569 54405451 o 932733548.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-pediatrico-machali-2942256"}, {"titulo": "Captador Comercial en Terreno para Red de Agentes/Prospectos", "Tipo": "Full-time", "ID": "2941939", "Buscado": "COMPAÑIA INTERAMERICANA", "Fecha": "2022-08-25 13:26:48", "Ubicación": "Coquimbo", "Categoría": "Ventas / Comercial", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Importante Multinacional de servicios requiere incorporar a su equipo de trabajo a Captador Comerciales en Terreno para ampliar la cartera de \"Sub Agentes\" en la Región  de Coquimbo.\n\n El cual en primera instancia deberá de: \n-Identificar a posibles \"Sub Agentes\" que deseen complementar su actividad económica, comercializando nuestros servicios de \"Remesas y envió de Paquetería\". \n- Visitar puntos estratégicos asignados. \n-Obtener datos de contacto de cliente interesado.\n-Desarrollar, en conjunto con los Líderes de Productos y los Country Manager, el plan de acción para la apertura de nuevos agentes, identificando las zonas, avenidas y ciudades de mayor potencial para prospectar.\n-Analizar y validar información sobre potenciales agentes (Leads).\n-Realizar seguimiento para la activación y capacitación de los nuevos Agentes para que se cumpla los SLA del Proceso de Adhesión.\n-Impulsar a los nuevos Agentes para que logren su meta aprobada dentro de los primeros 90 días de operación (Rump Up).\nEl segmento donde deberá buscar posibles \"Sub Agentes\" son: Minimarkets, casas de cambio, centros de llamados, locales con pagos de servicios, agencias de viaje, etc. en general locales que tengan buena zona geográfica y que contengan grandes concentraciones de Inmigrantes. Para lo cual se le asignará zonas de trabajo y capacitara debidamente en el servicio que deberá de ofrecer. \n\nRequisitos: \n-Mas de 2 años de experiencia en Ventas a terreno y Retail.\n-Manejo de Cierre de Ventas y Negociación.\n-Estudios relacionados al área Comercial y Marketing. (No excluyente)\n-Experiencia como Freelance o captador a terreno.\n-Disponibilidad de viajar dentro de la Region. \n\nSe ofrece:\n-Sueldo Bruto 700.000\n-Comisiones\n-Seguro de Salud y Vida\n- Oportunidad de desarrollo dentro de la Compañía.\n\n ¡¡¡ESTA ES TU OPORTUNIDAD DE FORMAR PARTE DE UNA EMPRESA MULTINACIONAL!!!!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-comercial-en-terreno-para-red-de-agentes-prospectos-2941939"}, {"titulo": "E-COMMERCE MANAGER/ DISEÑADOR", "Tipo": "Full-time", "ID": "2888037", "Buscado": "STYLO SHOES", "Fecha": "2022-08-25 13:43:22", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "850000", "Duración": "indefinido", "descripción": "Empresa dedicada al Retail, especificamente a la venta de calzados.\n\nFunciones asociadas al cargo.\n\n- Uso y manejo de Dreamweaver, Fireworks, Photoshop, Illustrator o indesign.\n\n- Proponer y gestionar graficas comerciales.\n\n- Configuración de HTML5\n\n- Diseño Mailing\n\n- redes sociales, brochures, mailing, logos, entre otros.\n\n- Confección y diseño de flyers, infografías, avisos, invitaciones, afiches publicitarios, entre otros.\n\n-Mantener biblioteca de fotografías de los productos actualizadas\n\n- Diseño de sitios web.\n\n- Desarrollo de campañas de marketing en google ads y RR.SS\n\n- Diseñar, coordinar y preparar catálogos digitales y físicos\n\nPerfil requerido\n\n-Experiencia en herramientas de mailing masivos (Excluyente)\n\n-Conocimiento y experiencia en herramientas de automatización y CRM (Deseable)\n\n-Manejo en Herramientas graficas de diseño como Photoshop, Illustrator. (Excluyente)\n\n-Experiencia en el manejo de plantillas como wordpress, prestashop, Wix, etc. (Excluyente)\n\n- HTML intermedio (Deseable)\n\n- Horario: Lunes a viernes de 8:30 a 18:00 horas.\n\n- Requerimientos\n\n- Educación mínima: Universitaria / I.P. / C.F.T.\n\nAños de experiencia: 1\n\nDirección de trabajo: Av. Las Condes 12.461.\n\nTipo de puesto: Tiempo completo, Por contrato\nMarketing y Publicidad", "ref": "https://www.chiletrabajos.cl/trabajo/e-commerce-manager-disenador-2888037"}, {"titulo": "Alumno(a) en práctica", "Tipo": "Full-time", "ID": "2942092", "Buscado": "Rock Point Ltda", "Fecha": "2022-08-25 13:39:50", "Ubicación": "Los Andes", "Categoría": "Prácticas profesionales", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante empresa con casa Matriz ubicada en la ciudad de Los Andes, busca alumno(a) en práctica para desempeñarse en el área de Gestión y Control. El objetivo de la práctica se fundamenta en crear, organizar, archivar documentación asociada a los procesos comerciales y de gestión de la empresa. \n\n\nRequisitos: \nCarrera: Profesional egresado o en proceso de práctica de Ingeniero Comercial, Marketing, Ingeniero Civil En Minas\nLugar de trabajo: RINCONADA de Los Andes - modalidad presencial\nPresentar documentación educacional que valide el proceso de práctica.\n\n\nPostulaciones con CV actualizado. Se entrega asignación monetaria para locomoción y alimentación.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/alumno-a-en-practica-2942092"}, {"titulo": "Operador Pre-Venta Frío - Colina", "Email": "fsanhueza@gmgeomonitoring.com", "ID": "2941691", "Buscado": "Coca-Cola Andina", "Fecha": "2022-08-25 09:36:22", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "Guallarauco se ha mantenido en constante innovación, llevando las bondades de las frutas y vegetales a las categorías de helados, conservas y jugos, entre otras , lo que le ha permitido posicionarse como una marca reconocida por atributos tales como calidad, frescura, naturalidad y bienestar.\nNos encontramos en la búsqueda de un Operador Pre-Venta Frío, para desempeñar sus funciones en el centro de distribución de Colina.\n\nLas principales funciones del cargo son:\n1. Realizar diariamente el armado de pallets según especificaciones entregadas por Encargado de Sorting y procedimientos establecidos por el área.\n2. Pegar etiquetas en pallets según requerimientos de clientes, informado previamente por Encargado de Sorting.\n3. Ordenar pallets en bodega correspondiente para luego ser despachados.\n4. Realizar cambios de batería en apiladores eléctricos y grúa horquilla según información entregada por Encargado de Sorting, para asegurar el óptimo funcionamiento de los equipos.\n5. Trabajo en cámara de frío.\n\nRequisitos:\n1. Disponibilidad para trabajar en turnos rotativos de LUNES a SÁBADO\n\nEn Guallarauco estamos convencidos que tener un equipo de trabajo diverso y una cultura inclusiva tienen grandes beneficios para las personas y el negocio.\nNo sólo aceptamos la diversidad, sino que la valoramos y promovemos activamente, priorizando el respeto a la dignidad de cada persona, independientemente de su raza, sexo, procedencia, edad, religión, estado civil, orientación sexual, identidad y/o expresión de género, discapacidad, condición de veteranía, educación, experiencia vital, opiniones, ideas y creencias.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-pre-venta-frio-colina-2941691"}, {"titulo": "Profesor de Educación Básica", "Tipo": "Full-time", "ID": "2940504", "Buscado": "COLEGIO", "Fecha": "2022-08-25 12:01:43", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "Según mercado", "Duración": "PLAZO FIJO", "descripción": "Colegio de La Cisterna necesita profesor de básica, buen ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-educacion-basica-2940504"}, {"titulo": "Técnico de Servicio en Terreno", "Email": "colegio2021curriculum@gmail.com", "ID": "2920204", "Buscado": "Keepex", "Fecha": "2022-08-25 14:48:06", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Keepex es una empresa ubicada en Puerto Varas, y orientada a dar soluciones en el tratamiento de aguas a centros de cultivo en diferentes zonas productivas del sur del país. Actualmente, se encuentran en búsqueda de Técnicos de Servicio (2). \n\nSus responsabilidades están asociadas a brindar apoyo técnico en la instalación, manutención, y reparación, de equipos de osmosis y tratamiento de aguas, asumiendo un rol dinámico, y de terreno, con turnos 2x1.\n\nSe buscan jóvenes titulados de carreras como Técnico en Electricidad, Técnico Mecánico, Técnico Industrial, o carrera técnica afín.\n\nSe ofrece sueldo acorde al mercado, turnos de trabajo 2x1 en terreno, estabilidad laboral, posibilidades de aprendizaje, excelente clima de trabajo, entre otros.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Vacaciones extra", "Bus acercamiento", "Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-servicio-en-terreno-2920204"}, {"titulo": "Operador camión pluma", "Tipo": "Full-time", "ID": "2898120", "Buscado": "Operaciones y Logística", "Fecha": "2022-08-25 10:20:12", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa dedicada al rubro de logística ubicada en la comuna de San Francisco de mostazal se encuentra en búsqueda de Operador de camión pluma: \n\nRequisitos: \n\n- Licencia clase A-4 o A-5 - D\n- Experiencia de al menos 2 años en el cargo. \n- Conocimiento básicos de mecánica. \n- Ideal conocimiento y experiencia en operaciones de terminal de contenedores.", "beneficios": ["Seguro de salud", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-camion-pluma-2898120"}, {"titulo": "Auxiliar de Servicios", "Tipo": "Full-time", "ID": "2941798", "Buscado": "Instituto Oncológico", "Fecha": "2022-08-25 10:50:14", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Nos encontramos en la busque de un auxiliar de servicios, en esta oportunidad de sexo masculino, que tendrá dentro de sus responsabilidades la mantención constante de las instalaciones del Instituto procurando el mejor estado posible de las mismas. Sus funciones encuentran bajo la tutela de la Subgerencia Administrativa y dentro de las principales funciones destacan:\n\n•\tVelar por la limpieza del Instituto en el horario establecido. Principalmente baños y consultas médicas.\n•\tMantener el orden de áreas comunes y áreas de acopio de materiales.\n•\tMantener áreas verdes con la periodicidad que indique su supervisor inmediato.\n•\tRealizar las actividades puntuales de mantención de las instalaciones e infraestructura del Centro que indique su supervisor inmediato. \n•\tRealizar servicios puntuales y eventuales de encomienda indicados por su supervisor inmediato.\n\nCompetencias vinculados al cargo:\n•\tEnseñanza media completa.\n•\tConocimientos básicos de albañilería (pintar de paredes, realizar ajustes menores, entre otros).\n•\tConocimientos básicos de electricidad (cambios de ampolletas, colocación de lámparas, entre otras).\n•\tConocimientos básicos de jardinería (poda básica, riego, mantención de jardín).\n•\tTrabajo en equipo.\n•\tProactividad y actitud colaborativa.\n•\tResponsabilidad y compromiso con sus funciones.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicios-2941798"}, {"titulo": "MAESTRO SOLDADORES HDPE - COPIAPÓ", "Tipo": "Part-time", "ID": "2846981", "Buscado": "MINERIA", "Fecha": "2022-08-25 15:45:39", "Ubicación": "Copiapó", "Categoría": "Otros", "Duración": "Proyecto", "descripción": "IMPORTANTE EMPRESA DEL ÁREA DE CONSTRUCCIÓN, REQUIERE MAESTRO SOLDADOR HDPE PARA DESEMPEÑARSE EN FAENA MINERA CERCANA A COPIAPÓ-\n\nREQUISITO : \n\n- EXPERIENCIA EN MINERIA \n- SALUD COMPATIBLE CON GRAN ALTURA GEOGRAFICA \n- EXPERIENCIA COMO SOLDADOR EN EXTRUSION DE LAMINAS HDPE\n- DISPONIBILIDAD PARA TRABAJAR EN TURNOS \n\nSE OFRECE:\n\n-      ALOJAMIENTO EN FAENA.\n-      TURNO 8X6\n-      SE COSTEAN PASAJES DE TRASLADO.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-soldadores-hdpe-copiapo-2846981"}, {"titulo": "ANALISTA QUIMICO y/o Técnico Medio en Química Industrial", "Tipo": "Full-time", "ID": "2942151", "Buscado": "Laboratorio L.", "Fecha": "2022-08-25 15:03:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550000", "Duración": "Plazo fijo, Indefinido", "descripción": "Laboratorio cosmético de larga trayectoria ubicado en SANTIAGO CENTRO busca incorporar a ANALISTA QUIMICO y/o Técnico Medio en Química Industrial de preferencia con residencia en Santiago Centro o comunas cercanas. \n\nRequisitos:\n•\tManejo instrumental de laboratorio\n•\tManejo de técnicas de laboratorio\n•\tConocimientos de buenas prácticas de manufactura (BPM)\n•\tConocimiento de manejo de materias primas y productos terminados\n•       Uso de bibliografía especializada\n•       Conocimiento básico de Excel\n•       Proactiva y responsable\n•       Disponibilidad para trabajar en equipo y en las distintas áreas del laboratorio\n\nHorario de lunes a viernes de 8:00 a 17:45 con receso de 15 minutos y colación de 45 minutos (las instalaciones cuentan con casino) \n\nSueldo Liquido: $ 550.000 más bono variable desde el quinto mes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-quimico-y-o-tecnico-medio-en-quimica-industrial-2942151"}, {"titulo": "Jefe Departamento Prevención de Riesgos - Providencia", "Tipo": "Full-time", "ID": "2942064", "Buscado": "Magno Consultores SpA", "Fecha": "2022-08-25 13:08:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "descripción": "Nuestro cliente, empresa en crecimiento que presta servicios de gestión ambiental, está en búsqueda de un “Jefe de Prevención de Riesgos y Medio Ambiente”. Estos últimos años, la empresa ha tenido un crecimiento muy importante en cuanto a proyectos y dotación de personal, siendo la misión del cargo, formar el departamento y equipo.\nSu objetivo será gestionar, coordinar y ejecutar procesos del área de prevención de riesgos, implementando la normativa vigente en las distintas obras, proyectos y asesorías que posee la organización.\nFUNCIONES GENERALES:\n•\tProponer y gestionar programas anuales de seguridad y salud ocupacional \n•\tCoordinar equipos de seguridad y salud ocupacional a nivel nacional \n•\tConsolidar información de SSO a nivel nacional \n•\tSupervisar las investigaciones de los incidentes \n•\tAsesorar a los equipos y líderes de las diferentes áreas en temáticas de SSO \n•\tManejar el relacionamiento con Mutualidad\n\nREQUISITOS:\n•\tTitulado/a de la carrera de ingeniería en prevención de riesgos\n•\tDeseable experiencia en empresas ligadas a la minería, industriales y consultoría.\n•\tExperiencia mínima de 6 años en cargos similares.\n•\tAl menos 3 años de experiencia liderando equipos de profesionales\n•\tExcel Avanzado.\n•\tDeseable experiencia en rubro de consultoría.\n•\tDisponibilidad para viajar a diferentes regiones el país, en el caso de algún proyecto en particular.\n\nOFRECEMOS:\n•\tJornada de lunes a viernes (45 horas semanales)\n•\tModalidad de trabajo: híbrida\n•\tPosibilidad de desarrollo profesional.\n•\tEstabilidad laboral\n•\tContrato indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-departamento-prevencion-de-riesgos-providencia-2942064"}, {"titulo": "SUPERVISOR DE SEGURIDAD COPIAPO ART°22 $600.000", "Email": "seleccion.magnoconsultores@gmail.com", "ID": "2911442", "Buscado": "INGETECH", "Fecha": "2022-08-25 08:18:13", "Ubicación": "Copiapó", "Categoría": "Seguridad", "Salario": "600.000", "Duración": "plazo fijo posterior indefinido", "descripción": "SUPERVISOR COPIAPO\n\nEmpresa de Seguridad con presencial nacional requiere contratar Supervisor:\n\nModalidades de trabajo:\n\n-\tPauta ART°22 -> Renta líquida de $600.000 PARA COPIAPO  \n\nDebe cumplir con los siguientes requisitos:\n\n-\tCon curso de Supervisor de Seguridad 140 hrs\n-\tLicencia de conducir /Hoja de Vida del conductor  \n-\tCertificado Fonasa o Isapre\n-\tCertificado Afp\n-\tCertificado de Antecedentes para fines especiales\n\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / 22-65372723\nWhat’s app  + 56 977 982 881\nTe esperamos !!!", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-seguridad-copiapo-art-22-600000-2911442"}, {"titulo": "TÉCNICO INSTALADOR DOMICILIARIO", "Tipo": "Full-time", "ID": "2941204", "Buscado": "SOS Asistencia", "Fecha": "2022-08-25 09:17:08", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "725.000 - 1.000.000", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de técnico instalador domiciliario, responsable, puntual y con ganas de aprender.\nPara realizar servicios como: Gasfitería, electricidad, cerrajería, instalaciones, limpieza de canaletas y reparaciones menores.\nExperiencia mínima de 6 meses.\nTe entregamos oportunidad de estabilidad y crecimiento ya que te brindamos formación y conocimientos necesarios para estar en terreno.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-domiciliario-2941204"}, {"titulo": "Constructor Civil Sernageomin B- Puerto Montt (Puente Chacao)", "Tipo": "Full-time", "ID": "2884527", "Buscado": "R&Q Ingeniería", "Fecha": "2022-08-25 12:45:45", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "fijo, indefinido", "descripción": "En RYQ Ingeniería nos encontramos en la búsqueda de un Construcción Civil para la vacante \"Ayudante Prevencionista de Riesgos con calificación SNS Y Sernageomin B\", para proyecto emblemático de infraestructura vial \"Asesoría a la Inspección Fiscal en el Contrato de Diseño y Construcción del Puente Chacao\", con sistema de turnos 10x5 y duración hasta el 2024.\n\nPara dicho cargo se requiere un profesional de Ingeniería Civil o Construcción Civil con 2 años de experiencia como profesional en el área de obras civiles, quien deberá acreditar su inscripción en el Servicio Nacional de Salud y además contar con la calificación SERNAGEOMIN B otorgada por el Servicio Nacional de Geología y Minas (Sernageomin) del Ministerio de Minería de Chile.\n\nLa Principal función del profesional será implementar todas las medidas de prevención de riesgos en las faenas de edificación, construcción, montajes, trabajos en altura física, marinos y de vialidad del proyecto.\n\nDeberá acreditar manejo de Normas ISO 9001:2008 y OHSAS 18001:2007.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/constructor-civil-sernageomin-b-puerto-montt-puente-chacao-2884527"}, {"titulo": "GUARDIA DE SEGURIDAD 5X2 COQUIMBO $ 500.000", "Tipo": "Full-time", "ID": "2935640", "Buscado": "EMPRESA DE SEGURIDAD", "Fecha": "2022-08-25 16:18:13", "Ubicación": "Coquimbo", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "a plazo", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n- Pauta 5X2 -> Renta líquida de $500.000\nSe ofrece:\n- Pago puntual\n- Seguro de vida\n- Beneficios Caja de compensación\n- Uniforme completo\nDebe cumplir con los siguientes requisitos:\n- Con curso OS10\n- Salud compatible.\n- Experiencia en el cargo en servicios públicos\n- Experiencia en cargos similares\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210,- +56 9 7798 2881.", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-5x2-coquimbo-500000-2935640"}, {"titulo": "Cosmetóloga", "Email": "seleccion@ingetech.cl", "ID": "2941778", "Buscado": "Lipogym", "Fecha": "2022-08-25 10:26:29", "Ubicación": "Antofagasta", "Categoría": "Estética y Cuidado Personal", "Duración": "Indefinido", "descripción": "Necesitamos contratar a una Cosmetóloga para que realice tratamientos de reducción, modelación, etc. a nuestros pacientes. Es un cargo importantísimo para nuestra Clínica, por lo mismo, te necesitamos a tí una persona responsable, con ganas de aprender y de proyectarse en un buen trabajo.\nPostula con nosotros.", "ref": "https://www.chiletrabajos.cl/trabajo/cosmetologa-2941778"}, {"titulo": "Mecanico", "Tipo": "Part-time", "ID": "2933609", "Buscado": "Mecanico", "Fecha": "2022-08-25 15:28:53", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "descripción": "Empresa del rubro logístico se encuentra en búsqueda de un Mecánico con ubicación en SAN ANTONIO.\n\nLa principal función es Ejecutar las labores de revisión, mantención y reparación de equipos y maquinarias, de acuerdo a programación entregada, asegurando su óptima disponibilidad y funcionamiento de su operatividad para la entrega eficiente y oportuna de los servicios contratados por los clientes en condiciones de eficiencia, seguridad y calidad.\n\nLos requisitos son:\n1.- Ingeniero Automotriz o Ingeniero en Maquinaria, o carrera afín.\n2.- Experiencia de 3 años e Grúas Portacontenedores ya sea vacío o full.\n3.- Licencia Clase D y C.\n\n\nBuscamos personas responsables con su trabajo y con disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2933609"}, {"titulo": "Encargado de Control de Gestión", "Tipo": "Full-time", "ID": "2942423", "Buscado": "PROFINSA SPA", "Fecha": "2022-08-25 17:30:01", "Ubicación": "Valparaíso", "Categoría": "Economía / Contabilidad", "Salario": "1200000", "Duración": "Indefinido", "descripción": "Importante Grupo Inmobiliario de la V Región requiere contratar un Contador Auditor titulado joven, con 5 años de experiencia en cargos similares en empresas medianas superiores o grandes, para su vacante de Encargado de Control de Gestión. Se busca un profesional, hombre o mujer, seguro y responsable, con muy buen dominio contable, altamente orientado al cumplimiento de sus objetivos, con amplias facilidades para trabajar con sistemas ERP y con planillas de cálculo a muy buen nivel. \nDeberá mostrar habilidades numéricas y lógicas, capacidad para trabajar bajo presión y facilidad para comunicarse efectivamente en todos los niveles de la organización. Serán tareas del cargo apoyar los cierres contables, generar  los informes de gestión mensuales de las empresas del grupo y producir la información necesaria para los directorios, cumpliendo en forma y fondo con los requisitos establecidos. \nLa sede del cargo será la ciudad de Viña del Mar. Renta líquida mensual aproximada: MM$1,2\nFavor incluir datos de contacto de sus referencias de sus 3 últimas jefaturas directas. \nFavor postular únicamente si cumple con los requisitos señalados.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-control-de-gestion-2942423"}, {"titulo": "Asistente de Bodega – Zach", "Tipo": "Full-time", "ID": "2942352", "Buscado": "Alternattiva", "Fecha": "2022-08-25 17:10:44", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Asistente de Bodega – Zach\n\nFunciones:\n Apoyar al Encargado de Abastecimiento en cotizar a proveedores.\n Colocar O/C compra y seguimientos de estas.\n Prestar apoyo al Encargado de Bodega.\n Atender solicitudes de pedidos de cliente internos de la empresa (Personal de\nMantenimiento)\n\nRequisitos:\n Experiencia en Bodega mínima de 4 años.\n Deseable conocimientos de SAP.\n Manejo de Excel.\n Conocimientos de Repuesto ( Vehículos Motorizados – Camiones).\n Disponibilidad para trabajar en Lampa.\n Poseer movilización propia.\n\nCondiciones:\n\n Jornada Laboral: Lunes a Viernes – 45 horas.\n Horario: 08:00 a 18:00 horas\n Renta líquida: $550.000 \n\nContratación en primera instancia con Alternattiva – Servicios Transitorios / Puede existir\ninternalización según desempeño.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-zach-2942352"}, {"titulo": "Asistente de Mantenimiento (Edificio)", "Email": "seleccionalternaco@gmail.com", "ID": "2941852", "Buscado": "Confidencial", "Fecha": "2022-08-25 11:38:42", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Importante empresa en Vitacura requiere personal para asistir, examinar y apoyar las labores de mantención en Edificio.\n\nRequisitos:\n\nCon deseables conocimientos de Gastifería, electricidad, instalaciones, entre otros.\nRenta $500.000 líquidos.-\n\nJornada:\n\n(Horario por confirmar)", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-mantenimiento-edificio-2941852"}, {"titulo": "PROMOTOR", "Tipo": "Full-time", "ID": "2915176", "Buscado": "Pet Happy", "Fecha": "2022-08-25 14:12:16", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Pet Happy red de clínicas veterinarias, requiere PROMOTOR(A) para la región metropolitana. \n\nLa principal función es realizar entrega de volantes publicitarios y ofertar servicios en sectores residenciales  cercanos a la clínica veterinaria y en la misma tienda. \n\nLa Jornada es en modalidad Full Time.\n\nDisponibilidad para trasladarse a distintos lugares de la región metropolitana.", "ref": "https://www.chiletrabajos.cl/trabajo/promotor-2915176"}, {"titulo": "ASISTENTE DE RECLUTAMIENTO", "Tipo": "Part-time", "ID": "2941790", "Buscado": "OHS", "Fecha": "2022-08-25 11:27:13", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Fijo", "descripción": "Importante Empresa de Ingeniería requiere URGENTE!!!  para complementar el Departamento de Licitaciones 01 Reclutador que cumpla con lo siguiente:\n\nRequisitos:\n-\tExperiencia mínima de 2 a 3 años en reclutamiento de profesionales para Licitaciones Públicas y Privadas.\n-\tEstudios Técnicos o superior.\n-\tOffice nivel intermedio\n\nFunciones: \n-Publicación de avisos en portales de trabajo y linkedin.\t\n-Revisión de curriculum recibidos y selección de los que cumplan según perfil requerido.\n-Efectuar contacto con los profesionales seleccionados, solicitando la documentación adicional y renta.\n-Generar base de datos y carpetas con curriculum recibidos y existentes de acuerdo a profesiones.\n\nHabilidades: \nResponsable, comprometido y capacidad de trabajo en equipo.\n\nSe ofrece grato ambiente laboral e integrarse a empresa líder en ingeniería.\n\nInteresados enviar CVitae, CTitulo y pretensiones de renta a: postulaciones@ohsingenieria.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-reclutamiento-2941790"}, {"titulo": "Analista de Gestión y Control", "Tipo": "Full-time", "ID": "2941868", "Buscado": "Rock Point Ltda", "Fecha": "2022-08-25 11:25:24", "Ubicación": "Los Andes", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante empresa, con casa Matriz ubicada en la ciudad de Los Andes, V Región, busca contratar Analista de Gestión y Control. \n\nRequisitos: Profesional titulado(a) de Ingeniería Civil En Mina/ Ingeniería en Gestión/ Ingeniería Industrial/ Ingeniería Comercial/ Técnico/Ingeniero en Análisis De Sistemas/ Técnico en Administración de Empresas.\n\nOBJETIVO DEL CARGO: Gestionar y controlar todos los proyectos y contratos de la empresa, incluyendo las actividades orientadas a minimizar los costos y maximizar los beneficios. Vigilar el cumplimiento del plan estratégico de la empresa así como el cumplimiento de los planes, programas y objetivos comerciales, las normas legales y de SSO establecidos por la empresa.\n\nRequisitos complementarios:\n\n- Experiencia deseable 1 a 2 años en cargos similares\n- Licencia de conducir clase B\n- Capacidad de sintetizar, comprender información, identificar tareas y evidenciar falencias.\n- Idealmente haber trabajado como contratista de Minería\n\n\nLugar de trabajo: Los Andes modalidad presencial", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-gestion-y-control-2941868"}, {"titulo": "Montajista para sistemas de refrigeracion comercial", "Tipo": "Full-time", "ID": "2941853", "Buscado": "Sustenta", "Fecha": "2022-08-25 11:17:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Por proyecto inicialmente", "descripción": "Se espera del cargo:\n\nCANALIZADO\nMONTAJE MECANICO TUBERIAS DE COBRE SOLDADURA DE PLATA\nCABLEADO\nMONTAJE DE EQUIPOS EN TERRENO\nCONEXIONADO DE EQUIPOS ELECTRICOS Y ELECTRONICOS\nLECTURA DE PLANOS (FUERZA,CONTROL,INSTRUMENTACION,ESTRUCTURAL,PIPPING).\nUSO Y CONOCIMIENTO EN INSTRUMENTOS DE MEDICION (Manometro, Amperimetro, multitester, otros)\n\nAGIL A LA HORA DE SOLUCIONAR PROBLEMAS DURANTE LA EJECUCION DE ACTIVIDADES\nEventualmente TRASLADOS DE MATERIALES Y EQUIPOS A INSTALACIONES DE CLIENTES\n\nTECNICO NIVEL MEDIO O TECNICO NIVEL SUPERIOR EN ELECTRICIDAD INDUSTRIAL,ELECTRONICA, INSTRUMENTACION, REFRIGERACION. Carrera a fin con experiencia demostrable en Refrigeracion.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/montajista-para-sistemas-de-refrigeracion-comercial-2941853"}, {"titulo": "OPERARIO DE PRODUCCION", "Tipo": "Full-time", "ID": "2942296", "Buscado": "INGOMAR S.A.", "Fecha": "2022-08-25 16:50:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "440.000", "Duración": "INDEFINIDO", "descripción": "EMPRESA CON MAS DE   60 AÑOS  EN EL MERCADO EN EL RUBRO DE CUACHO, NECESITA CONTRATAR OPERARIO DE PRODUCCION RESPONSABLE, QUE LE GUSTE TRABAJAR EN EQUIPO SUELDO MAS BONOS, MNADA CV", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2942296"}, {"titulo": "MAESTRO DE COCINA PARA PANADERIA", "Tipo": "Full-time", "ID": "2881436", "Buscado": "VIKINGO PAN", "Fecha": "2022-08-25 12:23:56", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "INDEFINIDO", "descripción": "NECESITAMOS MAESTRO DE COCINA PARA PANADERIA EN PROVIDENCIA, CARGO PREPARACION  Y HORNEADO DE MASAS , POSTULAR SOLO CON EXPERIENCIA. 45 HORAS SEMANALES 8 HORAS DIARIAS, HORARIO ROTATIVO, SI NO ES CHILENO DEBE TENER RESIDENCIA DEFINITIVA O PERMISO DE TRABAJO. ENVIAR WSP O CORREO EL CV, CORROBORAR QUE VENGA CON NOMBRE COMPLETO Y FECHA DE NACIMIENTO. VIKINGOPANES@GMAIL.COM 967792471 INGRESO 600.000 WWW.VIKINGOPAN.CL", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-para-panaderia-2881436"}, {"titulo": "ADMINISTRADOR DE REDES Y SOPORTE TI - MAIPÚ", "Tipo": "Full-time", "ID": "2942084", "Buscado": "Magno Consultores SpA", "Fecha": "2022-08-25 13:27:38", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo y luego indefinido", "descripción": "Prestigiosa empresa de producción industrial ubicada en la comuna de maipú, requiere incorporar a su staff a un “Administrador de redes TI\"\nRESPONSABILIDADES\n•\tMonitorear las redes para detección de problemas y solucionar los que sean de carácter  operativos\n•\tRealizar la administración de redes LAN\n•\tEntregar soporte de hardware a los diferentes usuarios de la compañía\n•\tEntregar soporte de softwares, realizando instalaciones o reinstalaciones ya sea de licencias, antivirus, entre otros\n•\tRenovar y renegociar de contratos de todo tipo en función de hardware y software\n•\tRealizar los respaldos de PayRoll y administrar la base de datos (Servidor).\n•\tAdministrar, mantener y potenciar la red de datos de la compañía, de acuerdo con las nuevas tecnologías.\n OFRECEMOS\n•\tHorario de lunes a viernes de 08:30 a 18:00   \n•\tContrato directo por la empresa.\n•\tColación diaria\n•\tCaja de compensación asociada.\n•\tEstabilidad y desarrollo laboral.\n•\tConvenio para cursos y diplomados con importante casa de estudios.\n•\tOtros beneficios.\nREQUISITOS / CONOCIMIENTOS ESPECIALES:\n•\tEstudios técnicos o universitarios en informática, redes y sistemas o carrera afín\n•\tExperiencia en cargos similares de 2 a 3 años.\n•\tConocimientos de algún ERP o SAP \n•\tConocimiento Microsoft Office.\n•\tConocimiento sólido en redes (OCI, TCP, IP, IPv4)\n•\tExperiencia en equipamiento Cisco.\n•\tExperiencia en protocolosGBP4, EIGRP, OSPF, STP, 802.iq, 802.1x, LACP, QoS\n•\tExperiencia en SAN, iSCSI.\n•\tExperiencia en VoIP.\n•\tExperiencia con equipos Juniper, HP, F5, Fierewalls, ASA y Fortigate.\n•\tExperiencia con Linux, DHCP, DNS.\n•\tConocimiento en Cisco IOS.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-redes-y-soporte-ti-maipu-2942084"}, {"titulo": "PRACTICANTE EN EL ÁREA DE MARKETING", "Email": "seleccion.magnoconsultores@gmail.com", "ID": "2779801", "Buscado": "EUGCOM", "Fecha": "2022-08-25 07:23:58", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante holding busca PRACTICANTE DE MARKETING\nTe ofrecemos integrarte a una gran empresa y formar parte de un gran equipo de trabajo.\nRequisitos:\n- Disponibilidad para trabajar de lunes a viernes de 9:00 a 18:30.\n- Administración de redes sociales.\n- Manejo de office nivel usuario.\n- Buena dicción y fluidez de comunicación \n-Agendar reuniones, llamadas telefónica informativas y visitas para que los ejecutivos comerciales realicen ventas de servicio.\nCalidad de servicio, disponibilidad para proyectarse dentro de la compañía. \n\nTipo de puesto: Beca / prácticas", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/practicante-en-el-area-de-marketing-2779801"}, {"titulo": "Ejecutivo Atención al Cliente Teletrabajo 45 horas semanales", "Email": "aracely.eugcom@gmail.com", "ID": "2662700", "Buscado": "2call", "Fecha": "2022-08-25 09:45:00", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "448.000 líquidos", "Duración": "Plazo Fijo - Indefinido", "descripción": "Buscamos a los mejores ejecutivos para\n\nServicio de Atención al Cliente\n\nÚnete a nosotros, llevamos más de 10 años desarrollándonos en el rubro de call center, estamos buscando la excelencia en el desarrollo de todos nuestros procesos para entregar un buen servicio a todos nuestros clientes.\n\n· Si tienes experiencia en Atención al cliente, orientando y dando respuesta a los requerimientos del cliente (mínimo 6 meses excluyente),\n\nPostula con nosotros si cumples con los siguientes requisitos:\n\n· Enseñanza Media Completa\n\n· Experiencia de al menos 6 meses en Call Center\n\n· Manejo de Office Básico.\n\n· Conexión Internet Hogar\n\n· Buena dicción.\n\n. Disponibilidad para capacitación presencial \n\n. Vivir en Región Metropolitana\n\n\nCondiciones del cargo:\n\nTurno: turnos Rotativos: lunes a sábado de 09:00 a 20:00\n\n45 horas semanales\n\n1 días libre a la semana\n\n1 hora de colación\n\n2 break de 15 minutos cada uno (mañana y tarde)\n\n\nSueldo Liquido: $448.000 (aproximados, líquidos)", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-al-cliente-teletrabajo-45-horas-semanales-2662700"}, {"titulo": "Analista Contable Senior", "Tipo": "Full-time", "ID": "2941541", "Buscado": "UTalent", "Fecha": "2022-08-25 00:54:28", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Empresa de consultores auditores ubicada en la comuna de Providencia requiere Analista Contable Senior para trabajar con una cártera de clientes con el apoyo de un grupo de analistas contables.\nDentro de sus funciones se encuentran: \n•\tRealizar la planificación anual de la cartera y determinar los hitos de controles periódicos de la cartera.\n•\tEjecutar el control de la planificación anterior.\n•\tPlanificar los recursos necesarios para la confección de reportes y estados financieros requeridos.\n•\tVerificar la razonabilidad de los reportes internos y externos de la cartera de clientes.\n•\tVerificar el estado de cumplimiento de las obligaciones tributarias mensuales y anuales de la cartera de clientes, coordinando los recursos con las demás área de la organización.\n•\tVerificar el correcto cumplimiento de las disposiciones laborales de la cartera de clientes.\n•\tPlanificar y coordinar la información necesaria para efectuar los pagos requeridos por la cartera de clientes, a través del medio necesario para ello.\n•\tRegistro contable de operaciones tales como: provisión de impuesto a la renta, impuestos diferidos, provisiones del ejercicio, valor patrimonial.\n•\tRevisar la confección de la renta líquida imponible de la cartera de clientes y del capital propio tributario de las mismas.\n•\tCoordinar apoyo, resolver dudas, consultas y problemas y proveer de información a los Analistas Contables.\n\nRequisitos: \nManejo ERP Softland (o Transteknia)\n•\tManejo de las normas contables de aplicación en Chile y en los países relacionados con la cartera de clientes. (IFRS Full, US GAAP).\n•\tConocimientos avanzados de normativa tributaria (IVA y renta)\n•\tConocimientos de formatos de reportes contables, financieros y de gestión.\n•\tManejo de sistema contable Softland.\n•\tManejo de planillas de cálculo.\n•\tManejo de procesadores de palabras.\n•\tConocimientos básicos de lectores de archivos PDF.\n•\tConocimientos básicos de servicios de correo electrónico, accesos remotos", "beneficios": ["Teletrabajo opcional", "Seguro de vida", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-senior-2941541"}, {"titulo": "TECNICO EN AUTOMATIZACION DE PORTONES", "Tipo": "Full-time", "ID": "2942119", "Buscado": "MAGENTA ELECTRIC SPA", "Fecha": "2022-08-25 14:19:24", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "SEGUN EXPERIENCIA DESDE LOS $600.000...", "Duración": "INDEFINIDO", "descripción": "CARGO TECNICO EN PORTONES AUTOMATICOS\n\nMAGENTA ELECTRIC con presencia nacional busca para incorporar a su equipo de trabajo al mejor TECNICO EN AUTOMATIZACION DE PORTONES\n\nFORMACION Y CONOCIMIENTOS\n\nTecnico Nivel medio Electrico, Electronico, Electromecánico.\nConocimiento en multiples marcas de motores para automatizacion de portones\nConocimiento básico en soldadura al arco y manejo en estructuras metalicas\nLicencia de Conducir Clase B\n\n\nCOMPETENCIAS\n\nLa busqueda se orienta a profesionales que esten acorde a los valores de MAGENTA ELECTRIC\nTrabajo en equipo\nOrientacion al cliente\nInnovacion\nHonestidad\nAlta orientacion a la calidad.\nResolución de conflictos\nPerfeccionistas\n\nFUNCIONES PRINCIPALES\nRealizar reparaciones técnicas de equipos de portones automáticos de corredera, abatir y basculante\nComprar materiales para reparaciones\nRealizar visita diagnostico a clientes en distintos servicios entregados por la empresa. Portones Automaticos, Corrientes débiles, Control Acceso, Puertas Automaticas.\n\nMAGENTA ELECTRIC OFRECE:\n\nIncorporarse a una empresa con experiencia en el rubro\nGrato ambiente laboral\nProyeccion de crecimiento personal.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-automatizacion-de-portones-2942119"}, {"titulo": "TECNICO ELECTRICO ANTOFAGASTA", "Email": "rrhh@magentaelectric.cl", "ID": "2895353", "Buscado": "ANÓNIMO", "Fecha": "2022-08-25 17:42:22", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa de servicios integrales con más de diez años en el mercado, se encuentra en la búsqueda de técnicos electricistas para prestar servicios en las dependencias de sus clientes, cuyo objetivo es realizar trabajos de electricidad en locales comerciales realizando mantenciones preventivas, correctivas. Deberá detectar fallas eléctricas, analizar la situación y solucionarlo. Además, su ejecución como técnico eléctrico será de cambiar de un enchufe hasta trabajos con el tablero eléctrico.\n\nAl momento de postular deberás tener en cuenta los siguientes requisitos:\n•\tAcreditar estudios de técnico nivel medio o superior en electricidad [EXCLUYENTE]\n•\tPoseer experiencia y conocimiento laboral de tres años en ejecución de trabajos de mantenimiento y electricidad [COMPROBABLE].\n•\tEstar acreditado por la Superintendencia de Electricidad y Combustibles (SEC) Clase D [EXCLUYENTE].\n•\tContar con licencia de conducir clase B vigente [EXCLUYENTE].\n•\tDisponibilidad para viajar en la región.\n•\tSalud compatible con trabajo en altura [EXCLUYENTE].\n•\tJornada en turno rotativo de lunes a domingo en horarios de 08:00 a 18:00, 09:00 a 19:00 y 10:00 a 20:00 hrs.\n\nNuestros beneficios son dotación de uniforme, EPP, afiliación a la caja de compensación, mutual de seguridad, entre otros. \n\nEnviar CV e indicar en asunto: Técnico Electricista SEC", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-antofagasta-2895353"}, {"titulo": "Alumno en Practica Marketing", "Tipo": "Full-time", "ID": "2658288", "Buscado": "EUGCOM", "Fecha": "2022-08-25 01:42:18", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "50000", "Duración": "plazo fijo", "descripción": "Te ofrecemos integrarte a una gran empresa, líder y formar parte de un gran equipo de trabajo.\n\nRequisitos:\n\nDisponibilidad para trabajar de lunes a viernes de 9:00 a 18:30.\n\nAdministración de redes sociales.\n\nManejo de office nivel usuario.\n\nBuena dicción y fluidez de comunicación.", "ref": "https://www.chiletrabajos.cl/trabajo/alumno-en-practica-marketing-2658288"}, {"titulo": "Relator/a cursos Contabilidad Gubernamental y NICSP", "Email": "dianaruizvasquez.18@gmail.com", "ID": "2941803", "Buscado": "Praxis Personas", "Fecha": "2022-08-25 10:50:46", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Hola! En Praxis Personas Capacitación buscamos a un/a Relator/a para el curso de Contabilidad Gubernamental y Normas Internacionales de Contabilidad del Sector Público (NICSP) en Chile. Los/as postulantes deben tener disponibilidad para dictar los cursos de manera tanto remota como presencial dentro de la Región Metropolitana. Además, debe contar con material de aprendizaje para los estudiantes del curso. La disposición de este material se compensará a parte de las horas de relatoría.\nLos principales requisitos para esta vacante son:\nTítulo de Contador auditor o similar.\nCertificación o formación en Contabilidad Gubernamental y NICSP.\nExperiencia en Contabilidad Gubernamental.\nDisponibilidad para dar cursos de forma remota y presencial en la Región Metropolitana.\nExperiencia en capacitación y relatoría.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-a-cursos-contabilidad-gubernamental-y-nicsp-2941803"}, {"titulo": "Captador Comercial en Terreno para Red de Agentes/Prospectos", "Tipo": "Part-time", "ID": "2942090", "Buscado": "COMPAÑIA INTERAMERICANA", "Fecha": "2022-08-25 13:34:30", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Importante Multinacional de servicios requiere incorporar a su equipo de trabajo a Captador Comerciales en Terreno para ampliar la cartera de \"Sub Agentes\" en la Región  de Tarapacá.\n\n El cual en primera instancia deberá de: \n-Identificar a posibles \"Sub Agentes\" que deseen complementar su actividad económica, comercializando nuestros servicios de \"Remesas y envió de Paquetería\". \n- Visitar puntos estratégicos asignados. \n-Obtener datos de contacto de cliente interesado.\n-Desarrollar, en conjunto con los Líderes de Productos y los Country Manager, el plan de acción para la apertura de nuevos agentes, identificando las zonas, avenidas y ciudades de mayor potencial para prospectar.\n-Analizar y validar información sobre potenciales agentes (Leads).\n-Realizar seguimiento para la activación y capacitación de los nuevos Agentes para que se cumpla los SLA del Proceso de Adhesión.\n-Impulsar a los nuevos Agentes para que logren su meta aprobada dentro de los primeros 90 días de operación (Rump Up).\nEl segmento donde deberá buscar posibles \"Sub Agentes\" son: Minimarkets, casas de cambio, centros de llamados, locales con pagos de servicios, agencias de viaje, etc. en general locales que tengan buena zona geográfica y que contengan grandes concentraciones de Inmigrantes. Para lo cual se le asignará zonas de trabajo y capacitara debidamente en el servicio que deberá de ofrecer. \n\nRequisitos: \n-Mas de 2 años de experiencia en Ventas a terreno y Retail.\n-Manejo de Cierre de Ventas y Negociación.\n-Estudios relacionados al área Comercial y Marketing. (No excluyente)\n-Experiencia como Freelance o captador a terreno.\n-Disponibilidad de viajar dentro de la Region. \n\nSe ofrece:\n-Sueldo Bruto 700.000\n-Comisiones\n-Seguro de Salud y Vida\n- Oportunidad de desarrollo dentro de la Compañía.\n\n ¡¡¡ESTA ES TU OPORTUNIDAD DE FORMAR PARTE DE UNA EMPRESA MULTINACIONAL!!!!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-comercial-en-terreno-para-red-de-agentes-prospectos-2942090"}, {"titulo": "ENCARGADA DEPTO. PREVENCIÓN DE RIESGOS", "Tipo": "Full-time", "ID": "2941990", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-08-25 12:22:34", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "indefinido", "descripción": "Se necesita técnico en prevención de riesgos con registro al día, con experiencia de preferencia en el área de la construcción. \nCon conocimiento de:\n-\tOffice Nivel Intermedio\n-\tProcedimiento de trabajo seguro\n-\tMatriz de riesgos\n-\tProtocolos Minsal\n-\tElaboración de reglamento interno, entre otros documentos legales.\nTareas a desempeñar:\n-\tVisitas a terreno en las distintas obras \n-\tCharlas de 5 minutos\n-\tElaboración de informes quincenales por Obra\nJornada: Full time (lunes a viernes de 8am a 6pm).\nInteresados, enviar Curriculum a jca@jcaingenieria.cl \nIndicar pretensiones de renta (indispensable).", "ref": "https://www.chiletrabajos.cl/trabajo/encargada-depto-prevencion-de-riesgos-2941990"}, {"titulo": "DBA con experiencia en SQL - Contrato indefinido", "Email": "jca@jcaingenieria.cl", "ID": "2941800", "Buscado": "Abenis Consultores", "Fecha": "2022-08-25 10:49:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Profesional informático titulado con experiencia en programación SQL y en proyectos de migración de datos para empresa de consultoría mundial con sede en Chile.\n\nImportante: Inglés medio- avanzado conversacional\n\nModalidad: Mixta\n\nBeneficios:\n· La empresa se preocupa por desarrollo profesional de los empleados (certificaciones de costo 0)\n· Seguro de vida.\n· Seguro Complementario incluye gastos dentales.\n\nInteresados por favor, enviar Cv en INGLÉS con pretensión de renta.", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/dba-con-experiencia-en-sql-contrato-indefinido-2941800"}, {"titulo": "Auxiliar de Logistica - Renca", "Email": "gacosta@gmail.com", "ID": "2941680", "Buscado": "Coca-Cola Andina", "Fecha": "2022-08-25 09:31:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "Coca-Cola Andina es una empresa multinacional y está dentro de los mayores embotelladores de Coca-Cola en el mundo. Nuestra visión es liderar el mercado de bebidas siendo reconocidos por nuestra gestión de excelencia, personas y cultura acogedora.\nNos encontramos en la búsqueda de un Auxiliar Logística, para desempeñar sus funciones en la Planta de Producción de Renca.\n\nLas principales funciones del cargo son:\n1. Realizar labores de armado de pedidos (Picking).\n2. Estandarización de botellas retornables (Sorting).\n3. Ordenamiento de Bodega.\n4. Re-organización y ordenar los productos que vuelven de ruta.\n5. Organización y separación de pallet.\n\nRequisitos:\n1. Disponibilidad para trabajar en turnos rotativos de LUNES a SÁBADO, teniendo tres turnos:\n- Mañana de 07:00 AM a 15:00 PM.\n- Tarde de 15:00 PM a 23:00 PM.\n- Noche de 23:00 PM a 07:00 AM.\n\n* Tener en consideración que los turnos pueden variar según operaciones y cambios en el toque de queda (regulación sanitaria).\n\nBeneficios:\n- Cooler con aguas y bebidas en cada proceso (pueden consumir productos de andina en todo momento dentro de su jornada laboral).\n- Entrega de Uniforme y Elementos de Protección Personal (EPP).\n- Servicio de alimentación dependiendo del turno asignado.\n\nEn Coca-Cola Andina estamos convencidos que tener un equipo de trabajo diverso y una cultura inclusiva tienen grandes beneficios para las personas y el negocio.\nNo sólo aceptamos la diversidad, sino que la valoramos y promovemos activamente, priorizando el respeto a la dignidad de cada persona, independientemente de su raza, sexo, procedencia, edad, religión, estado civil, orientación sexual, identidad y/o expresión de género, discapacidad, condición de veteranía, educación, experiencia vital, opiniones, ideas y creencias.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-logistica-renca-2941680"}, {"titulo": "Soporte Comercial", "Tipo": "Full-time", "ID": "2942176", "Buscado": "GM InSite", "Fecha": "2022-08-25 15:37:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Nuestro cliente, empresa dedicada a la venta de productos asociados al manejo de fluidos hidráulicos industriales, requiere incorporar a un/a ASISTENTE COMERCIAL, cuyo rol será el de apoyar al área comercial en la gestión de pedidos, facturación y despacho, junto con brindar atención proactiva a la cartera de clientes asignados. Venta orientada a clientes mayoristas, partes, piezas e insumos, no a clientes finales con productos terminados.\n\nSe busca a profesional joven con formación asociada al área mecánica, ingeniería y/o hidráulica. Debe ser una persona proactiva, orientada al logro y cumplimiento de metas, con motor propio y buen manejo computacional. Deseable alguna experiencia manejando ERP's.\n\nAlgunos de los productos comercializados son:\n- Válvulas de control,\n- Flexibles hidráulicos,\n- Indicadores (manómetros, termómetros, presostatos)\n- Línea Ermeto,\n- Entre otros similares\n\nSe ofrece:\n- Incorporarse a empresa en crecimiento.\n- Buen ambiente laboral.\n- Perspectivas de crecimiento y desarrollo.\n\nLos requisitos del cargo son:\n- Conocimiento técnico relevante.\n- Experiencia mínima y comprobable de 3 años en área comercial, idealmente vinculada al rubro.\n- Disponibilidad para trabajar en oficina en forma presencial de Lunes a Viernes.\n- Alta motivación por la venta técnica, orientación al cliente, planificación y proactividad.", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-comercial-2942176"}, {"titulo": "Gerente General", "Tipo": "Full-time", "ID": "2942211", "Buscado": "CGAI Chile AG - Colegio", "Fecha": "2022-08-25 15:44:47", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "PERFIL PARA OPTAR AL PUESTO DE GERENTE GENERAL DEL CGAI:\nPoseer un espíritu emprendedor: Consiste en la capacidad para incursionar en cosas nuevas y desconocidas con la certeza y convicción de que todo saldrá bien. Tener afán de logro y de poder.\nGestión del cambio y desarrollo de la organización:  Habilidad para manejar  el cambio para asegurar la competitividad y efectividad a un largo plazo.  Plantear abiertamente los conflictos, manejarlos efectivamente en búsqueda de soluciones para optimizar la calidad de las decisiones y la efectividad de la organización.\nHabilidades cognitivas: Debe poseer inteligencia para tomar decisiones acertadas, lo que implica buena capacidad de análisis y síntesis, buena memoria para recordar datos, cifras, nombres y rostros de personas y creatividad para innovar. Por eso el gerente es un trabajador cerebral la clave de su trabajo es el análisis.\nHabilidades interpersonales: Comprende la capacidad para comunicarse e influenciar sobre los demás y para resolver conflictos. Sensibilidad y empatía ante los demás, habilidad para motivar al personal y capacidad para ejercer el liderazgo.\nHabilidad comunicativa: Es la capacidad para hacerse entender, expresar conceptos e ideas en forma efectiva, así como la capacidad para escuchar y comprender a otros, para hacer preguntas, capacidad para dar reconocimiento verbal, es decir felicitar y expresar emociones positivas.\nLiderazgo: Es la capacidad para ejercer influencia, motivar e integrar personas, ejercer el poder y aplicar la autoridad y la disciplina. Liderazgo también es la habilidad para orientar la acción de los grupos humanos en una dirección determinada. Inspirar valores de acción y anticipar escenarios de desarrollo, establecer los plazos y objetivos, efectuar adecuado seguimiento y retroalimentación, considerando las opiniones de los otros.\nMotivación y dirección del personal: Capacidad de poder hacer que los demás mantengan un ritmo de trabajo intenso, teniendo una conducta auto dirigida hacia las metas importantes. Tener la capacidad para desarrollar, consolidar y conducir un equipo de trabajo alentando a sus miembros a trabajar con autonomía y responsabilidad.\nEspíritu competitivo: Debe poseer cualidades para no dejarse amilanar por los fracasos y capacidad para no dejarse avasallar por circunstancias adversas, ni por las acciones de gerentes de otras entidades, es el espíritu de lucha del deporte trasladado a los negocios. También comprende su entrega al trabajo, la constancia y perseverancia por alcanzar los objetivos.\nIntegridad moral y ética: El gerente es una persona de confianza para los accionistas y para la sociedad, por lo que sus acciones y conductas deben enmarcarse dentro de una moral y ética intachable.\nCapacidad crítica y autocorrectiva: El gerente enfrenta muchas.\nTEMAS ESPECIFICOS:\n•\tSólidos conocimientos y experiencia en administración de comunidades\n•\tPreferentes estudios superiores – Administración de empresas, Ingeniería Comercial o Civil, Arquitecto, Constructor\n•\tEdad mínima 35 años\n•\tConocimientos de Ley de Copropiedad, Ley 21.442\n•\tExperiencia docente, trayectoria en establecimientos educacionales", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-general-2942211"}, {"titulo": "TECNICO ELECTRICO CONCEPCIÓN", "Email": "directorio@cgai.cl", "ID": "2942434", "Buscado": "ANÓNIMO", "Fecha": "2022-08-25 17:37:18", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa de servicios integrales con más de diez años en el mercado, se encuentra en la búsqueda de técnicos electricistas para prestar servicios en las dependencias de sus clientes, cuyo objetivo es realizar trabajos de electricidad en locales comerciales realizando mantenciones preventivas, correctivas. Deberá detectar fallas eléctricas, analizar la situación y solucionarlo. Además, su ejecución como técnico eléctrico será de cambiar de un enchufe hasta trabajos con el tablero eléctrico.\n\nAl momento de postular deberás tener en cuenta los siguientes requisitos:\n•\tAcreditar estudios de técnico nivel medio o superior en electricidad [EXCLUYENTE]\n•\tPoseer experiencia y conocimiento laboral de tres años en ejecución de trabajos de mantenimiento y electricidad [COMPROBABLE].\n•\tEstar acreditado por la Superintendencia de Electricidad y Combustibles (SEC) Clase D [EXCLUYENTE].\n•\tContar con licencia de conducir clase B vigente [EXCLUYENTE].\n•\tDisponibilidad para viajar en la región.\n•\tSalud compatible con trabajo en altura [EXCLUYENTE].\n•\tJornada en turno rotativo de lunes a domingo en horarios de 08:00 a 18:00, 09:00 a 19:00 y 10:00 a 20:00 hrs.\n\nNuestros beneficios son dotación de uniforme, EPP, afiliación a la caja de compensación, mutual de seguridad, entre otros. \n\nEnviar CV e indicar en asunto: Técnico Electricista SEC CONCEPCIÓN", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-concepcion-2942434"}, {"titulo": "S366-PROFESIONAL PROGRAMACIÓN Y CONTROL PARA PMO SANTIAGO (PMP)", "Tipo": "Full-time", "ID": "2942134", "Buscado": "HEREDIA - SANTANA", "Fecha": "2022-08-25 14:37:58", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa consultora requiere profesional especialista en Programación, control y planificación de Proyectos.\n\nFORMACIÓN: INGENIERO CIVIL, INGENIERO EJECUCIÓN CUALQUIER ESPECIALIDAD O CONSTRUCTOR CIVIL\n\nExperiencia en Programación y Control de Cartera de Proyectos de distinta índole.\n\nDebe manejar software Project y Excel nivel avanzado.\n\nResidencia en Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/s366-profesional-programacion-y-control-para-pmo-santiago-pmp-2942134"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "2940564", "Buscado": "ISTC DE CHILE, S.A.", "Fecha": "2022-08-25 13:50:01", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1", "Duración": "Plazo Fijo", "descripción": "FUNCIONES\n\nRealizar todo lo relacionado al área contable, como:\n- Manejar los sistemas de contabilidad, Cierres mensuales y anuales, Estados financieros, Ajustes mensuales y anuales en moneda extranjera y moneda local, Elaborar control de presupuesto anual, Interpretación de información financiera, Conocimientos en el manejo de SII, Conocimientos de leyes contables, Conocimiento en el Sistema Sap,  Elaborar cálculos de comisiones correspondientes a Vendedores, conciliaciones Bancarias.\n. Requisitos mínimos:\n- Experiencia mínima de 3 años\n- Situación Académica: Graduado\n- Dominio Computacional, nivel medio.\n- Manejo de Excel (medio o avanzado)\n- Estudios Universitarios, en el área contable importante.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2940564"}, {"titulo": "Técnico en electricidad, electrónica o automatización", "Tipo": "Full-time", "ID": "2411953", "Buscado": "Onesla Spa", "Fecha": "2022-08-25 07:19:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo", "descripción": "Hola, estamos en búsqueda de un técnico nivel superior especialista en electricidad, electrónica o telecomunicaciones.\n\nNombre de la Empresa: Onesla:\nSomos una Empresa con base tecnológica dedicada la creación de productos digitales de alto impacto. Somos jóvenes que creamos soluciones en el área de automatización y control, aprovechando las oportunidades y herramientas que entrega la tecnología.\n\nEn tecnología estamos usando plataformas de software que se integran a componentes electrónicos que controlan o recolectan información desde vehículos hasta complejos sistemas industriales de automatización. Muchos productos los creamos nosotros mismos.\n\nPerfil Requerido:\nEstamos buscando técnicos en automatización, control, instrumentación, electricidad o electrónica.\n\nSu trabajo consistirá en visitar instalaciones de nuestros clientes en terreno, revisar, reparar y mantener sistemas eléctricos, dispositivos electrónicos, mecánicos, sistemas de automatización, de telecomunicaciones y control en general.\n\nLos trabajos que realizará son los siguientes:\n\nEjecutar, dar servicio y mantener instalaciones relacionadas con proyectos y servicios que prestamos a nuestros clientes en los distintos lugares.\nTrabajar en perfeccionar nuestros sistemas y componentes, proponiendo mejoras continuas en cómo funcionan, cómo se instalan y cómo se mantienen.\n\nDeseable conocimientos en las siguientes tecnologías:\n\n* Electricidad y electrónica general\n* Corrientes débiles, conexiones \n* Sistemas de control\n* Computación (configuración de redes, cableado estructurado y otros)\n* Conocimiento general de montajes\n\nDeseable disposición para viajar a regiones y licencia de conducir.\n\nNivel de Experticia: Mínimo 2 años\nUbicación: Providencia 309 Oficina 12, Providencia\n\nHorarios: Lunes a Jueves de 09:00 a 19:00 hrs (una hora de colación), Viernes de 09:00 a 16:00 hrs.\n\nBeneficios: Flexibilidad en los horarios basado en el cumplimiento de metas\n\nAmbiente Laboral: Nuestra empresa es una startup, nos dedicamos de tener el mejor ambiente laboral posible, sin código de vestimenta (salvo visitas a terreno, donde deberás cumplir con las exigencias de seguridad, presentación uniformada y prevención de riesgos obligatorias, nosotros proveeremos lo necesario), flexible y con mucho entusiasmo.\n\nTipo de Contrato: A plazo fijo\n\nCorreo Electrónico: rrhh@onesla.com", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-electricidad-electronica-o-automatizacion-2411953"}, {"titulo": "Marketing práctica profesional", "Email": "rrhh@onesla.com", "ID": "2723809", "Buscado": "Eugcom", "Fecha": "2022-08-25 04:40:23", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Práctica administración de empresas\nImportante holding busca PRACTICANTE para su área de Marketing\nTe ofrecemos integrarte a una gran empresa, líder y formar parte de un gran equipo de\ntrabajo.\nRequisitos:\n- Disponibilidad para trabajar de lunes a viernes de 9:00 a 18:30.\n- Buena dicción y fluidez de comunicación.\n- Administración de redes sociales.\n- Manejo de office nivel usuario.\n\nCalidad de servicio, disponibilidad para proyectarse dentro de la compañía.", "ref": "https://www.chiletrabajos.cl/trabajo/marketing-practica-profesional-2723809"}, {"titulo": "VENDEDOR CAJER@ FULL TIME QUILICURA", "Email": "macarenavelasquezgramusset74@gmail.com", "ID": "2861244", "Buscado": "TABAQUERIA", "Fecha": "2022-08-25 10:12:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400.000 líquidos , 3 mes 450.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Tabaquería  busca para incorporar a su equipo de tiendas en comuna de Quilicura,  Vendedor-full time  45 horas semanales \n\n\nAlgunos Requisitos son ;\n\n-Experiencia el área de caja, ventas y atención de publico. \n-Nivel computacional básico/medio. \n- Antecedentes Intachables\n- Ideal resida en la comuna ( No excluyente)\n\nSe ofrece: \n- Contrato  indefinido. \n- Renta Ofrecida $400.000 líquidos , al pasar a indefinido 450.000 líquidos\n-Plan de incentivos \n -Ser parte de nuestro gran equipo, buen clima laboral. \n- Contrato de trabajo y estabilidad laboral. \n- Tu sueldo e imposiciones siempre estarán al día. \n- Capacitación de productos y procesos. \n- Posibilidades de crecimiento y desarrollo de linea de carrera interna. \n\nTe esperamos!!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-cajer-full-time-quilicura-2861244"}, {"titulo": "Ejecutivo Call Center Venta Servicio Telecomunicaciones (Domingos y festivos)", "Email": "administracion@danremo.cl", "ID": "2940408", "Buscado": "MUNDO", "Fecha": "2022-08-25 17:22:46", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "descripción": "DESCRIPCIÓN DEL PUESTO \nEn MUNDO buscamos sumar a nuestra área Comercial, EJECUTIVOS DE TELEVENTAS, jornada part time DOMINGOS Y FESTIVOS, quienes dentro de sus principales funciones realizan venta de servicios de telecomunicaciones a través del canal TELEFÓNICOOfrecemos:- Sueldo $165.000  bono por comisiones- Trabajo presencial en céntricas oficinas ubicadas en Concepción- Desarrollo de carrera \nREQUISITOS \nSe requiere:-Experiencia en ventas, telecomunicaciones o atención al cliente- Puntualidad- Proactividad- Capacidad de aprendizaje", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-venta-servicio-telecomunicaciones-domingos-y-festivos-2940408"}, {"titulo": "RIGGER - COPIAPÓ", "Tipo": "Full-time", "ID": "2916709", "Buscado": "MINERIA", "Fecha": "2022-08-25 15:47:25", "Ubicación": "Copiapó", "Categoría": "Otros", "Duración": "POR PROYECTO", "descripción": "Importante empresa del área de construcción requiere RIGGER de baja para desempeñarse en faena minera ubicada en Copiapó.\n\nRequisitos: \n- Enseñanza media completa. \n- Idealmente residencia cercana a la zona. \n- Certificación como Rigger (de baja).\n- Experiencia mínima de 2 años realizando labores similares en área de minería. \n- Salud acorde para trabajar en gran altura geográfica.\n- Disponibilidad para trabajar en turnos 8x6.", "ref": "https://www.chiletrabajos.cl/trabajo/rigger-copiapo-2916709"}, {"titulo": "Operario para cargar y descargar camiones", "Tipo": "Full-time", "ID": "2941635", "Buscado": "Empresa de explosivos", "Fecha": "2022-08-25 09:12:35", "Ubicación": "La Serena", "Categoría": "Operarios", "descripción": "Nos encontramos en búsqueda de Operarios de Carga y Descarga para sucursal La Serena, sus principales funciones son: instalar la mercadería y entregar conforme en los almacenes sobre camión Traslado de carga manualmente ( camión, almacén o polvorín ) Distribuir la carga adecuadamente. requisitos licencia de conducir clase B.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-para-cargar-y-descargar-camiones-2941635"}, {"titulo": "TRABAJADORES SOCIALES, LA ESTRELLA - LITUECHE", "Tipo": "Full-time", "ID": "2941889", "Buscado": "CORPORACION PRODEL", "Fecha": "2022-08-25 11:35:42", "Ubicación": "San Fernando", "Categoría": "Profesionales y Técnicos", "Salario": "744100", "Duración": "Plazo Fijo", "descripción": "Corporación Prodel se encuentra en la búsqueda de profesionales Trabajadores Sociales para la región de el Libertador Bernardo O´higgins sector LITUECHE comuna de LA ESTRELLA, para formar parte de nuestros equipos.\n\nLos requisitos para la postulación son los siguientes:\n\n- Licenciatura trabajo social completa, con carreras de al menos 10 semestres en Universidades chilenas y latinoamericanas\n-Certificado de Título y de Grado.\n- Experiencia comprobable en trabajo con la infancia\n-Contar con experiencia de al menos un año en la Red “Mejor Niñez” (ex SENAME).\n- Acabado conocimiento de la línea programática ambulatoria del Servicio de Protección Especializado de la Infancia\n-Capacidad para trabajar en Dupla Psicosocial y en Equipo.\n-Deseable manejo del sistema SIS Mejor Niñez.\n-Proactividad\n\n\nLa Jornada Laboral es de 44 horas, Renta acorde al Mercado, más beneficios a convenir.\nSe recepcionarán los antecedentes de postulación hasta el día viernes 31de agosto del año en curso.\n\nInteresados enviar su curriculum a los correos rrhhprodel@gmail.com, rodrigoa.diazbustos@gmail.com y sonniaatencio891@gmail.com.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/trabajadores-sociales-la-estrella-litueche-2941889"}, {"titulo": "Buscamos Kinesiologa", "Tipo": "Full-time", "ID": "2790796", "Buscado": "Centro de estética láser", "Fecha": "2022-08-25 12:01:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Buscamos kinesióloga con y sin experiencia para trabajar en centro de estética láser en providencia.\nIdealmente que le guste el área estética.", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-kinesiologa-2790796"}, {"titulo": "Ayudante Bodega y Copiloto Chofer repartidor", "Tipo": "Full-time", "ID": "2942242", "Buscado": "Ingeniería Alveal Cl Spa", "Fecha": "2022-08-25 16:07:11", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "plazo fijo", "descripción": "Buscamos Ayudante para Bodega y Chofer conductor.\nCaracterísticas: con buena disposición, Responsable, que sea muy Ordenado y Honrado,  alegre, entusiasta, Pro-activo y Organizado,  siempre disponible para ayudar en lo que se requiera.\n\nEl trabajo consiste en preparar pedidos, mayormente de equipos de audio, que cuente con Licencia de conducir y que tenga experiencia en manejo, con disponibilidad para viajar dentro de Chile. \nConocimiento: Experiencia en bodega y también idealmente que conozca algo de Audio y Electrónica. Uso herramientas, Instalación cableado. \n\nEstamos ubicados en Renca barrio industrial, Instalamos y vendemos equipos de audio profesional. Viajamos a hacer instalaciones por proyectos y también para entregar productos.\n\nEl  trabajo es fijo  principalmente en Bodega empaquetando y preparando pedidos. En algunos casos deberá manejar furgón boxer para entregar pedidos y o viajar fuera de Santiago para trabajos de instalación en terreno.\n\nSe ofrece Contrato  Fijo para empezar con pretensiones de quedar indefinido.\nHorario Oficina de lunes a viernes de  8:00 a 18:00 hrs. \n\nSe ofrece Sueldo Base $450.000.- +Gratificación + locomoción + bono colación + Bono por trabajos esporádicos en terreno.\nGrato ambiente laboral.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-bodega-y-copiloto-chofer-repartidor-2942242"}, {"titulo": "Asistente recursos humanos", "Email": "mrivera@alveal.cl", "ID": "2941896", "Buscado": "SERVICIOS LOGISTICOS EL", "Fecha": "2022-08-25 11:38:35", "Ubicación": "Concepción", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Empresa de transporte ubicada en autopista Talcahuano-Concepción, requiere contratar asistente de recursos humanos de forma inmediata. Se hará capacitación para realizar las labores requeridas.\n\nJornada de Lunes a Viernes, full time, no se trabaja sábados, domingos ni festivos.\nContrato indefinido.\nExperiencia de 6 meses a 1 año. (no excluyente).\nManejo de excel básico - intermedio.\nManejo de pc a nivel usuario.\n\nDe preferencia técnico en administración o carrera afín.\nAbstenerse ingenieros.\nFavor enviar cv a Sambiado@arriero.cl mencionando su pretensión de renta.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-recursos-humanos-2941896"}, {"titulo": "Administrador Base de Datos Home Office", "Email": "sambiado@arriero.cl", "ID": "2942257", "Buscado": "Xinerlink", "Fecha": "2022-08-25 16:07:08", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto", "Tipo": "Full-time", "descripción": "Importante Holding de RRHH requiere incorporar un Administrador de Base de datos para desempeñarse modalidad Home Office\n\nPrincipales funciones:\nResponsable de la administración y mantención de bases de datos con conocimiento en servidores, sistemas y   redes de comunicación.\n\nRequisitos:\nConocimiento y experiencia en base de datos principalmente en motores postgreSQL server.\nSistema Linux y administrador Windows server.\nManejo de Cloud\n\nSe Ofrece:\nContrato de trabajo\nRenta 1.500.000.- líquidos mensuales.\n\nHorario de lunes a viernes 09:00 a 18:00 hrs.\nINTERESADOS ENVIAR CV ACTUALIZADO A DANIELA.SANZANA@XINERLINK.CL INDICANDO EN ASUNTO EL CARGO AL CUAL POSTULA.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-base-de-datos-home-office-2942257"}, {"titulo": "Operador de Camión Pluma - Copiapó", "Email": "daniela.sanzana@xinerlink.cl", "ID": "2849858", "Buscado": "MINERÍA", "Fecha": "2022-08-25 15:36:49", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Duración": "Proyecto", "descripción": "Importante empresa del área de construcción, se encuentra en búsqueda de Operador de Camión Pluma para desempeñarse en faena minera ubicada en Copiapó.\n\nRequisitos:\n- Residencia en Copiapó o alrededores.\n- Salud acorde para trabajar en gran altura geográfica.\n- Experiencia operando camión pluma con joystick en área de minería.\n- Certificación de Camión pluma.\n- Licencia de conducir D\n- Licencia de conducir A4, A5 ó A2 antigua.\n- Disponibilidad para trabajar en modalidad de turnos 8x6", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-camion-pluma-copiapo-2849858"}, {"titulo": "Mecánico para Camiones", "Tipo": "Full-time", "ID": "2941372", "Buscado": "PQ", "Fecha": "2022-08-25 12:58:05", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1000000", "Duración": "Plazo e indefinido", "descripción": "Importante empresa de Transportes requiere contratar mecánico con especialización de Camiones Tracto., capacitado para realizar las operaciones de mantenimiento, diagnóstico y reparación de motores y sistemas eléctricos, electrónicos y multiplexado, así como los sistemas de transmisión, dirección, suspensión de acuerdo a un procedimiento establecido y a manual del fabricante.\n\nFunciones a desarrollar son:\n- Reparación Eléctrica Automotriz.\n-Diagnóstico Electrónico.\n-Inspección Técnica Automotriz.\n- Mantenimiento Automotriz.\n-Reparación de Sistemas de Frenos.\n-Reparación de Motores\n- Reparación integral de Tracto Camiones.\n- Mantención preventivas y Correctivas.\n\nCaracterísticas Personales:\n- Proactividad \n- Alto grado de compromiso\n- Eficiente en la ejecución de sus funciones\n- Capacidad de trabajo en equipo.\n\nRequisitos:\n- Ingeniería  en Mecánica Automotriz.\n- Requisito 3 años de experiencia con cargos similares.\n\nSe ofrece:\n-Amplio plan de Beneficios \n-Renta acorde al mercado\n-Grato Ambiente laboral", "beneficios": ["Horario Flexible", "Seguro de salud", "Vacaciones extra", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-para-camiones-2941372"}, {"titulo": "TECNICO ELECTRICO IQUIQUE", "Tipo": "Full-time", "ID": "2895343", "Buscado": "ANÓNIMO", "Fecha": "2022-08-25 17:42:35", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa de servicios integrales con más de diez años en el mercado, se encuentra en la búsqueda de técnicos electricistas para prestar servicios en las dependencias de sus clientes, cuyo objetivo es realizar trabajos de electricidad en locales comerciales realizando mantenciones preventivas, correctivas. Deberá detectar fallas eléctricas, analizar la situación y solucionarlo. Además, su ejecución como técnico eléctrico será de cambiar de un enchufe hasta trabajos con el tablero eléctrico.\n\nAl momento de postular deberás tener en cuenta los siguientes requisitos:\n•\tAcreditar estudios de técnico nivel medio o superior en electricidad [EXCLUYENTE]\n•\tPoseer experiencia y conocimiento laboral de tres años en ejecución de trabajos de mantenimiento y electricidad [COMPROBABLE].\n•\tEstar acreditado por la Superintendencia de Electricidad y Combustibles (SEC) Clase D [EXCLUYENTE].\n•\tContar con licencia de conducir clase B vigente [EXCLUYENTE].\n•\tPoseer auto propio.\n•\tDisponibilidad para viajar en la región.\n•\tSalud compatible con trabajo en altura [EXCLUYENTE].\n•\tJornada en turno rotativo de lunes a domingo en horarios de 08:00 a 18:00, 09:00 a 19:00 y 10:00 a 20:00 hrs.\n\nNuestros beneficios son dotación de uniforme, EPP, afiliación a la caja de compensación, mutual de seguridad, entre otros. \n\nEnviar CV e indicar en asunto: Técnico Electricista SEC", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-iquique-2895343"}, {"titulo": "OPERARIO DE BODEGA", "Tipo": "Full-time", "ID": "2941952", "Buscado": "COMERCIALIZADORA RBF", "Fecha": "2022-08-25 12:06:32", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "A PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Importante  empresa del rubro comercial, requiere contratar a 02 persona para cargo del área de logística como Operario de Bodega.\nSe requiere experiencia comprobable en cargo relacionado con picking, realización inventario, abastecimiento de bodega.\nSe requiere que el postulante tenga buena presencia, que sea proactivo, honesto, puntual, que tenga trato cordial con sus compañeros de trabajo, que tenga buenas recomendaciones, buena disposición al recibir indicaciones de su jefatura y para aprender y ejecutar las tareas que se le encomienden.\nEl trabajo se realiza de manera presencial en la Comuna de Pudahuel, en jornada de lunes a viernes.\nSe necesita que el postulante tenga disponibilidad inmediata.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2941952"}, {"titulo": "Cajera Administrativa", "Tipo": "Full-time", "ID": "2941626", "Buscado": "El Pariente Lejano SPA", "Fecha": "2022-08-25 08:59:18", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "Indefinido", "descripción": "Buscamos cajera administrativa con experiencia real en caja y manejo excell, para integrarse a nuestro equipo de la mejor Sangucheria de Puerto Montt, instagram elparientelejano2.0\n\nImprescindible el buen humor y ánimo de apoyar a los compañeros de labores. Jornada de mañana o tarde, de lunes a sábado, completando 45 horas semanales. El local funciona de 8:00 a 20:00 de lunes a sábado. Sueldo $550.000 líquidos, más leyes sociales. \n\nPreparamos sandwich y productos gourmet, únicamente con ingredientes frescos no procesados. \n\nLocal ubicado en Urmeneta 850, frente a Ferreteria Weitzler, Puerto Montt.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-administrativa-2941626"}, {"titulo": "Promotoras", "Email": "joaquin.g.sandino@gmail.com", "ID": "2942180", "Buscado": "Consultora Virtus Laboral", "Fecha": "2022-08-25 15:33:26", "Ubicación": "Coquimbo", "Categoría": "Ventas / Comercial", "Salario": "720.000", "Duración": "Plazo fijo e indefinido", "descripción": "Importante empresa multinacional ubicada en la ciudad de Coquimbo dedicada al rubro del acero busca incorporar a su equipo de trabajo a Promotoras para el área comercial:\n\nRequisitos:\n\n1) Experiencia de al menos 1 años en ventas presenciales:\n\n2) Habilidades de atención al clientes, ventas y trabajo en equipo.\n\nCondiciones:\n\n- Sueldo Base más comisión\n(*) Renta garantizada por 3 meses: $720.000 líquidos.\n- Horario: lunes a viernes de 08:45 a 18:30 horas", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/promotoras-2942180"}, {"titulo": "ASISTENTE DE MODELOS Y COMERCIAL", "Tipo": "Full-time", "ID": "2942160", "Buscado": "PRODUCTORA AUDIOVISUAL CIK", "Fecha": "2022-08-25 15:40:53", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "$400.000", "descripción": "Funciones a realizar como Asistente de modelos y comercial:\n\nBuscar y seleccionar modelos\nRecibir y dar orientación a las modelos.\nProgramar y llevar la agenda de casting y/o producciones.\nLlenar y archivar de manera online el formato de modelos potenciales.\nMantener actualizada la cartera de modelos.\nNegociar con modelos y agencias de modelaje.\nProgramar sesiones con modelos.\nControlar y hacer seguimiento del cronograma de sesiones.\nElaborar la nómina mensual de pago a modelos.\nRecopilar las boletas y facturas para la sustentación de nómina de modelos.\nCaptar y crear estrategias para nuevos clientes.\nAnalizar junto con el Jefe Comercial el desarrollo de nuevos servicios.\nManejo de relaciones comerciales con los clientes.\nIdentificar clientes potenciales.\nVisitas de campo para identificar nuevos productos y clientes.\nElaboración de reportes.\nMantener actualizado la cartera de clientes\n\nPerfil y requisitos del puesto:\nEstudios técnicos o profesionales en marketing, publicidad y gestión de moda. \nExperiencia no menor a 1 año en funciones relacionadas\nConocimiento en excel nivel básico.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-modelos-y-comercial-2942160"}, {"titulo": "SE NECESITA PRACTICANTE PARA MARKETING", "Email": "karen.meza@cikchile.com", "ID": "2779657", "Buscado": "EUGCOM", "Fecha": "2022-08-25 06:23:58", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante holding busca PRACTICANTE DE MARKETING\nTe ofrecemos integrarte a una gran empresa y formar parte de un gran equipo de trabajo.\nRequisitos:\n- Disponibilidad para trabajar de lunes a viernes de 9:00 a 18:30.\n- Administración de redes sociales.\n- Manejo de office nivel usuario.\n- Buena dicción y fluidez de comunicación \n-Agendar reuniones, llamadas telefónica informativas y visitas para que los ejecutivos comerciales realicen ventas de servicio.\nCalidad de servicio, disponibilidad para proyectarse dentro de la compañía. \n\nTipo de puesto: Beca / prácticas", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-practicante-para-marketing-2779657"}, {"titulo": "Asistente de locales y chofer", "Email": "aracely.eugcom@gmail.com", "ID": "2942145", "Buscado": "Comercializadora Fortuna", "Fecha": "2022-08-25 14:54:10", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "indefinido", "descripción": "Asistente de locales y chofer\n\nempresa dueña de locales comerciales busca un asistente de locales con licencia de conducir clase B\ntrabajo consiste\n\nrealizar despacho de productos y retiro de compras\nreparaciones menores de mantenimiento\nefectuar compras de todo tipo dentro de santiago\norganizar productos en bodegas\nmantener aseo y orden.\n\nSe requiere disposición al trabajo, persona ágil, activa de buen trato.\nAlmuerzo incluido\nhorario de lunes a viernes de 08 00 a 17 45\nempresa ubicada en la comuna de ñuñoa \n\nenviar pretensiones de sueldo.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-locales-y-chofer-2942145"}, {"titulo": "SOLDADOR EN TERRENO", "Tipo": "Full-time", "ID": "2900722", "Buscado": "MAGENTA ELECTRIC", "Fecha": "2022-08-25 10:22:14", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "descripción": "CARGO SOLDADOR EN TERRENO PORTONES AUTOMATICOS\n\nMAGENTA ELECTRIC empresa din·mica con presencia nacional busca para incorporar a su equipo de trabajo al mejor SOLDADOR EN TERRENO\n\nFORMACION Y CONOCIMIENTOS\n\nDeseable conocimiento electricidad Básica\nConocimiento básica en soldadura al arco\nLicencia de Conducir Clase B\n\n\nCOMPETENCIAS\n\nLa busqueda se orienta a profesionales que esten acorde a los valores de MAGENTA ELECTRIC\nTrabajo en equipo\nOrientacion al cliente\nInnovacion\nHonestidad\nAlta orientacion a la calidad.\nResolución de conflictos\nPerfeccionistas\n\nFUNCIONES PRINCIPALES\nRealizar reparaciones técnicas de estructuras de portones automáticos de corredera, abatir, basculante y barreras de ingreso\nComprar materiales para reparaciones\nRealizar visita diagnostico a clientes en distintos servicios entregados por la empresa.\n\nMAGENTA ELECTRIC OFRECE:\n\nIncorporarse a una empresa en crecimiento explosivo\nGrato ambiente laboral\nPlan de capacitacion anual\nBeneficios\nProyeccion de crecimiento personal.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-en-terreno-2900722"}, {"titulo": "TECNICO ELECTRICO TEMUCO", "Tipo": "Full-time", "ID": "2895379", "Buscado": "ANÓNIMO", "Fecha": "2022-08-25 17:30:00", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa de servicios integrales con más de diez años en el mercado, se encuentra en la búsqueda de técnicos electricistas para prestar servicios en las dependencias de sus clientes, cuyo objetivo es realizar trabajos de electricidad en locales comerciales realizando mantenciones preventivas, correctivas. Deberá detectar fallas eléctricas, analizar la situación y solucionarlo. Además, su ejecución como técnico eléctrico será de cambiar de un enchufe hasta trabajos con el tablero eléctrico.\n\nAl momento de postular deberás tener en cuenta los siguientes requisitos:\n•\tAcreditar estudios de técnico nivel medio o superior en electricidad [EXCLUYENTE]\n•\tPoseer experiencia y conocimiento laboral de tres años en ejecución de trabajos de mantenimiento y electricidad [COMPROBABLE].\n•\tEstar acreditado por la Superintendencia de Electricidad y Combustibles (SEC) Clase D [EXCLUYENTE].\n•\tContar con licencia de conducir clase B vigente [EXCLUYENTE].\n•\tDisponibilidad para viajar en la región.\n•\tSalud compatible con trabajo en altura [EXCLUYENTE].\n•\tJornada en turno rotativo de lunes a domingo en horarios de 08:00 a 18:00, 09:00 a 19:00 y 10:00 a 20:00 hrs.\n\nNuestros beneficios son dotación de uniforme, EPP, afiliación a la caja de compensación, mutual de seguridad, entre otros. \n\nEnviar CV e indicar en asunto: Técnico Electricista SEC", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-temuco-2895379"}, {"titulo": "Pastelero (Quilicura)", "Tipo": "Full-time", "ID": "2828473", "Buscado": "Fork Chile", "Fecha": "2022-08-25 09:56:10", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "QUIENES SOMOS:\nFork es mucho más que una empresa de comida. Somos un servicio de comida preparada para todos los que quieren comer mejor, y buscamos ser el referente de comida preparada en la región!\n\nSomos un emprendimiento ambicioso, joven y de rápido crecimiento. Nos mueve el impacto positivo que podamos generar en términos sociales y medioambientales. Queremos convertirnos en pioneros y referentes de una nueva industria alimenticia, más honesta, más saludable, más preocupada de las personas y más responsable con el medioambiente. Y por supuesto: nos gusta mucho la comida rica.\n\nBuscamos PASTELERO con ambición de crecimiento, y con ganas de aprender, para trabajar en nuestra planta de producción ubicada en Quilicura . La persona que ingrese a estará iniciando su carrera profesional dentro del mundo de la cocina, con oportunidades reales de desarrollo dentro de una empresa sólida, con excelente ambiente y estabilidad laboral.\n\nOBJETIVO DEL CARGO:\nEl PASTELERO tiene como objetivo asistir en la preparación y elaboración de productos de pastelería en nuestra planta, cumpliendo con las normas de higiene y calidad. Como pastelero, trabajarás con las distintas áreas de cocina y de masas.\n\nFUNCIONES PRINCIPALES:\nEjecución de las recetas en producción de la forma más eficiente posible; ocupándose de cumplir con la calidad requerida, es decir, pasteleria y masas\nApoyar en el cumplimiento de los requisitos según norma HACCP.\nMantener comunicación permanente con su jefatura directa.\n\nMODALIDAD Y HORARIOS:\nFull Time 45 Diurno :Turnos rotativos de Lunes a Sábado\n- Mañana 07:00- 15:00\n- Tarde 14:00- 22:00\n\nFull Time 45 Nocturno :Turnos fijo de Domingo a Viernes\n- Lunes 00:30- 08:00\n- Martes a Viernes 21:30 a 07:30\n\nBENEFICIOS:\nAlimentación en las instalaciones de la Planta\nSeguro complementario de salud gratuito. (con contrato indefinido)\nOfrecemos ayuda y asesoría social para que puedas postular a distintos beneficios del estado.\nCaja de compensación Los Andes.\nUniforme Operacional.\nCapacitación y desarrollo profesional.\nGrato ambiente laboral.\nBono Asistencia\nEstacionamiento.\nDescuento en tiendas\n\nRequisitos:\nConocimientos en cocina masiva, manipulación de alimentos, gastronomía o elaboración de alimentos.\nExperiencia en cocina y PASTELERÍA\n\nTambién puedes copiar y pegar el siguiente link y completar el formulario para postular: https://forms.gle/oNvDLpvFyeLCx2gC8", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pastelero-quilicura-2828473"}, {"titulo": "Chofer repartidor con experiencia en reparto punto a punto en Camión/Furgón alto", "Email": "reclutamiento@betterfood.cl", "ID": "2317227", "Buscado": "Aquandes", "Fecha": "2022-08-25 13:48:23", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "580000", "Duración": "Plazo fijo y luego indefinido", "descripción": "En Aquandes estamos en proceso de expansión, buscamos a los mejores conductores repartidores para el rubro de agua embotellada en la ciudad de Santiago, comuna San Joaquín, para operaciones logísticas en el sector centro oriente de la ciudad de Santiago.\nNuestra visión es ser una de las mejores empresas, entregando calidad a nuestros clientes y colaboradores, superando sus expectativas.\n\nPrincipales Responsabilidades:\nCargar y descargar vehículo de reparto con los productos entregados en bodega o lugar designado.\nCumplir con las entregas de la ruta planificada en los horarios establecidos con una buena atención al cliente. \nConducir con precaución durante todo el trayecto.\nMantener y cuidar las herramientas de trabajo entregadas para su labor.\nContactar a cada cliente e informar la llegada del pedido.\nReportar cualquier incidencia que haya sufrido.\n\nJornada:\nLunes a viernes de 08:30 a 17:00 horas (30 minutos de colación) y sábado de 09:00 a 14:00 horas.\n\nTipo de contrato:\nPlazo fijo, posterior según desempeño a plazo indefinido.\n\nRenta:\nLíquido $580.000 aproximadamente.\nCompuesto por base + bonos por metas.\nAdicional bonos por días feriados trabajados entre la semana.\n\nRequisitos:\nCandidatos con experiencia mínima 2 años como \"chofer repartidor\" de furgones y camiones livianos 3/4 de carga con ruta planificada, punto a punto, ultima milla (excluyente).\nLicencia clase B.\nEnseñanza media completa.\nImpecable hoja de vida del conductor.\nChilenos o extranjeros con residencia definitiva.\nCon residencia en la comuna de San Joaquín o comunas aledañas.\nSalud compatible con el cargo (excluyente, carga y descarga de productos de 20KG c/u).\nCapacidad para trabajar de forma colaborativa.\nProactivo, puntualidad, buena dicción, buena atención al cliente, de trato cordial, con foco objetivos, muchas ganas de trabajar, lo más importante con honestidad y buenos valores.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-con-experiencia-en-reparto-punto-a-punto-en-camion-furgon-alto-2317227"}, {"titulo": "Marketing", "Tipo": "Full-time", "ID": "2942059", "Buscado": "lab37 chile", "Fecha": "2022-08-25 16:17:17", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "indefinido", "descripción": "Importante empresa del rubro cosmético capilar busca integrar a su equipo especialista en Marketing.\n\nNecesitamos a una persona que sea capaz de:\n\nDesarrollar estrategias de marketing para los proyectos, incluidos los sitios web y los medios de comunicación social.\nTrabajar estrechamente con el equipo de ventas en el desarrollo e implementación del programa.\nCrear y ejecutar programas de generación de clientes potenciales.\nAnalizar los datos para determinar la eficiencia de la campaña.\nGarantizar que los materiales de marketing creativo se sometan a revisiones periódicas y se adhieran a las directrices de la marca.\nDesarrollar y comunicar planes de marketing, resultados de campañas y recomendaciones de proyectos al equipo directivo superior.\nEnviar currículo y pretensiones de sueldo.\nHorario de lunes a jueves de 08.30 horas a 18.30 horas viernes 8:30 a 5:15\n\nTe esperamos!!", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/marketing-2942059"}, {"titulo": "Diseñadora industrial o afín de proyectos para fábrica de muebles", "Tipo": "Full-time", "ID": "2941870", "Buscado": "Muebles Sschneider", "Fecha": "2022-08-25 11:27:44", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "Fijo e indefinido según desempeño", "descripción": "Full-time\nFábrica de muebles y cubiertas Sschneider ,ubicada en TEMUCO, necesita para Staff de ventas , Diseñadora o arquitecta .\nRequisitos \nExperiencia y conocimiento en él área del mueble \nConocimiento y experiencia en modulación y manejos de programas ej. Sketchup , autocad.\nExperiencia en diseño de muebles de cocina , walking , muebles de decoración de interiores .\nTener manejo de habilidades blandas y duras .\nFunción\n- Atención a clientes , particulares , inmobiliarias , en general , trabajo en oficina y terreno, importante que pueda establecer comunicación fluida con cada cliente.\n- Capacidad creativa , con conocimientos en estilos , colores , materiales , que estén a la vanguardia en el área del mueble y del diseño de interiores.\n- Diseñar proyectos especiales , personificados conforme a cada cliente .\nDebe elaborar planos , con confirmación de medidas, enviar a fabricación y finalmente supervisar la instalación del proyecto.\n- Creación de planos , sketchup, modelado ,con sus respectivas medidas, especificación de materiales considerados, despieces del proyecto .\n- Valorización cada proyecto.\n- Capacidad de cierre de negocios .\n- Capacidad para trabajar en equipo y a presión .\n- Buen trato con sus clientes y colegas .\n-\nRequisitos\nHabilidad para crear , diseñar espacios conforme a necesidad del cliente \nSer amable , tolerante a la frustración \n, capacidad de trabajar con diferentes tipos de personas , en equipo .\nBuen carácter, sencilla .\nAutodisciplina, eficaz , responsable . \n- Capacidad de aceptar mejoras en su trabajo\n- Ser perseverante \n- Ser capaz de solucionar problemas \n\nDisponibilidad para viajar dentro y fuera de la región .\nDebe tener residencia en la ciudad de Temuco.\nSe ofrece estabilidad laboral.\nSueldo acorde a mercado y se considera bonos de acuerdo a tramos de ventas , esto cuando pasa a contrato indefinido .\nEnviar pretensiones de renta\nEnviar Cv a patricia@sschneider.cl y a eileen@sschneider.cl", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenadora-industrial-o-afin-de-proyectos-para-fabrica-de-muebles-2941870"}, {"titulo": "EJECUTIVO CALL CENTER CON EXPERIENCIA EN VENTAS DE SEGURO", "Tipo": "Full-time", "ID": "2886658", "Buscado": "Cordial Phone", "Fecha": "2022-08-25 13:56:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "sueldo base legal 400.000 + comisiones...", "Duración": "indefinido", "descripción": "EJECUTIVO CALL CENTER CON EXPERIENCIA EN VENTAS \n\nEn Cordial Phone  podrás encontrar no solo un trabajo, sino una experiencia la cual te permitirá desarrollar aún más tus capacidades. \n\nSi tienes experiencia en Call Center, en ventas tangibles o intangibles, o atención de cliente, nosotros somos lo que estás buscando, postula y te entrevistamos para conocer más de ti.\n\nOfrecemos: \n•Lunes a Viernes 40 HORAS (lunes a jueves de 9.00 a 19.00, Viernes de 10.00 a 14.00)\n• Sueldo base legal 400.000 + comisiones + semana corrida. \n• Nos preocupamos de que tengas una buena experiencia de calidad de vida laboral. \n• Modalidad Presencial**, con opción de teletrabajo, luego de permanecer en plataforma presencial durante un mes, y sujeto a evaluación.\n• Oficina ubicada entre el Metro Manuel Montt y Salvador, comuna de Providencia. \n• Seguro de accidentes de trabajo ACHS. \n• Beneficios Caja de Compensación Los Andes. \n• Días administrativos desde los 6 meses de antigüedad.\n• Estabilidad, capacitaciones y desarrollo laboral constante, es parte de nuestra mejora continua.\n\nRequisitos:\n•  Experiencia en call center, ventas de tangibles y/o intangibles, o en atención al cliente o cobranzas.\n•  Conocimientos uso de computador nivel usuario avanzado.\n\nPostula enviándonos tu curriculum actualizado a SELECCION@CORDIALPHONE.COM\nNo olvides de indicar tu rut, número de teléfono y correo electrónico.\n\n\nSi cumples el perfil que requerimos, nos contactaremos contigo dentro los próximos días.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-con-experiencia-en-ventas-de-seguro-2886658"}, {"titulo": "Prevencionista de Riesgos (Sin Experiencia)", "Email": "seleccion@cordialphone.com", "ID": "2941839", "Buscado": "Rex Soluciones SPA", "Fecha": "2022-08-25 11:13:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo (3 meses), luego indefinido.", "descripción": "Rex Soluciones empresa Nacional en Telecomunicaciones, se encuentra en búsqueda de Prevencionista de Riesgos para incorporar a su equipo de trabajo, RECIEN TITULADO.\n\nLas labores corresponden a:\n\n- Gestión documental del área con los clientes.\n- Interacción con las áreas de Prevención de nuestros clientes.\n- Control de personal en terreno\n- Participación activa en arranques de proyectos\n- Comunicación con la Mutual por cursos para los trabajadores de la empresa y/o exámenes.\n- Elaboración de reportes e informes del área hacia Gerencia.\n- Toda actividad asociada al cargo.\n\n\nRequisitos:\n\n- Recién Titulado de la carrera de Ingenieria en Prevención de Riesgos (EXCLUYENTE).\n- Registro de Experto en Prevención de Riesgos\n- Licencia de conducir", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-sin-experiencia-2941839"}, {"titulo": "Ingeniero Mecanico", "Tipo": "Full-time", "ID": "2942281", "Buscado": "Innapel SPA", "Fecha": "2022-08-25 16:31:04", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "1.000.000", "Duración": "Plazo Fijo", "descripción": "Se requiere Ingeniero de Ejecución mecánico o Técnico Mecánico Senior. \nPara trabajar en cargo de mantenedor mecánico en fabrica de Pellet, Realizando trabajos de ejecución directa de las siguientes actividades:\n- Montaje y desmontaje de rodamientos.\n- Alineación de sistema de transmisión.\n- Lubricación de equipos rotativos. \n- Mantenimiento de equipos hidráulicos.\n- Mantenimiento de cintas transportadoras.\n- Mantenimiento de tornillos sin fin.\n- Montaje y desmontaje de motores.   \n\nEs excluyente que el postulante sea responsable y respetuoso con todos los colaboradores de la empresa. \nExcluyente 3 años de experiencia. \nExcluyente habilidad de trabajo en equipo.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mecanico-2942281"}, {"titulo": "CHOFER LICENCIA A4 - CONCEPCION", "Email": "rrhhinnapel@gmail.com", "ID": "2942070", "Buscado": "FERREX S.A. CONCEPCION", "Fecha": "2022-08-25 13:17:34", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "500.000 + COMISION", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa dedicada a la venta de Vidrios en Penco - Concepcion, busca chofer Licencia Clase A4, para manejo de camión con atril en proceso de despacho para nuestro nichos de clientes en los alrededores de la cuidad.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-licencia-a4-concepcion-2942070"}, {"titulo": "INGENIERO CONTROL DE PROYECTOS FINANCIEROS - PROVIDENCIA", "Email": "jgarcia@ferrex.cl", "ID": "2942075", "Buscado": "Magno Consultores SpA", "Fecha": "2022-08-25 13:22:08", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Ingeniero control de proyectos\n\nUno de nuestros clientes, del rubro de consultoría, desea incorporar a su equipo a un “Ingeniero de control de proyectos financieros” para el Departamento de Administración y Finanzas:\n\nFunciones:\n\nGenerar y controlar los aspectos financieros de los proyectos.\nGenerar y controlar entregables de cada proyecto.\nDesarrollar y cargar las horas, gastos, estados de pago, facturación, planificación de recursos de los proyectos de la compañía.\nGeneración y análisis de KPI´S del área de gestión.\n\nRequisitos:\n\nExperiencia en consultoras que presten servicios a la minería, al menos 4 años. (Deseable)\nFormación: Ingeniero comercial, Civil, contador/auditor o carrera a fin.\nConocimiento y experiencia en Project y Primavera\nDeseable certificación PMI u otra metodología de gestión de proyectos        \n\nOfrecemos:\n\nJornada de lunes a viernes 09:00 a 19:00 horas y viernes de 09:00 a 15:00\nModalidad de trabajo: híbrida\nDesarrollo profesional y aprendizaje.\nEstabilidad laboral\nContrato plazo fijo y luego indefinido con la empresa.\nSeguro complementario de salud", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-control-de-proyectos-financieros-providencia-2942075"}, {"titulo": "Técnicos Medio Ambiente y/o Técnicos Prevención de Riesgos (Sin Experiencia)", "Email": "seleccion.magnoconsultores@gmail.com", "ID": "2942338", "Buscado": "JHG Servicios Ambientales", "Fecha": "2022-08-25 17:14:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Buscamos Técnicos  egresados  y/o titulados en  Medio Ambiente, Técnico en Prevención de riesgos o equivalente para desempeñar el cargo de Operador Sonda, quien realizará labores en terreno para la ejecución de mediciones a fuentes fijas.  No requiere experiencia previa. \n\nPrincipales Funciones: \n\n- Maneja y opera equipos e instrumentos complementarios en la medición o muestreo. \n- Prepara los equipos e insumos necesarios para medición o muestreo, realizando el carguío en el vehículo asignado.\n- Traslada al equipo e instrumentos asociados a la planta del cliente, conduciendo responsable y defensivamente al lugar de medición.\n- Carga, sube y posiciona equipos de medición en plataforma.\n- Ayuda a la recuperación de muestras en terreno, aplicando los procedimientos existentes con la calidad definida.\n- Chequea diariamente el estado de equipos, materiales y estado de sus EPP.\n- Reporta al supervisor, los registros obtenidos en terreno (tales como anomalías en fuente, parámetros de medición, equipos de operación, etc).\n\nRequisitos:\n\n1. Licencia de conducir clase B (Excliyente)\n2. Salud compatible para trabajos en altura geográfica\n3. Disponibilidad para viajes dentro del país", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-medio-ambiente-y-o-tecnicos-prevencion-de-riesgos-sin-experiencia-2942338"}, {"titulo": "Profesional de apoyo logística y relacionamiento", "Tipo": "Full-time", "ID": "2941795", "Buscado": "Variable Ambiental EIRL", "Fecha": "2022-08-25 10:50:20", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Buscamos profesional técnico en trabajo social o trabajador social para apoyo en logística y relacionamiento comunitario. \n\nRequisitos:\n\nProfesional técnico en trabajo social o trabajador social (titulado)\nDeseable habilidades de redacción de contenidos\nManejo nivel usuario de Office, Internet, redes sociales\nMovilización propia: licencia de conducir y disponibilidad para movilizarse en la comuna de Antofagasta", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-de-apoyo-logistica-y-relacionamiento-2941795"}, {"titulo": "OPERADOR CONDUCTOR", "Tipo": "Full-time", "ID": "2536416", "Buscado": "TERMINAL AGROPECUARIO DE", "Fecha": "2022-08-25 02:05:36", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "500.000 - 550.000", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "Personal para operar maquinarias de la empresa, camión 3/4, camión compactador de basura, grúa horquilla. etc.\n\nFormación académica: rendido cuarto medio.\n\nLicencia de conducir A2, A4 y D.\n\nPersona con iniciativa propia, comunicación efectiva, trabajo en equipo, puntualidad, responsable.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-conductor-2536416"}, {"titulo": "Operario de despacho - La Serena", "Email": "gestiondepersonas.iquique@gmail.com", "ID": "2942174", "Buscado": "Ñuble Alimentos", "Fecha": "2022-08-25 15:29:55", "Ubicación": "La Serena", "Categoría": "Logística / Distribución", "Salario": "500.000", "descripción": "Ñuble Alimentos requiere incorporar a su equipo de logística a un Chofer/ Operario de Despacho, para su sucursal de La Serena.  Su misión es mantener el flujo constante de mercadería desde la sucursal a los clientes, velando por que se mantengan en buen estado de estas, como también el cuidado orden y limpieza del lugar donde se ubican. Además, ser responsable del traslado de mercaderias desde nuestra sucursal a clientes, en camión interno.\n\nAlgunas funciones:\n* Descarga de ramplas.\n* Armar pedidos de despacho local.\n* Carga de camión de despacho local.\n * Limpieza de cámaras.\n* Orden de cámara de frío.\n* Entre otras.\nSe requiere enseñanza media completa,  experiencia en el cargo de al menos 1  año.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-despacho-la-serena-2942174"}, {"titulo": "Necesito Vendedora", "Tipo": "Part-time & Full-time", "ID": "2941728", "Buscado": "Nativas Patagonicas", "Fecha": "2022-08-25 09:49:04", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Plazo fijo", "descripción": "Vendedora Portal Jumbo Rancagua", "ref": "https://www.chiletrabajos.cl/trabajo/necesito-vendedora-2941728"}, {"titulo": "Ingeniero Informatico", "Email": "sndribarra@hotmail.com", "ID": "2425036", "Buscado": "ESAI TRADE", "Fecha": "2022-08-25 12:36:46", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Esai Trade, empresa dedicada a entregar servicios y asesorías informáticas busca persona para desempeñar el cargo de Ingeniero en Redes con Título profesional Universitario y/o Técnico Superior en informática, telecomunicaciones, conectividad, o afín.  Poseer experiencia de al menos dos años en el cargo o similares. Poseer disponibilidad inmediata. \n\nRequisito excluyente: \n-\tExperiencia técnica en administración, configuración e integraciones de dispositivos Firewalls Fortinet y Cisco.\n-\tExperiencia técnica en configuración de equipos Switches/Routers Cisco  \n-\tAtención y resolución de incidencias relacionadas a conectividad de red.\n-\tAnálisis y elaboración de documentos, diagramas de red para plataformas existentes.\n-\tConocimientos en la norma ISO-27001:2013 \n-\tConocimiento general de normativas y/o marcos de trabajo de Ciberseguridad.\n-\tConocimientos nivel 2 o superior en configuración de equipos FW perimtrales, WAF, FAZ, Manager, de diferentes marcas, tales como: Cisco, Fortinet, Watchguard, Firepower y Stealtwatch.\n-\tConocimiento en soluciones SDWAN y CPE SEGURO\n-\tRealización de auditorías de seguridad realizadas tanto de forma manual como con herramientas automáticas.\n-\tGestión de vulnerabilidades y herramientas de escaneo Control y seguimiento de métricas, indicadores (Parches, Actualizaciones).\n-\tSoporte a equipos técnicos en la solución de vulnerabilidades.\n-\tRevisión de tendencias y seguimiento de planes de remediación sobre métricas fuera de umbral. \n-\tSeguimiento de Planes de Obsolescencia.\n-\tProponer e implementar acciones que contribuyan a mitigar riesgos en la seguridad de las redes de nuestros clientes administrados.\n-\tGestión de Riesgo Tecnológico Seguridad en redes, FW, IPS, etc.\n-\tGeneración de planes de trabajo. \n-\tGenerar informes mensuales con hallazgos y gestión de la zona bajo responsabilidad.\n-\tCompresión de los aspectos técnicos de los proyectos.\n\nHabilidades laborales\n-\tAutonomía en su trabajo, poder gestionar su tiempo sin necesidad de supervisión directa continua\n-\tComunicación y de coordinación de grupos técnicos, trabajo en equipo y en relación con equipos multidisciplinares.\n-\tAnálisis en resolución de problemas complejos. \n-\tCapacidad para trabajo bajo presión\n-\tAlta capacidad de trabajo en equipo y en relación con equipos multidisciplinares.\n-\tEjecutar plan de capacitación a los colaboradores, charlas, con foco en troubleshooting de primer nivel.\n-\tParticipar en reuniones con equipos interdisciplinarios y clientes para la evaluación de soluciones o problemas existentes.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-informatico-2425036"}, {"titulo": "TECNICO ELECTRICO LA SERENA", "Email": "fanny.vliches@esaitrade.cl", "ID": "2895357", "Buscado": "ANÓNIMO", "Fecha": "2022-08-25 17:29:35", "Ubicación": "La Serena", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa de servicios integrales con más de diez años en el mercado, se encuentra en la búsqueda de técnicos electricistas para prestar servicios en las dependencias de sus clientes, cuyo objetivo es realizar trabajos de electricidad en locales comerciales realizando mantenciones preventivas, correctivas. Deberá detectar fallas eléctricas, analizar la situación y solucionarlo. Además, su ejecución como técnico eléctrico será de cambiar de un enchufe hasta trabajos con el tablero eléctrico.\n\nAl momento de postular deberás tener en cuenta los siguientes requisitos:\n•\tAcreditar estudios de técnico nivel medio o superior en electricidad [EXCLUYENTE]\n•\tPoseer experiencia y conocimiento laboral de tres años en ejecución de trabajos de mantenimiento y electricidad [COMPROBABLE].\n•\tEstar acreditado por la Superintendencia de Electricidad y Combustibles (SEC) Clase D [EXCLUYENTE].\n•\tContar con licencia de conducir clase B vigente [EXCLUYENTE].\n•\tDisponibilidad para viajar en la región.\n•\tSalud compatible con trabajo en altura [EXCLUYENTE].\n•\tJornada en turno rotativo de lunes a domingo en horarios de 08:00 a 18:00, 09:00 a 19:00 y 10:00 a 20:00 hrs.\n\nNuestros beneficios son dotación de uniforme, EPP, afiliación a la caja de compensación, mutual de seguridad, entre otros. \n\nEnviar CV e indicar en asunto: Técnico Electricista SEC", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-la-serena-2895357"}, {"titulo": "Conductor Licencia A-2 A3 FULL TIME", "Tipo": "Full-time", "ID": "2941783", "Buscado": "EZYPARK", "Fecha": "2022-08-25 11:36:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "plazo fijo", "descripción": "Ezypark Spa,  se encuentra en la búsqueda de conductores con Licencia A-2 A-3 para traslado de pasajeros\nResponsables, honestos, respetuoso y pro activos; Disponibilidad para trabajar en el sector empresarial ENEA comuna de  Pudahuel, \nModalidad Full time\nTurnos Rotativos\n\n\n* Grato ambiente laboral\n\nSe requiere \n\n* Experiencia previa en traslado de pasajeros (Comprobable).\n* Licencia de conducir A-2 / A3\n* Hoja de vida de conductor compatible al cargo", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a-2-a3-full-time-2941783"}, {"titulo": "AUXILIAR DE ORDENANZAS Y ASEO $338.000 VIÑA DEL MAR", "Tipo": "Full-time", "ID": "2942040", "Buscado": "Confidencial", "Fecha": "2022-08-25 12:52:39", "Ubicación": "Valparaíso", "Categoría": "Servicios Domésticos", "Salario": "$338.000", "Duración": "Plazo Fijo", "descripción": "Importante institución médica ubicada en Viña del Mar se encuentra en búsqueda de un o una Auxiliar para servicios generales por reemplazo con posibilidad de internalización según desempeño.\n\nPrincipales Funciones:\n.   Velar por la limpieza y orden de toda la unidad, incluyendo los equipamientos.\n .  Trasladar y movilización de pacientes según se requiera.\n .  Recepción y traslado de documentos desde y hacia otros servicios.\n\nHorario:\n- Jornada:  Lunes a Viernes 08:00 a 17:30 hrs \n\nSe ofrece:\nRenta líquida $338.148\nContrato de trabajo\nDesayuno, Almuerzo \n\nRequisitos mínimos *\n- Con o sin experiencia  \n- Enseñanza media completa", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-ordenanzas-y-aseo-338000-vina-del-mar-2942040"}, {"titulo": "CONDUCTOR CAMIÓN ALJIBE - COPIAPÓ", "Email": "francisco.diaz@xinerlink.cl", "ID": "2939749", "Buscado": "MINERIA", "Fecha": "2022-08-25 15:44:00", "Ubicación": "Copiapó", "Categoría": "Otros", "Duración": "POR PROYECTO", "descripción": "Importante empresa del área de construcción, se encuentra en búsqueda de Conductores de camión Aljibe, para desempeñarse en faena minera ubicada en Copiapó.\n\nRequisitos:\n\n- Residencia en Copiapó o alrededores.\n- Salud acorde para trabajar en gran altura geográfica.\n- Experiencia como conductor de camión Aljibe en área de minería.\n- Licencia de conducir A4, A2 Antigua, A5.\n- Disponibilidad para trabajar en modalidad de turnos.\n\nSe Ofrece:\n\n- Turno 8x6\n-  Alojamiento en faena", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camion-aljibe-copiapo-2939749"}, {"titulo": "CONDUCTOR LICENCIA A2- A3 PART TIME", "Tipo": "Full-time", "ID": "2941880", "Buscado": "EZYPARK SPA", "Fecha": "2022-08-25 11:40:00", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "plazo fijo", "descripción": "Ezypark Spa,  se encuentra en la búsqueda de conductores con Licencia A-2 A-3 para traslado de pasajeros\nResponsables,honestos, respetuoso y pro activos; Disponibilidad para trabajar en el sector empresarial ENEA comuna de  Pudahuel, 20 horas semanales \n\nRENTA LIQUIDA \n+ BONO POR FESTIVOS\n\n\n* Grato ambiente laboral\n\nSe requiere \n\n* Experiencia previa en traslado de pasajeros (Comprobable).\n* Licencia de conducir A-2  A-3\n* Hoja de vida de conductor compatible al cargo\n\nSólo Chilenos o extranjeros con residencia DEFINITIVA ( Requisito excluyente).", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a2-a3-part-time-2941880"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - La Cruz", "Tipo": "Full-time", "ID": "2930862", "Buscado": "Empresas SB", "Fecha": "2022-08-25 16:36:10", "Ubicación": "Quillota", "Categoría": "Ventas / Comercial", "Duración": "Plazo indefinido", "descripción": "Empresas SB – Salcobrand es una de las principales cadenas farmacéuticas de Chile y estamos en búsqueda de Químico(a) Farmacéutico(a) para liderar tu equipo de colaboradores.\n\nDebes contar con los siguientes requisitos:\n\n·       Título en Química y Farmacia (excluyente).\n\n·       Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n\n·       Office nivel intermedio.\n\n·       Disponibilidad para trabajar en turnos rotativos de lunes a viernes.\n\nTenemos para ti los siguientes beneficios:\n\n·       Asignación de bonos en fechas especiales.\n\n·       Programas de formación permanente, incluyendo becas de estudio.\n\n·       Programas de reconocimiento.\n\n·       Celebraciones, sorteos con entretenidos premios y eventos.\n\n·       Otros beneficios.\n\n¡Trabaja con nosotros e impulsemos juntos una mejor sociedad!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-la-cruz-2930862"}, {"titulo": "MAESTRO PRIMERA ELÉCTRICO- COPIAPÓ", "Tipo": "Full-time", "ID": "2941775", "Buscado": "MINERIA", "Fecha": "2022-08-25 15:49:11", "Ubicación": "Copiapó", "Categoría": "Operarios", "Duración": "PROYECTO", "descripción": "IMPORTANTE EMPRESA DEL ÁREA DE CONSTRUCCIÓN, REQUIERE MAESTRO PRIMERA ELECTRICO  PARA DESEMPEÑARSE EN FAENA MINERA CERCANA AL SECTOR DE COPIAPÓ\n\nREQUISITOS:\n- EXPERIENCIA COMO MAESTRO ELÉCTRICO.\n- EXPERIENCIA EN MINERIA EN EL ÁREA.\n- DISPONIBILIDAD PARA REALIZARSE EXÁMENES PREOCUPACIONALES\n- IDEAL CUENTE CON NIVEL DE ESTUDIOS TECNICO RELACIONADO CON EL ÁREA.\n\nSE OFRECE:\n- TURNO 8X6 CON ALOJAMIENTO", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-primera-electrico-copiapo-2941775"}, {"titulo": "Operario logístico en construcción", "Tipo": "Full-time", "ID": "2937607", "Buscado": "Los Trapenses SPA", "Fecha": "2022-08-25 00:27:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650.000", "Duración": "Indefinido", "descripción": "El cargo es operativo y de responsabilidad en el desarrollo de gestiones de administración de materiales y asistencia en las instalaciones en terreno. Edad preferente entre 27 y 50 años. <Certificado de Antecedentes personales intachables. Cédula de Identidad y Licencia de conducir al día. Manejo de computador a nivel usuario, Excell, word, etc, buena presencia. CV con fotografía reciente y referencias mejora la opción de contratación. De lunes a viernes", "ref": "https://www.chiletrabajos.cl/trabajo/operario-logistico-en-construccion-2937607"}, {"titulo": "Jefe de Nuevos Negocios", "Tipo": "Full-time", "ID": "2941801", "Buscado": "Funeraria Inmemoria", "Fecha": "2022-08-25 10:56:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "descripción": "Empresa de Servicios Intagibles, con mas de 40 años en el mercado requiere Jefe para el area de Nuevos Negocios, cuyas funciones son: - Ejecutar, planificar aperturas de nuevos canales de negocio. -Identificar, cuantificar, las oportunidades en el mercado.\n-Involucrar a todos los departamentos de Inmemoria, para la contratación del servicio.\n-Preparar agendas diarias, entrevistas, seguimientos, fidelización .\n-Desarrollo de producto/servicio con alta diferenciación.\nRequisitos minimos:\n- Título profesional o grado académico de licenciado, otorgado por una universidad del Estado o\nreconocida por éste,\n- Acreditar experiencia profesional no inferior a 5 años en áreas comerciales de servicios, y\n- Experiencia en apertura de convenios (prospección, posicionamiento y penetración), y generación\nde alianzas con relación de Largo plazo.\n- Alta relación con clientes, dirigentes, gremiales, autorizades, jefaturas y líderes de opinión en\ncada empresa.\nEstuñodios:\nUniversitaria\nSituación académica:\nGraduado", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-nuevos-negocios-2941801"}, {"titulo": "Ayudante de laboratorio", "Email": "funerariahhrr@inmemoria.cl", "ID": "2941874", "Buscado": "Confidencial", "Fecha": "2022-08-25 11:38:30", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Importante laboratorio farmacéutico en San Joaquín requiere Muestreador para tomar muestras de materias primas.\n\nRequisitos:\n\nTrabajos previos en área Química, control de calidad, u otro a fin.\nDeseable experiencia en área farmacéutica.\n\nHorario:\n\nLunes a Viernes 08:45 a 18:00 hrs.\n\nRenta líquida $407.000.- + Colación en casino.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-laboratorio-2941874"}, {"titulo": "TECNICO EN REFRIGERACION", "Tipo": "Full-time", "ID": "2941833", "Buscado": "Sustenta", "Fecha": "2022-08-25 11:09:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650000", "Duración": "plazo fijo", "descripción": "REALIZAR TRABAJOS DE:\n\nEl trabajo consiste en entregar el servicio de mantenimiento y/o lavado técnico en una importante\ncadena de retail. \n\nHorario de ingreso: 8:30 am \nHorario de salida: 18:00 pm\nHorario de colación correspondiente.\n\nSe espera: \n\n- Mantencion general sistemas frigoríficos de retail.\n- Conocimiento de sistemas frigoríficos comerciales (Centrales de refrigeración, tablero electrico y control).\n- Control y regulación de parámetros de controladores de los sistemas frigorificos. (danfoss particularmente)\n- AGIL A LA HORA DE SOLUCIONAR PROBLEMAS DURANTE LA EJECUCION DE ACTIVIDADES.\n- PRO ACTIVOS EN BUSQUEDA DE PROBLEMAS Y MEJORA CONTINUAS.\n- Conocimiento en uso de equipos de medición.\n- ENFOQUE EN SATISFACCION AL CLIENTE.\n\nTECNICO NIVEL MEDIO O TECNICO NIVEL SUPERIOR EN REFRIGERACION \ntécnico mecánico, electrico, de mantenimiento industrial, técnico en control automatico u otra especialidad con experiencia demostrable en REFRIGERACION", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-refrigeracion-2941833"}, {"titulo": "TECNICO ELECTRICO ARICA", "Tipo": "Full-time", "ID": "2895333", "Buscado": "ANÓNIMO", "Fecha": "2022-08-25 17:42:51", "Ubicación": "Arica", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa de servicios integrales con más de diez años en el mercado, se encuentra en la búsqueda de técnicos electricistas para prestar servicios en las dependencias de sus clientes, cuyo objetivo es realizar trabajos de electricidad en locales comerciales realizando mantenciones preventivas, correctivas. Deberá detectar fallas eléctricas, analizar la situación y solucionarlo. Además, su ejecución como técnico eléctrico será de cambiar de un enchufe hasta trabajos con el tablero eléctrico.\n\nAl momento de postular deberás tener en cuenta los siguientes requisitos:\n•\tAcreditar estudios de técnico nivel medio o superior en electricidad [EXCLUYENTE]\n•\tPoseer experiencia y conocimiento laboral de tres años en ejecución de trabajos de mantenimiento y electricidad [COMPROBABLE].\n•\tEstar acreditado por la Superintendencia de Electricidad y Combustibles (SEC) Clase D [EXCLUYENTE].\n•\tContar con licencia de conducir clase B vigente [EXCLUYENTE].\n•\tPoseer auto propio.\n•\tDisponibilidad para viajar en la región.\n•\tSalud compatible con trabajo en altura [EXCLUYENTE].\n•\tJornada en turno rotativo de lunes a domingo en horarios de 08:00 a 18:00, 09:00 a 19:00 y 10:00 a 20:00 hrs.\n\nNuestros beneficios son dotación de uniforme, EPP, afiliación a la caja de compensación, mutual de seguridad, entre otros. \n\nEnviar CV e indicar en asunto: Técnico Electricista SEC", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-arica-2895333"}, {"titulo": "Redactor para canales digitales - TRABAJO 100% REMOTO", "Tipo": "Full-time", "ID": "2942259", "Buscado": "AGENCIA DE PUBLICIDAD HORMIGA", "Fecha": "2022-08-25 16:34:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$600.000", "Duración": "indefinido", "descripción": "Agencia Digital Hormigas, te invita a formar parte de su equipo. Buscamos personas con habilidad, talento y experiencia en redacción para contenidos digitales. MODALIDAD 100% REMOTA, El postulante debe contar con las siguientes características indispensables: 1- Proactivo. 2- Responsable. 3- Comprometido con el trabajo en equipo. 4- Excelente ortografía para redacción de contenidos digitales (web y RRSS). 5- Creativo. \nIMPORTANTE; debe tener conocimientos en: edición o manejo de contenidos para diferentes plataformas CMS - CREACIÒN DE CONTENIDOS Y ADMINISTRACIÓN RRSS. Nociones mínimas de: HTML5, CSS3 y PHOTOSHOP. Enviar CV actualizado y portafolio si es que cuenta con él.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/redactor-para-canales-digitales-trabajo-100-remoto-2942259"}, {"titulo": "Ingeniero Logístico o Industrial", "Email": "contacto@hormigas.cl", "ID": "2942258", "Buscado": "MCC", "Fecha": "2022-08-25 16:10:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "a plazo fijo, luego indefinido", "descripción": "Buscamos ingeniero con experiencia en transporte, que pueda liderar una certificación y trabajo como mejora continua dentro de la empresa, experiencia en cargo de jefatura o gerencia.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-logistico-o-industrial-2942258"}, {"titulo": "Asistente Administrativa POWERTEC (Peñaflor)", "Tipo": "Full-time", "ID": "2942262", "Buscado": "Powertec", "Fecha": "2022-08-25 16:13:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa con Experiencia en Soluciones de respaldo de energía, Implementación de Data Center y Climatización, precisa urgente contratar Asistente Administrativa.\nLos requisitos son:\n•\tEstudios Administrativos, contables y/o Similares\n•\tAlta capacidad de gestión estudios administrativos, contables, en general relacionados con el área de ADMINISTRACION\n•\tExperiencia en atención a clientes.\n•\tExperiencia en cargos similares.\n•\tOrden y responsabilidad.\n•\tProactividad.\n•\tManejo de Office nivel intermedio.\n\nCondiciones:\n• Contrato a plazo fijo / Indefinido\n• Jornada de Lunes a Viernes\n\nLos interesados pueden enviar Currículum actualizado a postulantes@powertec.cl indicando en asunto puesto al que postula junto con sus pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-powertec-penaflor-2942262"}, {"titulo": "necesito psicólogo educacional", "Tipo": "Full-time", "ID": "2941623", "Buscado": "corporación educacional", "Fecha": "2022-08-25 08:55:57", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "plazo fijo", "descripción": "Se necesita psicólogo educacional de reemplazo en la comuna de Maipú, 36 horas.", "ref": "https://www.chiletrabajos.cl/trabajo/necesito-psicologo-educacional-2941623"}, {"titulo": "Programador IONIC - Teletrabajo", "Tipo": "Part-time & Full-time", "ID": "2769482", "Buscado": "Impact", "Fecha": "2022-08-25 15:05:46", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "3 meses, luego indefinido", "descripción": "En Impact nos dedicamos a crear, estandarizar y sistematizar procesos para mejorar las ventas, los niveles de satisfacción, productividad y reportabilidad, para permitir a nuestros cliente tener una mejor toma de decisiones y operación, por medio de herramientas basadas en tecnología web, aplicaciones móviles y tecnología inmersiva a través de la realidad virtual\nNuestro equipo está compuesto por diseñadores 2D y 3D, animadores 3D, programadores de aplicaciones móviles, backend, front-end.\n\n\nFUNCIONES DEL CARGO\n\nTrabajarás en el área de desarrollo de App Híbridas, junto a un equipo de programadores con más experiencia. Tus funciones diarias consistirán en trabajar en el área de App móviles, específicamente en Ionic, colaborando en el desarrollo de funcionalidades y mantenimiento de las existentes dentro del proyecto asignado, de modo que puedas aportar un valor agregado dentro de este.\nTareas en las que colaborarás:\n\n- Mantenedores de datos, como por ejemplo, agregar un usuario, modificarle los datos o borrarlo\n- Agregar nuevos datos a interfaces\n- Modificar formularios de registros\n- Plantillas o estructuras para envío de correos\n\nNuestro equipo te irá guiando y apoyando en cada una de las tareas que hagas. Si bien nos desempeñamos remotamente, nuestra comunicación es muy fluida.\n\nREQUISITOS\n\nSe busca que tengas nociones utilizando IONIC 5 o superior. Como todo sistema requiere del manejo de datos, es importante que tengas conocimientos en consultas SQL utilizando MariaDB o MySQL. PHP igual es valioso que lo sepas, ya que podrás colaborar en la creación de API. \n\nEn nuestro equipo nos gustan las personas creativas y proactivas, que desee constantemente aprender y explorar un mundo lleno de desafíos e innovación. Una persona motivada, que piense y desarrolle soluciones tecnológicas, buena disposición para trabajar en equipo multidisciplinario y que tenga capacidad entender los proyectos de manera macro.\n\nPuedes ser que no tengas todo el conocimiento, pero en nuestro equipo siempre estamos dispuesto a ayudarte a crecer y formarte.\n\nREQUISITOS OPCIONALES\n\nNuestro desarrollos son todos llevados en GIT, así que tener nociones del uso, sería grandioso.\n\n\nBENEFICIOS\nContamos con diversos beneficios para nuestro equipo. Cuando se incorporan con contrato indefinido, los equipamos completamente, desde el computador hasta la silla. Tenemos oficina presencial, sin embargo, es opcional asistir a ella, ya que desde el 2020 nos convertimos en una empresa con teletrabajo. Además,tenemos otros beneficios como:\n\n- Bono teletrabajo\n- Bono matrimonio\n- Bono al nacimiento de un hijo\n- Cuota mortuoria\n- Bono de navidad\n- Día de vacaciones adicional por el cumpleaños.\n- Permiso administrativo\n- Betterfly, con sesiones de sicología ilimitada y sesiones con nutricionista\n- Pausa activa\n- Bono de navidad por hijo\n- Salida anticipada los viernes\n- Caja de Compensación.\n\nTe esperamos, postula y trabaja con nosotros.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-ionic-teletrabajo-2769482"}, {"titulo": "OPERADOR DE CAFETERÍA - HELADERÍA FULL TIME", "Tipo": "Full-time", "ID": "2941611", "Buscado": "SHAKA Heladería y Cafetería", "Fecha": "2022-08-25 08:36:27", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000 + propinas", "Duración": "Indefinido", "descripción": "Operario de cafetería full time.\nAtención a público, cajero, preparación básica de comida (sandwiches), aseo.\nSemana:\n5 días de trabajo \n2 días libres (incluye 2 domingos al mes)\n\nAmbiente buena onda!", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-cafeteria-heladeria-full-time-2941611"}, {"titulo": "Vendedor Canal Tradicional", "Tipo": "Full-time", "ID": "2942018", "Buscado": "Comercializadora La Selecta", "Fecha": "2022-08-25 12:40:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Importante empresa en la industria de panadería y pastelería, se encuentra en búsqueda de vendedor de canal tradicional con al menos 3 años años de experiencia, en el rubro de ventas de consumo masivo para incorporarse en nuestra Gerencia Comercial.\n\nDESCRIPCIÓN DEL CARGO:\n\nEl propósito del cargo es gestionar presencialmente clientes asignados a las distintas zonas geográficas para el desarrollo del portafolio y asegurar la adecuada ejecución de cada punto de venta (Transición, Impulso, Destino), detectar oportunidades de nuevos clientes . \nGestionar información de sus clientes y portafolio de producto de cada categoría.\n\nRESPONSABILIDADES:\n\n• Captar nuevos clientes para el cumplimiento del presupuesto de ventas y crecimiento del canal.\n• Hace visitas de prospección.\n• Hace visitas de mantención de la cartera de clientes para verificar exhibición, portafolio.\n• Gestionar problemas en los clientes.\n• Promocionar Lanzamientos de nuevos productos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-canal-tradicional-2942018"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time- Maitencillo, Puchuncaví", "Email": "mrubio@claselecta.cl", "ID": "2931053", "Buscado": "Empresas SB", "Fecha": "2022-08-25 10:36:01", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo indefinido", "descripción": "Empresas SB – Salcobrand es una de las principales cadenas farmacéuticas de Chile y estamos en búsqueda de Químico(a) Farmacéutico(a) para liderar tu equipo de colaboradores.\n\nDebes contar con los siguientes requisitos:\n\n·       Título en Química y Farmacia (excluyente).\n\n·       Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n\n·       Office nivel intermedio.\n\n·       Disponibilidad para trabajar en turnos rotativos de lunes a viernes. \n\nTenemos para ti los siguientes beneficios:\n\n·       Asignación de bonos en fechas especiales.\n\n·       Programas de formación permanente, incluyendo becas de estudio.\n\n·       Programas de reconocimiento.\n\n·       Celebraciones, sorteos con entretenidos premios y eventos.\n\n·       Otros beneficios.\n\n¡Trabaja con nosotros e impulsemos juntos una mejor sociedad!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-maitencillo-puchuncavi-2931053"}, {"titulo": "Procesional Administrativo/Contable", "Tipo": "Full-time", "ID": "2942147", "Buscado": "MG Proveedores Industriales", "Fecha": "2022-08-25 15:18:38", "Ubicación": "Quilpué", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa con mas de 20 años busca integrar a sus filas profesional competente en el area Contable/ Administrativa. Debe tener experiencia en plataformas ERP / Softland / SII / Sistemas Contables / Manejo Excel nivel medio Superior. Con capacidad de Liderazgo para llevar y manejar equipos de trabajo.\nSera Indispensable comprobar experiencia y acreditar al menos,  Titulo Tecnico de Area.", "ref": "https://www.chiletrabajos.cl/trabajo/procesional-administrativo-contable-2942147"}, {"titulo": "Shopper supermercado", "Tipo": "Full-time", "ID": "2942087", "Buscado": "GPS SPA", "Fecha": "2022-08-25 13:32:16", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "Indefinido", "descripción": "Buscamos personas para trabajar como  Pickers/Shopper en Supermercados en la Region Metropolitana, se trabaja en turnos de 9 horas en modalidad 5X2 o Part time los dias  sabado, domingos y festivos, en turnos rotativos de mañana y tarde según disponibilidad. \n\n*Salario Liquido Mensual ( Fijo y variable por producción) \n*Contrato Indefinido\n*Pago de Imposiciones\n*Vacaciones\n*Antiguedad Laboral\n\nPARA MAS INFORMACION \n963025321\n963014482\n966193603", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/shopper-supermercado-2942087"}, {"titulo": "RECEPCIONISTA", "Tipo": "Full-time", "ID": "2942142", "Buscado": "Sala Cuna y Jardín Infantil,", "Fecha": "2022-08-25 14:54:42", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Señora o Señorita chilena con experiencia para recepción para reemplazo en jardín infantil comuna de Ñuñoa, excelente presencia y disposición. Horario de 8:30 a 18:30 de Lunes a Viernes. Interesadas enviar curriculum al correo: \ncurriculum@grupoaltavista.cl indicando en asunto recepcionista. Disponibilidad Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2942142"}, {"titulo": "Manicurista-LASHISTA", "Tipo": "Full-time", "ID": "2922288", "Buscado": "Chic Beauty", "Fecha": "2022-08-25 14:56:22", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "1", "Duración": "Indefinido", "descripción": "Por apertura de Spa Boutique, ubicado en Avda Kennedy, se requiere manicurista-Lashista. Se ofrece: Comisión del 40% de cada servicio, con emisión de boletas de honorarios, el salón entrega los materiales y herramientas de trabajo. Excelente ambiente laboral, excelente ubicación en el sector oriente. \nBuscamos Profesional Manicurista-LASHISTA con experiencia comprobable en : Extensiones de Pestañas (closed fan, volumen ruso, efecto rímel) Lifting de pestañas , Depilación de Cejas , Laminado de cejas, técnicas básicas y avanzadas de uñas, incluyendo, esmaltado permanente, acrílico, manicura francesa y manicura de gel. \n\nRequisitos: Excelente trato con clientes. Buena presencia. Buenas habilidades de comunicación. Proactiva. Trabajo en equipo. Buena habilidad para la venta \n\nRequerimientos :\nEdad: entre 18 y 40 años. \nManejo de servicio al cliente. \nExperiencia laboral demostrable como manicurista, pedicurista, cejas, pestañas y depilación. Experiencia en técnicas básicas y avanzadas de uñas, incluyendo, esmaltado permanente, acrílico, manicura francesa y manicura de gel. \nConocimientos de las normas de higiene \nAdministración en sistema CRM para gestión de sus citas y fichas de clientas. \nOrden y limpieza \n\nHabilidades: \nSer pro activo y enfocado a dar soluciones. \nTener habilidades de comunicación interpersonal. \nCapacidad para seguir protocolos de atención de cliente y llenado de fichas. \nPerfil orientado a dar una buena experiencia al cliente\n\nSe ofrece: \nIntegrarse a una empresa joven y con proyección de crecimiento.\n Capacitación continua en aparatología y nuevos tratamientos \nComisiones por productividad en tratamientos. \nCanjes por tratamientos .\nComisión 8% por venta de productos.\n\nFavor contactar solo verdaderas interesadas.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manicurista-lashista-2922288"}, {"titulo": "Analista de Control de Gestión - Retail", "Tipo": "Part-time", "ID": "2937688", "Buscado": "Empresa Comercial", "Fecha": "2022-08-25 15:58:55", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo - Plazo Indefinido", "descripción": "Empresa Retail se encuentra en la búsqueda de un Analista de Control de Gestión  para apoyar al área comercial. \n\nLa persona será responsable de la elaboración de reportes con información crítica para la compañía en evaluación de negocios, planeamiento de ventas y gestión comercial que permitan la correcta toma de decisiones. \n\nSus Funciones serán:\n-Generar la planillas de plan de ventas y margen \n-Realizar la revisión y preparación de información comercial para la toma de decisiones\n-Llevar el control de Data Scope equipos comerciales monitoreo y preparación de informe\n-Llevar a cabo el seguimiento del cumplimiento de metas de las tiendas y enviar la información al área correspondiente.\n-Generar un reporte relacionado a las ventas generadas con tarjeta de comercio con las que se tiene alianza\n-Mantener el control de facturación y cuadratura de facturas \n-Coordinar el cierre de ventas con el área de logística \n-Administrar la creación de códigos Giftcards.\n-Resolver problemas puntuales de canje en tiendas y entrega los detalles de canjes mensuales por cliente para facturar.\n\nRequisitos:\n-Poseer Título Profesional de Ingeniería en Información y Control de Gestión o Ingeniería Comercial.\n- Contar con mínimo 1 año de experiencia en el cargo \n- Tener un nivel de Excel intermedio – avanzado \n- Poseer disponibilidad para trabajar de forma presencial en Recoleta ( 4 días presencial y 1 día teletrabajo)", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-control-de-gestion-retail-2937688"}, {"titulo": "Soporte Informatico Faena Minera (Residencia en Iquique)", "Tipo": "Full-time", "ID": "2297622", "Buscado": "Empresa Iquique", "Fecha": "2022-08-25 11:55:38", "Ubicación": "Iquique", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa requiere trabajador para faena minera en turno 7x7\nCargo de Técnico Soporte Nivel 1. \n\nPerfil profesional:\nTécnico en Telecomunicaciones y Redes o afín.\nIngeniero Ejecución en Telecomunicaciones y Redes o afín.\n\nRequerimientos:\n· Soporte en redes IP complejas y multifabricante. \n· Conocimientos de Routing y Switching, Microsoft Active Directory, Proxys y Linux.\n· Manejo de herramientas de tickting (Jira, otros).\n· Manejo de herramientas de monitorización, virtualización, conexión remota y emulación de terminal. \n. Soporte Informático en General.\n\nValorables:\n· Inglés muy valorable para gestionar tickets con fabricantes.\n· Gestión de incidencias y trato con clientes.\n\nSe requiere sus antecedentes personales intachables (excluyente) y salud compatible para trabajo en altura geográfica.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-informatico-faena-minera-residencia-en-iquique-2297622"}, {"titulo": "TECNICO ELECTRICO PUERTO MONTT", "Tipo": "Full-time", "ID": "2895387", "Buscado": "ANÓNIMO", "Fecha": "2022-08-25 17:43:45", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa de servicios integrales con más de diez años en el mercado, se encuentra en la búsqueda de técnicos electricistas para prestar servicios en las dependencias de sus clientes, cuyo objetivo es realizar trabajos de electricidad en locales comerciales realizando mantenciones preventivas, correctivas. Deberá detectar fallas eléctricas, analizar la situación y solucionarlo. Además, su ejecución como técnico eléctrico será de cambiar de un enchufe hasta trabajos con el tablero eléctrico.\n\nAl momento de postular deberás tener en cuenta los siguientes requisitos:\n•\tAcreditar estudios de técnico nivel medio o superior en electricidad [EXCLUYENTE]\n•\tPoseer experiencia y conocimiento laboral de tres años en ejecución de trabajos de mantenimiento y electricidad [COMPROBABLE].\n•\tEstar acreditado por la Superintendencia de Electricidad y Combustibles (SEC) Clase D [EXCLUYENTE].\n•\tContar con licencia de conducir clase B vigente [EXCLUYENTE].\n•\tDisponibilidad para viajar en la región.\n•\tSalud compatible con trabajo en altura [EXCLUYENTE].\n•\tJornada en turno rotativo de lunes a domingo en horarios de 08:00 a 18:00, 09:00 a 19:00 y 10:00 a 20:00 hrs.\n\nNuestros beneficios son dotación de uniforme, EPP, afiliación a la caja de compensación, mutual de seguridad, entre otros. \n\nEnviar CV e indicar en asunto: Técnico Electricista SEC PUERTO MONTT", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-puerto-montt-2895387"}, {"titulo": "INGENIERO EN PREVENCIÓN DE RIESGOS (Antofagasta)", "Tipo": "Full-time", "ID": "2942112", "Buscado": "Empresa Privada", "Fecha": "2022-08-25 14:02:58", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa   requiere Ingeniero en Prevención de Riesgos, para su sucursal de Antofagasta.\n\nRequisitos\n Experiencia  mínima dos años, ( de preferencia en faenas mineras)\n Manejo y experiencia con  carpetas de arranque y  acreditaciones.\n Disponibilidad para viajar y pernoctar en faena  (proyectos cortos).", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-antofagasta-2942112"}]