[{"titulo": "Receptor de Naves (Boarding Agent / Husbanding)", "ID": "2204199", "Buscado": "Agencia Naviera", "Fecha": "2021-11-15 17:01:50", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "Contrato Indefinido", "descripción": "Agencia Naviera requiere incorporar personal para el cargo de Receptor de Naves (Boarding Agent / Husbanding) para sus oficinas de la Región de Antofagasta.\n\nRequisitos:\n- Dominio de idioma inglés nivel intermedio, deseable nivel avanzado.\n- Disponibilidad para trabajar en arribos y zarpes en horarios no habituales.\n- Deseable experiencia previa en operaciones portuarias\n\nAlcance:\n- La posición considera prestar servicios habitualmente en los puertos de Antofagasta, Mejillones, Coloso y esporádicamente en otros puertos de la región.\n\nFunciones del Receptor de Naves:\n- Asegurar la adecuada coordinación de las actividades relacionadas con el arribo y posterior zarpe de las naves que recalen en el puerto.\n- Responsable del control de las naves en puerto.\n- Controlar los costos relacionados con la estadía y operaciones de la nave.\n- Solicitar y coordinar los servicios necesarios para la nave.\n\nModalidad de Contrato\n- Contrato indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/receptor-de-naves-boarding-agent-husbanding-2204199"}, {"titulo": "ASISTENTE CONTABLE PARA CONSTRUCTORA", "Tipo": "Full-time", "ID": "2597886", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2021-11-15 01:17:04", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "750.000 a 850.000", "Duración": "3 meses Plazo fijo, luego indefinido", "descripción": "Empresa relacionada con la construcción ubicada en la comuna de Las Condes, busca Asistente Contable. El objetivo del cargo es procesar diariamente las operaciones comerciales y operativas de la empresa, que servirán de base para la confección de los estados financieros y cálculo de los impuestos. Para ello, debe cumplir con las siguientes funciones: \n\nConfección de Conciliación Bancaria Diaria\nRevisión facturas ingresadas en Iconstruye, \nDigitación  de facturas de Ventas y facturas de Compras en programa contable. \nContabilización de Cargos y Abonos Bancarios\nRevisión de Libro de Compras V/S mayor IVA Crédito Fiscal \nEmisión de certificados de Renta (Honorarios y Sueldos). \nCentralización de Libro de Honorarios\nActualización subcontratistas en compañía de seguro. \nRevisión y distribución de nóminas\nPreparación de información para confección de estado de situación por obras.\nRevisión y preparación de información para pago de pólizas de seguro.\nActualización de Activo fijo\n\nBuscamos personas ordenadas y rigurosas, que perseveren en alcanzar los objetivos y puedan resolver problemas cotidianos. Con capacidad de análisis y compromiso por sus labores. \n\nRequisitos: \nFormación como Técnico Contable, Contador Auditor o afín. \nDos años de experiencia en cargos similares\nManejo de SAP R3 módulo FICO EXCLUYENTE\n\nCondiciones de trabajo:\nHorario de trabajo: Lunes a Jueves de 8:00 a 17:45, Viernes de 8:00 a 14:00 en oficinas ubicadas en Las Condes. \nPrimeros 3 meses en plazo fijo, luego contrato indefinido. \nTarde libre para el día del cumpleaños\nSeguro Complementario de Salud que cubre al trabajador y 1 carga, e incluye Seguro de Vida.\n\nInteresados deben contestar TODAS las preguntas, para ser considerados como postulantes.", "beneficios": ["Seguro de salud", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-para-constructora-2597886"}, {"titulo": "Maestro Electrico", "Tipo": "Full-time", "ID": "2622388", "Buscado": "Ingemess", "Fecha": "2021-11-15 13:02:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A Convenir", "Duración": "Indefinido", "descripción": "Se necesita Contratar Maestro Eléctrico. Para desempeñar funciones en la región Metropolitana.\n\nRequisitos: \nConocimientos en montaje Industrial Eléctrico-Canalizado en tuberías y EPC-BPRC Galvanizadas- \nConocimientos en armado de tableros \n\nDisponibilidad para trabajar fines semanas. \nResidencia en Santiago.\n\nEnviar curriculum a postulaciones2021@ingemess.cl o Washap +56232658345", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-2622388"}, {"titulo": "Jefe Nuevos Negocios", "Tipo": "Full-time", "ID": "2547358", "Buscado": "Servicios Funerarios Inmemoria", "Fecha": "2021-11-15 16:06:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "Empresa Servicios Intangibles, con más de 40 años en el mercado.\nRequiere JEFE DE NUEVOS NEGOCIOS para las sucursales en comuna de providencia, Las condes.\nDESCRIPCIÓN DEL CARGO.\nPlanear, dirigir y ejecutar la apertura de nuevas unidades de negocio en la empresa; coordinando a la vez la estrategia operativa de los proyectos aperturados y evaluando la rentabilidad de los mismos a través del seguimiento oportuno y preciso de los costos de operación y el avance en los resultados obtenidos.\nFUNCIONES:\n•\tIdentificar, especificar y cuantificar las oportunidades actuales del mercado para servicios actuales y otros nuevos por implementar.\n•\tInvolucrar a otros departamentos de la empresa para que la prestación de los servicios satisfagan al cliente en todas sus   dimensiones (calidad, rapidez, cumplimiento, servicio postventa, etc.).\n•\tPreparar agendas diarias de entrevistas, recorridos, seguimientos, atención, y fidelización. \n•\tDesarrollar una oferta de producto atractivo al cliente con una importante característica de diferenciación.\n•\tDesarrollo de equipo propio Free lance para el apoyo de las actividades comerciales de su área\nREQUISITOS:\n•\tTener documentos al día\n•\tPersona con alta capacidad de toma de decisiones.\n•\tAlta capacidad para el trabajo en equipo\nBENEFICIOS:\n•\tBonos de cumplimiento de metas.\n•\tComisiones por venta.\n•\tOportunidad de crecer y realizar una carrera laboral\n•\tEstabilidad laboral.\n•\tPertenecer a una de las mejores funerarias de chile.\nSUELDO:\n$500.000 + Comisión, llegando A tener un sueldo entre $700.000 y $1.000.000\nEsta es su oportunidad de pertenecer a una empresa estable y rentable.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-nuevos-negocios-2547358"}, {"titulo": "Desarrollador Java Mocha", "Email": "funerariahhrr@inmemoria.cl", "ID": "2621662", "Buscado": "KTI Hunter", "Fecha": "2021-11-15 08:10:39", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "KTI Hunter para su importante cliente de Consultoría IT está en búsqueda de un Desarrollador Java MOCHA\n\nRequisitos:\n\nExperiencia en MOCHA  (framework de Node.JS)\n\nExperiencia en Java\n\nSe ofrece Renta de mercado y contrato indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-java-mocha-2621662"}, {"titulo": "OPERADOR DE GRUA Y APILADOR ELECTRICO REACH", "Email": "francisca.hidalgo@kti-hunter.cl", "ID": "2614465", "Buscado": "RECLUTAMIENTO GSA", "Fecha": "2021-11-15 06:22:57", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "510.000 + bonos", "descripción": "IMPORTANTE EMPRESA BUSCA OPERADORES DE GRUA HORQUILLA Y APILADOR ELECTRICO REACH PARA TRABAJAR EN LA COMUNA DE PUDAHUEL EN HORARIO ROTATIVO O FULL NOCHE\n\nSE OFRECE SUELDO DE 580.000 (510.000 SUELDO BASE + 35.000 BONO GSA + 35.000 BONO CYBER) + COLACION Y TRANSPORTE\n\nHORARIOS ROTATIVOS\n 7:00 a 15:00hrs. De LUNES a SABADO el transporte lo va a buscar a casa y de regreso te deja en el metro Pudahuel o Calicanto\n 8:30 a 18:00hrs. De LUNES a VIERNES el transporte es desde metro Pudahuel o Calicanto \n 12:00 a 22:00hrs. De lunes a sábado el transporte lo va a buscar y a dejar a casa.\n\nFIJO NOCHE\nLUNES a VIERNES 22:00 a 7:30 hrs\nDOMINGOS a JUEVES. (DOM. 00.00 a 9:30) – (LUN – JUEV. 22:00 a 07:30 hrs)\n El transporte es de traslado al metro PUDAHUEL o Calicanto\n\nINTERESADOS CONTACTAR AL +56 9 6401 0693", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-y-apilador-electrico-reach-2614465"}, {"titulo": "N° 77831 Operario de Producción Rancagua", "Tipo": "Full-time", "ID": "2616006", "Buscado": "GRUPOEXPRO", "Fecha": "2021-11-15 04:40:32", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo", "descripción": "GrupoExpro junto a importante empresa de producción y distribución de carnes se encuentra en búsqueda de Operarios de Producción para su planta ubicada en Rancagua.\n\nFunciones:\n- Desposte de carne.\n- Corte de los productos.\n- Proporcionar producto según requerimiento de distribución\n- Funciones relativas al cargo\n\nCondiciones laborales:\n- Horario: Lunes a Viernes de 07:45 a 17:45 hrs\n- Renta: 500.000 liquido mensual.\n- Pertenecer a una reconocida empresa a nivel nacional y mundial en el rubro de la carne y su distribución.\nRequisitos:\n- Experiencia en desposte de carnes.\n- Experiencia en producción.\n\n*Postula en trabajaya .cl  busca la oferta: N° 77831 Operario de Producción, Esto agilizara la contratación* Cv al correo citurra@grupoexpro.cl o al +56  9 3200 9642", "ref": "https://www.chiletrabajos.cl/trabajo/n-77831-operario-de-produccion-rancagua-2616006"}, {"titulo": "Persona con ganas de progresar para empresa de servicios a domicilio", "Email": "citurra@grupoexpro.cl", "ID": "2621943", "Buscado": "Actitut SPA", "Fecha": "2021-11-15 10:39:57", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se solicita una persona activa , con ganas de superarse que quiera incorporarse a una empresa nueva  dedicada a los servicios a domicilio. Somos una empresa de tecnología con múltiples categorías de servicios a domicilio donde nuestro eje principal es el servicio a cliente y la calidad. Se requiere una persona que empiece con el servicio de limpieza y luego vaya desarrollando la categoría de limpieza incorporando más servicios y supervisando a otros colaboradores. Imprescindible buena actitud y ganas de aprender y crecer .", "ref": "https://www.chiletrabajos.cl/trabajo/persona-con-ganas-de-progresar-para-empresa-de-servicios-a-domicilio-2621943"}, {"titulo": "N° 77994 Anfitrion(a) Santiago Full time y Part time", "Email": "arturomarin@actitut.com", "ID": "2619112", "Buscado": "GRUPOEXPRO", "Fecha": "2021-11-15 04:40:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "Tipo": "Part-time & Full-time", "descripción": "Empresa del Retail y Ferretería requiere de Anfitrión(a) de Caja para Osorno, para proyecto con posibilidades de extensión, modalidad Full time y Part time\n\nRequisitos\n- Experiencia en Atención al cliente\n- Experiencia en manejo de aplicaciones móviles Android o IOS\n- Disponibilidad Inmediata \n\nSe ofrece\n- Duración del proyecto hasta el 31 de diciembre 2021, se realizarán contratos quincenales, también existe la posibilidad de extensión y pasar a indefinido según como resulte el proyecto \n- Horarios y renta según turnos que se detallan a continuación\n\nFull Time\nLunes a viernes 2 horarios rotativos\n09:00 am a 19:00 pm\n11:00 am a 21:00 pm\nRenta $420.000 líquido mensual\nBeneficio: almuerzo en tienda, se entregará polera y polar\n\nPart time\nPart Time: Sábado – Domingo\n09:00 am hasta las 20:00 pm\nRenta Líquida $230.000 líquido mensual\nBeneficio: almuerzos en tienda, se entregará polera y polar\n\nFunciones\n- El anfitrión de caja se encontrará fuera de la línea de cajas en la tienda, fomentando los distintos tipos de formas de pago presentes en la tienda (Caja convencional, SCO, Scand & Go, pago por Fpay) y orientando al cliente en cómo acceder a ellos.\n- Fomentar la inscripción del programa de acumulación de puntos\n\n*Postula en trabajaya .cl  busca la oferta: N° 77994 Anfitrion(a), Esto agilizara la contratación* Enviar Cv planda@grupoexpro.cl o al +56 9 3453 4816", "beneficios": ["Bebidas y snacks", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/n-77994-anfitrion-a-santiago-full-time-y-part-time-2619112"}, {"titulo": "N°77955 Promotor/a Apoyo Navidad Santiago", "Email": "planda@grupoexpro.cl", "ID": "2622328", "Buscado": "GRUPOEXPRO", "Fecha": "2021-11-15 12:43:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "20000", "Duración": "Plazo fijo", "Tipo": "Part-time & Full-time", "descripción": "GrupoExpro junto a una importante empresa del mundo de la belleza están en búsqueda de los mejores promotores/as que deseen formar parte de nuestro equipo y se desempeñen en tiendas retail. Para participar en la campaña de navidad (entre el 15 de noviembre y 31 de diciembre).\n\nFunciones:\n-Captar potenciales clientes con actitud positiva y frase de aborde. Detectar y escuchar necesidades del cliente al atenderlo y asesorarlo con su compra.\n\n-Vender y promocionar los diferentes productos de la marca, hilar ventas, estimular su interés en los productos, felicitarlo en sus elecciones de productos adquiridos e invitarlo a regresar.\n\nSe necesita con urgencia personas para los siguientes cargos:\n-PROMOTOR/A\n\nBeneficios:\n• Incentivo por venta.\n• Formación y capacitación constante (online).\n• Oportunidad para desempeñarse en marcas de renombre y de crecimiento en la empresa (según desempeño).\n• Posibilidad de participar en evento de navidad durante el mes de noviembre y diciembre, realizar apoyos o reemplazo en las tiendas de retail.\n\nRequisitos:\n• Disponibilidad para asistir a entrevista y capacitación Online.\n• Experiencia en ventas, atención al cliente, etc. o en cargos a fines.\n• Disponibilidad para trabajar en turno rotativo en los puntos asignados.\n• Deseable conocimientos e interés en productos de belleza (cosméticos, fragancias, cuidado de piel, etc.).\n\n*Postula en www. trabajaya .cl buscando la oferta: N°77955 Promotor/a Apoyo Navidad* Enviar Cv al WhatsApp +56 9 9087 4643", "ref": "https://www.chiletrabajos.cl/trabajo/n-77955-promotor-a-apoyo-navidad-santiago-2622328"}, {"titulo": "conductor/a de buses y Minibuses", "Email": "folavarria@bo-sa.cl", "ID": "2531575", "Buscado": "empresa de transportes", "Fecha": "2021-11-15 14:59:48", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "indefinido", "descripción": "Empresa dedicada al transporte de personal en la región de Antofagasta, busca conductores y conductoras con licencia A2 (sprinter y vito) Y licencia A3 (buses 42 personas) para servicios dentro de la comuna hacia las distintas faenas mineras. viajes interurbanos son pocos mayormente se requiere para ir a faenas y dentro de la zona, ademas se requiere conductores que puedan trabajar en sistema de turno 7x7 en faena minera                     \nRequisitos:\n- Poseer licencia A2 (mínimo 2 años con licencia) o A3\n- Poseer hoja de vida de conductor intachable y al dia.\n- conductores licencia A2 Residencia en la ciudad de Antofagasta ( Si es de otra ciudad , favor no postular) \n- Conductores licencia A3 (que manejen bus) deseable residencia en Antofagasta\n-Experiencia en transporte de personal mínima de 2 años. -Conocimiento de rutas, calles, etc.\n-Disponibilidad para trabajar interno en faena 7x7 o conductor en ciudad\n\nse ofrece\n-Estabilidad laboral\n-cursos e inducciones para crecer en el   rubro\n-seguro de vida y seguro complementario de salud\n-beneficios varios de empresa y asociado a caja de compensación", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a-de-buses-y-minibuses-2531575"}, {"titulo": "Contador General Club Andino Osorno", "Tipo": "Full-time", "ID": "2621881", "Buscado": "Consultora Spirala", "Fecha": "2021-11-15 10:12:19", "Ubicación": "Osorno", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego indefinido", "descripción": "Club Andino Osorno, busca Contador general, para cumplir funciones de contabilidad y administrativas.\n\nBuscamos profesional  con al menos 5 años de experiencia como contador general;  motivad@, con Orientación a la calidad, Proactividad, Organización, Responsabilidad, Orden, Planificación y excelente disposición.\n\nPrincipales responsabilidades del cargo:\n- Mantener contabilidad en sistema Audisoft.\n- Controlar y administrar los flujos de efectivo.\n- Elaborar informes de Gestión mensual y anual.\n- Cumplir otras funciones en el ámbito de las responsabilidades de su cargo.\n\nInteresados postular directamente en esta oferta.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-club-andino-osorno-2621881"}, {"titulo": "Práctica Diseño Gráfico Presencial", "Tipo": "Full-time", "ID": "2619401", "Buscado": "Wizz Life Spa", "Fecha": "2021-11-15 10:05:43", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "150.000 Líquidos", "Duración": "3 Meses", "descripción": "*CON POSIBILIDAD DE QUEDAR CONTRATADO UNA VEZ TERMINADA LA PRACTICA*\n\nSomos una Start up con alto crecimiento, enfocada en el mercado de bienestar en salud dental. Actualmente estamos presentes en Chile, Colombia y México.\n\nEn el área de marketing nos concentramos en generar campañas publicitarias y contenido para redes sociales con el fin de promocionar nuestros productos estéticos.\n\nLos postulantes deben ser buenos comunicadores, proactivos y responsables.\n\nTrabajarás junto a nuestro motivado equipo de marketing, y dentro de tus funciones tendrás que:\n\nGenerar ideas creativas para nuevas campañas publicitarias\nRealizar Packaging de nuevos productos lanzados en Retail.\nGenerar contenido de redes sociales para nuevos productos.\n\nRequisitos:\n- Estar cursando o finalizando carrera de diseño gráfico, diseño digital, Publicista.\n- Buen Domino de herramientas: Photoshop, Illustrator, Premiere Pro (No excluyente).\n- Pasión por el mundo del marketing digital, la innovación y las ideas creativas.\n- Experiencia en la realización de packaging o fichas técnicas (proyectos de Universidad).\n\nExperiencia laboral: No Excluyente.\n\nSer creativo, innovador y motivado!\n¿Interesado? Envíanos tu CV y tu book de trabajos realizados (behance, youtube, vimeo, etc.) Es excluyente que nos envíes una muestra de tus trabajos realizados para poder evaluar tu postulación.\n\nDuración del contrato: 3 Meses.\n\nHoras de medio tiempo: Completo.\n\nTipo de puesto: Practicante Presencial.\n\nSalario: 150.000 Liquido.\n\nVacantes de postulación: 1 Vacantes.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-diseno-grafico-presencial-2619401"}, {"titulo": "CONDUCTOR PROFESIONAL LICENCIA A4 - ANTOFAGASTA", "Email": "poulette@wizz.life", "ID": "2515424", "Buscado": "Transportes Moneda", "Fecha": "2021-11-15 17:14:36", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "910000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa TRANSMONEDA requiere contratar 3 conductores con licencia A4 para trabajar en Antofagasta y en las rutas Interregionales (como conductor troncal)\n\nLocal de salida de los camiones: La Negra\n\nRequisitos:\nMínimo 3 años de experiencia en reparto\nCurso manejo de camión Pluma\nAntecedentes sin observaciones\nLicencia A4 o A2 ley 18.290\nHoja de Conductor sin faltas graves\nSalud compatible con el cargo (debe pasar en exámenes de gran altura geográfica para las mineras)\nReferencias trabajos anteriores\nEnseñanza Media Completa\nPase de movilidad\n\nBeneficios:\nConvenio clínica de Salud\nSeguro Complementario de Salud\nAguinaldos en fiestas patrias y navidad\nTarde libre en el día del cumpleaños o regalo de la empresa\nMutual de seguridad\nSeguro de vida\nAnticipo de salario a partir del segundo mes\nGratificación mensual\nEstabilidad en el cargo\nGrato ambiente laboral\nCapacitaciones\nUniforme y EPPs completos\n\nFunciones:\nTransporte de cilindros de gas oxígeno a las mineras o donde indicado por el cliente.\n\nCamiones:\nHino GH8JMTA Carrocería de cilindros 10 Ton\nMercedez Benz Atego Carrocería de cilindros/ o de cilindros c/pluma 10 y 14 Ton\n\nHorarios:\nLunes a viernes de las 08:00 a las 18:00\nCuando se requiere trabajar a los sábados se cancelan como horas extras\nRenta líquida mensual sobre $910.000 + horas extras (renta promedio $1.000.000) + beneficios\nEsta oferta de empleo, se enmarca en la ley 21.015, que incentiva la inclusión de personas con discapacidad al mundo laboral.\n\nInteresados enviar currículos y hoja de vida de conductor al Whatsapp 978087791", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-licencia-a4-antofagasta-2515424"}, {"titulo": "VENDEDOR TIENDA DE MASCOTA", "Email": "eferreira@transmoneda.cl", "ID": "2617804", "Buscado": "PET&GO", "Fecha": "2021-11-15 16:42:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550.000 a 1.000.000 mensual", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita profesional del área de la salud animal para el cargo de dependiente de tienda de mascotas, por lo que se necesita capacidad de trabajo en equipo y disponibilidad de aprender sobre manejo tanto de mascotas exóticas como de mascotas tradicionales y sus productos.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tienda-de-mascota-2617804"}, {"titulo": "Reemplazo, Administración", "Email": "contacto@petandgo.cl", "ID": "2622164", "Buscado": "Servicios Funerarios Inmemoria", "Fecha": "2021-11-15 11:53:46", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "400000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa  Ubicado en la Condes con solida trayectoria de 40 años  con presencia a nivel nacional y un equipo humano.\n\nEstamos en búsqueda de un reemplazo para el área de Administración.\n\nFUNCIONES\n-Preparación y revisión de documentos.\n-Reclutamiento, contacto y pre-entrevistas de candidatos, coordinación de entrevistas e ingresos, etc.\n-Chequeo de facturación, remuneración,\n-Apoyo general al área  financiera, RR.HH. y ventas.\n-Salida a terreno\n\nREQUISITOS\n-Egresado o con necesidad de práctica en áreas administración. ( Técnico o Universidad) \n-Conocimientos o habilidades para Excel y otras herramientas de office.\n\nCONDICIONES\n-Presencial.\n\nBENEFICIOS.\n-Oportunidad de crecer en tu carrera laboral\n-Pertenecer a una de las mejores funerarias de Chile\n-Capacitación continua.\n-Posibilidad de tener estabilidad laboral.", "beneficios": ["Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/reemplazo-administracion-2622164"}, {"titulo": "INGENIERO COMERCIAL ANALISTA DE PROYECTOS", "Email": "funerariahhrr@inmemoria.cl", "ID": "2622185", "Buscado": "Kiosclub American Supermarket", "Fecha": "2021-11-15 12:02:17", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1200000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa en expansión del rubro Retail requiere contratar Analista de proyectos.\nLa compañía ofrece una excelente plataforma de desarrollo profesional para nuevos profesionales.\n\nPrincipales Funciones:\n-        Apoyo en evaluación y desarrollo de distintos proyectos de expansión de la empresa.\n-        Análisis de nuevas oportunidades comerciales.\n-        Análisis de datos y generación de KPIs que orienten la toma de decisiones de la empresa.\n-        Desarrollo de estrategias que permitan fortalecer y potenciar las distintas plataformas de venta de la empresa.\n-        Búsqueda de nuevos proveedores.\n\nRequisitos:\nEstudios Superiores: Ing Comercial/Ingeniero Civil Industrial/  carrera afín.\nExperiencia: 1-2 Años\nManejo de Excel Avanzado\nProactiva(o), planificación, análisis, flexibilidad y lógica\nGanas de aportar aprender  \nIdioma Inglés:  Intermedio-Avanzado (EXCLUYENTE)\nCondiciones\nHorario: Artículo 22\nUbicación: Teletrabajo / Híbrido presencial Las Condes\n\nRenta Base $1.200.000 - líquido.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-comercial-analista-de-proyectos-2622185"}, {"titulo": "SE NECESITA MANICURISTA", "Email": "reclutamiento@kiosclub.com", "ID": "2621983", "Buscado": "OPERACIONES COMERCIALES", "Fecha": "2021-11-15 10:43:36", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "aprox. 600.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "SE NECESITA MANICURISTA, para salón de belleza ubicado en av. Vicuña Mackenna Poniente 7417, al rededor de bancos, centros comerciales y del metro bellavista, se solicita manicurista responsable y que trabaje en equipo.\nEl salón de belleza tiene 4 años en funcionamiento con una cartera de clientela estable en manicure, depilación, peluquería y barbería, manejamos muchos las redes sociales invirtiendo constantemente en publicidad para la llegada de nueva clientela, interesados contactarse:\nInstagram: renovandbeauty\nFernanda Pino: +569 34236005\nYerko Brito: +569 67336529\nCorreo: yerkobrito4@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-manicurista-2621983"}, {"titulo": "Urgente Guardia 4x4 AM Puerto Varas 450.000 líquidos + Almuerzo", "Email": "yerkobrito4@gmail.com", "ID": "2478109", "Buscado": "Taurux Ltda.", "Fecha": "2021-11-15 10:26:17", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "450.000", "Duración": "2 Meses Plazo fijo + Indefinido", "descripción": "GUARDIAS DE SEGURIDAD OS10 4X4 AM BBOSCH PUERTO VARAS\n\nHORARIO DE 08:00 AM A 20:00 PM\n$450.000 líquidos + Almuerzo\n\n\nEmpresa de Seguridad con más de 30 años de servicios y con cobertura a nivel nacional requiere contratar GUARDIA DE SEGURIDAD CON CURSO OS10 para trabajar 4x4 en PLANTA BBOSCH DE PUERTO VARAS.\n\nFONO CONTACTO: 9-73890698\n\nTipo de puesto: Tiempo completo, Indefinido", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-guardia-4x4-am-puerto-varas-450000-liquidos-almuerzo-2478109"}, {"titulo": "OPERARIOS DE BODEGA URGENTE PARA TRABAJAR EN CENTRO DISTRIBUCIÓN OXXO CHILE", "Tipo": "Full-time", "ID": "2621818", "Buscado": "OXXO", "Fecha": "2021-11-15 09:37:12", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "En OXXO Chile, importante Cadena de tiendas de Conveniencia perteneciente a FEMSA, nos encontramos en búsqueda de Operarios de Bodega para realizar funciones de Picking, Consolidación y Reabastecimiento para trabajar en nuestro Centro de Distribución ubicado en Avenida la Oración, comuna de Pudahuel.\n\nBeneficios:\n- Servicio de traslado a estaciones de metro y domicilio según horario\n- Oportunidades de crecimiento y desarrollo en la organización. Cumplido los 3 meses de trabajo* se otorga certificación y licencia en manejo de Grúa Horquilla y Stockpicker.\n-Estabilidad y buen ambiente laboral\n- Colación\n- Acceso a máquina de café gratis\n- Renta líquida aprox $450.000 o más dependiendo tu productividad (compuesta por incentivo variable por inventario y producción sin tope)\n\nRequisitos:\n- Disponibilidad inmediata\n- Disponibilidad para hacer turnos rotativos mañana y tarde\nPuedes enviarnos tu curriculum al WhatsApp + 56 9 9847 3426 o a maricarmen.ramirez@oxxo.com", "beneficios": ["Bebidas y snacks", "Bus acercamiento", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-urgente-para-trabajar-en-centro-distribucion-oxxo-chile-2621818"}, {"titulo": "Cajera Vendedora", "Tipo": "Part-time & Full-time", "ID": "2622376", "Buscado": "Vannucci Chile Spa", "Fecha": "2021-11-15 13:00:05", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Indefinido", "descripción": "Estamos en busqueda de cajera para restaurantes en el sector oriente de Santiago, necesitamos una persona responsable y proactiva. \n\nNo es necesario tener experiencia pero si muy importante las ganas de trabajar.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-vendedora-2622376"}, {"titulo": "TENS Enfermería Escolar LO BARNECHEA", "Email": "p.zarate1890@gmail.com", "ID": "2470065", "Buscado": "PREMEDIC", "Fecha": "2021-11-15 09:49:37", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "honorario", "Tipo": "Full-time", "descripción": "Se busca Tecnico en Enfermería de Nivel Superior para trabajar  en jornada diurna en enfermería escolar de establecimiento educacional en la  comuna de Lo Barnechea.\n\nRequisitos:\n\n- Experiencia laboral minimo 1 año\n\n- Deseable experiencia en urgencia o pediatria\n\n- Estar inscrito en Superintendencia de Salud\n\n- Deseable curso RCP\n- Disponibilidad inmediata\n\n- Contrato a honorarios por 1 mes \n- Horario lunes a viernes 8:00 a 17:00 horas", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-enfermeria-escolar-lo-barnechea-2470065"}, {"titulo": "OPERADOR GRÚA HORQUILLA CHILLAN", "Email": "contacto@premedic.cl", "ID": "2621767", "Buscado": "Privado", "Fecha": "2021-11-15 09:17:28", "Ubicación": "Chillán", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, Luego indefinido", "descripción": "Distrubuidora de Alimentos para mascotas, ubicada en la comuna de Chillán  requiere Operador Grúa Horquilla\nFunciones:\n1.\tLimpieza de la bodega.\n2.\tMantener orden en bodega de acuerdo con las normas y procedimientos establecidos.\n3.\tApoyar proceso de control de inventario.\n4.\tRecepción de mercadería.\n5.\tAlmacenar mercadería en Rack\n6.\tAtender solicitudes de pedidos y entregar mercadería a cliente. \n7.\tPreparación de picking. \n8.\tRevisión de picking.\n9.\tApoyo en la manipulación de mercadería en el proceso de carga.\nRequisitos:\n\ni.\tLicencia de Enseñanza Media o equivalente \nii.\tAl menos 2 años de experiencia en funciones similares\niii.\tLicencia clase D\nSe ofrece:\nHorario de Lunes a viernes\nBuen ambiente laboral\nMutual y caja Los Andes\nCAsino\nY múltiples Beneficios al pasar a contrato indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-chillan-2621767"}, {"titulo": "PRACTICA AREA COMERCIAL - ABASTECIMIENTO", "Tipo": "Full-time", "ID": "2621742", "Buscado": "Kupfer Hermanos S.A", "Fecha": "2021-11-15 09:01:58", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "descripción": "Kupfer Hnos, importante empresa del rubro industrial con más de 140 años en el mercado y presente a lo largo de todo Chile, requiere para su sucursal de Santiago: PRACTICANTES AREA COMERCIAL\n\nQuien deberá cumplir con las siguientes funciones:\n\n-Generación de órdenes de compra en sistema\n-Seguimiento de fechas de llegada con proveedores\n-Generación de reportes\n-otras tareas y funciones propias del área de abastecimiento relacionadas con proveedores y clientes internos.\n\n\n¡SI DESEAS PERTENECER A UNA GRAN EMPRESA CON POSIBILIDADES DE DESARROLLO LABORAL ESTA ES TU OPORTUNIDAD!\n\nSe ofrecen:\n- Atractivos beneficios propios de una gran empresa.\n- Posibilidad de trabajo estable\n- Pertenecer a una de las compañías con gran trayectoria a nivel nacional del rubro industrial.\n- Excelente ambiente laboral\n\nRequisitos mínimos:\n- Egresados de carreras técnicas y/o ingenierías comercial, administración, marketing, civil industrial etc.\n- Idealmente manejo en SAP y excel intermedio\n- Residir en Santiago\n- Mínimo 3 meses.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-area-comercial-abastecimiento-2621742"}, {"titulo": "Mecánico Industrial", "Tipo": "Full-time", "ID": "2622147", "Buscado": "JM SPA", "Fecha": "2021-11-15 11:54:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "indefinido", "descripción": "Tareas relacionadas con el mantenimiento mecánico industrial, experiencia en neumática, hidráulica, cambio de rodamientos, aceites cadenas, correas, etc, debe tener estándares elevados de seguridad industrial, cursos de capacitación en seguridad industrial, en lo posible curso de altura, otros. Debe participar en proceso de reclutamiento de exámenes médicos ocupacionales e inducción en Planta de Producción.\nResponsable, proactivo y con mucha voluntad al trabajo, estar dispuesto a turnos rotativos, sueldo de oferta solo por periodo de prueba, luego se ajusta a sueldo superior.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-2622147"}, {"titulo": "Dibujante Proyectista", "Email": "mr.meza@industrialessr.com", "ID": "2622824", "Buscado": "CelPlan Chile", "Fecha": "2021-11-15 16:21:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Renta acorde al mercado y según...", "descripción": "Nuestra empresa se encuentra en búsqueda de dibujante Técnico ejecutor de planos AutoCAD TSSR, encargado de la realización de planos en CAD de instalaciones de equipos de telecomunicaciones existentes, proyecciones de instalación de nuevos equipos y realización de planos finales post implementación de nuevos equipos (asbuilt)\n\nOfrecemos:\n-Seguro complementario de vida, salud y dental\n-Beneficios Caja de Compensación Los Andes\n-Aguinaldo de Navidad y Fiestas Patrias\n\nRequisitos:\n-Debe saber realizar planos referenciados desde un croquis\n-Revisión de proyectos Survey / TSS para telecomunicaciones\n-Revisión de ingenierías OOCC / OOEE\n-Manejo intermedio/avanzado de Autocad (2D)\n-Manejo de Excel intermedio\n-Debe tener experiencia en telecomunicaciones. (No excluyente)\n-Licencia de conducir tipo B (no excluyente)", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-2622824"}, {"titulo": "Captador/a de Socios para ONG´s en Terreno - La Serena", "Tipo": "Full-time", "ID": "2617214", "Buscado": "PROA", "Fecha": "2021-11-15 01:45:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Somos Proa, Agencia de Desarrollo de Recursos para ONG y Fundaciones, queremos ofrecerte ser parte del cambio a partir de tu trabajo. \t\t\t\t\t\n\nNos encontramos en la búsqueda de personas proactivas que se integren como captadores de socios en terreno, trabajando en diversas zonas de La Serena / Coquimbo.\n\nBuscamos personas comunicativas, que tengan pasión por ayudar y mucha personalidad, nuestra principal función es entablar conversaciones con la gente para informarles sobre los proyectos que llevan a cabo las ONG con el fin de que puedan colaborar haciéndose socios por medio de aportes mensuales.\t\t\t\t\t\n\nQue esperamos de ti:\t\t\t\t\t\n\n- Que seas una persona proactiva, con facilidad de comunicarse con otros\t\t\t\t\t\n- Que tengas excelente disposición y te guste trabajar en equipo\t\t\t\t\t\n- Que seas responsable y puntual.\t\t\t\t\t\n- Que hayas completado la educación media.\t\t\t\t\t\n- Que tengas al menos 1 año de experiencia en atención al público o ventas (no excluyente)\t\t\t\t\t\n- Si eres extranjero debes tener Rut\t\t\t\t\t\n\nQue ofrecemos:\t\t\t\t\t\n\n- Sueldo base + comisiones ($450.000 aprox.)\t\t\t\t\t\n- Incentivos según resultados\t\t\t\t\t\n- Jornada de 3 horas diarias de lunes a viernes\t\t\t\t\t\n\nPostúlate!", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-a-de-socios-para-ong-s-en-terreno-la-serena-2617214"}, {"titulo": "Asistentes de Tienda Copiapó", "Tipo": "Full-time", "ID": "2621854", "Buscado": "Pinturacentro", "Fecha": "2021-11-15 09:50:47", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Salario": "450000 + Incentivos por cumplimiento...", "Duración": "Indefinido", "descripción": "Empresa de distribución nacional del rubro ferretero requiere asistentes de tienda para su sucursal en comuna de Copiap. Grato ambiente laboral y posibilidades de proyección. \n\nDentro de las tareas :\n\n1. Atención de clientes en sala de venta. \n2. Generar acciones de venta ofreciendo nuestros productos, y promociones a los clientes\n3.Realizar cotizaciones y ventas en nuestro sistema\n4. Despacho de productos en tienda. \n5. Otras funciones Inherentes al cargo, en cuanto a apoyo en las funciones de la tienda. - Orden, limpieza - etc\n\nDeseable licencia de conducir clase B. (No excluyente)\n\nSe ofrece estabilidad laboral e incentivos por cumplimiento de metas.\n\nRenta líquida: $450.000 + Incentivos\n\nInteresados postular a través del portal o al correo trabajaconnosotros@yapur.cl", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistentes-de-tienda-copiapo-2621854"}, {"titulo": "Jefe Proyecto Oracle Netsuite", "Email": "trabajaconnosotros@yapur.cl", "ID": "2621254", "Buscado": "Grupo KS", "Fecha": "2021-11-15 11:32:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1700000", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "OBJETIVO/FUNCIONES DEL CARGO:\n\nEl jefe de proyecto Oracle desempeñará y liderará la implementación de Oracle Netsuite en KS, interactuando con el partner y con los diferentes clientes internos de KS.\n\n\n\nDependencia del Cargo: Gerencia de Administración y Finanzas\n\n\n\nFunciones Específicas:\n\n1.    Responsable de ejecutar y coordinar todas las fases de la implementación del software, diseño, configuración, personalización, testing, capacitación y soporte a clientes internos.\n\n2.    Evaluar las necesidades de KS en base al alcance del proyecto ofreciendo soluciones innovadoras y eficientes que cumplan con los requerimientos solicitados y la mejora en los objetivos estratégicos del cliente.\n\n3.    Aprendizaje continuo de NetSuite.\n\n\n\nREQUISITOS DEL CARGO:\n\n1.    Educación: Ingeniero en sistema, informática, industrial, comercial, matemática o carreras afines.\n\n2.    Experiencia: Consultor Funcional senior de NETSUITE u otro ERP de clase mundial. Con mínimo 3 años en posiciones similares y 5 años como profesional.\n\n\n\nExperiencia de haber ejecutado todo el ciclo de implementación de ERP NetSuite o similar (requerimientos, gap análisis, implementación, configuración, capacitación, pruebas integrales, salida en vivo y soporte).\n\n3.    Requisitos Específicos:\n\no    ERP Word Class Netsuite o SAP, SAP Business One, Softland, Microsoft Dynamics Nav/Ax, Oracle y/o JD Edwards, Epicor.\n\no    Conocimientos Contables / Financieros o Background financiero.\n\no    Conocimientos de diversos procesos de negocios, diseño de soluciones con énfasis en Contabilidad/Finanzas/Retail /Distribución).\n\no    Metodologías de implementación de Software.\n\no    MS Excel – Google Sheet\n\no    MS Office (Word – Power Point) – GoogleSuite\n\no    Conocimiento general de integración de software con otras aplicaciones y herramientas tecnológicas.\n\no    Lenguajes de desarrollo\n\no    CRM – MRP – SCM – WMS\n\no    Metodologías ágiles\n\nHorario: 08:00 – 18:00", "beneficios": ["Seguro de salud", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-proyecto-oracle-netsuite-2621254"}, {"titulo": "Vendedoras con experiencia", "Email": "selecrrhhks@gmail.com", "ID": "2622085", "Buscado": "CentralMarketing Chile", "Fecha": "2021-11-15 11:22:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa busca vendedoras para formar equipo de ventas. Buen ambiente laboral, proyección, estabilidad, Sueldo base mas comisiones.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedoras-con-experiencia-2622085"}, {"titulo": "Digitador/a, media jornada, pertenecer  al Registro Nacional Discapacidad", "Email": "postulaciones@centralmarketing.cl", "ID": "2604997", "Buscado": "Fundación Ciudad del Niño", "Fecha": "2021-11-15 11:50:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Llamado a concurso para el cargo de Digitador/a, para labores de completar datos en formulario de la Dirección  del Trabajo y otros, por media jornada (22 horas semanales) en Fundación Ciudad del Niño, ubicada en comuna de Providencia, Santiago.\n\nEl postulante que esté interesado/a en postular debe cumplir con los siguientes requisitos:\n\nPertenecer al Registro Nacional de  discapacidad,  Ley de Inclusión Laboral N°21.015\n\n•\tCapacidad para establecer prioridades.\n•\tPersistente.\n•\tRespetuosa en la relación con los otros.\n•\tCapacidad para resolver bajo presión.\n•\tSaber escuchar y comunicar.\n•\tHonesta.\n•\tOrganizada y planificada.\n•\tCon orientación a la calidad.\n•\tResponsabilidad.\n•\tDisposición para aprender.\n\nREMUNERACIÓN:  $325.000.- Sueldo bruto\n\nPlazo de Postulación:  17 de Noviembre de 2021\n\nLas personas que postulen deben ser parte de Ley de Inclusión Laboral N°21.015", "ref": "https://www.chiletrabajos.cl/trabajo/digitador-a-media-jornada-pertenecer-al-registro-nacional-discapacidad-2604997"}, {"titulo": "TECNICO EN ENFERMERIA MAIPU", "Tipo": "Full-time", "ID": "2542132", "Buscado": "Empresa Privada", "Fecha": "2021-11-15 17:22:57", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Funciones:\n- Aseo y Confort.\n- Administración de Medicamentos.\n- Control de Signos Vitales.\n- Procedimientos Clínicos en Paciente Pediátrico.\n\nCompetencias:\n- Proactividad, ya que al se pediátrico igual  se juega y se interactua con la niña.\n- Responsabilidad. Que cumpla con sus turnos de forma puntual y adecuada asistencia.\n- Compañerismo: Ante ausencias o faltas que tenga disposición de hacer turnos extras los cuales son remunerados como tal.\n\nOferta:\nSe labora en jornada de 4to turno.\nOfrecemos contrato, estabilidad laboral, buen ambiente de trabajo en domicilio.\nUniforme.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-maipu-2542132"}, {"titulo": "ATENCIÓN A PÚBLICO Y PREPARACIÓN DE ALIMENTOS", "Email": "jmedina@peterswuan.cl", "ID": "2622484", "Buscado": "BROTES", "Fecha": "2021-11-15 13:40:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "Empresa:\nBrote`s\nActividad económica:\nMinimarket y elaboración de alimentos veganos.\n\nDescripción de la Empresa:\n\nTienda vegana tipo minimarket en búsqueda de persona responsable para trabajo en cocina o atención a público. Preparando alimentos que no requieren cocción, asegurando estándares de calidad en higiene y manipulación de alimentos hasta la entrega al público. \nLugar de trabajo: Las Condes cercano al Metro Manquehue.\nTurnos rotativos de lunes a Sábado, 45 horas semanales, 2 días libres.  Una hora de colación.  Se ofrece renta líquida de $350.000. \nIdeal tener experiencia (no excluyente) en alimentación vegana, celiaca y/o keto. Se ofrece capacitación y aguinaldo en fiestas.\n\nRegión Metropolitana, Las Condes.\n\nJornada Completa\nREQUISITOS SOLICITADOS\nResidencia definitiva y antecedentes al día.\nCARACTERÍSTICAS\nCordialidad y responsabilidad\n\nTipo de contrato:\nContrato fijo para después pasar a indefinido\nNivel de Cargo ofrecido: \nNo disponible", "ref": "https://www.chiletrabajos.cl/trabajo/atencion-a-publico-y-preparacion-de-alimentos-2622484"}, {"titulo": "Técnico en OOCC y OOEE", "Email": "brotesveggies@gmail.com", "ID": "2622640", "Buscado": "CelPlan Chile", "Fecha": "2021-11-15 14:58:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Renta acorde al mercado y según...", "descripción": "Funciones:\n1.\tGenerar planos y croquis en terreno para emplazamiento de nueva infraestructura para sitios de telecomunicaciones.\n2.\tPreparar documentación técnica y apoyar en tareas varias dentro del departamento de ingeniería.\n3.\tReportar diariamente al jefe de Área los avances de asignaciones.\n4.\tVisita técnica a locaciones en terreno para elaboración de proyecto de telecomunicaciones, (OOCC y OOEE).\n5.\tManipulación de drone para levantamiento técnico (si es que cuenta con la experiencia)\nRequisitos Indispensables:\n\tTitulo Técnico en Topografía, Geomensura o Construcción Civil.\n\tLicencia de conducir clase B\n\tSalud acorde al trabajo.\n\tAcreditaciones respectivas del área, firma de plano de OOCC.\n\tLicencia de manejo de aeronave no tripulada (Drone) otorgado por DGAC (No Excluyente)\n\tExperiencia en levantamiento de sitios de operadores de telefonía móvil, site survey (TSS).\n\tManejo de herramientas de posicionamiento global GPS\n\tConocimiento en Telecomunicaciones (No Excluyente)\nConocimientos Excluyentes:\n\tManejo de MS Office básico (Excel, Word, Power Point).\n\tConocimiento, manejo de equipamiento propios de la especialidad.\n\tManejo software dibujo y proyección AUTOCAD\n\tExperiencia en OOCC y OOEE\n\tExperiencia en lectura y confección de planos.\nConocimientos Deseables (No Excluyentes):\n\tLicencia RPAS de la DGAC (para volar drones)\n\tDibujo Técnico\nSe Ofrece:\n\tRenta acorde mercado según experiencia.\n\tPosibilidad de carrera dentro del área.\n\tSeguro complementario de Vida, Salud y Dental.\n\tBeneficios de Caja Los Andes.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-oocc-y-ooee-2622640"}, {"titulo": "Jefe de Recursos Humanos", "Tipo": "Full-time", "ID": "2622255", "Buscado": "SATELNET SPA", "Fecha": "2021-11-15 12:26:17", "Ubicación": "Puerto Montt", "Categoría": "Recursos Humanos", "descripción": "Buscamos Encargado del área de Recursos Humanos para nuestra empresa. Con conocimiento y experiencia en el rubro empresarial, buen manejo con personas y capacidad de gestión. \n\nFunciones\nRemuneraciones\nContratos y documentos laborales\nControl de documentos de prevención de riesgos\nApoyo logístico a equipo de operaciones\nReclutamiento y selección de personal\nDesarrollo organizacional y gestión de talento\nEntre otros.\n\nTrabajo 100% presencial en la cuidad de Puerto Varas, horario de oficina.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-recursos-humanos-2622255"}, {"titulo": "Ingeniero de Terreno", "Email": "mariajose.parra@satelnet.cl", "ID": "2622180", "Buscado": "...", "Fecha": "2021-11-15 12:01:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CORDE AL MERCADO", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "Importante Empresa de Construcción necesita incorporar Ingeniero de Terreno .\n\n1. DESCRIPCIÓN DEL CARGO:\n\nTrabajador (a) encargado de la ejecución de las Obras, optimizando al máximo los recursos y consiguiendo gran eficiencia. Deberá asegurar la continuidad diaria de los trabajos en el tiempo. Respeta y conoce las Normas OHSAS18001; ISO14001 e ISO9001\n\n2. FUNCIONES:2.1. Ejecución de proyectos\n\nLiderar y explicar las tareas a realizar.\n\nOptimización de Recursos.\n\nSeguimiento de Obra: Análisis de Desviaciones en plazo Y Coste Directo. Dar Proyecciones a cierre.\n\nActualización de Planilla Base de Control De Costes.\n\nEmisión de Estados de Pago a cliente, asegurando la Facturación de los mismos.\n\nAprobación de Autos de Medición de Proveedores.\n\nImputación mensual de costos a diferentes Proyectos desde Sistema ERP.\n\nEntrega de Programas quincenales a mandante.\n\nLlenar y conseguir aprobación de Libros de Obra.\n\nActualizar dossier de calidad.\n\nGestionar Recepciones Provisionales y Definitivas de Obras.\n\n2.2 Preparación de proyectos\n\nRecibir Kick-Off: Preparación de planilla base de Control de Costos, Solicitar Subcontratistas, análisis de Plazos y EETT del Proyecto y realizar pedidos especiales (importaciones).\n\nCoordinación con diferentes Departamentos de la Empresa para el reclutamiento y asignación de los Recursos (personas, vehículos, equipos y permisos) de la obra.\n\nPreTask: Reunión de coordinación con su equipo de obra explicando el Proyecto y los riesgos asociados a éste.\n\nPreparación de Documentación Inicial: Solicitud de Seguros TRC, Solicitud de Boletas de Garantía, Otras Solicitudes de Permisos: Vías férreas, Ríos, Municipalidad, carreteras,…\n\nCapacitación al personal de Obras (Interno y externo cuando proceda): generación de Procedimientos y difusión de éstos.\n\n2.3. Control de subcontratistas.\n\nAprobación de Proveedores. Interacción con Departamento de compras, solicitando y revisando cuadros comparativos de proveedores.\n\nControl de Ejecución de los servicios recibidos por los diferentes proveedores, en términos de Seguridad, Calidad y Medio Ambiente.\n\nGeneración de Autos de Medición y control de avance mensual, respetando las fechas de facturación.\n\n3. EXPERIENCIA\n\nAl menos 3 años en terreno, idealmente cinco o más, que le permitan:\n\n- Ser capaz de coordinar faenas (personal, materiales, subcontratos y equipos) optimizando costos\n\n- Dirigir equipos de trabajo.\n\n- Cerrar acuerdos con subcontratistas.\n\n- Tomar decisiones.\n\n- Supervisar la correcta ejecución de los trabajos.\n\n- Interpretación de planos.\n\n- Tener habilidades en negociación.\n\n- Manejo de carpetas de certificados y libro de obra.\n\n4. CUALIDADES PERSONALES\n\n- Proactivo/a.\n\n- Responsable.\n\n- Comprometido/a.\n\n- Resolutivo/a.\n\n- Buenas relaciones interpersonales.\n\n- Ordenado/a.\n\n5. OTROS\n\n- Manejo de Project y Office.\n\n- Licencia de conducir.\n\n- Nivel de Inglés al menos B2.\n\n- Disposición para trabajar en los turnos que marque la obra. Nuestros proyectos suelen ser cortos y en ocasiones fuera de la Región Metropolitana, en este caso se paga alojamiento, alimentación y transporte.\n\n6. SE OFRECE\n\n- Sueldo acorde al mercado y experiencia aportada.\n\n- Entrar en una empresa líder en Ingeniería Civil, con presencia en 70 países.\n\n- Posibilidad de crecimiento profesional.\n\n- Se dispondrá de vehículo durante la ejecución de las obras.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-terreno-2622180"}, {"titulo": "SE NECESITAN CHOFERES LICENCIA A4 Y PERSONAL DE DESCARGAPUENTE ALTO", "Tipo": "Full-time", "ID": "2622406", "Buscado": "TRANSPORTES CRISTIAN MATELUNA", "Fecha": "2021-11-15 13:09:09", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "BASE MAS COMISION", "Duración": "INDEFINIDO", "descripción": "SE NECESITAN CHOFERES CON LICENCIA A4 Y PERSONAL DE DESCARGA PARA EMPRESA DE TRANSPORTE DE CEMENTOS, IDEALMENTE DE LA COMUNA DE PUENTE ALTO O ALREDEDORES. SUELDO BASE MAS COMISIÓN.\nCONTACTARSE AL TELÉFONO 976693252", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-choferes-licencia-a4-y-personal-de-descargapuente-alto-2622406"}, {"titulo": "Analista Contable", "Email": "mggonzalez@transportesmateluna.com", "ID": "2605209", "Buscado": "Importante Empresa", "Fecha": "2021-11-15 10:18:47", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1100000", "Duración": "Plazo Fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Empresa en pleno crecimiento, requiere Analista Contable especialista en Contabilidad Tributaria.\n\nPrincipales funciones:\n- Facturación.\n- Ingresar pagos al sistema contable, tanto de clientes como de proveedores.\n- Gestionar y contabilizar compras de insumos.\n- Conciliaciones bancarias.\n- Control y registro de órdenes de compra y facturas asociadas.\n- Análisis de cuentas contables.\n- Confeccionar informes y KPIs.\n- Manejo del portal Servicio de Impuestos Internos y Tesorería General. \n- Conocimiento y gestión de créditos de consumo, leasing, hipotecarios.\n- Gestiones ante Municipalidades relacionadas con pagos de impuestos, patentes, etc.\n- Conocimiento en materias presupuestarias y tributarias.\n\nRequisitos del cargo:\n• Estudios: Superior titulado en Contabilidad, idealmente Contador Auditor.\n• Alguna especialización en tributaria (Mención, curso, diplomado, magister, etc.).\n• Conocimientos y experiencia en Contabilidad Tributaria (excluyente)\n• 5 años de experiencia en el cargo.\n\nSe Ofrece:\n• $1.100.000.- líquidos mensuales.\n\nValoraremos perfiles con una alta capacidad de trabajo en equipo, actitud propositiva, adaptabilidad al cambio, comunicación asertiva, prolijidad y orden en el manejo de la información.\nSi te interesa este desafío y cumples con los requisitos necesarios, te invitamos a postular enviando tu CV (indicando en el asunto el cargo de ANALISTA CONTABLE) junto a tus expectativas de renta al correo:  carmen.herur@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2605209"}, {"titulo": "TOMADOR/AUDITOR DE INVENTARIOS (zona sur del pais)", "Email": "carmen.herur@gmail.com", "ID": "2621719", "Buscado": "EL ALERO S.A.", "Fecha": "2021-11-15 09:01:00", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Importante empresa de Retail está en búsqueda de Tomador/Auditor de Inventarios para cadenas de módulos presentes en los Centros Comerciales. El trabajo es manual, sin pistola de códigos y sin ERP, por lo cual consiste en pesar y contar productos de cada módulo, reportando el total. Se requiere experiencia en toma de inventarios de al menos 1 año.\n\nPrincipales funciones:\n\n- Tomar inventario 2 veces por semana en cada PDV. Se dejan 6 Malls a cargo con 30 PDV aproximadamente, donde cada uno toma en promedio 1 hora para terminar.\n- Ayudar a mantener el orden operacional de cada PDV. \n- Registro de mermas y fallas en productos.\n- Control de ventas en efectivo vs boletas.\n\nRequerimientos:\n\n- Experiencia de al menos 1 año tomando inventario\n- Responsable, proactivo y con valores\n\n\nCondiciones:\n\n- Horario: Lunes a Viernes, desde las 09:00 AM a 20:00 PM.\n- Sueldo líquido: $500.000", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tomador-auditor-de-inventarios-zona-sur-del-pais-2621719"}, {"titulo": "Auxiliar de Farmacia", "Tipo": "Full-time", "ID": "1939280", "Buscado": "Weleda Chile SpA.", "Fecha": "2021-11-15 15:01:15", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "400.000", "Duración": "Reemplazo licencia", "descripción": "Empresa Farmacéutica  contratar Auxiliares de Farmacia  tiempo completo (45 horas a la semana, sábado por medio libre, no se trabaja los festivos ni domingos).\nPrincipales funciones: Ventas, atención y orientación a clientes, reposición de productos, colaboración constante con su Jefatura.\nRequisitos: Carné de Farmacia al día otorgado por el Ministerio de Salud,  recomendaciones laboral comprobables. Disponibilidad inmediata.\nCompetencias: Responsabilidad y disposición, alto nivel de orientación al servicio del cliente, empatía, dinamismo, iniciativa y honradez.  Deseos de aprender y desarrollarse en la compañía.\nSe ofrece: Contrato a plazo fijo con  renovación a indefinido\nIndicar pretensiones de Renta.\nEnviar Cv a rrhh@weleda.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-1939280"}, {"titulo": "PRACTICA", "Email": "seleccion.weleda@gmail.com", "ID": "2475024", "Buscado": "SERVICIOS FUNERARIOS INMEMORIA", "Fecha": "2021-11-15 11:30:14", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "100.000-150.000", "Duración": "3 MESES", "Tipo": "Full-time", "descripción": "Importante empresa  Ubicado en la Condes con solida trayectoria de 40 años  con presencia a nivel nacional y un equipo humano.\n\nEstamos en búsqueda de PRACTICANTE PARA ÁREA ADMINISTRACION\n\nFUNCIONES\n-Preparación y revisión de documentos.\n-Reclutamiento, contacto y pre-entrevistas de candidatos, coordinación de entrevistas e ingresos, etc.\n-Chequeo de facturación, remuneración,\n-Apoyo general al área  financiera, RR.HH. y ventas.\n-Salida a terreno\n\nREQUISITOS\n-Egresado o con necesidad de práctica en áreas administración. ( Técnico o Universidad) \n-Seguro de práctica.\n-Conocimientos o habilidades para Excel y otras herramientas de office.\n-Disponibilidad de 3 meses mínimo.\n\nCONDICIONES\n-Bono Práctica.\n-Presencial.\n\nBENEFICIOS.\n-Oportunidad de crecer en tu carrera laboral\n-Oportunidad de ser contratada.\n-Capacitación continua.", "beneficios": ["Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-2475024"}, {"titulo": "VENDEDOR CON O SIN EXPERIENCIA", "Email": "funerariahhrr@inmemoria.cl", "ID": "2473829", "Buscado": "VODA CHILE", "Fecha": "2021-11-15 01:36:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "350.000", "Duración": "indefinido", "descripción": "Se requiere ejecutivo de venta con o sin experiencia, para desempeñarse en comercializadora Voda Chile ubicada en la comuna de independencia, RM\nObjetivo del cargo: desarrollar estrategias de ventas tanto telefónica como presencial, cierre de negociaciones cumpliendo los estándares de la empresa, seguimiento de su cartera de clientes. \nSueldo base + comisiones\nSe ofrece:\n\n•             Semana corrida\n•             Cartera de cliente\n•             Casino\n•             Viatico terreno\n•             Uniforme \n•             Merchandising clientes\n\nHorario laboral lunes a viernes de 8:30 a 18:00 horas. \n\nSueldo 400.000 – 1.500.000\ncontratación inmediata.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-con-o-sin-experiencia-2473829"}, {"titulo": "Promotor/a Herramientas Makita Chile", "Tipo": "Full-time", "ID": "2622025", "Buscado": "Mas a Mas SPA", "Fecha": "2021-11-15 10:58:48", "Ubicación": "Valparaíso", "Categoría": "Marketing y Publicidad", "Salario": "450000", "Duración": "Indefinido", "descripción": "Promotor/a de Ventas para Transnacional MAKITA CHILE.\n\nLunes a Viernes de 08:30 a 18:30\nSábados de 09:00 a 14:00\n\nPrimer Contrato a un Mes.\n\nSegundo Contrato por un periodo igual.\nTercer Contrato indefinido.\n\n$450.000 Líquidos\nContratación por Outsourcing.\nLugar de trabajo: Valparaíso (placilla)\n\nRequisitos.\nPersona Responsable con excelente presentación personal.\nNacionales  o Extranjeros con Visa Temporal o Indefinida y Carnet Vigente.\nExperiencia en Productos MAKITA (No Excluyente)\nEducación Básica Completa.\nConocimientos medios de Excel y Power Point.\nPreferible conocimiento en Manejo de Herramientas. (No Excluyente)\nCertificado de Antecedentes sin Anotaciones.\nEntre 28 y 50 años, preferiblemente.\nDisponibilidad inmediata.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/promotor-a-herramientas-makita-chile-2622025"}, {"titulo": "Jefe de Operaciones", "Tipo": "Full-time", "ID": "2619896", "Buscado": "RESCARE", "Fecha": "2021-11-15 09:23:41", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo e Indefinido", "descripción": "Empresa de Servicios Médicos se encuentra en búsqueda de Jefe de Operaciones.\n\nPerfil de la vacante:\nLa búsqueda se encuentra orientada para profesionales con al menos 3 años de experiencia en el cargo, con capacidad para liderar equipos de trabajo, resolución de conflictos, con una alta orientación al cumplimiento de objetivos y con capacidad para trabajar bajo presión .\n\nLas principales funciones del cargo son:\n- Mantener y controlar turnos del personal Médico.\n- Dirigir el correcto desarrollo de las actividades operativas de la empresa.\n- Planificar, gestionar, dirigir y controlar la producción y logística del área.\n- Responsable de las metas, objetivos y prioridades de la prestación de servicios de la empresa. Velar por el cumplimiento del servicio, conforme a los compromisos con los clientes.\n-Supervisar y controlar personal clínico y administrativo en las diferentes áreas y actividades de la prestación de servicios.\n\nRequisitos:\n- Titulado de Ingeniería Comercial o carreras afines.\n- 3 años de experiencia en el cargo o cumpliendo funciones similares en el rubro\n- 3 años de experiencia liderando equipos de trabajo.\n- Microsoft office: Excel y Word nivel intermedio", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-operaciones-2619896"}, {"titulo": "Atención de Público y Ventas Telefónicas", "Tipo": "Full-time", "ID": "2622472", "Buscado": "Learning Group S.A", "Fecha": "2021-11-15 13:36:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Indefinido", "descripción": "Se requiere telefonista  ATENCIÓN AL CLIENTE con expericia en cargos similares.\n\nFUNCIONES PRINCIPALES DEL CARGO:\n- Contacto con Clientes.\n- Ofrecer servicios para generar venta y/o retención de Clientes.\n- Asegurar amabilidad, dinamismo y cordialidad en cada llamada.\n- Manejo de herramientas de office a nivel usuario.\n\nSUELDO Y HORARIOS\n-Sueldo líquido 400.000\n-Lunes a Viernes de 14:00 a 20:00 horas \n\nBENEFICIOS:\n- Buen Clima Laboral.\n- Oportunidad de Desarrollo (Crecimiento dentro de la organización).\n- Incentivos y Acciones Motivacionales  (Comisiones por venta luego de 3 meses de trabajo)\n\nREQUISITOS:\n- Ser mayor de 18 años con enseñanza media COMPLETA. EXCLUYENTE\n- Extranjeros sólo con RUT FÍSICO (VISA DEFINITIVA) EXCLUYENTE\n-Enviar Curriculum Vitae con descripción de gustos e intereses personales mínimo 150 palabras.", "beneficios": ["Horario Flexible", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/atencion-de-publico-y-ventas-telefonicas-2622472"}, {"titulo": "Psicólogo/a Araucanía", "Email": "cursos@learningchile.cl", "ID": "2622106", "Buscado": "Fundación Forecap", "Fecha": "2021-11-15 11:28:14", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Salario": "798.570 Bruto", "Duración": "Por Proyecto", "descripción": "PROYECTO PROEMPLEO: Psicólogo para Dupla Psicosocial en Fundación Organismo Técnico Capacitador, REQUISITO EXCLUYENTE: Mínimo 3 años de experiencia comprobable en el área social con medios de verificación (Contrato, Finiquito, Boleta de Honorarios, Cotizaciones) SUELDO BRUTO: 798.570. PERIODO: Diciembre 2021 a Mayo 2022. \n\nCIUDAD DE TEMUCO.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-araucania-2622106"}, {"titulo": "Asistente dental part o full time", "Tipo": "Full-time", "ID": "2621377", "Buscado": "clinica dental DENTO21", "Fecha": "2021-11-15 00:50:25", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "500000 (horario full time)", "Duración": "plazo fijo inicial", "descripción": "Se requiere asistente dental para trabajar de lunes a viernes en horario part o  full time (horario de clinica es de 9:00 a 19:00h) clinica dental ubicada en Concepcion centro.\n\nSe requiere persona con experiencia de al menos 2 anos en el area dental general y de especialidades acreditable, de trato respetuooso, cordial con paciente y equipo de trabajo, empatica, honesta, ordenada, responsable, eficiente, proactiva, etc\n\nSus funciones principales son:\n-  Cumplir protocolos clinicos de preparacion, limpieza, desinfeccion y procedimientos en areas de trabajo y comunes.\n-  Preparar box para odontologo y brindar asistencia directa o de llamado.\n-  Ingreso, atencion y orientacion al paciente.\n-  Ayuda en la generacion de presupuestos y uso de software dental\n-  Esterilizacion de instrumental.\n- Comunicacion permanente con equipo de trabajo de manera de resolver falencias de manera oportuna y destacar fortalezas\n\n\n\nRequisitos:\n- Titulo de tecnico superior en odontologia o auxiliar paramedico con mencion en odontologia.\n- Registro vigente en SIS.\n- Vacunas hepatitis B al dia, fotocopia de carnet.\n- Certificado de operador de autoclaves autorizado por Seremi de Salud\n- Certificado de antecedentes", "beneficios": ["Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-part-o-full-time-2621377"}, {"titulo": "Chofer Despachador", "Email": "francornejoc@yahoo.com", "ID": "2622752", "Buscado": "Empresa de alimentos lider", "Fecha": "2021-11-15 15:49:54", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "610.000.- liquidos", "Duración": "plazo fijo y luego indefinido", "descripción": "Empresa de alimentos líder en su rubro  necesita incorporar a su equipo a chofer despachador para la Región Metropolitana. Horario de trabajo de Lunes a Viernes de 07:30 hrs a 17:00 hrs. Los postulantes deben contar con Licencia de conducir al día clase A o B\n\nEsperamos tu postulación!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-despachador-2622752"}, {"titulo": "Lavado de alfombras", "Tipo": "Full-time", "ID": "2622126", "Buscado": "Solo Alfombras", "Fecha": "2021-11-15 11:39:20", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Indefinido", "descripción": "Nuevo emprendimiento de lavado de alfombras busca personal para completar equipo de trabajo.\nBuscamos colaboradores activos, propositivos, con ganas de crecer en lo personal y laboral.\n\nPresentar:\nCarnet de identidad\nEnseñanza media completa\nCertificado de antecedentes\nRequisito edad, ejemplo: personas entre 20 y 45 años)\nPersonas que puedan cargar el peso de una alfombra. (<25 kilos) \n\nLunes a viernes de 9:00 a 18:00 horas y sábado de 9:00 a 13:00 horas. Domingos y feriados no se trabaja.\n\n$400.000 mensual + imposiciones\n\nEmpresa ubicada en Antonio Varas con Sucre, Ñuñoa.\nEquipo de trabajo pequeño de 7 personas.\nDisponibilidad inmediata para comenzar con inducción.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/lavado-de-alfombras-2622126"}, {"titulo": "Supervisor de Producción - Rancagua", "Email": "trabajoalfombras@gmail.com", "ID": "2615245", "Buscado": "ELEMENTAL", "Fecha": "2021-11-15 04:34:54", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "ELEMENTAL, Importante Consultora de RRHH, con sólida trayectoria en las áreas de Reclutamiento, Selección y Consultoría, cuenta con presencia a nivel nacional y un equipo humano que destaca en servicio, calidad y rapidez. \n\nEstamos en búsqueda de SUPERVISOR DE TURNO, para importante cliente del área Metalmecánica, con planta ubicada en Rancagua. \n\n\nFUNCIONES\n-Supervisar los procesos del área de piezas pesadas (Moldeo, Desmoldeo, Terminación) resguardando los estándares de calidad y seguridad de la empresa.\n-Liderar el equipo de trabajo, capacitando y asignando roles y responsabilidades para la ejecución de su rol.\n-Coordinación con proveedores sobre la entrega de suministros, asegurando la correcta operación del turno asignado.\n-Generación de reportes a distintas jefaturas de áreas (Operaciones, estado del personal, productividad, calidad, cumplimiento de metas, entre otros).\n\nREQUISITOS\n-Técnico Profesional o Universitario afín.\n-Experiencia liderando/supervisando personas en empresas metalmecánicas, minería o industrias relacionadas.\n-Conocimientos del área metalmecánica.\n\n\nCONDICIONES\n-Disponibilidad Turnos rotativos 6x1.\n-Turno A: L-S 7:00 a 15:00. Turno B: L-S 15:00 a 23:00 y D-V 23:00 a 7:00\n-Alimentación en instalaciones.\n-Contrato directo empresa.\n-Importantes Beneficios.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-produccion-rancagua-2615245"}, {"titulo": "Admininstrador/a de e commerce", "Tipo": "Full-time", "ID": "2622990", "Buscado": "homeonline", "Fecha": "2021-11-15 17:25:37", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "A conevenir", "Duración": "INDEFINIDO", "descripción": "Se busca persona con conocimientos para administrar e commerce y redes sociales de sitio de venta de productos para el hogar. Sitio con mas de 7 años de funcionamiennto", "ref": "https://www.chiletrabajos.cl/trabajo/admininstrador-a-de-e-commerce-2622990"}, {"titulo": "Asesor/a Comercial", "Tipo": "Full-time", "ID": "2547342", "Buscado": "Servicios Funerarios Inmemoria", "Fecha": "2021-11-15 16:08:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "850000", "Duración": "Plazo fijo", "descripción": "Empresa Servicios Intangibles, con más de 40 años en el mercado.\nRequiere ASESOR COMERCIAL para las sucursales en comuna de providencia, Las condes.\nDESCRIPCIÓN DEL CARGO.\nSe requiere persona con alta capacidad de vender, excelentes habilidades orales, experiencia en trabajo de terreno y dominio de redes sociales.\nFUNCIONES:\n•\tVentas de servicios funerarios: asistir a terreno para la realización de ventas, coordinación de protocolos logísticos y anexos al servicio, cobro de servicios, inscripción del registro civil y realización de trámites para el correcto desarrollo del servicio funerario, asistencias post ventas.\n•\tSeguimiento comercial de clientes: monitorear continuamente a los clientes que llegan a través de las diferentes plataformas y canales de ventas, ofreciéndoles alternativas que se ajusten a su requerimiento para llevarlos a una contratación de servicios.\n•\tRevisión y recontacto de clientes a través de la base de datos generadas por la funeraria, por medio de plataformas como Clientify, correo y teléfono.\n•\tGenerar contactos en casas de reposo para referenciarnos ante el fallecimiento de uno de sus residentes.\nREQUISITOS:\n•\tTener documentos al día\n•\tPersona con alta capacidad de toma de decisiones.\nBENEFICIOS:\n•\tBonos de cumplimiento de metas.\n•\tComisiones por venta.\n•\tOportunidad de crecer y realizar una carrera laboral\n•\tEstabilidad laboral.\n•\tPertenecer a una de las mejores funerarias de chile.\nSUELDO:\nSUELDO BASE + Comisión por ventas, llega a tener un sueldo entre $850.000 y $2.500.000\nEsta es su oportunidad de pertenecer a una empresa estable y rentable.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-a-comercial-2547342"}, {"titulo": "Odontólogo/a general y especialistas", "Email": "funerariahhrr@inmemoria.cl", "ID": "2622182", "Buscado": "Importante Clínica de Odontología", "Fecha": "2021-11-15 12:01:47", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Salario": "Honorarios", "Duración": "Plazo fijo a indefinido", "descripción": "Importante Clínica de Odontología de La Serena, requiere incorporar a su equipo:\n\n-Odontólogo/a general\n-Odontopediatra \n-Periodoncista\n-Ortodoncista\n- Rehabilitador Oral\n\n\nSe solicita personal dinámico y pro-activo, con ganas de permanencia y desarrollo, se ofrece estabilidad y grato ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/odontologo-a-general-y-especialistas-2622182"}, {"titulo": "Captador/a de Socios para ONG´s en Terreno - Coquimbo", "Tipo": "Part-time & Full-time", "ID": "2622506", "Buscado": "PROA", "Fecha": "2021-11-15 13:44:11", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "descripción": "Somos Proa, Agencia de Desarrollo de Recursos para ONG y Fundaciones, queremos ofrecerte ser parte del cambio a partir de tu trabajo. \t\t\t\t\t\n\nNos encontramos en la búsqueda de personas proactivas que se integren como captadores de socios en terreno, trabajando en diversas zonas de La Serena / Coquimbo.\n\nBuscamos personas comunicativas, que tengan pasión por ayudar y mucha personalidad, nuestra principal función es entablar conversaciones con la gente para informarles sobre los proyectos que llevan a cabo las ONG con el fin de que puedan colaborar haciéndose socios por medio de aportes mensuales.\t\t\t\t\t\n\nQue esperamos de ti:\t\t\t\t\t\n\n- Que seas una persona proactiva, con facilidad de comunicarse con otros\t\t\t\t\t\n- Que tengas excelente disposición y te guste trabajar en equipo\t\t\t\t\t\n- Que seas responsable y puntual.\t\t\t\t\t\n- Que hayas completado la educación media.\t\t\t\t\t\n- Que tengas al menos 1 año de experiencia en atención al público o ventas (no excluyente)\t\t\t\t\t\n- Si eres extranjero debes tener Rut\t\t\t\t\t\n\nQue ofrecemos:\t\t\t\t\t\n\n- Sueldo base + comisiones ($450.000 aprox.)\t\t\t\t\t\n- Incentivos según resultados\t\t\t\t\t\n- Jornada de 3 horas diarias de lunes a viernes\t\t\t\t\t\n\nPostúlate!", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-a-de-socios-para-ong-s-en-terreno-coquimbo-2622506"}, {"titulo": "Vendedor Técnico para Sector Minero- Santiago", "Tipo": "Part-time", "ID": "2622749", "Buscado": "BP", "Fecha": "2021-11-15 15:41:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800000", "descripción": "Vendedor Técnico para Sector Minero- Santiago\n\nEmpresa líder en el rubro de equipos de limpieza industrial, requiere Vendedor Técnico de equipos de limpieza Industrial para formar parte de su equipo comercial en Santiago.\n\nSe parte de una empresa con más de 30 años brindando a sus clientes servicios y equipos con alta tecnología y vanguardia.\nEspecialistas en el desarrollo y suministro de equipos, brindando soluciones para el proceso de limpieza industrial mediante el agua en alta presión o vacío.\n\nSe ofrece:\nSueldo líquido por primeros tres meses $800.000 base, después de las capacitaciones se comienza a comisionar.\nViáticos diarios, costos de traslado y viajes. \n\nDentro de sus principales funciones se encuentran:\nCapacitación continua en el área a desarrollarse.\nBúsqueda de nuevos clientes. \nGenerar nuevos negocios por la zona norte del país. \nVisitas técnicas en terreno. \nGenerar reportes de ventas, informes de clientes, investigar sobre nuevas líneas de negocio.\n\nModalidad de trabajo: En terreno\nDisponibilidad para viajar a lo largo de todo el país, conociendo los diferentes puntos de negocio. \nIniciativa para asistir a capacitaciones.\n\nRequisitos excluyentes:\n- Cartera comercial minera activa dentro de toda la zona metropolitana, V región y VI región.\n- Contar con al menos 2 años de experiencia comercial en gestión de ventas en el área industrial (mineras, agroindustrias, automotriz, construcción, alcantarillado, etc.)\n- Residencia en Santiago. \n- Vehículo propio. \n- Licencia clase B", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-para-sector-minero-santiago-2622749"}, {"titulo": "Supervisor de Obras Civiles", "Tipo": "Full-time", "ID": "2622192", "Buscado": "...", "Fecha": "2021-11-15 12:04:46", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CORDE AL MERCADO", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "importante empresa asociada al área de Construcción requiere para sus obras:\n\nSupervisor de Obras Civiles con experiencia de 10 años en obras civiles y edificación.\n\nExperiencia dirigiendo y liderando equipos humanos.\n\nLicencia de conducir.\n\nManejo de herramientas office.\n\nDisponibilidad de traslado para trabajar en regiones según obras.\n\nExperiencia demostrable\n\nBeneficios: Automovil, traslados, hospedaje.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-obras-civiles-2622192"}, {"titulo": "Gestores De Venta", "Tipo": "Full-time", "ID": "2563720", "Buscado": "Empresa Comercializadora", "Fecha": "2021-11-15 09:59:39", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresa comercializadora y distribuidora de productos líder en consumo masivo busca incorporar a su equipos los mejores gestores de venta.\n\n- Comercio Minorista\n- Trabajo de ejecución y visibilidad en el PDV\n- Gestión de Venta\n- Deseable experiencia, no excluyente\n- Renta Fija/Variable según tramos de cumplimiento\n\nMarcas lideres en el mercado, estabilidad, herramientas para el cumplimiento de los objetivos.", "ref": "https://www.chiletrabajos.cl/trabajo/gestores-de-venta-2563720"}, {"titulo": "Supervisor Seguridad OPERACIONES. $700 Líq. LaV", "Tipo": "Full-time", "ID": "2621960", "Buscado": "S.S. TARGET", "Fecha": "2021-11-15 10:35:04", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "$700.000 líquidos + adicionales", "Duración": "Indefinido", "descripción": "S.S. TARGET., requiere ex funcionarios de Carabineros o FFAA, con licencia clase B, para servicios de apoyo a los procesos de Operaciones y Escoltas de seguridad, de lunes a viernes $700.000 líquidos.  \n\nFunciones; \na)\tControl radial y telefónico de Instalaciones.\nb)\tMonitoreo CCTV. \nc)\tSupervisar cumplimento de procedimientos operacionales. \nd)\tApoyo y control servicios de Escoltas. \ne)\tSupervisión de flota. \n\nRequisitos; \na) Experiencia en funciones de supervisión y control de personas. \nb) Alto sentido de responsabilidad y compromiso con la organización. \nc) Capacidad de trabajo bajo presión y tolerancia a la frustración. \nd) Capacidad de trabajo en equipo. \ne) Cualidad de trabajo metódico, organizado y con carácter para liderar equipos de trabajo. \nf) Licencia de conducir clase B (Excluyente).\n\nSe Ofrece; \na.\tSueldo líquido de $700.000 más posibilidad de incrementar renta.\nb.\tTurnos de lunes a viernes de 07.00 a 19.00 horas.\nc.\tUniforme corporativo táctico completo. \nd.\tVehículos y medios para realizar la función. \ne.\tCaja de compensación.\nf.\tDía libre por cumpleaños. \ng.\tSeguros de vida y salud. \nh.\tOtros beneficios. \n\nLa Empresa asegura responsabilidad y seriedad en el cumplimento de los derechos laborales y pago de sueldos. \n\nInteresados presentarse a entrevista en Estado 42 Oficina 301, Santiago Centro, desde las 09.00 horas en adelante. Consultas al +56.963939627 (también puede ser por WhatsApp).", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-seguridad-operaciones-700-liq-lav-2621960"}, {"titulo": "Recepcionista Encargada De Local", "Email": "postulaciones@sstarget.com", "ID": "2622099", "Buscado": "Nuevos Aires Peluqueria", "Fecha": "2021-11-15 11:31:45", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "390000", "Duración": "plazo", "descripción": "Importante empresa de ramo en peluquería , se encuentra en la búsqueda de recepcionista- Administrativa para local , con disponibilidad inmediata , ganas de aprender , responsable, Pro- activa.\nPara  Sucursal de  Nuñoa\nOfrecemos un grato ambiente laboral y posibilidades de crecimiento, postula con nosotros.\nOfrecemos Bono Por cumplimiento.\n\nInteresada Contactarme.", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-encargada-de-local-2622099"}, {"titulo": "Desarrollador Entrada", "Tipo": "Full-time", "ID": "2622698", "Buscado": "Empresa de Servicios Informáticos", "Fecha": "2021-11-15 15:25:59", "Ubicación": "Temuco", "Categoría": "Informática / Telecomunicaciones", "Salario": "880.000 líquido", "Duración": "Plazo Fijo", "descripción": "Formación profesional\n\nTítulo universitario cuya duración sea de 8 semestres académicos o más.\n\n\nTecnologías deseadas\nLenguaje de programación: PHP (estructurada y programación orientada a objetos)\nLibrería: jQuery\nVista:  bootstrap \nVersionamiento código: Git\n\nFrameworks de desarrollo: \n\tCodeigniter 2.4 o superior \n\n Herramientas Utilizada\n\tJetBrains PHPStorm\n\tJetBrains DataGrip\n\tSqlDeveloper: Cliente base de datos Oracle\n\tGoogle Suite\n\n\n\tMicrosoft Office: ofimática\n\tTrello: Gestión de tareas\n\tGit (Gitlab) versionamiento de código fuente\n\tSourceTree – GitKraken: cliente Git\n\tVirtualBox – Vagrant: virtualización ambiente de desarrollo\n\tSentry: Plataforma de monitoreo de incidencias de código\n\tGoogle Analyticis: plataforma de monitoreo de acceso a la plataforma\n\tiTop: plataforma de gestión de tickets (incidencias, requerimientos, etc)", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-entrada-2622698"}, {"titulo": "CORTADOR MAQUINA PANELERA", "Email": "pilar.navarrete@lazos.cl", "ID": "2621923", "Buscado": "Comercial Cb spa", "Fecha": "2021-11-15 10:21:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa ubicada en la comuna de San Miguel busca con URGENCIA cortador para maquina panelera. Jornada Completa (45 horas semanales). $500.000.- líquidos. Enviar cv al correo cbspacomercial@@gmail.com o bien llamar al 225523643.", "ref": "https://www.chiletrabajos.cl/trabajo/cortador-maquina-panelera-2621923"}, {"titulo": "TENS DOMICILIO - ANTOFAGASTA", "Email": "cbspacomercial@gmail.com", "ID": "2617618", "Buscado": "EMPRESA DE SALUD", "Fecha": "2021-11-15 11:08:47", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "Plazo fijo 1 mes, renovable por desempeño", "descripción": "Importante Clínica de Servicios Domiciliarios selecciona TENS para desempeñarse en ANTOFAGASTA.\nSu misión será otorgar cuidado de salud humanizado a cada paciente y cumplir con los estándares comprometidos por la clínica a cada cliente.\n\nRequisitos:\n- Título de Técnico en enfermería nivel superior.\n- Certificado de Registro de la superintendencia de salud (EXCLUYENTE)\n.- Al menos 6 meses trabajando con pacientes de Hospitalización domiciliaria, MQ o UPC\n- Carnet de vacunas hepatitis B al día\n\nHorario: modalidad rotativa de turnos, 4to turno y turnos extra dependiendo del cada caso.\n\n!si cuentas con experiencia, actualiza tu cv y postula con nosotros!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-domicilio-antofagasta-2617618"}, {"titulo": "Mesero Con experiencia", "Tipo": "Part-time", "ID": "2622627", "Buscado": "Restaurant en reñaca", "Fecha": "2021-11-15 14:50:47", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "indefinido", "descripción": "Restaurant en Reñaca, necesita meseros con experiencia, responsable, con capacidad de trabajo en equipo, proactivo.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mesero-con-experiencia-2622627"}, {"titulo": "SE NECESITA BARBERO", "Email": "postulacionesalcargo@gmail.com", "ID": "2621962", "Buscado": "OPERACIONES COMERCIALES", "Fecha": "2021-11-15 10:36:07", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "aprox. 800.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "SE NECESITA BARBERO, en salón de belleza ubicado en av vicuña mackenna poniente 7417, centro de la florida un sector con alto flujo de gente y de locales comerciales, buscamos barbero responsable y que trabaje en equipo.\nactualmente llevamos 4 años funcionando con el salón de belleza con una alta clientela en barbería.\nCONTACTARSE:\n+56982845940\n+56934236005 FERNANDA PINO\n+56967336529 YERKO BRITO", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-barbero-2621962"}, {"titulo": "Ayudantes de cocina Fuente Chilena", "Email": "yerkobrito4@gmail.com", "ID": "2622312", "Buscado": "Fuente Chilena", "Fecha": "2021-11-15 12:40:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "En Fuente Chilena, queremos que te integres a nuestro equipo de trabajo, te invitamos a conocernos y unirte a nosotros. Ofrecemos un grato ambiente laboral, donde podrás desarrollarte, además un espacio de cercanía y colaboración que distingue a nuestra compañía, buscamos colaboradores que les guste la cocina, que tengan conocimiento básicos en higiene y manipulación de alimentos, para atender sus distintos cuartos en cocina, siempre velando por el sabor original que caracteriza a la Fuente Chilena. Sueldo líquido $450.000 más propina mensual, aproximada de $80.000.\n\nLa modalidad de trabajo es a través de turnos rotativos semanales de lunes a domingos, con un día libre a la semana, dos domingos libres al mes y siete domingos adicionales durante el año.\n\nTurnos Rotativos: 6X1 de lunes a domingo Horario:\nTurno mañana: 09:00 a 17:00 horas.\nTurno Tarde: 16:00 a 12:00 AM horas.\n\nRequisitos:\n-Idealmente tener conocimientos básicos de higiene y manipulación de alimentos.\n-Disponibilidad para trabajar en alguna de las comunas indicadas -Las Condes o Providencia.\n-Disponibilidad para trabajar con turnos rotativos de mañana y tarde (45 hrs semanales).\n\nBeneficios:\nColaciones y almuerzo\nActividades corporativas\nPropina quincenal\nUniforme completo\nCapacitaciones, Beneficios corporativos\nPosibilidades de desarrollo laboral\nExcelente Clima laboral\n!!Si quieres ser parte de la historia de unas de las mejores sandwicherias del País!!\n\n!!Postula con nosotros te esperamos!!", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-fuente-chilena-2622312"}, {"titulo": "Ejecutivos de Televentas para Convenio de Salud", "Email": "valeska.moya@fuentechilena.cl", "ID": "2612024", "Buscado": "Conectados Chile", "Fecha": "2021-11-15 09:25:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000-800.000", "Duración": "1 mes + 2 meses + Indefinido", "descripción": "Empresa de Call Center con importante competitividad y presencia en el mercado, necesita contratar ejecutivos(as) de ventas para integrarse a equipo estable de ventas telefónicas de Seguros UC Christus, buscamos personas con alta motivación al logro, responsables, con buena dicción y redacción.\n\nRequisitos:\n\nNecesarios 6 meses de experiencia en ventas o atención al cliente\nExperiencia en call center.\nManejo de paquete Office y redes sociales\n\nHorario:\n\nJornada de 45 hrs: Lunes a Jueves 9:00hrs a 18.30hrs. Viernes hasta las 18:00 hrs\n\nRenta:\n\nSueldo base + gratificación + comisiones por ventas (sin topes) + bonos variables por cumplimiento de objetivos.\n\nBeneficios:\n\nModalidad mixta de trabajo.\nCapacitación pagada.\nExcelente clima laboral\nBono de internet\nCaja de compensación.\nSeguro de salud complementario.\nAnticipo de sueldo (contrato indefinido)\nAguinaldo en gift card (contrato indefinido)\n\n*Para apoyarte en tu proceso de adaptación tenemos un periodo de acompañamiento de tres días presencial en nuestras oficinas, con el fin de brindarte todas las herramientas necesarias para el cargo.\n\n*Recuerda ingresar tus datos actualizados en la plataforma.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-televentas-para-convenio-de-salud-2612024"}, {"titulo": "Operario Industrial PART TIME FINES DE SEMANA SOLAMENTE", "Tipo": "Full-time", "ID": "2513521", "Buscado": "Valle Blanco SA", "Fecha": "2021-11-15 16:47:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "40000", "Duración": "Indefinido", "descripción": "Somos Valle Blanco SA. Somos productores y procesadores de Sal.\n\nActualmente necesitamos operarios y operadores de Grúa Horquilla para trabajar los días SÁBADOS de las 8:00 hasta las 17:00 p.m. (1 hora de Almuerzo) en la comuna de San Bernardo pagamos $25.000 Líquidos para operarios y $30.000 para operadores de Grúa Horquilla por fin de semana.  \n\nInteresados enviar email jennifer.ribas@megatime.cl \n\nMuchas gracias!", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-industrial-part-time-fines-de-semana-solamente-2513521"}, {"titulo": "CHOFER A4 CHILLAN", "Tipo": "Part-time", "ID": "2621862", "Buscado": "Privado", "Fecha": "2021-11-15 10:03:12", "Ubicación": "Chillán", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, Luego indefinido", "descripción": "Empresa líder en la distribución de alimentos para mascotas, requiere incorporar a nuevos  colaboradores  para el cargo de Chófer en CHILLÁN VIEJO\n\nRequisitos:\n• Responsable.\n• Enseñanza media completa.\n• Licencia de conducir clase A-4.\n• Experiencia sobre 2 años en conducción de camiones.\n• Buen trato con cliente y compañeros de trabajos.\n• Orientación al trabajo en equipo.\n• Comprometido con la mantención del vehículo.\n\nFunciones:\n• Ejecutar ruta asignada para reparto.\n• Ejecutar Check List del vehículo asignado.\n• Velar por mantención básica del vehículo asignado (niveles de aceite, líquidos hidráulicos, refrigerante, úrea, etc).\n• Velar por cuidado y limpieza del vehículo asignado\n• Reportar desviaciones mecánicas del vehículo.\nse ofrece\nhorario de lunes a viernes\nTarjeta Sodexo\nMutual\nCaja los Andes\nRopa de trabajo\nMultiples beneficos al pasar a contrato indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-a4-chillan-2621862"}, {"titulo": "Peoneta de reparto última milla", "Tipo": "Full-time", "ID": "2621652", "Buscado": "Aquandes SpA", "Fecha": "2021-11-15 01:50:33", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Plazo fijo y luego indefinido", "descripción": "En Aquandes estamos en proceso de expansión, buscamos a los mejores peonetas de reparto para el rubro de agua embotellada en la ciudad de Santiago, comuna San Joaquín, para operaciones logísticas en el sector centro oriente de la ciudad de Santiago.\nNuestra visión es ser una de las mejores empresas, entregando calidad a nuestros clientes y colaboradores, superando sus expectativas.\n\nPrincipales Responsabilidades:\nCarga y descarga de vehículo de reparto con los productos entregados en bodega.\nCumplir con las entregas de la ruta planificada con una buena atención al cliente. \nTrabajar en equipo junto al chofer repartidor durante todo el trayecto.\nContactar a los clientes para que reciban sus pedidos y confirmar cada entrega.\nMantener y cuidar las herramientas de trabajo entregadas para su labor.\n\nJornada:\nLunes a viernes de 08:30 a 17:30 horas y sábado de 09:00 a 14:00 horas.\n\nTipo de contrato:\nPlazo fijo, posterior según desempeño a plazo indefinido.\n\nRenta:\nLíquido aproximado $450.000 compuesta por base + bonos por metas + horas extras.\nAdicional bonos por días feriados trabajados entre la semana.\n\nRequisitos:\nCandidatos con experiencia mínima 1 año como peoneta o repartidor de última milla.\nDe preferencia contar con licencia clase B para continuar plan de carrera.\nEnseñanza básica o media completa (de preferencia).\nChilenos o extranjeros con residencia definitiva.\nSalud compatible con el cargo (carga y descarga de productos de 20KG c/u).\nProactivo, buena dicción, buena atención al cliente, de trato cordial, con foco objetivos, muchas ganas de trabajar, lo más importante con honestidad y buenos valores.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-de-reparto-ultima-milla-2621652"}, {"titulo": "Se Solicita Personal para Coperia", "Tipo": "Full-time", "ID": "2622463", "Buscado": "Tip y Tap", "Fecha": "2021-11-15 13:29:52", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650.000 a 700.000", "Duración": "Plazo Fijo", "descripción": "Se Solicita Personal para Coperia \n\nRestaurant Tip y Tap busca incorporar a su equipo a personal Masculino responsable para trabajar en coperia, quien tendrá entre sus principales funciones lavar platos, hacer el aseo de baños y  espacios comunes de cocina, y al terminar su jornada laboral dejar limpia su área de trabajo ( Coperia) . \nNo necesita experiencia, solo se necesita que sea una persona proactiva y con ganas de trabajar, \n\nSueldo Base 400.000+ Horas Extras = 650.000-700.000\n\n\nRequisito:  En caso de ser extranjero, se requiere que haya entrado a Chile de forma legal. \n\nSe ofrece: \n-\tContrato indefinido\n\n-\tBuen ambiente laboral\n\n\n-\tTransporte de Acercamiento hasta la casa de los Trabajadores. (Comunas: Santiago Centro, Independencia, Estación Central, Quinta Normal, Las Rejas) \n\n-\tLos trabajadores cuentan con el seguro de ACHS.\n\n\n-\tLa empresa y sus trabajadores se encuentran afiliados a la Caja de Compensación los Andes\n\n-\tColación\n\nUbicación: Mall Vivo Los trapenses, Comuna Lo Barnechea", "ref": "https://www.chiletrabajos.cl/trabajo/se-solicita-personal-para-coperia-2622463"}, {"titulo": "Técnico de Sistemas Incendio, Alarmas", "Email": "rut@tipytap.cl", "ID": "2622634", "Buscado": "Vetech", "Fecha": "2021-11-15 14:54:08", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Empresa Comercializadora de Sistemas de Incendio, requiere técnico para implentar Proyectos adjudicados por la empresa, se valora la experiencia en Sistemas de Detección y Extinción.\n\nSe valora la capacidad para trabajar en equipo y  hacer trabajos puramente de instalación y mantención de estos sistemas y trabajo en oficina para evaluar proyectos en la preventa.\n\nSe ofrece sueldo Base inicial de $500.000 líquidos , Horas Extras Y Bonos por rendimiento.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-sistemas-incendio-alarmas-2622634"}, {"titulo": "AYUDANTE COCINA RESTAURANTES DON BIFE - COSTANERA CENTER", "Tipo": "Full-time", "ID": "2621654", "Buscado": "Restaurantes Alimentos San", "Fecha": "2021-11-15 04:10:04", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "descripción": "Cadena de Restaurantes busca personal para AYUDANTES DE COCINA PART TIME\nPara incorporarse a nuestro equipo de cocina en locales de Costanera Center. \n\nRequisitos:\nContar con experiencia previa mínima (se considera prácticas) \nManipulación de alimentos, orden y aseo integral.\nResponsabilidad y puntualidad en cumplimiento de horarios establecidos.\nPersonas Proactivas.\n\nOfrecemos:\n\n.Bono adicional: por enviar a referidos.\n.Jornada PART TIME: 30 horas semanales en turnos rotativos\n.Renta líquida superior al mercado\n.Alimentación proporcionada por la empresa.\n.Beneficios corporativos.\n.Estabilidad laboral.\n.Capacitaciones.\n.Línea de carrera - Crecimiento interno.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-restaurantes-don-bife-costanera-center-2621654"}, {"titulo": "Bodeguero $550,000 QUILIN", "Tipo": "Full-time", "ID": "2608292", "Buscado": "Reclutamiento PRO", "Fecha": "2021-11-15 01:27:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550000", "Duración": "Indefinido", "descripción": "EMPRESA DE OBRAS VIALES LIDER A NIVEL NACIONAL E INTERNACIONAL REQUIERE INCORPORAR A SU EQUIPO DE TRABAJO UN BODEGUERO Y ASISTENTE ADMINISTRATIVO  CON LICENCIA CLASE B E IDEALMENTE TAMBIEN MANEJE GRUA HORQUILLA. \n\nSE OFRECE RENTA DE 550000 LIQUIDO MAS BENEFICIOS Y POSIBILIDAD DE HORAS EXTRA.\nINTERESADOS ENVIAR CV INDICANDO ADM BODEGA MACUL A rprochile2020@gmail.com envie WSP a +56942178070 indicando ADM BODEGA MACUL\n\nHORARIO ES DE 10AM A 22HRS LUNES A VIERNES", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-550-000-quilin-2608292"}, {"titulo": "Analista de Finanzas", "Email": "rprochile2020@gmail.com", "ID": "2622538", "Buscado": "Smart Job", "Fecha": "2021-11-15 13:59:27", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa de Retail, está en búsqueda de un Analista de Procesos de Finanzas, para sumarlo a su equipo de trabajo y que realice las siguientes funciones principalmente: \n\n-Realizar el análisis y cuadratura de los distintos medios de pago y recaudación que ocurren en los distintos canales de venta. Con esto contribuir al control contable de las transacciones.\n-Realizar los análisis de cuenta, así como la entrega de informes para cierre contable y gestión del área.\n-Cumplir con los indicadores y KPI´s definidos para el área y la subgerencia.\n\nModalidad de Trabajo: Modalidad mixta, Presenciales y Teletrabajo. (Plazo fijo).\nHorario: lunes a jueves 08:30 hrs. a 18:15 hrs. / viernes 08:30 hrs. a 17:00 hrs.\nRenta: Acorde al mercado.", "beneficios": ["Seguro de salud", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-finanzas-2622538"}, {"titulo": "Vendedor (a) Concepcion", "Email": "rtomasevich@smartjob.cl", "ID": "2563862", "Buscado": "CONFIDENCIAL", "Fecha": "2021-11-15 10:49:33", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "PLAZO - INDEFINIDO", "descripción": "Importante empresa del área de la Construcción requiere contratar vendedor o vendedora de mesón para nuestra sucursal en Concepción. Buscamos una persona apasionada por las ventas, motivada con aprender y con experiencia en atención a clientes. Deseable conocimiento en materiales de construcción y que cuente con movilización propia. Se ofrece estabilidad laboral en un buen ambiente de trabajo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-concepcion-2563862"}, {"titulo": "COORDINADOR DE PARKING", "Tipo": "Full-time", "ID": "2622154", "Buscado": "INV. SYNERGY", "Fecha": "2021-11-15 11:53:43", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "plazo fijo", "descripción": "INVERSIONES SYNERGY\n\nEmpresa dedicada al rubro de estacionamiento y transporte de pasajeros se encuentra en búsqueda de: Coordinador de Parking Full time para trabajar en la comuna de Pudahuel Sector Enea.\nJornada laboral : Turnos\n\nFull Time ROTATIVOS modalidad 4X4\nRenta: 500.000\nRequisitos :\n\nDominio de Office Nivel Intermedio.\nEdad entre : 22 a 35 años\nExperiencia previa en atención al cliente\nDisponibilidad de trabajar en Pudahuel sector enea.\nExtranjeros : Residencia definitiva.\n\nPersona pro activa con ganas de pertenecer a una empresa dinámica. sólida, con buenas relaciones interpersonales.\n\nTe invitamos a formar parte de nuestro equipo !!", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-parking-2622154"}, {"titulo": "ADMINISTRATIVA $ 800.000 EXPERTA EN COMPUTACION", "Email": "admin@ezypark.cl", "ID": "2622679", "Buscado": "CHERRY CHILE IMPORTADORA", "Fecha": "2021-11-15 15:15:08", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "ADMINISTRATIVA COMPUTACIONAL, $ 800.000 BRUTO con excelente manejo de Excel....\nBusco una Administrativa, me ayude Administrar la Empresa.\nSeñora/Señorita, Mayores de 30 años\nPosea Estudios Universitarios.\nPido gran experiencia, con labores Administrativas.\nAyude Administrar Locales Comerciales y Bodega en la Comuna Providencia.\nHorario trabajo: Lunes a Viernes 10 a 19:30 horas (una hora colación) y sábados mediodía, 10:00 a 14:00 horas. horario de comercio.\nCasa Matriz: Manuel Montt # 088 Providencia.    $ 800.000 bruto.\nEmpresa fundada 1986.\nVisitar www.cherrychile.cl\n  “Excelente manejo Computacional, Excel nivel intermedio a avanzado como mínimo.”\nEmpresa Distribuidora con Locales en Manuel Montt con Avda. Providencia. Comuna de Providencia.\n\nENCARGADA de Registrar facturas y hacer los precios de cada producto que llega, ingresar a una Planilla Excel, controle etiquetados de productos, controle vencimientos y otros necesarios en Locales, Oficina, haga trámites y otros.\n\nTRABAJO FACIL, pero muy importante:\nRegistrar precio de costo y precio de venta de cada producto que va ingresando a la empresa, controlar en una Planilla Excel.\n\nSi usted posee lo que necesito, pida entrevista de trabajo, debe enviar Currículo más Título Universitario a mi correo: contratos@cherrychile.cl, muy importante es colocar en el Asunto: ADMINISTRATIVA3000, para diferenciar de otros avisos que tengo publicado.\n\nAntecedentes Intachables, serán consultados.\n\nPor favor leer bien y entender los Requisitos y las Exigencias, antes de Postular...se agradece\n\n\"Solo postular a mi correo\":  contratos@cherrychile.cl         $ 800.000 bruto para comenzar.......", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-800000-experta-en-computacion-2622679"}, {"titulo": "Bodeguero", "Email": "contratos@cherrychile.cl", "ID": "2622339", "Buscado": "Vannucci Chile Spa", "Fecha": "2021-11-15 12:52:45", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Se necesita bodeguero para trabajar en restaurantes ubicados en el sector oriente. \nRequisito excluyente: licencia de conducir", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2622339"}, {"titulo": "Psicólogo(a) Infanto-Juvenil", "Tipo": "Full-time", "ID": "2622002", "Buscado": "Centro de Salud Mental", "Fecha": "2021-11-15 10:58:26", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Variable 700.000 - 900.000", "Duración": "Indefinido", "descripción": "Presentación del cargo:\n\nSomos un centro de psicoterapia ubicado en la comuna de Providencia, actualmente dedicado a atender de manera remota (online) dadas las circunstancias sanitarias, pero con miras a retornar de manera presencial en el futuro. Buscamos a dos psicólogo(a)s clínico(a)s con un año como mínimo experiencia en atención de niños y adolescentes. Se admiten prácticas profesionales o pasantías en el área clínica como experiencia.\n\nSe ofrece:\n\nTrabajar con un equipo de grato trato y en un ambiente laboral relajado, acceder a un diverso pool de pacientes, tener la posibilidad de llevar procesos terapéuticos acorde al propio enfoque y por el tiempo que sea necesario, y contar con supervisiones clínicas grupales todas las semanas.\n\nLa renta es variable, pues depende de horas efectivas de atención, pero una vez establecida una cartera de pacientes (que en general demora alrededor de un mes) la remuneración promedia entre $700.000 y $900.000 líquidos en la jornada señalada (35 horas).\n\nJornada laboral / tipo de contrato:\n\nLa modalidad del contrato es a honorarios, y se pide que el profesional disponga de 35 horas semanales para la atención de pacientes (se atiende un paciente por hora cronológica, 45 minutos por sesión más 15 minutos de descanso) y 2 horas para supervisión clínica. Los bloques de atención se dividen en 6 días a la semana, 6 horas por día, excepto los días de supervisión y los sábados donde el bloque es de 5 horas. \n\nLos horarios quedan fijados por contrato, por lo que no hay cambios en el horario de parte de la administración sin previo acuerdo con los terapeutas.\n\nREQUISITOS EXCLUYENTES:\n\n- Título de Psicólogo de una Universidad reconocida por el MINEDUC\n- Tener mínimo 1 año de experiencia clínica comprobable atendiendo pacientes\n- Manejo de Microsoft Office (word, excel) nivel usuario\n- Manejo de aplicaciones de Google (Google Drive y Google Calendar)\n\nREQUISITOS QUE AGREGAN VALOR A SU POSTULACIÓN:\n\n- Contar con Magíster o ser alumno de uno\n- Contar con diplomados / cursos / capacitaciones en el área clínica o ser alumno de ellos\n- Experiencia atendiendo grupos, parejas o familias\n- Experiencia haciendo capacitaciones o talleres grupales\n\nProceso de selección:\n\nSe contactará a aquellos postulantes cuyo CV sea acorde a los requisitos para que puedan enviar los documentos enumerados a continuación. Se llamará a entrevista durante el mes de diciembre solamente a aquellos candidatos que cumplan con TODOS los requisitos excluyentes. Favor abstenerse de postular si no cumple con ellos.\n\nDocumentos a presentar luego de ser contactado(a):\n\n- CV Formato libre con al menos 2 referencias laborales\n- Certificado de título profesional escaneado\n- Certificado de inscripción en la superintendencia de salud\n- Otros títulos, cursos o capacitaciones escaneados (si aplica)", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-infanto-juvenil-2622002"}, {"titulo": "ENCARGADO CONTROL DE CALIDAD (SAN BERNARDO)", "Tipo": "Part-time & Full-time", "ID": "2622555", "Buscado": "Importante empresa de San", "Fecha": "2021-11-15 14:06:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Indefinido (inicia a plazo, renovación e indefinido)", "descripción": "Empresa dedicada al diseño y construcción de soluciones habitacionales modulares en base a containers, requiere contratar ENCARGADO CONTROL DE CALIDAD para su Planta Principal ubicada en sector industrial de la comuna de San Bernardo (camino La Vara).\n\nEl objetivo principal del cargo es efectuar el control de calidad de las materias primas e insumos, los productos en construcción y los productos terminados, según los estándares establecidos por la organización y las normativas correspondientes. También debe colaborar con el mejoramiento continuo de la infraestructura y de los procesos productivos.\n\nFunciones habituales del cargo: \n\n•\tRevisión de productos en procesos.\n•\tInspección de procesos productivos.\n•\tMejoramiento continuo en la calidad de los productos.\n•\tInspección final de productos terminados\n•\tInspección de productos terminados por despachar\n\nRequisitos indispensables: \n\n•\tFormación profesional el ámbito de Obras civiles, Construcción, Metalmecánico, o similares.\n•\tPoseer conocimientos y/o especialización en Control de Calidad, Metrología, Seguridad industrial, Gestión De medio ambiente, Gestión de calidad.\n•\tContar con experiencia en línea productiva, idealmente, metalúrgica o metalmecánica \n\nSe ofrece:\n\n•\tContrato Indefinido (inicia a plazo, renovación e indefinido)\n•\tEstabilidad y proyección laboral\n•\tHorario de Lunes a Viernes de 08:00 a 18:00 hrs.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-control-de-calidad-san-bernardo-2622555"}, {"titulo": "OPERADOR PERFORADORA ROC L8 - FLEXIROC", "Tipo": "Full-time", "ID": "2578646", "Buscado": "VECCHIOLA S.A.", "Fecha": "2021-11-15 16:40:58", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "- OPERADORES PERFORADORA ROC L8 Y FLEXIROC, CON EXPERIENCIA EN FAENA MINERA DE 3 A 5 AÑOS.\n\n- FAENA MINISTRO HALES, TURNO 7X7.\n\n- CON RESIDENCIA EN LAS REGIONES I, II, III Y IV REGIÓN.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-perforadora-roc-l8-flexiroc-2578646"}, {"titulo": "PROYECTISTA ESTRUCTURAL", "Email": "claudia.ibarra@vecchiola.cl", "ID": "2617021", "Buscado": "CONFIDENCIAL", "Fecha": "2021-11-15 10:53:07", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO  - INDEFINIDO", "descripción": "Empresa de Prefabricado de Hormigón Necesita contratar Proyectista Estructural estamos ubicados en  la comuna de San Bernardo.\n\n\n\nD.\tRequisitos generales de postulación:\n\n\tManejo AUTOCAD 2D/3D, nivel avanzado.\n\tManejo SOLIDWOKS, nivel medio.\n\tMicrosoft Office, nivel medio.\n\tExperiencia laboral entre 6 a 8 años  diseños, construcción y desarrollo  de proyectos estructurales, Diseño de piezas mecanizadas, diseño de moldes o encofrado  para prefabricados.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/proyectista-estructural-2617021"}, {"titulo": "Junior Lavador de Autos", "Tipo": "Full-time", "ID": "2622401", "Buscado": "Automotora Bilbao S.A.", "Fecha": "2021-11-15 13:07:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "descripción": "AUTOMOTORA BILBAO, Busca Lavadores de Vehículos para sus distintos locales ubicados en Providencia, Ñuñoa y La Reina.  Renta líquida $450.000 líquidos, uniforme y contrato.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/junior-lavador-de-autos-2622401"}, {"titulo": "Peoneta", "Tipo": "Full-time", "ID": "2621933", "Buscado": "Comercial Cb spa", "Fecha": "2021-11-15 10:24:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Indefinido", "descripción": "Empresa ubicada en la comuna de San Miguel busca con URGENCIA Peoneta. Jornada Completa (45 horas semanales). $400.000.- líquidos. Enviar cv al correo cbspacomercial@@gmail.com o bien llamar al 225523643.", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-2621933"}, {"titulo": "Operario Sector La Cisterna, Ochagavia", "Email": "cbspacomercial@gmail.com", "ID": "2622991", "Buscado": "XinerLink", "Fecha": "2021-11-15 17:24:39", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Importante empresa del rubro avícola ubicada en la comuna de la cisterna (Cercano al estadio municipal de la comuna), requiere integrar a su equipo de trabajo Operarios/as de Producción en área Faena, con o sin experiencia en el cargo.\nPrincipales funciones:\n- Recepción de camiones con aves vivas.\n- Colgado de aves en ganchos respectivos.\n- Control Calidad productos avícolas y vísceras.\n- Envasado de productos en línea de producción.\n- Relleno de vísceras al producto en proceso de elaboración.\n- Marinado de productos avícolas en línea de producción.\n- Afines al rol.\n\nHorario de trabajo:\n- Lunes a sábado, en modalidad 5x2 (un día de la semana libre + domingo), horario ingreso de 04:10 a 13:40 hrs.\n\nSe Ofrece:\n- $450.000 líquidos mensual.\n- Colación.\n- Bus de acercamiento a domicilio (solo para la entrada de los turnos) para las siguientes comunas: San Bernardo, Lo Espejo, La Cisterna, El Bosque, La Granja, La Pintana, San Ramón, San Miguel, Pedro Aguirre Cerda, Cerrillos, Puente Alto, La Florida.\n- Estabilidad laboral según desempeño: Contrato a planta.\n\nRequisitos:\n- Con o sin experiencia.\n- Disponibilidad inmediata para trabajar.\n- Capacidad para trabajar en faena avícola.\n\nImportante: Si usted cuenta y está cobrando actualmente beneficios del estado, como el\nbono IFE Universal, no pierde el beneficio en caso de ser seleccionado y contratado para esta\noferta laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-sector-la-cisterna-ochagavia-2622991"}, {"titulo": "VENDEDOR/A EN TERRENO", "Tipo": "Full-time", "ID": "2621974", "Buscado": "Morandé Office", "Fecha": "2021-11-15 10:42:58", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "350.000", "Duración": "3 meses", "descripción": "Morandé Office, busca personas proactivas para el cargo de venta de articulos de oficina  empresas. Sus principales funciones son: - Desarrollar labores de venta, merchandising y captación de clientes en ruta asignada. Ejecutar labores de ventas, merchandising, servicios y encuestas de precios. Requisitos Mínimos: - 2 años de experiencia en el cargo o similar. - Tener enseñanza media completa o nivel técnico. - Tener movilización propia. - Computación a nivel usuario. Sueldo base mas comision, premios e incentivos", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-en-terreno-2621974"}, {"titulo": "Supervisor Seguridad Privada NOCHE. $700 Líq. LaV.", "Email": "contacto@morandeoffice.cl", "ID": "2621971", "Buscado": "S.S. TARGET", "Fecha": "2021-11-15 10:38:36", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "$700.000 líquidos + adicionales", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "S.S. TARGET., requiere ex funcionarios de Carabineros, PDI o FF.AA., con licencia clase B, para desarrollar servicios de supervisión y control de Instalaciones en la Región Metropolitana, de lunes a viernes $700.000 líquidos.  \n\n\nSE OFRECE; \na.\tSueldo líquido de $700.000 más posibilidad de incrementar renta.\nb.\tTurnos de lunes a viernes de 19.00 a 07.00 horas.\nc.\tUniforme corporativo táctico completo. \nd.\tVehículos y medios para realizar la función. \ne.\tCaja de compensación.\nf.\tDía libre por cumpleaños. \ng.\tSeguros de vida y salud. \nh.\tOtros beneficios. \n\nLa Empresa asegura responsabilidad y seriedad en el cumplimento de los derechos laborales y pago de sueldos. \n\nInteresados presentarse a entrevista en Estado 42 Oficina 301, Santiago Centro, desde las 09.00 horas en adelante. Consultas al +56.963939627 (también puede ser por WhatsApp).", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-seguridad-privada-noche-700-liq-lav-2621971"}, {"titulo": "operadora Call center", "Email": "postulaciones@sstarget.com", "ID": "2620611", "Buscado": "Activa Marketing SPA", "Fecha": "2021-11-15 01:55:55", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "400", "Duración": "indefinido", "descripción": "ACTIVA MARKETING, Somos una agencia de marketing face-to-face premiada con mas de 15 años de experiencia internacional. Nuestros clientes se destacan dentro de su sector, muchos de ellos con alcance global. Nuestro equipo es ambicioso y ayuda a conectar nuestros clientes directamente con el público, entregando una atención al cliente del más alto nivel junto con una habilidad sobresaliente en la captación de nuevos colaboradores.\n\nContratamos Operadora call center, el cargo consiste en realizar llamadas para Jovenes que postulen para trabajar en la area de ventas de la empresa,\n\nBuscamos personas motivadas, proactivas, con ganas de crecer.\n\nFunciones:\n\n- Contacto telefónico.\n\n- Selección de Curriculos.\n\n- Gestión de portales de reclutamiento.\n\nRequisitos:\n\n\n- Experiencia en Call center/ Telemarketing", "ref": "https://www.chiletrabajos.cl/trabajo/operadora-call-center-2620611"}, {"titulo": "Hornero", "Tipo": "Full-time", "ID": "2623048", "Buscado": "Chicken Factory", "Fecha": "2021-11-15 17:38:21", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "520000", "Duración": "Plazo Fijo , Indefinido", "descripción": "Te invitamos a ser parte del equipo Chicken Factory, empresa que posee un concepto moderno para la comercialización de pollos asados y costillas barbeque a las brasas, requiere contratar HORNERO full time para sus tiendas.\n\nDentro de sus funciones destacan:\n- Encargarse de la preparación y elaboración de los productos.\n- Realizar filtrado y cambio de aceite a la freidora.\n- Colaborar en la recepción y almacenaje de productos.\n- Colaborar con la limpieza general del local.\n- Preocuparse de la correcta apertura y cierre de local.\n\nRequisitos:\n- Contar con disponibilidad para trabajar en jornada full time (45 horas semanales) y en sistema de turnos rotativos (mañana, intermedio y tarde).\n\nBeneficios:\n- Bonos de auditoría.\n- Afiliación a Asociación Chilena de Seguridad (ACHS).\n- Afiliación a Caja de Compensación Los Andes.\n- 30% de descuento en la lista de precios de nuestros productos al pagar con efectivo.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/hornero-2623048"}, {"titulo": "OPERADOR PERFORADORA ROC L8 Y PIT VIPER 271-275", "Tipo": "Full-time", "ID": "2515549", "Buscado": "VECCHIOLA S.A.", "Fecha": "2021-11-15 16:41:11", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "EXPERIENCIA REQUERIDA DE 3 A 5 AÑOS EN EL CARGO DE OPERADOR PERFORISTA EN FAENAS MINERAS.\nTURNO 7X7.\nDE PREFERENCIA CON RESIDENCIA EN LAS REGIONES I, II, III Y IV.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-perforadora-roc-l8-y-pit-viper-271-275-2515549"}, {"titulo": "Ingeniero(a) de planificación de recursos para Constructora", "Email": "claudia.ibarra@vecchiola.cl", "ID": "2585093", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2021-11-15 10:28:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.300.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "En E2E diseñamos e industrializamos soluciones constructivas de extensión y mediana altura en madera, utilizando la última tecnología, amigable con el medio ambiente y de alta precisión, en distintas regiones del país. \n\nNuestras oficinas se encuentran ubicadas en la comuna de Maipú, a la altura del 10.600.\n\nNos encontramos en búsqueda de un profesional joven, con ganas de aprender y desarrollarse con nosotros, para integrarse al equipo de planificación.\n\nSus principales funciones serán: \n\n* Gestionar información referente a recursos tanto en planta como en obra (materiales, mano de obra, maquinaria etc). \n* Tener control desde el sistema los materiales consumidos V/S los planificados tanto en planta como en obra. \n* Generar indicadores de planificación v/s consumos reales. \n* Optimizar y eficientar el traspaso de información desde el área de ingeniería al sistema.\n* Administrar y medir desde Sap s 4hana el uso de los recursos de la compañía. Procesar y adaptar a los formatos requeridos por Sap S/4Hana la información producida por ingeniería, manteniendo la integridad de la información. \n\nRequisitos del cargo: \n\n* Constructor Civil, ingeniero industrial, Ingeniero deProcesos o carrera afín.\n* Idealmente con buen manejo de herramientas computacionales y software (conocimiento \n    previos sobre SAP serán valorados), uso intermedio avanzado de excel es requerido.\n* Idealmente contar con experiencia previa en rubros similares, en construcción o logística, interpretación de \n   planos. de al menos 2 años ( no excluyente)\n* Será parte de un equipo que debe llegar a acuerdo y entendimiento con todas las  otras áreas.\n\nBuscamos una persona responsable y proactiva, capaz de adaptarse a trabajos en equipos, con buenas relaciones interpersonales y empatía para interactuar con sus pares, líderes, jefatura y personal externo.\n\nTe invitamos a ser parte de una empresa innovadora, con buen ambiente laboral y proyección en el mercado.\nSi estás interesado, postula completando todas las preguntas del aviso.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-de-planificacion-de-recursos-para-constructora-2585093"}, {"titulo": "MECANICO AUTOMOTRIZ", "Tipo": "Full-time", "ID": "2613536", "Buscado": "TALLER MECANICO JAIME REYES", "Fecha": "2021-11-15 14:29:17", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Salario": "470000", "Duración": "INDEFINIDO", "descripción": "TALLER MECANICO JAIME REYES ESTA EN LA BUSQUEDA DE MECANICOS AUTOMOTRIZ PARA TALLER UBICADO EN SANTA FE.\n\nSUELDO PUEDE MEJORAR SEGUN EXPERIENCIA Y DESEMPEÑO.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-2613536"}, {"titulo": "TENS ANESTESIA - RECOLETA O PROVIDENCIA", "Email": "jereyesgonzalez@gmail.com", "ID": "2405337", "Buscado": "EMPRESA DE SALUD", "Fecha": "2021-11-15 11:10:14", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "670000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa de Soluciones y Servicios de Salud, selecciona de Técnico Nivel Superior con Especialidad en Anestesia para desempeñarse en importantes Clínicas ubicadas en Recoleta o Providencia.\n\nLa persona tendrá como principal función realizar atención de pacientes que recibirán anestesia durante intervención quirúrgica, asistiendo al anestesiólogo y/o enfermera durante la preparación, el procedimiento y el control de los pacientes.\n\nRequisitos:\n- Título de Técnico nivel superior en Enfermería\n- Registro en la Superintendencia de Salud\n- Formación en la especialidad de Anestesia no excluyente.\n- Experiencia de al menos 1 año en Pabellón y Anestesia\n\nse Ofrece contrato, alimentación, uniforme y otros dependiendo de la Clínica (comuna)\nsi cumples con los requisitos, postula con nosotros", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-anestesia-recoleta-o-providencia-2405337"}, {"titulo": "Enfermero/a Calidad y Acreditación", "Tipo": "Full-time", "ID": "2619842", "Buscado": "Importe entidad de salud", "Fecha": "2021-11-15 02:28:52", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1.400.000", "Duración": "Indefinido", "descripción": "Importante entidad de salud requiere para su equipo a un Enfermero/a Coordinador/a de Procesos Clínicos, con experiencia en calidad y acreditación, quien será responsable de asesorar y entregar lineamientos técnicos en el desarrollo y mantención de procesos clínicos seguros, fortaleciendo la cultura de seguridad y  la atención centrada en el paciente\n\n FUNCIONES \n•\tAcompañar a los equipos de trabajo de los centros de la red en el proceso de acreditación y reacreditación\n•\tAsesorar a Profesionales y técnicos en definir e implementar monitoreo de indicadores en centros de la red. \n•\tVelar por el cumplimiento de la normativa MINSAL y la definida por la institución a nivel de la red de centros. \n•\tSupervisar la ejecución de programas de capacitación, orientación, inducción, mantención preventiva del equipamiento.\n•\tAsegurar la instauración de la gestión de calidad en los centros de atención de salud. \n•\tAsesorar la construcción de planes de mejora ante situaciones de incumplimiento relacionadas a procesos asistenciales.\n\nREQUISITOS \nTítulo de Enfermera/o\nRegistro en la Superintendencia de Salud\nExperiencia en acreditación y calidad \nCurso de evaluadores del sistema nacional de acreditación\n\nCONDICIONES\nContrato planta\nJornada Art 22\nSe requiere disponibilidad para viajar\nRenta Líquida $1.400.000", "ref": "https://www.chiletrabajos.cl/trabajo/enfermero-a-calidad-y-acreditacion-2619842"}, {"titulo": "jardinero con experiencia", "Tipo": "Full-time", "ID": "2459247", "Buscado": "Caracola Jardinería Integral", "Fecha": "2021-11-15 10:05:54", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plaza Fijo, luego indefinido", "descripción": "Se necesita jardinero con experiencia para instalación en Huechuraba, las condes y la florida.\nDe Lunes a Viernes de 8 a 18 horas.\n450.000 líquidos \nEnviar CV a pamelamoreno@caracola.cl", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jardinero-con-experiencia-2459247"}, {"titulo": "Jefe de administración y desarrollo de negocios", "Email": "pamelamoreno@caracola.cl", "ID": "2621642", "Buscado": "BRIQUE BAKERY", "Fecha": "2021-11-15 00:04:50", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "3 MESES FIJO Y LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "Jefe de administración y desarrollo de negocios\nSomos un emprendimiento rubro panadería artesanal en crecimiento y  buscamos para el cargo de Jefe de administración y desarrollo de negocios, un Ingeniero comercial, administración o carrera a fin que sea profesional autónomo, proactivo, con fuerte orientación al cliente y resiliente para aumentar el valor de nuestra compañía a través de la administración general del negocio,  creación de nuevos proyectos, expandiendo las fronteras de los productos y servicios ofrecidos actualmente a nuestros clientes internos y externos. \nEn este rol serás encargado (a) de la administración y supervisión general del negocio, así como desarrollar nuevas ideas, realizar la evaluación de estas, para luego liderar la planificación y desarrollo del o los proyectos emergentes. Todo esto apoyado con las jefaturas de producción y abastecimiento.\nEste desafío es para quienes sientan pasión por el emprendimiento, generación y ejecución de proyectos, debe tener entre 1 y 3 años de experiencia en áreas administrativas, nuevos negocios, emprendimiento y/o gestión de proyectos en cargos similares. Formación Ingeniero Comercial, Ingeniero en administración o Ingeniero ejecución.\nLas principales funciones son:\n•\tAdministración y supervisión general del negocio.\n•\tBuscar y desarrollar ideas y/o oportunidades de mercado\n•\tAnalizar potenciales proyectos/clientes para las diferentes unidades de negocio\n•\tEstudiar factibilidad técnica y económica de los proyectos, apertura de nuevas sucursales, comercio digital, etc.\nTe ofrecemos la posibilidad de:\n•\tAdquirir experiencia en un emprendimiento en crecimiento.\n•\tTrabajar en un ambiente dinámico, joven y de estructura horizontal.\n•\tValorar y ejecutar ideas innovadoras que agreguen valor.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-administracion-y-desarrollo-de-negocios-2621642"}, {"titulo": "Coordinador Compensaciones y Beneficios", "Email": "walter.moreno@gmail.com", "ID": "2622578", "Buscado": "Novofarma Service S.A.", "Fecha": "2021-11-15 14:16:16", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Indefinido", "descripción": "Novofarma Service, empresa líder en servicios logísticos para la industria farmacéutica, ubicada en la comuna de Quilicura que cuenta con dotación sobre las 450 personas, está en búsqueda de profesional para incorporarse de manera estable en el cargo Coordinador Compensaciones y Beneficios.\n\nPrincipales funciones a realizar:\n* Liderar área compuesta por 3 personas.\n* Garantizar la correcta ejecución de todos los procesos de remuneraciones, gestión documental, administración de beneficios, entre otros relacionados al ciclo de vida de los colaboradores.\n* Definición de políticas relacionadas a la estructura y movimientos salariales.\n* Análisis constante de equidad interna y competitividad externa.\n* Implementar sistema de valorización de cargos.\n* Confección y puesta en marcha de modelo de renta variable para ciertas posiciones.\n* Realizar análisis de costos y manejo de presupuesto.\n* Administrar y optimizar estrategia de beneficios.\n* Confección de reportes gerenciales (KPI).\n* Garantizar Calidad del Servicio Interno.\n\nRequerimos:\n* Titulado de carreras tales cómo Ingeniería Comercial, Ingeniera en Administración, sin ser excluyentes otras; valorándose positivamente la formación numérica y la especialización en Recursos Humanos.\n* Experiencia avanzada en manejo de Excel, Word, Power Point.\n* 5 años de experiencia en las funciones descritas.\n* 3 años liderando equipos de trabajo.\n\nOfrecemos:\n* Ingresar de manera estable a empresa líder en su rubro\n* Almuerzo diario en casino interno.\n* Transporte de acercamiento desde Américo Vespucio con Independencia (Metro L3, Los Libertadores)\n* Aguinaldos Fiestas Patrias, Navidad y Bono de Vacaciones\n* Seguros de Salud, Vida y Dental sin costo mensual.\n* Otros beneficios", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-compensaciones-y-beneficios-2622578"}, {"titulo": "Recepcionista - Asistente de Administracion", "Tipo": "Full-time", "ID": "2621368", "Buscado": "clinica dental DENTO21", "Fecha": "2021-11-15 00:50:25", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "350000", "Duración": "plazo fijo inicial", "descripción": "Necesitamos recepcionista y asistente de administrativo. Las principales funciones son :\n\n- Recepcion de pacientes, atencion telefonica y whatsapp\n- Asegurar la entrega de informacion respecto a modalidades de pago, agendamiento de horas, formas de comunicacion, relevantes  para el paciente\n- Agendamiento de horas\n- Cumplir con los protocolos de atencion establecidos en la clinica dental\n- Cierre y cuadratura de caja\n- Comunicacion permanente con equipo de trabajo de manera de corregir deficiencias y potenciar fortalezas\n- Colaborar en la cuidado y mantencion de areas de trabajo y comunes\n\nRequisitos:\npersona amable, alegre, honesta, proactiva, que guste de trabajo en equipo, empatica, responsable, deseable experiencia previa en el area, uso de software dental, microsoft office, ordenada, que guste de aprendizaje \n\nHorario:\nlunes a viernes 9  a 18 horas", "beneficios": ["Día de cumpleaños libre", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-asistente-de-administracion-2621368"}, {"titulo": "N° 76819 Providencia - Promotor(a) Full time campaña navidad URGENTE", "Email": "francornejoc@yahoo.com", "ID": "2571296", "Buscado": "GRUPOEXPRO", "Fecha": "2021-11-15 12:31:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "20000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "GrupoExpro junto a una importante empresa del mundo de la belleza están en búsqueda de los mejores promotores/as que deseen formar parte de nuestro equipo y se desempeñen en tiendas retail. Para participar en la campaña de navidad (entre el 15 de noviembre y 31 de diciembre).\n\nFunciones principales:\n•\tAtención y asesoría a los potenciales clientes.\n•\tAl vender y promocionar, se debe realizar demostraciones del producto con el fin de informar a sus clientes y estimular su interés.\n\nJornadas de trabajo: Full time\n•\tLunes a domingo desde 10:00hrs hasta 19:00hrs aprox. Rotativos semanales de 5x2 o 6x1 + 1 hora de colación\n\nBeneficios:\n•\tIncentivo por venta.\n•\tFormación y capacitación constante (online).\n•\tOportunidad para desempeñarse en marcas de renombre y de crecimiento en la empresa (según desempeño).\n•\tPosibilidad de participar en evento de navidad durante el mes de noviembre y diciembre, realizar apoyos o reemplazo en las tiendas de retail.\n\nRenta: $20.000 liquido por día trabajado + Incentivo por venta\n\n\nRequisitos:\n•\tDisponibilidad para asistir a entrevista y capacitación Online.\n•\tExperiencia en ventas, atención al cliente, etc. o en cargos a fines.\n•\tDisponibilidad para trabajar en turno rotativo en los puntos asignados.\n•\tDeseable conocimientos e interés en productos de belleza (cosméticos, fragancias, cuidado de piel, etc.).\n\n\n*Postula en www. trabajaya .cl  buscando la oferta: N° 76819 Promotor(a)\n, Esto agilizara la contratación* dudas al correo oespinoza@grupoexpro.cl o +56 9 3249 8498\n\n¡Te esperamos en GrupoExpro!", "ref": "https://www.chiletrabajos.cl/trabajo/n-76819-providencia-promotor-a-full-time-campana-navidad-urgente-2571296"}, {"titulo": "Operarios Comida Rápida Stgo Centro Full Time y Part Time", "Email": "oespinoza@grupoexpro.cl", "ID": "2381214", "Buscado": "Doble Queso", "Fecha": "2021-11-15 12:08:47", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000", "Duración": "indefinido", "descripción": "Necesitamos Operarios para NUEVO local de comida Rápida DOBLE QUESO ( Hamburguesas) en Mall Espacio M, Santiago Centro, turnos rotativos, Full Time y Part Time, mayores de edad y con documentación al día. Sueldo Liquido $ 400.000, cerca de Metro y locomoción. Con o sin experiencia. Mándanos tu CV y te llamaremos para entrevista¡", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-comida-rapida-stgo-centro-full-time-y-part-time-2381214"}, {"titulo": "Promotor/a de Ventas Santiago", "Tipo": "Part-time & Full-time", "ID": "2621963", "Buscado": "Mas a Mas SPA", "Fecha": "2021-11-15 11:05:45", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "450000", "Duración": "Pazo fijo luego indefinido", "descripción": "Promotor/a de Ventas para Transnacional MAKITA CHILE.\n\nLunes a Viernes de 09:00 a 18:00\nSábados de 09:00 a 14:00\n\nPrimer Contrato a un Mes.\n\nSegundo Contrato por un periodo igual.\nTercer Contrato indefinido.\n\n$450.000 Líquidos\nContratación por Outsourcing.\nLugar de trabajo: Santiago \n\nRequisitos.\nPersona Responsable con excelente presentación personal.\nNacionales  o Extranjeros con Visa Temporal o Indefinida y Carnet Vigente.\nExperiencia en Productos MAKITA (No Excluyente)\nEducación Básica Completa.\nConocimientos medios de Excel y Power Point.\nPreferible conocimiento en Manejo de Herramientas. (No Excluyente)\nCertificado de Antecedentes sin Anotaciones.\nEntre 28 y 50 años, preferiblemente.\nDisponibilidad inmediata.\n\n\nReales interesados \nEnviar SOLO al correo electrónico rr.hh@masamas.cl la siguiente documentación:\n\nCurriculum Vitae\nRut (Posterior y Anverso)\nCertificado Afiliación Fonasa o Isapre\nCertificado de Afiliación AFP\nCertificado de Antecedentes para Fines Particulares", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/promotor-a-de-ventas-santiago-2621963"}, {"titulo": "OPERADOR PERFORADORA ROC L8-FLEXI ROC-PIT VIPER 271/275", "Tipo": "Full-time", "ID": "2546653", "Buscado": "VECCHIOLA S.A.", "Fecha": "2021-11-15 16:41:29", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "- EL CARGO ESTA ORIENTADO A OPERAR PERFORADORAS ROC L8 Y PIT VIPER 271-275, DE ACUERDO CON LAS INSTRUCCIONES Y PROGRAMAS, SIGUIENDO LOS ASPECTOS DE SEGURIDAD COMO PRIMER VALOR, PROCEDIMIENTOS Y PLANES DE TRABAJO.\n\n- TURNO 7X7\n\n- FAENA ZALDIVAR-MINISTRO HALES\n\n- EXPERIENCIA DEMOSTRABLE EN MAQUINARIA DE PERFORACIÓN\n\n- MÍNIMO 3 A 5 AÑOS DE EXPERIENCIA OPERACIONAL EN FAENAS DE LA GRAN MINERÍA.\n\n- RESIDENCIA I, II, III Y IV REGIÓN.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-perforadora-roc-l8-flexi-roc-pit-viper-271-275-2546653"}, {"titulo": "Practica Comunicador Audiovisual / Realizador Audiovisual", "Email": "claudia.ibarra@vecchiola.cl", "ID": "2600125", "Buscado": "Wizz Life Spa", "Fecha": "2021-11-15 10:09:53", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "150000", "Duración": "3 Meses", "Tipo": "Full-time", "descripción": "*CON POSIBILIDAD DE QUEDAR CONTRATADO UNA VEZ TERMINADA LA PRACTICA*\n\nSomos Wizz Life, una Start up con alto crecimiento, enfocada en el mercado de bienestar en salud dental. Actualmente estamos presentes en Chile, Colombia y México.\n\nEn el área de marketing nos concentramos en generar campañas publicitarias y contenido para redes sociales con el fin de promocionar nuestros productos estéticos.\n\nLos postulantes deben ser buenos comunicadores, proactivos y responsables.\n\nTrabajarás junto a nuestro equipo de marketing, y dentro de tus funciones tendrás que:\n\nGenerar ideas creativas para nuevas campañas publicitarias\nCrear y animar Motion graphics con foco en redes sociales\nManejar flujo de trabajo de Pre producción, producción y post producción audiovisual (foto, video y audio).\nRequisitos:\n\nManejo de programas de Adobe Suite y principalmente Adobe Premiere pro, Adobe After effects, Adobe Audition y conocimientos en motion graphics\n\nExperiencia laboral: No Excluyente.\n\nSer creativo, innovador y motivado\n¿Interesado? Envíanos tu CV y tu book de trabajos realizados (behance, youtube, vimeo, etc.) Es excluyente que nos envíes una muestra de tus trabajos realizados para poder evaluar tu postulación.\n\nDuración del contrato: 3 Meses\n\nHoras de medio tiempo: Completo presencial.\n\nTipo de puesto: Practicante Comunicador audiovisual o realizador audiovisual.\n\nSalario: 150.000 Liquido.\n\nVacantes de postulación: 2 Vacantes.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-comunicador-audiovisual-realizador-audiovisual-2600125"}, {"titulo": "VENDEDOR TERRENO ACEROS- ANTOFAGASTA", "Email": "poulette@wizz.life", "ID": "2540304", "Buscado": "Kupfer Hermanos S.A", "Fecha": "2021-11-15 10:24:44", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "descripción": "Küpfer Hnos, importante empresa del rubro industrial con más de 140 años siendo líder en el mercado, presente a lo largo de todo Chile, requiere a un/a VENDEDOR TERRENO NEGOCIO ACEROS/SOLDADURA para la ciudad de ANTOFAGASTA, quien deberá cumpliendo con las siguientes funciones:\n\n-Captar y generar las oportunidades de negocio en las que la compañía pueda participar y adjudicar de acuerdo a las marcas representadas y los mercados designados en relación a productos industriales.\n-Realizar las visitas diarias programadas con clientes, con el fin de brindar asesoría técnica y entregar oferta de productos a clientes.\n- Buscar y atraer nuevos negocios y clientes para la Cía., a través de diferentes fuentes, entre ellas, web, páginas de proyectos mineros, redes de contacto, etc. con el fin de abarcar la mayor parte de clientes de la zona asignada.\n- Participar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\n- Revisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\n-Adquirir los conocimientos técnicos entregados por la compañía a fin de prestar un soporte certero y oportuno a los clientes asignados.\n- entre otras.\n\nSI QUIERES PERTENECER A UNA GRAN EMPRESA CON POSIBILIDADES DE DESARROLLO Y EXCELENTE AMBIENTE LABORAL\n¡ESTA ES TU OPORTUNIDAD!\n\nRequisitos minimos:\n- Poseer al menos 2 años de experiencia en venta terreno del negocio aceros y/o soldadura, abarcando grandes clientes de la zona.\n- Poseer manejo en excel y SAP (idealmente)\n- Residir en Antofagasta\n- Poseer capacidad de negociación, influencia, dinamismo, orientación a los procedimientos, proactividad y autonomía.\n- Vehículo propio y licencia de conducir al día.\n\n.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-terreno-aceros-antofagasta-2540304"}, {"titulo": "Promotor/a Herramientas Makita Chile", "Tipo": "Full-time", "ID": "2622007", "Buscado": "Mas a Mas SPA", "Fecha": "2021-11-15 10:53:27", "Ubicación": "Iquique", "Categoría": "Marketing y Publicidad", "Salario": "450000", "Duración": "Indefinido", "descripción": "IQUIQUE - Promotor/a de Ventas para Transnacional MAKITA CHILE.\n\nLunes a Viernes de 09:00 a 18:00\nSábados de 09:00 a 14:00\n\nPrimer Contrato a un Mes.\n\nSegundo Contrato por un periodo igual.\nTercer Contrato indefinido.\n\n$450.000 Líquidos\nContratación por Outsourcing.\nLugar de trabajo: Iquique\n\nRequisitos.\nPersona Responsable con excelente presentación personal.\nNacionales  o Extranjeros con Visa Temporal o Indefinida y Carnet Vigente.\nExperiencia en Productos MAKITA (No Excluyente)\nEducación Básica Completa.\nConocimientos medios de Excel y Power Point.\nPreferible conocimiento en Manejo de Herramientas. (No Excluyente)\nCertificado de Antecedentes sin Anotaciones.\nEntre 28 y 50 años, preferiblemente.\nDisponibilidad inmediata.\n\nReales interesados \nEnviar SOLO al correo electrónico rr.hh@masamas.cl la siguiente documentación:\n\nCurriculum Vitae\nRut (Posterior y Anverso)\nCertificado Afiliación Fonasa o Isapre\nCertificado de Afiliación AFP\nCertificado de Antecedentes para Fines Particulares", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/promotor-a-herramientas-makita-chile-2622007"}, {"titulo": "Encargado de RECURSOS HUMANOS", "Tipo": "Full-time", "ID": "2622845", "Buscado": "VODA CHILE", "Fecha": "2021-11-15 16:32:51", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "600.000", "Duración": "indefinido", "descripción": "Se requiere técnico nivel superior para desempeñarse como Encargado de Recursos Humanos en comercializadora Voda Chile ubicada en la comuna de independencia, RM. \nSe requiere experiencia con manejo planilla Excel, liquidaciones de sueldo, sistema REX, BNOVUS,  subir documento a dirección del trabajo, tramitar licencias, etc. \n\nHorario laboral lunes a viernes de 8:30 a 18:00 horas. \nSueldo 600.000", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-recursos-humanos-2622845"}, {"titulo": "Se Solicita Personal para Garzón", "Tipo": "Full-time", "ID": "2622111", "Buscado": "Tip y Tap", "Fecha": "2021-11-15 11:32:00", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1.300.000", "Duración": "Plazo Fijo", "descripción": "Restaurant Tip y Tap busca incorporar a su equipo a personal Masculino responsable para trabajar, habilidad de comunicación y venta, con buena presencia, que sea cordial, colaborador y que este dispuesto a trabajar en equipo con el fin de ofrecerle a nuestros clientes la mejor atención. Preferiblemente con experiencia ( No excluyente) \n\nRequisito:  En caso de ser extranjero, se requiere que haya entrado a Chile de forma legal. \nSueldo:  Sueldo + Propina: 1.300.000 aprox\nSe ofrece: \n\n-\tContrato indefinido\n\n-\tBuen ambiente laboral\n\n-\tTransporte de Acercamiento hasta la casa de los Trabajadores. (Comunas: Santiago Centro, Independencia, Estación Central, Quinta Normal, Las Rejas).\n\n-\tLos trabajadores cuentan con el seguro de ACHS.\n\n\n-\tLa empresa y sus trabajadores se encuentran afiliados a la Caja de Compensación los Andes\n\n-\tColación\n\nUbicación: Mall Vivo Los trapenses, Comuna Lo Barnechea", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/se-solicita-personal-para-garzon-2622111"}, {"titulo": "Jefe de RRHH", "Email": "rut@tipytap.cl", "ID": "2505466", "Buscado": "Importante restaurante en", "Fecha": "2021-11-15 13:39:19", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "$1,000,000+ bonos", "Duración": "Plazo Fijo y paso a Indefinido", "descripción": "Importante restaurante de Vitacura solicita contratar a Jefe de RRHH para su empresa.\n\nEl cargo lidera la operación de recursos humanos para , dando seguimiento a todos los procesos relacionados con el area desde contratación, finiquitos,  hasta buscar instancias para motivar la cultura de la empresa.\n\nSe requiere de amplios conocimientos de la normativa laboral actual, excelente capacidad de comunicación y relaciones con las personas, capacidad de organización en un ambiente en constante cambio. El candidato debe poder abarcar de manera eficiente la operación de 60+ empleados con autonomía.\n\nMínimo 3 años de experiencia.  Horarios flexibles, sujetos a carga laboral. Trabajo puede ser híbrido para el candidato ideal (presencial y teletrabajo). \n\nEnviar CV para ser considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-rrhh-2505466"}, {"titulo": "Chofer con licencia A4,A2 o A5 - Pudahuel/ ENEA", "Tipo": "Full-time", "ID": "2601031", "Buscado": "Confidencial", "Fecha": "2021-11-15 11:47:01", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "560000", "Duración": "plazo fijo", "descripción": "Empresa de Logística esta en búsqueda de choferes con licencia A4 para sede ubicado en Pudahuel, Enea.\n\nRequisitos:\n\nEnseñanza Media Completa\n\nMayor de 18 años\n\nLicencia A4 o A2 (antigua)\n\nDisponibilidad para trabajar bajo sistemas de turnos (Mañana y Tarde)", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-con-licencia-a4-a2-o-a5-pudahuel-enea-2601031"}, {"titulo": "ASISTENTE ADMINISTRATIVO", "Tipo": "Full-time", "ID": "2617786", "Buscado": "Confidencial", "Fecha": "2021-11-15 05:17:55", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "$600.000 líquidos mensual", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Empresa de marketing con tiendas a nivel nacional, inicia su proceso de contratación para el cargo de Asistente Administrativo\n\nEl cargo está dirigido a personas con nivel técnico profesional con experiencia de al menos 1 año realizando gestiones administrativas con alto uso de Excel y demás herramientas ofimáticas.\n\n*** Perfil:\n- Persona con orientación a las ventas (no excluyente)\n- Manejo de Excel intermedio / avanzado (Indispensable)\n- Facilidad de aprendizaje con ERP\n\n*** Dentro de sus principales funciones estará:\n- La gestión y planificación de turnos\n- Gestión de indicadores\n- Gestión de base de datos\n- Gestión y actualización de KPI\n- Gestión de documentación administrativa\n- Actualización de Intranet\n- Apoyo en la operación de la plataforma.\n\n*** Renta ofrecida:\n- $600.000 mil pesos líquidos.\n\n*** Horario de trabajo:\nDe lunes a viernes desde las 08:00 am hasta las 17:00 horas y con disponibilidad para algunos sábados al mes.\n\nSi te consideras una persona proactiva, dinámica y con orientación a retos este cargo es para ti.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2617786"}, {"titulo": "ggss para instalacion en ahumada", "Tipo": "Full-time", "ID": "2605504", "Buscado": "safeteck", "Fecha": "2021-11-15 12:16:54", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "500.000 liquidos", "Duración": "primer mes plazo fijo tercer mes indefinido", "descripción": "se necesita ggss instalacion en local en ahumada full time.", "ref": "https://www.chiletrabajos.cl/trabajo/ggss-para-instalacion-en-ahumada-2605504"}, {"titulo": "Promotor/a Herramientas Makita Chile", "Email": "reclutamientosafeteck@gmail.com", "ID": "2622054", "Buscado": "Mas a Mas SPA", "Fecha": "2021-11-15 11:04:11", "Ubicación": "Arica", "Categoría": "Marketing y Publicidad", "Salario": "450000", "Duración": "Indefinido", "descripción": "ARICA - Promotor/a de Ventas para Transnacional MAKITA CHILE.\n\nLunes a Viernes de 09:00 a 18:00\nSábados de 09:00 a 14:00\n\nPrimer Contrato a un Mes.\n\nSegundo Contrato por un periodo igual.\nTercer Contrato indefinido.\n\n$450.000 Líquidos\nContratación por Outsourcing.\nLugar de trabajo: Arica\n\nRequisitos.\nPersona Responsable con excelente presentación personal.\nNacionales  o Extranjeros con Visa Temporal o Indefinida y Carnet Vigente.\nExperiencia en Productos MAKITA (No Excluyente)\nEducación Básica Completa.\nConocimientos medios de Excel y Power Point.\nPreferible conocimiento en Manejo de Herramientas. (No Excluyente)\nCertificado de Antecedentes sin Anotaciones.\nEntre 28 y 50 años, preferiblemente.\nDisponibilidad inmediata.\n\n\nReales interesados \nEnviar SOLO al correo electrónico rr.hh@masamas.cl la siguiente documentación:\n\nCurriculum Vitae\nRut (Posterior y Anverso)\nCertificado Afiliación Fonasa o Isapre\nCertificado de Afiliación AFP\nCertificado de Antecedentes para Fines Particulares", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/promotor-a-herramientas-makita-chile-2622054"}, {"titulo": "APRENDIZ DE SOLDADOR", "Tipo": "Full-time", "ID": "2609091", "Buscado": "Prositec", "Fecha": "2021-11-15 10:02:05", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "En PROSITEC nos encontramos en la búsqueda de APRENDICES DE SOLDADOR/A que cumplan con los siguientes requisitos:\n\n.-De 18 a 30 años de edad.\n.-Sin o con poca experiencia previa.\n.-Residencia en Antofagasta. (excluyente)\n\nSe ofrece CAPACITACIÓN completa y posibilidad de contratación fija en proyectos ubicados en la ciudad de Antofagasta.", "ref": "https://www.chiletrabajos.cl/trabajo/aprendiz-de-soldador-2609091"}, {"titulo": "Secretaria Quilpué 430 mil liquido, contrato indefinido", "Tipo": "Full-time", "ID": "2622140", "Buscado": "contactoinformaciónlaboral@gmail.com", "Fecha": "2021-11-15 11:45:06", "Ubicación": "Quilpué", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Preuniversitario de Quilpué requiere Secretaria con experiencia en ventas, manejo de office, buena redacción. \n2 turnos rotativos:\n1. Lunes a Viernes 09:30-13:30 y 16:00-20:00 pm.\nSábados: 10:00-14:00 pm.\n2.  Lunes a Viernes 09:30-16:30, 1 hora colación en Institución.\nSábados: 10:00-14:00 pm\nContrato indefinido con imposiciones.  Sueldo $430.000 líquido. Enviar CV actualizado a:\ncontactoinformacionlaboral@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-quilpue-430-mil-liquido-contrato-indefinido-2622140"}, {"titulo": "Técnico en Farmacia o Auxiliar Paramédico en Farmacia", "Email": "contactoinformacionlaboral@gmail.com", "ID": "2465218", "Buscado": "Weleda Chile SpA", "Fecha": "2021-11-15 15:01:05", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "450 a 500 mil", "Duración": "plazo fijo a indefinido", "descripción": "Empresa Suizo-Alemana. Se necesita contratar por nueva vacante a Técnico en Farmacia o Auxiliar Paramédico de Farmacia para  recetario magistral \nPrincipales funciones: Verificación de vencimientos materias primas, recepción, verificación  y despacho de recetas, realizar mezclas de preparados, envasar, rotular y etiquetar los productos, mantención de registros.\nRequisitos: Disponibilidad inmediata. Con o sin experiencia, Titulada de Técnico en Farmacia o Auxiliar Paramédico de Farmacia\nCompetencias. Trabajo en equipo y disposición para aprender, responsabilidad, compromiso, capacidad para trabajar bajo presión, buena disposición para colaborar en todas las tareas asignadas por la jefatura.    \n\nSe ofrece: Capacitación interna, horario de 45 horas a la semana, sábado por medio libre, (en pandemia horario reducido) no se trabaja domingos ni festivos. Beneficios corporativos, seguro medico complementario en contrato indefinido, entre otros.\n\nRemuneración:  $ 450.000 contrato a plazo fijo , cuando pasa indefinido sube a $ 500.000.- líquidos.\nLos CV hacerlos llegar a rrhh@weleda.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-farmacia-o-auxiliar-paramedico-en-farmacia-2465218"}, {"titulo": "Jefe de Abastecimiento y Servicios", "Tipo": "Full-time", "ID": "2622080", "Buscado": "Lolita Jones- Restaurante", "Fecha": "2021-11-15 13:39:35", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "750,000+ Bonos", "Duración": "Plazo Fijo y paso a Indefinido", "descripción": "Concurrido restaurante de Alonso de Cordova busca un Jefe de Abastecimiento y Servicios para contratación inmediata.\n\nEl candidato o candidata tendrá capacidad de trabajar en equipo, disposición para trabajar bajo presión y ser puntual y responsable. Las funciones específicas son mantener el flujo ininterrumpido de suministros y servicios que necesita el restaurante para su funcionamiento. Proteger la calidad de los insumos y velar por la eficiencia de los servicios contratados. Conseguir proveedores competitivos y lograr alianzas estratégicas entre otras funciones.\n\nSe solicita experiencia  en cargo similar, de preferencia en area de AA&BB. Manejo de excel, computación básica. Ingreso de facturas. \nSueldo base + bonos por cumplimiento de metas. \n\nLolita Jones es un restaurante de comida mexicana con aires latinos y americanos , nombrado dentro de los 50 Best Discovery el 2021, ubicado en el exitoso nucleo gastronómico CV Galería en Vitacura.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-abastecimiento-y-servicios-2622080"}, {"titulo": "Ayudante de panadería", "Tipo": "Full-time", "ID": "2622315", "Buscado": "Brens", "Fecha": "2021-11-15 12:40:56", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Indefinido", "descripción": "Somos Brens un equipo joven, con ideas, con muchas ganas de crecer y por eso estamos buscando dos ayudantes de panadería para integrarlos a nuestro súper team.\n\nSi eres una persona colaborativa, con ganas de aprender que respete a los demás queremos que seas parte de Brens. Debes haber estudiado la carrera de gastronomía o tener experiencia en panadería.\n\nIdealmente debes vivir cerca de la fábrica en Rossini 2295, Pedro Aguirre Cerda. La jornada laboral es de lunes a sábados y el horario es de 7:00 a 14:30.\n\nSi te interesa, esperamos tu CV para coordinar una entrevista presencial.\n\nNos vemos pronto!\nPst: síguenos en Instagram en panbrens.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-panaderia-2622315"}, {"titulo": "Médico Cirujano - Calama", "Email": "mescobarc@gmail.com", "ID": "2585430", "Buscado": "Importante Mutualidad", "Fecha": "2021-11-15 01:42:42", "Ubicación": "Calama", "Categoría": "Medicina / Salud", "descripción": "Importante mutualidad, se encuentra en búsqueda de Médico Cirujano, para Calama, con  jornada laboral de 1 turno de noche cada 9 días y 1 turno de 24 horas al mes  El cargo tiene por objetivo, realizar atención médica integral a trabajadores y pacientes privados conforme los recursos, directrices y políticas de la organización.  \n\nFunciones\nRealizar atención, evaluación, reevaluación y educación médica de trabajadores de empresas adherentes. \nRealizar registros de atenciones y evaluaciones en sistemas dispuestos por la institución para las distintas áreas. \nDefinir el grado de incapacidad laboral\n\nRequisitos\nTítulo Médico Cirujano\nRegistro SIS\n\nCondiciones\nRenta a convenir\n4 turnos: Jornada de turno de noche cada 9 días y 1 turno de 24 horas al mes\nContrato planta, primero 3 meses y luego indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-cirujano-calama-2585430"}, {"titulo": "Técnico de Operaciones", "Tipo": "Part-time", "ID": "2620928", "Buscado": "TECHNOPARK S.A", "Fecha": "2021-11-15 09:44:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "TECHNOPARK S.A esta asociada con la empresa AQUIPAGO, Totem ubicados en las estaciones del Metro de Santiago, en las cuales se realizan recargas y pagos de cuentas autoservicios. \n\nSe busca persona con conocimiento en:\n\n- Reparación e instalación de computadores \n- Instalación de Sistema operativo. \n- Conocimiento nivel avanzado en configuración de Windows XP.\n- Manejo de Anydesk y acceso remotos.\n- Excelentes capacidades comunicativas.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-operaciones-2620928"}, {"titulo": "OPERADORES MULTIPLES Y CONDUCTORES COPIAPO", "Tipo": "Full-time", "ID": "2621387", "Buscado": "EST GLOBAL", "Fecha": "2021-11-15 10:15:42", "Ubicación": "Copiapó", "Categoría": "Operarios", "Salario": "800000", "Duración": "plazo fijo", "descripción": "URGENTE  - Se requiere operadores/as múltiples y conductores/as camión tolva, que cuenten con licencias de conducir respectivas y la día. Es para proyecto en la región de Copiapó, camino internacional. Se busca profesionales responsables y con experiencia desde un año.", "ref": "https://www.chiletrabajos.cl/trabajo/operadores-multiples-y-conductores-copiapo-2621387"}]