[{"titulo": "Jefe de Abastecimiento y Logística", "ID": "2959654", "Buscado": "Cultura Reclutamiento y", "Fecha": "2022-09-19 13:10:22", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "3000000", "Duración": "Part Time", "Tipo": "Part-time", "descripción": "COMPAÑÍA MINERA\nUbicada cerca de la ciudad de antofagasta requiere para sus operaciones \"Jefe de Abastecimiento y Logística\".\n\nREQUISITOS/CONOCIMIENTOS:\nIngeniero (a) Comercial Indistrial, control de gestión o carrera afín.\n5  años de experiencia en minería liderando equipos de abastecimiento y logística.\nPlanificar, organizar y supervisar los servicios de abastecimiento y logística de la Compañía. \nDebe controlar estado de compras, stock, costos y disponibilidad de insumos y componentes, Junto con asegurarse que su área otorgue servicios que contemplen la seguridad, prontitud y la calidad del servicio.\nManejo de SAP y licencia de conducir.\n\nSE OFRECE:\nSueldo Líquido acorde al mercado minero.\nProyecciones laborales.\nSumarse a Compañía Minera en etapa de apertura.\nTraslados y alojamiento en la ciudad de Antofagasta.\nSeguro médico salud/dental.\nCCAF Los Andes\n\nLUGAR:\nCompañía minera cerca de Antofagasta \nAlojando en la ciudad / Turno 4*3", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-abastecimiento-y-logistica-2959654"}, {"titulo": "Administradora Presencial para Salón de Belleza/ Santiago Centro", "Email": "helena.pastrana@cultura-ac.cl", "ID": "2959673", "Buscado": "Beauty Desing Wellnes", "Fecha": "2022-09-19 15:59:29", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "descripción": "Trabajo presencial Tiempo completo\nUbicación: Bandera 206, Santiago (residir en lugares aledaños)\n\n-Encargada de la Administración de un Salón de Belleza.\n-Garantizar la correcta atención de los clientes.\n-Planificar e implementar acciones de venta por redes sociales con base a los trabajos realizados.\n-Seguimiento de las publicaciones por redes sociales.\n-Inventario total de ingresos.\n\nRequisitos: \n- Estudios en el área de Belleza\n- Experiencia como encargada/supervisora", "ref": "https://www.chiletrabajos.cl/trabajo/administradora-presencial-para-salon-de-belleza-santiago-centro-2959673"}, {"titulo": "Project Manager", "Tipo": "Full-time", "ID": "2959640", "Buscado": "Practia", "Fecha": "2022-09-19 03:32:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En Practia tenemos un ambiente de trabajo dinámico que te permitirá aprender en los distintos proyectos que participamos. Nos preocupamos por nuestros consultores, su bienestar, desarrollo profesional y entregamos constantes desafíos tecnológicos que están a la vanguardia con los cambios de hoy.\n\n¿Qué Buscamos?\nIngeniero en Telecomunicaciones, Electrónica, industriales, informáticos o afín con más de 4 años de experiencia gestionando en Proyectos de infraestructura de telecomunicaciones: cableado estructurado, fibra óptica, router, switches, cloud, seguridad, telefonía IP, redes WAN, SD WAN, MPLS, protocolos de comunicaciones multimarca como Cisco, Huawei, F5, etc.\n\n.Certificación ITIL o Scrum, o Curso de Gestión de Proyectos (no excluyente)\n\nSi gustas ser parte del proceso de Selección, favor adjuntar tu cv actualizado con disponibilidad y expectativa de renta líquida al mail: cv_cl@practia.global con el asunto \"PM Senior\".\n\n¡No olvides tener en cuenta los requisitos del puesto antes de postular, mucho éxito!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/project-manager-2959640"}, {"titulo": "Ejecutiva/o Comercial para Sucursal (LINARES )", "Tipo": "Full-time", "ID": "2958759", "Buscado": "Consistor Chile", "Fecha": "2022-09-19 07:55:50", "Ubicación": "Linares", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Buscamos a las 5 mejores ejecutivas/os comerciales para integrarse a nuestro staff de sucursales en malls y tiendas en LINARES se requiere Excelente presencia, ganas de trabajar, perseverancia, tolerancia y mucha proactividad, se ofrece integrarse a solida empresa de servicios con contrato indefinido y sueldo liquido de 550.000 pueden ser chilenos y extranjeros, las personas extranjeras deben tener permiso de trabajo y a lo menos visa temporaria.\n\n·         Personas comerciales con experiencia en atención y venta presencial.\n·         \n·         Lunes a viernes de 10 a 20 hrs. con jornada de 45 Hrs.\n·         Renta liquida $550.000.-\n\n los interesados enviar curriculum actualizado a consitor.reclutamiento@gmail.com", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-comercial-para-sucursal-linares-2958759"}, {"titulo": "AYUDANTE DE BODEGA", "Tipo": "Full-time", "ID": "2959672", "Buscado": "BLASDENT", "Fecha": "2022-09-19 15:57:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550000", "descripción": "Empresa de distribución de insumos dental, busca para su Área de Logística Ayudantes de Bodega que cumplan con los siguientes requisitos mínimos:\n\n4to Medio cumplido (o educación escolar completa en el caso de extranjeros)\nRUT en el caso de extranjeros.\nConocimientos de uso básico de computadores o smartphones.\nExperiencia de trabajo anterior en bodegas.\nLicencia B (no excluyente).\n\nLas funciones que cumplirá son:\nSeguir las instrucciones recibidas del Jefe de Bodega en actividades como:\nPreparación de pedidos para despacho en camión.\nPreparación de pedidos para entrega en tienda (picking).\nCarga y descarga productos.\nRecepción de productos.\nAlmacenamiento y movimiento de productos.\n\nHorario de Lunes a Viernes 09:00 a 18:00\n\nSe Ofrece:\n- Estabilidad Laboral\n- Buen Ambiente Laboral\n- Sueldo de $450.000 liquido + $100.000 en bono", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2959672"}, {"titulo": "Asesores Comerciales Telefónicos", "Tipo": "Full-time", "ID": "2959676", "Buscado": "Editorial Océano", "Fecha": "2022-09-19 16:24:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Nos encontramos en la búsqueda de asesores comerciales telefónicos, con un marcado perfil comercial y orientación a resultados que cuente con experiencia en fidelización al cliente y grandes habilidades comunicacionales.\n\nSus principales responsabilidades serán:\n\n-Gestión de llamados.\n\n-Cumplimiento de objetivos mensuales.\n\nRequisitos\nExperiencia de al menos 2 años en área comercial, preferentemente venta de intangibles o en canales B2B\n\nUbicacion: Santiago Centro, Metro Universidad de Chile. RM\n\nContar con disponibilidad Part Time (jornada de trabajo parcial)\n\nManejo herramientas office\n\nDeseable experiencia con CRM\n\nValoramos candidatos que cuenten con experiencia en ventas de la salud o estudios universitarios afines (no excluyente)\n\nBeneficios\nModalidad de trabajo Hibrida\n\nInteresante paquete de beneficios\n\nSueldo base mas sistema de comisiones sin tope", "ref": "https://www.chiletrabajos.cl/trabajo/asesores-comerciales-telefonicos-2959676"}, {"titulo": "Técnico en Enfermería", "Tipo": "Full-time", "ID": "2959651", "Buscado": "Clínica Santiago Estética", "Fecha": "2022-09-19 12:32:29", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Título como Tens Nivel superior o paramédico. Experiencia en Área de Salud y Cirugía Plástica, Pre y post Operatorio.\n\nColaborar en la asistencia de enfermería para lograr una óptima atención a nuestros pacientes. Pre operatorio y Post Operatorio.\nMantener ordenada y completa cada unidad de pacientes, con los implementos y equipos necesarios para la recepción del paciente post-operado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-2959651"}, {"titulo": "Administrador de Contrato", "Email": "contacto@clinicasantiagoestetic.alc", "ID": "2959677", "Buscado": "Scaf", "Fecha": "2022-09-19 16:56:20", "Ubicación": "Iquique", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "ADMINISTRADOR DE CONTRATO\n\nNivel Educ./Título Profesional : \tIngeniería Industrial, Ejecución, o Civil\t\t\t\t\t\t\t\t\t\t\t\t\nFormación: Experiencia Laboral en Faenas Mineras\t\t\t\t\t\t\t\t\t\t\t\t\n\nOtros ámbitos deseables: Manejo de Personal, Experiencia en Proyectos Mineros, Liderazgo en Seguridad\nJornada de Turnos 4 X 3 \nDomiclio en primera region (de preferencia)\n\"\t\t\t\t\t\t\t\t\t\t\nManejo DJEdwards o SAP, módulos MM, WMS, deseable\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nManejo Office avanzado\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nOrientación al logro de objetivos sistemáticos y exigentes\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nOrientación al liderazgo en seguridad\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nFacilidad para trabajo en equipo y desempeñarse de manera multifuncional\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nOrden y disciplina frente a procedimientos de trabajo\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nExperiencia en Administración de Inventarios\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nCondición física acorde a trabajos de esfuerzo físico y condiciones ambientales adversas\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nSalud compatible con el trabajo en altura\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nConocimiento y Experiencia en Normas de Seguridad, MA y Calidad en Minería\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nDicción y capacidad de expresión para reuniones con el cliente\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nLeal, honrado, eticamente compatible con el manejo de materiales", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contrato-2959677"}, {"titulo": "Se busca sous Chef y ayudante de cocina.", "Tipo": "Full-time", "ID": "2959648", "Buscado": "Inveroceano gourmet and", "Fecha": "2022-09-19 11:51:04", "Ubicación": "La Serena", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "Acorde al mercado", "Duración": "Indefinido", "descripción": "Se busca sous Chef y ayudante cocina para trabajar en restaurant de hotel boutique en Pisco Elqui .\nRequerimos profesionales responsables y estables  que vivan la experiencia mínima de una temporada.\nSe ofrece estabilidad  laboral , buen ambiente de trabajo , alojamiento compartido .", "beneficios": ["Bebidas y snacks", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-sous-chef-y-ayudante-de-cocina-2959648"}, {"titulo": "Practica Ingeniero en telecomunicaciones, conectividad y redes", "Email": "contrataciones@inveroceano.cl", "ID": "2959638", "Buscado": "Practia", "Fecha": "2022-09-19 03:25:12", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "¿Eres una persona a la cual le apasiona la tecnología y quieres ser protagonista en la transformación del futuro de las organizaciones?\n\n¡¡¡Entonces no puedes dejar de formar parte de nuestro equipo!!!\n\nSomos Practia, una de las principales consultoras en Tecnologías de la Información en América Latina, contamos con cientos de profesionales del mejor nivel, con conocimientos e intereses que cubren todas las áreas posibles de la tecnología. Este entorno de alto rendimiento e innovación, junto con nuestra sólida reputación en el mercado, nos hace buscar constantemente profesionales que quieran transformar el futuro de las organizaciones.\n\n¿Qué estamos buscando?\n\nEstudiantes en Técnicos en Telecomunicaciones en conectividad y redes o telemática para realizar Practica profesional, cuyas funciones estarán centradas en gestionar procesos de proyectos, además, será el responsable del envío de reportes de avances de las actividades.\n\nBuscamos estudiantes que quiera orientar su profesión a la gestión de proyectos, con altas habilidades comunicacionales, planificación, coordinación con clientes, proveedores y subcontratistas.\n\nRequisitos para el cargo:\n- Estudiantes de carrera Técnicos en telecomunicaciones en conectividad y redes o telemática.\n- Tener Seguro Escolar vigente.\n- Mínimo 360 hrs de práctica.\n- Conocimiento en proyectos de cableado estructurado, telecomunicaciones.\n- Buena redacción y experiencia en reportes.\n- Disponibilidad Inmediata.\n\nOfrecemos: Bono de $250.000 + tickets almuerzo Sodexo.\n\nSi estás listo para este desafío, no dudes en postular y construyamos juntos el futuro, transformando tus ideas en acción dentro de una empresa que abre y promueve las oportunidades, la diversidad e inclusión.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-ingeniero-en-telecomunicaciones-conectividad-y-redes-2959638"}, {"titulo": "Gestor de clientes", "Tipo": "Full-time", "ID": "2959668", "Buscado": "Alimentos Eco-Care", "Fecha": "2022-09-19 15:18:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000", "Duración": "Indefinido", "descripción": "Empresa del rubro de alimentos busca persona que gestione presencia y ventas de productos en supermercados.\n\n\n\nEl trabajo considera:\n\n\n\n1. Hacer seguimiento de ventas;\n\n2. Coordinar y monitorear reposición en góndolas;\n\n3. Comunicación permanente con jefes de sección y reponedores;\n\n4. Dar a conocer ofertas, novedades y productos;\n\n5. Proponer estrategias de mejoras para aumentar ventas.\n\n\n\nSe requiere:\n\n\n\n1. Habilidades comunicativas: saber escribir, hablar y escuchar;\n\n2. Amabilidad y trato respetuoso;\n\n3. Levar registros y elaborar reportes del trabajo realizado;\n\n4. Manejo de software B2B;\n\n5. Trabajo constante y autónomo.\n\n\n\nModalidad mixta, con trabajo en oficina, a distancia y salidas a terreno.\n\nIdealmente, que cuente con movilización propia.", "ref": "https://www.chiletrabajos.cl/trabajo/gestor-de-clientes-2959668"}, {"titulo": "Remote Technical Lead", "Tipo": "Full-time", "ID": "2959643", "Buscado": "Scopic", "Fecha": "2022-09-19 05:02:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Full time", "descripción": "Are you on the hunt for exciting new challenges that boost your professional growth? If you are a leader by nature and a Software Engineer by trade, we'd love to hear from you! Read on to see if you’d be a good fit for the Scopic team of 250+ professionals from over 40 countries. \n\nAt Scopic, the virtual world is our home, so this is a  full-time remote position. Only apply if you’re prepared for a zero-hour commute and the thought of collaborating with colleagues from around the globe excites you! \n\n  \n\nThe skills and traits we’re looking for: \n\n7+ years of software development experience\n2+ years of experience either as a senior engineer or technical lead\nExtensive experience with full-stack, cross-platform development\nProficiency in at least one backend and one frontend language/framework\nAdvanced level of English fluency\nAbility to understand and quickly get into new languages/technologies/frameworks\nGreat problem solving ability on both higher level and low level parts of software system\nDesire and ability to lead, mentor, tutor and help team members\nBachelor's or Master's degree. \n\n\nWhat your day-to-day will look like:  \n\nHelping in defining and shaping client's requirements\nDesigning solutions to meet the client requirements\nBreaking down the solution into actionable items\nHelping with creating timeline by estimating the items\nDelegating tasks to team members (picking the right people for the right task and making sure the tasks are clear and understandable to the team members)\nEnforcing and executing technical policies and best practices on projects such as code reviews, proper environment creation, source code management, etc\nHelping team members to overcome technical problems\nHelping with any problems or escalations on the projects\nHelping with release management and deployments\n\n\nThe secret ingredients that make us special: \n\nYour growth is our growth. We invest in your future with paid training and other professional opportunities. \nWe’re industry innovators at the forefront of change. Equipped with the latest technologies and a team of knowledgeable colleagues by your side, you’ll embrace new and interesting challenges. \nYour location. Your schedule — Pick your time-zone, choose your preferred hours, and work from the place where you feel most at home. \nFlexibility and freedom are in our DNA! As long as you have a stable internet connection and the drive to thrive, you can travel and work from anywhere you like. \nA workload you can rely on. We’ll set you enough tasks to keep that mind busy! At Scopic, we’ll ensure you always have a consistent flow of engaging, challenging work to do. \nRecognition and reward. We acknowledge diligence and hard work through annual pay increases for good performance. \n  \n\nDown to business! \n\nSalary Range:  ~ $ 30 - 35/hour. Final offer is negotiable depending on your skills and experience.\nMonthly salary option is also available.\nContractors are paid monthly via wire transfer. \n  \n\nOur values: \n\nScopic is an equal opportunity employer. We value diversity and do not discriminate on the basis of race, religion, color, marital status, national origin, gender, veteran status, sexual orientation, age, or disability status. \n\nHave the skills, the drive, and the passion to join the Scopic family? \n\nApply today to join our growing team of remote professionals from around the world.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/remote-technical-lead-2959643"}, {"titulo": "Control Documental de Calidad", "Tipo": "Full-time", "ID": "2894374", "Buscado": "Enerside Energy Spa", "Fecha": "2022-09-19 02:03:55", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "por proyecto", "descripción": "Empresa constructora de Parque Solar necesita contratar Control Documental de Calidad, para proyecto fotovoltaico en las cercanías de Rancagua.\n\nPerfil del Cargo:\nResponsable de llevar el control de revisiones de la documentación del proyecto. Ser un apoyo constante al Project Manager en la administración de los proyectos.\n\nFunciones\n\n- Llevar el control de revisiones y distribución de la documentación del proyecto.\n\n- Revisar la codificación, registros, emisión, archivo y control de los documentos\n\n- Hacer control permanente de la documentación actualizada del proyecto.\n\n- Apoyar en la coordinación, administración y control de proyectos.\n\n- Apoyar en la realización de reportes.\n\nRequisitos :\n\n- Experiencia en proyectos de construcción, y/o de montaje industrial y/o de infraestructura eléctrica. Deseable en proyectos FV (no excluyente).\n- Manejo de Office nivel medio/avanzado.\n- Manejo de herramienta Project a nivel usuario.\n- Manejo de herramienta Autocad a nivel usuario.\n- Residencia en Rancagua", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/control-documental-de-calidad-2894374"}, {"titulo": "Ejecutiva/o Comercial para Sucursal (QUILPUE )", "Tipo": "Full-time", "ID": "2958757", "Buscado": "Consistor Chile", "Fecha": "2022-09-19 12:55:33", "Ubicación": "Quilpué", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Buscamos a las 5 mejores ejecutivas/os comerciales para integrarse a nuestro staff de sucursales en malls y tiendas en QUILPUE se requiere Excelente presencia, ganas de trabajar, perseverancia, tolerancia y mucha proactividad, se ofrece integrarse a solida empresa de servicios con contrato indefinido y sueldo liquido de 550.000 pueden ser chilenos y extranjeros, las personas extranjeras deben tener permiso de trabajo y a lo menos visa temporaria.\n\n·         Personas comerciales con experiencia en atención y venta presencial.\n·         \n·         Lunes a viernes de 10 a 20 hrs. con jornada de 45 Hrs.\n·         Renta liquida $550.000.-\n\n los interesados enviar curriculum actualizado a consitor.reclutamiento@gmail.com", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-comercial-para-sucursal-quilpue-2958757"}, {"titulo": "Enfermera", "Tipo": "Full-time", "ID": "2959652", "Buscado": "Clínica Santiago Estética", "Fecha": "2022-09-19 12:36:29", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Título de Enfermera.\n\n\n-Asesorar sobre prácticas seguras y de calidad para la atención de nuestros pacientes, tomando como base las normas y protocolos locales.\n\nExperiencia requerida en tratamientos ambulatorios pre y post operatorios.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-2959652"}, {"titulo": "Ayudante (a) de Diseño Grafico, Conocimientos", "Email": "contacto@clinicasantiagoestetic.alc", "ID": "2959684", "Buscado": "Macrografic", "Fecha": "2022-09-19 17:40:48", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "a convenir", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Ayudante (a) de Diseño Grafico, Conocimientos, Consultas al wasap +56967686077 gracias", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-a-de-diseno-grafico-conocimientos-2959684"}, {"titulo": "Remote DevOps Engineer", "Email": "contacto@macrografic.cl", "ID": "2959644", "Buscado": "Scopic", "Fecha": "2022-09-19 05:53:38", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Full time", "descripción": "Scopic is seeking a DevOps Engineer (Intermediate+) with great cloud and scripting skills to join our team of 250+ professionals across 50 countries. The successful applicant will work with a team of talented PMs, developers, designers, and QAs to provide DevOps solutions and technical support for industry-leading applications.\n\n\n\nRequirements:\n\nExperience with cloud solutions and distributed systems\nExperience writing JS/TS code professionally\nKnowledge and experience with containers (Docker or other), container orchestration (Kubernetes or other), image registries, micro-services and their interactivity\nAWS Cloud experience is required (EKS, ECS, ECR, EC2, S3, RDS, EBS, IAM, VPC, SNS, Autoscaling, Lambda, LightSail, CloudWatch, CloudTrail, CloudFront, etc.), Azure and GCP are bonus\nExperience with monitoring technologies (i.e. Zabbix, Nagios, Prometheus, etc.)\nSolid understanding of Identity and Access Management solutions (Keycloak preferred, Auth0 or Okta is a bonus)\nSolid understanding of an application build lifecycle & steps needed to validate a build\nSome experience writing IaC (Infrastructure as Code) and nested CloudFormation templates to enable deployment between many AWS accounts treated as isolated and separate environments\nFamiliar with CloudFormation, Terraform, CDK is a plus\nFamiliar with implementing CI/CD inside of AWS (CodePipeline, CodeBuild) artifacts, ECS resources, and automatic CI/CD integration\nExperience in working with multiple languages: Bash, Zsh, Javascript, Typescript, Python is a plus\nExcellent knowledge of Linux and good knowledge of Windows operating systems\nProficient in Git\nExperience and Pragmatism\nProactive and willing to learn new stuff\nWants to push harder, reliable, and available in case of urgent issues\nIntermediate-level spoken and written English\nBachelor degree or equivalent experience is a plus\n\n\nThe secret ingredients that make us special:\n\nYour growth is our growth. We invest in your future with paid training and other professional opportunities.\nWe’re industry innovators at the forefront of change. Equipped with the latest technologies and a team of knowledgeable colleagues by your side, you’ll embrace new and interesting challenges.\nYour location. Your schedule — Pick your time-zone, choose your preferred hours, and work from the place where you feel most at home.\nFlexibility and freedom are in our DNA! As long as you have a stable internet connection and the drive to thrive, you can travel and work from anywhere you like.\nA workload you can rely on. We’ll set you enough tasks to keep that mind busy! At Scopic, we’ll ensure you always have a consistent flow of engaging, challenging work to do.\nRecognition and reward. We acknowledge diligence and hard work through annual pay increases for good performance.\n\n\nSalary: Negotiable depending on skills and experience. Hourly and Salaried positions available. Employees are paid monthly via wire transfer.\n\n\n\nOur values:\n\nScopic is an equal opportunity employer. We value diversity and do not discriminate on the basis of race, religion, color, marital status, national origin, gender, veteran status, sexual orientation, age, or disability status.\n\nHave the skills, the drive, and the passion to join the Scopic family?\n\nApply today to join our growing team of remote professionals from around the world.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/remote-devops-engineer-2959644"}, {"titulo": "OPERADOR GRUA TELESCÓPICA ASTILLERO PUERTO MONTT", "Tipo": "Full-time", "ID": "2935132", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-19 00:15:23", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "1100000", "Duración": "INDEFINIDO", "descripción": "Importante astillero líder en Puerto Montt requiere para sus operaciones de movimiento, carga y descarga un OPERADOR DE GRUA TELESCÓPICA CON CAMIÓN (A2). Objetivo del Cargo: Mover equipo, estructuras pesado o materiales de un lugar a otro, a proyectos o distintas áreas del a Astillero. Principales actividades. Se prepara y protege antes de realizar las tareas. Opera y realiza mantención diaria y básica al equipo, tales como revisiones de niveles, revisión de comandos, dispositivos de seguridad, revisión de cables de acero, gancho, sistema hidráulico, etc. Moviliza materiales desde un punto a otro. Descarga y carga de materiales desde y hacia el frente de trabajo. Transporta materiales desde y hasta el punto de trabajo. Competencias Técnicas Requeridas\n1.-Trabajador capacitado, entrenado y autorizado con licencia de conducir clase A-2, destinado      al manejo mecanizado de materiales\n2.-Operador camión grúa\n3.-Gruero (D)\n4.-Curso Operador móvil telescópica hasta 350 toneladas (credencial vigente)\n\nSe ofrece renta de mercado, estabilidad y unirse a una gran organización, Almuerzo, seguro complementario, convenio dental entre otros. Solo interesados que cumplan con el perfil, enviar cv con pretensiones de renta y referencias", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-telescopica-astillero-puerto-montt-2935132"}, {"titulo": "Gestor de Compras y Contratos senior- Servicio Minería  - Oficina Santiago", "Email": "juan.escobar@laborando.cl", "ID": "2959682", "Buscado": "DHSIGA S.A", "Fecha": "2022-09-19 17:39:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Según experiencia 2.5 – 3.0 líquidos", "Duración": "Por proyecto", "descripción": "Servicio Rubro Minería requiere para oficina en Santiago - Gestor de Compras y Contratos senior.\nRequisitos: \nIngeniero Civil en especialidad relacionada a la minería.\nMinimo 7 años en compras y contratos para  servicios en áreas de proyectos, licitación de contratos de ingeniería, servicios y construcción gestionando evaluación técnico administrativo \nDeseable especialización en áreas de compras y contratos.\nDisponibilidad inmediata, con visitas a faena cuando se requiera.\nTrabajo en oficina Santiago.\nRenta según experiencia se evaluará en entrevista entre 2.5 – 3.0 líquidos\nInglés nivel medio.\nLicencia clase B.\nEnviar cv junto a título profesional ( obligatorio) e indicar renta líquida a : 2021mineria@gmail.com\n\nIndicar en asunto: Gestor de Compras y Contratos senior.", "ref": "https://www.chiletrabajos.cl/trabajo/gestor-de-compras-y-contratos-senior-servicio-mineria-oficina-santiago-2959682"}, {"titulo": "DISEÑADOR MUSEOGRAFÍA", "Tipo": "Full-time", "ID": "2959658", "Buscado": "MUSEAL", "Fecha": "2022-09-19 17:33:23", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "450.000", "Duración": "indefinido", "descripción": "Diseñador industrial o grafíco, con conocimento de programas de diseño\nphotoshop\nindesign\nillustrator\nryhno o similar\ncon portafollio", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-museografia-2959658"}, {"titulo": "Control Documental - Servicio Transmisión Eléctrica  -Reemplazo sólo un mes", "Tipo": "Full-time", "ID": "2959675", "Buscado": "DHSIGA S.A", "Fecha": "2022-09-19 16:13:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Un mes", "descripción": "Servicio de Transmisión Eléctrica, requiere para reemplazo sólo por un mes. \n\nCONTROL DOCUMENTAL \n\nDebe contar con un título Profesional o técnico, encargado de realizar la administración, gestión y control Documental de toda la Cartera de Proyectos de la UIC durante su ciclo de vida, con base en Santiago y dedicación exclusiva. Debe contar con experiencia en Control Documental en Proyectos y conocimiento específico en la plataforma de control documental definida en la oferta. Debe manejar Plataforma Aconex. \n\nDebe contar el profesional con más de 3  años de experiencia específica mencionada dentro del cargo y rubro. \n\nModalidad trabajo : Teletrabajo.\nPlazo Fijo.\nRenta líquida : 1000.000.- \n\nEnviar Cv junto título profesional e indicar renta líquida a : pmo.direccion@gmail.com \n\nIndicar en asunto: CONTROL DOCUMENTAL  - REEMPLAZO.", "ref": "https://www.chiletrabajos.cl/trabajo/control-documental-servicio-transmision-electrica-reemplazo-solo-un-mes-2959675"}, {"titulo": "AUXILIAR DE ASEO CONDOMINIO", "Tipo": "Full-time", "ID": "2959671", "Buscado": "PACHECOYLABARRA CONDOMINIOS", "Fecha": "2022-09-19 15:56:53", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "460000", "Duración": "Indefinido", "descripción": "Se require contratar a un axiliar de aseo para condominio ubicado en san miguel, trabajara con un compalero de trabajo, turnos de lunes a sabado en la mañana.\nCerca de estacion de metro Ciudad del Niño.\n\nLos turnos serán los siguientes:\nLunes a viernes: de 08:00 a 16:00\nSábado de 08:00 a 13:00 horas", "beneficios": ["Vestimenta informal", "Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-condominio-2959671"}, {"titulo": "Analista Contable para Constructora", "Tipo": "Full-time", "ID": "2363669", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2022-09-19 06:17:38", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$1.500.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Para constructora orientada al diseño e industrialización de  soluciones de extensión y mediana altura en madera, de alta innovación, amigable con el medio ambiente y de alta precisión, presente en distintas regiones del país, nos encontramos buscando un Analista Contable para integrarse al equipo de trabajo de Administración y Finanzas. \n\nLas oficinas se encuentran ubicadas en la comuna de Maipú y nuestro sistema de trabajo es híbrido, con 2 días de teletrabajo y 3 días en oficina.\n\nSus principales funciones serán: \n* Realizar analisis financiero contable y entregar información de manera oportuna y prolija para la \n   toma de decisiones. \n* Participar en los procesos de Análisis contables y tesorería. \n* Velar por el cumplimiento de obligaciones tributarias.\n\nFunciones especificas: \n*       Mantener rigurosamente al día y en perfecto orden la contabilidad.\n*      Realizar análisis contables (balance y EERR).\n*       Validación e input Facturas y documentos recibidos\n*      Preparación propuesta de pagos validada (nomina).\n*      Revisión periódica (diaria o semanal) de facturas y boletas recibidas SII. Revisar coherencia \n        entre Facturas  físicas e información SII.\n*      Contactos cuentas por pagar - conciliación con proveedores\n*      Apoyo en preparación de impuestos mensuales.\n*      Conciliación de pagos y tesorería (SAP).\n*      Control Activos fijos.\n*      Apoyo en otras tareas de administración y finanzas cuando sea requerido.\n\nRequsitos del cargo: \n* Profesional, Técnico o equivalente (Contador Auditor / Ingeniero en Administración de Empresas o Similar)\n*Experiencia previa en cargos similares de al menos 3 años, con fuerte orientación al analisis contable, \n* Manejo de SAP (R3/S4).\n* Office nivel Usuario avanzado.\n* Manejo de indioma Ingles nivel medio. (No excluyente)\n\nTe invitamos a ser parte de una empresa innovadora, con grato ambiente de trabajo y proyección en el mercado.\nSi estás interesado, postula completando todas las preguntas del aviso.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-para-constructora-2363669"}, {"titulo": "Ejecutiva/o Comercial para Sucursal (SAN BERNARDO )", "Tipo": "Full-time", "ID": "2958756", "Buscado": "Consistor Chile", "Fecha": "2022-09-19 04:55:12", "Ubicación": "San Bernardo", "Categoría": "Ventas / Comercial", "Salario": "550.000 líquido", "Duración": "Indefinido", "descripción": "Buscamos a las 5 mejores ejecutivas/os comerciales para integrarse a nuestro staff de sucursales en malls y tiendas en SAN BERNARDO se requiere Excelente presencia, ganas de trabajar, perseverancia, tolerancia y mucha proactividad, se ofrece integrarse a solida empresa de servicios con contrato indefinido y sueldo liquido de 550.000 pueden ser chilenos y extranjeros, las personas extranjeras deben tener permiso de trabajo y a lo menos visa temporaria.\n\n·         Personas comerciales con experiencia en atención y venta presencial.\n·         \n·         Lunes a viernes de 10 a 20 hrs. con jornada de 45 Hrs.\n·         Renta liquida $550.000.-\n\n los interesados enviar curriculum actualizado a consitor.reclutamiento@gmail.com", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-comercial-para-sucursal-san-bernardo-2958756"}, {"titulo": "Spray Necker- Oportunidad Laboral en EEUU", "Tipo": "Full-time", "ID": "2959659", "Buscado": "CANPACK", "Fecha": "2022-09-19 13:49:20", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "CANPACK empresa fabricante mundial de latas de aluminio para bebidas y soluciones de envasado para la industria, busca sumar Profesionales del área: Ingeniería Mecánica, Ingeniería Ejecución Mecánica, o similares. Con experiencia mínima de 2 años en el rubro industrial de manufactura, automotriz, alimentos, farmacéutica. y rubro similar a la fabricación de envases.\n\nPrincipales Funciones:\nAsistir con la operación de spray con el equipamiento, manteniendo estándares de calidad\nDesempeñar planes de mantenimiento diario y auditorías de máquinas/limpieza de acuerdo con plan de mantenimiento.\nDesempeñar y reportar reparaciones de nivel técnico (reparaciones técnicas básicas).\nSolucionar problemas de equipos y ensamblajes defectuosos. Asistir al especialista en aspersión con reparación de piezas defectuosas.\nRealizar controles de calidad de rutina en la etapa apropiada de producción.\nRealizar cualquier otra función razonable que corresponda con el cargo.\n\nRequisitos\nConocimiento/Habilidades/Experiencia\nFormación profesional un plus (Mecánica, Técnica o similar).\nLas habilidades de visión específicas incluyen visión de cerca, visión de lejos, visión de color, visión periférica, percepción de profundidad y la capacidad de ajustar el enfoque.\nDe 1 a 3 años de experiencia como mecánico en fabricación/ambiente industrial preferido.\nAuto-motivado con alta atención a los detalles\nHabilidades para resolver problemas.\nCapacidad para trabajar de forma independiente y en equipo.\nPreferible experiencia en mantenimiento y reparación mecánica.\nConocimientos en seguridad y salud en el trabajo, prevención de incendios y medio ambiente reglamentos de protección.\nNacionalidad Chilena (Excluyente)\n\nRequisitos adicionales\nDisponibilidad para trabajar en Estados Unidos* (Pennsylvania)\nInglés intermedio: lectura y conversacional\nCertificado de antecedentes\n\nProceso de selección\nFiltro técnico según el área\nAsesoría de inmigración\nEntrenamiento en 3 meses en Colombia\nLa compañía facilita alojamiento durante el primer mes de trabajo en Estados Unidos  y ofrece beneficios de alojamiento desde el segundo mes en adelante.\n\nBeneficios corporativos\nPlan de salud general con cobertura en Oftalmología y Dental.\nSeguro de Vida\nDescuentos en atención médica\nSistema de jubilación 401(k).\n*La compañía facilitará los trámites migratorios en caso de ser seleccionado, de acuerdo a los requisitos mencionados.\n\nDetalles\nNivel mínimo de educación: Universitario (Graduado)", "ref": "https://www.chiletrabajos.cl/trabajo/spray-necker-oportunidad-laboral-en-eeuu-2959659"}, {"titulo": "OPERARIO PRODUCCIÓN - MAIPU", "Tipo": "Full-time", "ID": "2959667", "Buscado": "Magno Consultores SpA", "Fecha": "2022-09-19 15:06:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Nuestro cliente, prestigiosa empresa de producción industrial, requiere incorporar a una de sus plantas a en la comuna de Maipú a “operarios de producción” con experiencia plantas metalúrgicas o industriales.\n\nRESPONSABILIDADES\n•\tOperar las máquinas en forma segura, transformando la materia prima en productos terminados.\n•\tInterpretar y revisar el producto que está en procesamiento.\n•\tGenerar el armado de máquina.\n•\tVelar que el ayudante de producción realice sus actividades.\n•\tConfeccionar orden de producción y hoja de informe diario.\n•\tSeleccionar materiales de segunda selección.\n•\tOtras labores.\n\nOFRECEMOS\n•\tHorario fijo de lunes a viernes de 07:00 a 16:30 (horario puede cambiar de acuerdo a demanda de trabajo a turnos rotativos).\n•\tContrato directo por la empresa.\n•\tColación diaria.\n•\tServicio de casino.\n•\tCaja de compensación asociada.\n•\tEstabilidad y desarrollo laboral.\n•\tCapacitaciones y beneficios de estudios.\n•\tRenta mensual: $500.000 líquidos.\n\nREQUISITOS\n•\tEnseñanza media completa.\n•\tDeseable formación en escuela industrial.\n•\tCon experiencia de al menos 1 año en plantas metalúrgicas, acero o industriales.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-produccion-maipu-2959667"}, {"titulo": "Ingeniero de Ventas/Negocios TI", "Tipo": "Full-time", "ID": "2959646", "Buscado": "ASTRA Group", "Fecha": "2022-09-19 08:23:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.500.000 / 2.000.000", "Duración": "Plazo fijo para pasar a Indefinido", "descripción": "Importante consultora con más de 10 años de experiencia ofreciendo servicios y desarrollando soluciones dentro del área TI busca incorporar a un Ingeniero de Ventas o Ingeniero de Negocios para encargarse de la Pre y la Post Venta de los servicios de la compañía.\n\nSu principal función:\n﻿- Desarrollar la venta de Servicios TI con foco en el desarrollo de soluciones para el sector público y el sector privado. Deberás prospectar nuevos clientes además de asumir la atención de estos últimos durante la pre y la post venta.\n\nFunciones específicas:\n﻿- Prospección de nuevos clientes y agendamiento de reuniones.\n﻿﻿- Realizar levantamiento de requerimiento para ofrecer soluciones.\n﻿﻿- Desarrollar, enviar y hacer seguimiento a propuestas comerciales.\n﻿- Realizar gestiones de pre venta y post venta de los servicios.\n﻿﻿- Identificar requerimientos de otros servicios TI que se le puedan ofrecer al cliente.\n﻿- Seguimiento y fidelización de clientes.\n\n﻿Requisitos:\n﻿- Entre 2 a 5 años de experiencia prospectando y vendiendo servicios de desarrollo de soluciones TI.\n﻿- Experiencia comprobable en apertura y cierre de negocios.\n﻿- Contar con cartera de clientes será un plus; así como demostrar experiencia comprobable y medible en prospección de nuevos clientes.\n﻿- Serás acompañado a las reuniones por una parte técnica, por lo que priorizamos y buscamos prospección, obtención de reuniones y cierre de negocios.\n\nCondiciones Laborales:\n﻿- Trabajo full time, horario de oficina.\n﻿- Contrato a plazo fijo para pasar a indefinido.\n﻿- Comisiones sobre la venta facturada.\n﻿- Beneficios.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-ventas-negocios-ti-2959646"}, {"titulo": "Process Technician-Oportunidad Laboral en EEUU", "Tipo": "Full-time", "ID": "2959660", "Buscado": "CANPACK", "Fecha": "2022-09-19 13:54:18", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Descripción del puesto\nCANPACK empresa fabricante mundial de latas de aluminio para bebidas y soluciones de envasado para la industria, busca sumar Profesionales del área: Ingeniería Mecánica, Ingeniería Ejecución Mecánica, o similares. Con experiencia mínima de 2 años en el rubro industrial de manufactura, automotriz, alimentos, farmacéutica. y rubro similar a la fabricación de envases.\n\nResumen de la posición\nEsta posición tendrá por rol mantener y supervisar el control de ambientes para los limpiadores, equipamiento de limpieza, sistemas de filtración de refrigerantes y sistemas de tratamiento de aguas residuales para estas instalaciones. Esto involucra desempeñar tareas básicas de pruebas de laboratorio, mediciones de pH y conductividad, así como trabajando con varios tipos de bombas, mezcladores, alimentaciones químicas, controladores de pH y lectura de nivel de tanque equipo. Esta función también requerirá tareas de reparación y reemplazo asociadas con equipos y sistemas de aguas residuales. Documentación de problemas y mantenimiento de equipos y sistemas de instalaciones.\n\nPrincipales funciones\nMantener todos los procesos de equipamiento para alcanzar y establecer las demandas de producción\nDesempeñar pruebas de laboratorio en una variedad de POTW parámetros como pH, COD, fluoruros y manganeso.\nSupervisar y realizar reparaciones mecánicas básicas en bombas, mezcladores, líneas de alimentación química, controladores de pH y equipo de lectura de nivel de tanque\nSolucionar los cambios en las características del baño lavador de latas y de las aguas residuales y proporcionar soluciones químicas o procesar las respuestas en consecuencia.\nMantener la atención sobre los problemas de las líneas de latas, la configuración del proceso y la calidad. \nUsar el equipo de protección de personal adecuado y adquirir familiaridad con los productos químicos utilizados durante el proceso, sus peligros y el protocolo de respuesta adecuado en caso de emergencia. Referencia MSDS.\nCompletar las revisiones del proceso según sea necesario para mantener el funcionamiento de la lavadora, el sistema de refrigeración y el tratamiento de aguas residuales.\nAjustar el proceso de configuración basado en indicadores clave (tasa de arranque, uso de herramientas, uso de productos químicos para lavadoras, etc.).\nRecorrer la línea de producción desde la entrada de la lavadora hasta la entrada del decorador para anticipar de manera proactiva, y eliminar los posibles problemas de mantenimiento de la línea que puedan surgir.\nRealizar verificaciones de procesos de rutina y mantenimiento en recipientes de agua blanda y RO.\nGenerar un traspaso de turno detallado al principio y al final de cada turno.\nCompletar todos los requisitos diarios de limpieza, controles de calidad y procesos, y responder AC/CA relacionados con el equipo asignado.\nMantener bitácoras con los problemas de producción y acciones correctivas.\nRealizar cualquier otra función razonable que corresponda con el cargo.\n\nRequisitos\nConocimientos/Habilidades/Experiencia\nEspecialización en el área\nExperiencia previa en fabricación de latas de bebidas es un plus\nBuena comunicación y habilidades organizacionales\nHabilidades Microsoft Office nivel básico obligatorio.\nNacionalidad Chilena (Excluyente)\n\nRequisitos adicionales\nDisponibilidad para trabajar en Estados Unidos* (Pennsylvania)\nInglés intermedio: lectura y conversacional\nCertificado de antecedentes.\n\nProceso de selección\nFiltro técnico según el área\nAsesoría de inmigración\nEntrenamiento en 3 meses en Colombia\nLa compañía facilita alojamiento durante el primer mes de trabajo en Estados Unidos  y ofrece beneficios de alojamiento desde el segundo mes en adelante.\n\nBeneficios corporativos\nPlan de salud general con cobertura en Oftalmología y Dental.\nSeguro de Vida\nDescuentos en atención médica\nSistema de jubilación 401(k).\n*La compañía facilitará los trámites migratorios en caso de ser seleccionado, de acuerdo a los requisitos mencionados.\n\nDetalles\nNivel mínimo de educación: Universitario (Graduado)", "ref": "https://www.chiletrabajos.cl/trabajo/process-technician-oportunidad-laboral-en-eeuu-2959660"}, {"titulo": "MANAGER - JOHNNY ROCKETS MALL PLAZA LOS DOMINICOS", "Tipo": "Full-time", "ID": "2928137", "Buscado": "RS SERVICIOS GASTRONÓMICOS", "Fecha": "2022-09-19 10:27:30", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700000", "Duración": "plazo fijo", "descripción": "¡En Johnny Rockets te estamos buscando!\nRS Servicios Gastronómicos (sub-franquicia de la reconocida cadena de comida rápida norteamericana), nos encontramos en la búsqueda de un/a MANAGER para nuestro nuevo restaurante en Mall Plaza Los Domínicos (Las Condes, Stgo).\nBuscamos a lideres con pasión y vocación de servicio con experiencia en el rubro alimentario, quién deberá velar por el correcto funcionamiento tanto a nivel operacional como administrativo dentro de la Sucursal.\nDentro de sus principales funciones deberá:\n•\tAdministrar y controlar los recursos con los que cuenta durante el turno a su cargo asegurando un alto estándar de servicio al cliente. \n•\tPlanificar turnos y asignar las plazas según la dotación de personal disponible, además será el responsable de supervisar al personal a su cargo dando cumplimiento de las políticas establecidas por Jhonny Rockets. \n•\tSupervisar constante la satisfacción de los clientes. \n•\tControlar y supervisar el correcto ejercicio de protocolo de manejo de valores de la Sucursal (cierres de caja, cuadraturas, depósito de valores). \n•\tControlar el adecuado seguimiento de las Políticas de Abastecimiento, Bodega y Toma de Inventario. \n•\tAsumir responsabilidades secundarias (Personal, Infraestructura y Equipamiento, Cocina, Salón y Servicio, Calidad e Higiene) conforme sea dispuesto por Store Manager. \n\nRequisitos para postular: \n•\tExperiencia como Administrador/Sub-administrador en empresas de servicios gastronómicos, restaurantes y hoteles. \n•\tDeseable en franquicias americanas con sistemas de trabajo estandarizado.\n•\tConocimientos generales de Legislación Laboral. \n•\tConocimientos de sistemas de administración de costos y ventas (POS).\n•\tContar con disponibilidad inmediata.\n•\tContar con documentación al día para trabajar (Visa de trabajo).\n•\tDisponibilidad para trabajar en horario Mall y por turnos rotativos. \n•\tPresentar interés por aprender. \n•\tPoseer motivación para desempeñarse en el cargo y crecer dentro de la empresa. \n\nBeneficios:\n•\tSalario acorde al mercado (pago de forma mensual).\n•\tUniforme.\n•\tAlmuerzo (gratis).\n•\tOportunidades de crecimiento y capacitación. \n\nCondiciones Laborales: \n•\tTipo de contrato: 45 Hrs. semanales.\n•\tHorarios de Lun a Dom entre 09:00 a 00:00 hrs. \n•\tTurnos rotativos: 1 día libre a la semana y 2 domingos al mes. \n\nNo esperes para ser parte de nuestra familia Johnny Rockets!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manager-johnny-rockets-mall-plaza-los-dominicos-2928137"}, {"titulo": "Vendedor (a) OPTICA PATAGONIA", "Tipo": "Full-time", "ID": "2959663", "Buscado": "OPTICA PATAGONIA CHILLAN", "Fecha": "2022-09-19 14:20:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y luego indefinido", "descripción": "Funciones principales:\n\n-Atención de pacientes\n-Venta lentes de sol, ópticos y lentes de contacto\n-Realización de inventarios.\n-Manejo de caja\n-Apertura y/o cierre de tienda\n\n¿Cuáles son los requisitos para postular?\n\n-Experiencia mínima de 1 año en cargos relacionados con ventas del rubro óptico\n-Enseñanza media completa\n-Disponibilidad para trabajar en horario full time (distribuidos de Lunes a Sabado)\n\nSomos un equipo de profesionales dedicados a la problemática de la salud visual. Ofrecemos una serie de servicios oftalmológicos, donde nuestra misión es entregar un servicio de calidad y productos con altos estándares técnicos y estéticos, mejorando la calidad de vida de nuestros pacientes en la región de Ñuble. \n\nContamos con equipos e instrumentos de apoyo para el diagnostico de última tecnología, nos enfocamos en resolver los problemas refractivos y pesquisa temprana de patologías visuales. Ofrecemos amplia variedad de soluciones en  lentes ópticos, gafas de sol y lentes de contacto de última tecnología.\n\n¡Te invitamos a pertenecer a nuestro gran equipo y así continuar creciendo y desarrollándote profesionalmente junto a nosotros!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-optica-patagonia-2959663"}, {"titulo": "Vendedor en terreno con movilización propia, Concepción", "Tipo": "Full-time", "ID": "2959657", "Buscado": "Gran empresa de Seguridad", "Fecha": "2022-09-19 13:44:16", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y luego Indefinido", "descripción": "La fuerza de un gran equipo\n\nEl equipo de ventas de Verisure Chile está formado por más de 400 expertos en seguridad; su objetivo es aportar protección y tranquilidad a pequeñas y medianas empresas y a familias, ofreciendo la mejor solución en seguridad a cada cliente. Gracias a nuestra fuerza de ventas, la más numerosa de Chile, atraemos nuevos clientes en todo el territorio nacional, donde más de 47.000 personas confían ya en Verisure. ¿Qué esperas para unirte a este gran equipo?\n\nDesarrolla tu carrera en nuestro equipo comercial\n¿Tienes experiencia comercial o interés en el sector? ¿Te gustaría desarrollar tu carrera en una gran compañía? Aquí, te ofrecemos un puesto en el que crecer profesionalmente, con un plan de carrera y formación permanente. En Verisure, te convertirás en el comercial que siempre has querido ser. Si estás buscando un puesto dinámico y retos diarios ¡este es tu sitio!\n\nDESCRIPCIÓN DE LA OFERTA\nBuscamos personas que quieran desarrollar sus habilidades comerciales en una compañía líder en el sector de la seguridad, con la garantía de un contrato laboral, además de un grato y motivador ambiente laboral\n\nTus funciones consistirán en:\n•\tAbrir nuevos mercados (captación de nuevos clientes)\n•\tRealizar visitas comerciales diarias según agenda\n•\tContacto directo con el cliente final\n•\tPromover nuestra marca corporativa\n\nTe ofrecemos un sueldo fijo garantizado y unas altas comisiones que te harán superar tus expectativas día a día, además de un interesante plan de carrera que permitirá desarrollarte profesionalmente.\nSi quieres forjarte una trayectoria profesional en el mundo comercial, con una amplia proyección de futuro… ¡Inscríbete!\n\n\n\nRequisitos: \n•\tEnseñanza media completa\n•\tCon o sin experiencia en ventas y/o terreno \n•\tMovilización propia \n•\tDisponibilidad para trabajar de lunes a sábado\n\n\n BENEFICIOS\nTe ofrecemos los siguientes beneficios:\n•\tContrato de trabajo directo con Verisure Chile.\n•\tSueldo base sobre valor del mercado\n•\tAltas comisiones sin tope, que pueden llegar a triplicar tu sueldo.\n•\tIncentivos adicionales: Bonos, premios, Gift Card, viajes.\n•\tUn atractivo plan de carrera comercial, con diversas oportunidades de crecimiento en la compañía a corto y mediano plazo.\n•\tContinua y sólida formación para el desarrollo profesional.\n•\tSeguro complementario de salud.\n•\tDiversos convenios y mucho más te espera en esta gran compañía.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-con-movilizacion-propia-concepcion-2959657"}, {"titulo": "Topografo de Plantas Fotovoltaicas", "Tipo": "Full-time", "ID": "2897175", "Buscado": "Enerside Energy Spa", "Fecha": "2022-09-19 05:03:55", "Ubicación": "Linares", "Categoría": "Otros", "Duración": "por proyecto", "descripción": "TOPOGRAFO\n\nResponsable del levantamiento de información topográfica de los terrenos a ejecutar, lo cual es el primer input para el desarrollo de la ingeniería del proyecto. Será responsable también de verificar el correcto posicionamiento de los elementos claves del proyecto, como hincados, fundaciones y postes.\n\nFunciones:\n\nLevantamiento de terrenos (la mayoría entre 5 y 20 Ha)\nTraspaso de información de terreno a formatos CAD usados por ingeniería\nEmisión de informes de topografía para Ingeniería\nReplanteo de puntos en terreno\nVerificación topográfica de coordenadas ejecutadas en terreno\nCompletar protocolos topográficos\nBuscar y proponer las herramientas necesarias para el desarrollo optimo del cargo\nFormar personal interno para ser alarife\nProponer mejoras a ingeniería para incorporar", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/topografo-de-plantas-fotovoltaicas-2897175"}, {"titulo": "Consultor de Procesos", "Tipo": "Full-time", "ID": "2959641", "Buscado": "Practia", "Fecha": "2022-09-19 03:36:06", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En Practia tenemos un ambiente de trabajo dinámico que te permitirá aprender en los distintos proyectos que participamos. Nos preocupamos por nuestros consultores, su bienestar, desarrollo profesional y entregamos constantes desafíos tecnológicos que están a la vanguardia con los cambios de hoy.\n\n¿Qué Buscamos?\nIngeniero comercial, industrial, informático o afín. con máximo 5 años de experiencia en levantamiento de procesos y/o proyectos tecnológicos asociados al rubro financiero, principalmente en Inversiones.\nBuscamos profesionales que puedan llevar a cabalidad un proyecto en tiempos, calidad, capacidad de liderazgo, con excelentes habilidades comunicacionales y trabajo en equipo.\n\nRequisitos:\n- Experiencia de 2 a 5 años en el cargo (Excluyente).\n- Nivel de Inglés medio/avanzado (Excluyente).\n- Entendimiento y aplicación de Metodología Ágil y Cascada.\n- Seguimiento de proyectos mediante el uso de diagramas Gantt.\n- Manejo de herramientas BPMN.\n- Gestión del tiempo, de costos, de recursos del proyecto y Proveedores.\n- Gestión de cambio y capacitación.\n\nSi gustas ser parte del proceso de Selección, favor adjuntar tu cv actualizado con disponibilidad y expectativa de renta líquida al mail: cv_cl@practia.global con el asunto \"Consultor de Procesos\".\n\n¡No olvides tener en cuenta los requisitos del puesto antes de postular, mucho éxito!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/consultor-de-procesos-2959641"}, {"titulo": "MAESTROS ALBAÑILES EN TERRENO ASTILLERO PUERTO MONTT", "Tipo": "Full-time", "ID": "2954353", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-19 11:15:23", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "750000", "Duración": "INDEFINIDO", "descripción": "Importante astillero de Puerto Montt líder en su rubro requiere para su equipo en terreno maestros albañiles, sus funciones serán, ejecutar las actividades de albañilería según orden de trabajo. conocimientos en fabricación de hormigón, control y gestión de materiales. el postulante debe saber de mesclas, afinados de muros o estucados, sellos, conocimiento en uso de herramientas de picado (demoledores, cortadora de pavimento, esmeril angular, carpintería básica y idealmente moldajes.\n Con disponibilidad para trasladarse por días al sur del país generalmente a salmoneras con alojamiento, comida y traslados) se ofrece, renta acorde al mercado, bono por día en terreno, seguro complementario de salud y convenio dental, casino. \nRequisitos: enseñanza media completa, idealmente estudios en el área, experiencia 2 años, proactivo. interesados con disponibilidad para viajar enviar cv indicando pretensiones de renta, disposición a viajar y referencias", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-albaniles-en-terreno-astillero-puerto-montt-2954353"}, {"titulo": "Arsenalera", "Email": "bfernandez@laborando.cl", "ID": "2959653", "Buscado": "Clínica Santiago Estética", "Fecha": "2022-09-19 12:40:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estamos en  búsqueda de un técnico pabellonero/a o Arsenalero/a \n Técnico de Nivel Superior de Enfermería con mención en Instrumentación Quirúrgica, o Diplomado en la misma materia.  Deseable experiencia en pabellón.", "ref": "https://www.chiletrabajos.cl/trabajo/arsenalera-2959653"}, {"titulo": "Project Management Officer", "Email": "contacto@clinicasantiagoestetic.alc", "ID": "2959639", "Buscado": "Practia", "Fecha": "2022-09-19 03:29:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En Practia tenemos un ambiente de trabajo dinámico que te permitirá aprender en los distintos proyectos que participamos. Nos preocupamos por nuestros consultores, su bienestar, desarrollo profesional y entregamos constantes desafíos tecnológicos que están a la vanguardia con los cambios de hoy.\n\n¿Qué Buscamos?\nBuscamos profesionales: Ingeniero Civil Industrial, de Ejecución Informática, de Telecomunicaciones, o título afín, para el rol de Gestor de Proyectos (con experiencia en proyectos de implementación informática a nivel regional). Grado de expertise, semi senior y/o senior. Queremos profesionales que puedan gestionar a cabalidad, en tiempo, calidad, con capacidad de liderazgo, con excelentes habilidades comunicacionales y trabajo en equipo.\n\nAdemás:\n- Estilo impulsor y analítico, que permita detectar oportunidades y problemas en los servicios.\n- Foco en cliente, con habilidades de negociación para el relacionamiento directo.\n- Capacidad para apoyar a los líderes de servicio en los desafíos de los distintos proyectos.\n- Conocimientos y experiencia en frameworks de gestión de proyectos.\n\nSi gustas ser parte del proceso de Selección, favor adjuntar tu cv actualizado con disponibilidad y expectativa de renta líquida al mail: cv_cl@practia.global con el Asunto \"PMO\".\n\n¡No olvides tener en cuenta los requisitos del puesto antes de postular, mucho éxito!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/project-management-officer-2959639"}, {"titulo": "Gestor de compras y contratos - Servicio rubro Minería- Oficina Santiago", "Tipo": "Full-time", "ID": "2959680", "Buscado": "DHSIGA S.A", "Fecha": "2022-09-19 17:29:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Según experiencia 1.8 – 2.0 líquidos", "descripción": "Servicio rubro Minería requiere para oficina en Santiago Gestor de Compras y Contratos.\n\nRequisitos. \n\nIngeniero Civil en especialidad relacionada a la minería.\nMínimo 4 años de experiencia en contratos de servicios en áreas de proyectos, resguardar procesos de licitación y adquisición de equipos de materiales para proyectos de procesos de planificación  ( ingeniería , servicios y construcción) , coordinación de logística para puesta en terreno de avances de proyectos. \nDisponibilidad inmediata con visitas a faena cuando se requiera\nTrabajo presencial en oficina Santiago.\nRenta según experiencia se evaluará en entrevista entre 1,8 - 2,0 líquidos. \nInglés nivel medio.\nLicencia clase B.\n\nEnviar cv junto a título profesional ( obligatorio) e indicar renta líquida a : 2021mineria@gmail.com\n\nIndicar en asunto: Gestor de Compras y contratos.", "ref": "https://www.chiletrabajos.cl/trabajo/gestor-de-compras-y-contratos-servicio-rubro-mineria-oficina-santiago-2959680"}, {"titulo": "GARZON - JOHNNY ROCKETS MALL PLAZA LOS DOMINICOS", "Tipo": "Full-time", "ID": "2928125", "Buscado": "RS SERVICIOS GASTRONÓMICOS", "Fecha": "2022-09-19 10:29:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "390.000", "Duración": "plazo fijo", "descripción": "¡En Johnny Rockets te estamos buscando!\nEn RS Servicios Gastronómicos (sub-franquicia de la reconocida cadena de comida rápida norteamericana), nos encontramos en la búsqueda de GARZONES para nuestro nuevo restaurante en Mall Plaza Los Domínicos (Las Condes, Stgo).\nTendrán como desafío velar por la experiencia de servicio del invitado sea satisfactoria y se ajuste al estándar de Johnn Rockets, entregando la completa secuencia de servicio, desde que se toma la orden hasta el checkout.\nBuscamos a \nDentro de sus principales funciones deberá:\n•\tMantener el salón en excelentes condiciones, preparar y limpiar las mesas del restaurante antes de que lleguen los clientes y una vez terminado el servicio. \n•\tAtender y tomar pedidos de los clientes en sistema POS, servir la comida y los bebestibles.\n•\tAdministrar los procesos de pago de cuentas. \n•\tMantener la satisfacción de los clientes en todo momento. \n•\tRetirar los platos de la mesa una vez terminada la comida y entregar la cuenta a los clientes.\n•\tEntregar y describir los menús y especiales del día, a la vez informar sobre los productos que no se encuentren disponibles. \n\nRequisitos para postular: \n•\tExperiencia en atención al cliente.\n•\tContar con disponibilidad inmediata.\n•\tContar con documentación al día para trabajar (Visa de trabajo).\n•\tDisponibilidad para trabajar en horario Mall y por turnos rotativos. \n•\tPresentar interés por aprender. \n•\tPoseer motivación para desempeñarse en el cargo y crecer dentro de la empresa. \n\nBeneficios:\n•\tSalario acorde al mercado (pago de forma mensual).\n•\tUniforme.\n•\tAlmuerzo (gratis).\n•\tOportunidades de crecimiento y capacitación. \n\nCondiciones Laborales: \n•\tTipo de contrato: 45 Hrs. semanales.\n•\tHorarios de Lun a Dom entre 09:00 a 00:00 hrs. \n•\tTurnos rotativos: 1 día libre a la semana y 2 domingos al mes. \n\nNo esperes para ser parte de nuestra familia Johnny Rockets!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-johnny-rockets-mall-plaza-los-dominicos-2928125"}, {"titulo": "Control Documental de Calidad", "Tipo": "Full-time", "ID": "2894378", "Buscado": "Enerside Energy Spa", "Fecha": "2022-09-19 03:03:55", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "por proyecto", "descripción": "Empresa constructora de Parque Solar necesita contratar Control Documental de Calidad, para proyecto fotovoltaico en las cercanías de Talagante.\n\nPerfil del Cargo:\nResponsable de llevar el control de revisiones de la documentación del proyecto. Ser un apoyo constante al Project Manager en la administración de los proyectos.\n\nFunciones\n\n- Llevar el control de revisiones y distribución de la documentación del proyecto.\n\n- Revisar la codificación, registros, emisión, archivo y control de los documentos\n\n- Hacer control permanente de la documentación actualizada del proyecto.\n\n- Apoyar en la coordinación, administración y control de proyectos.\n\n- Apoyar en la realización de reportes.\n\nRequisitos :\n\n- Experiencia en proyectos de construcción, y/o de montaje industrial y/o de infraestructura eléctrica. Deseable en proyectos FV (no excluyente).\n- Manejo de Office nivel medio/avanzado.\n- Manejo de herramienta Project a nivel usuario.\n- Manejo de herramienta Autocad a nivel usuario.\n- Residencia en Chillán", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/control-documental-de-calidad-2894378"}, {"titulo": "Ingeniero de Propuestas y Desarrollo Comercial", "Tipo": "Full-time", "ID": "2959678", "Buscado": "NN", "Fecha": "2022-09-19 17:12:51", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Perfil Ingeniero de Propuestas y Desarrollo Comercial\n\nImportante empresa del rubro Logístico y de Ingeniería de Mantenimiento, requiere contratar a Ingeniero de Propuestas para desarrollar las siguientes funciones:\n•\tElaboración de propuestas \no\tPreparar propuestas técnicas y económicas\t\no\tControl de toda la información de los procesos de licitación \no\tAnálisis de costos\no\tGeneración de benchmarking\no\tRecopilación de documentación\no\tValidar las estimaciones de los costos de equipos, insumos y mano de obra \n\nRequisitos:\n•\tIngeniero Civil o Ejecución \n•\tExperiencia de al menos 2 años en cargos similares\n•\tExperiencia comercial en la industria minera\n•\tExperiencia en el desarrollo de propuestas \n•\t Manejo Avanzado de Excel\n\nCompetencias y habilidades requeridas\n•\tOrientación al logro y servicio\n•\tProactivo\n•\tMetódico, planificado y ordenado\n\nSe ofrece: \n\n•\tPertenecer a una empresa de prestigio en el área. \n•\tExcelente ambiente laboral. \n•\tPosibilidades de desarrollo y crecimiento profesional.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-propuestas-y-desarrollo-comercial-2959678"}, {"titulo": "Ingeniero Senior de Planificación y Control de Proyectos  - Servicio Minería.", "Tipo": "Full-time", "ID": "2959679", "Buscado": "DHSIGA S.A", "Fecha": "2022-09-19 17:14:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Según experiencia 2.5 – 3.0 líquidos", "Duración": "Por proyecto", "descripción": "Servicio rubro Minería requiere  para oficina en Santiago de    Ingeniero Senior de Planificación y Control de Proyectos.\n\nRequisitos para el cargo: \n\n•\tIngeniero Comercial, Ingeniero Industrial, Ingeniero Civil o afines. \n•\tEsperado diploma o postítulo en áreas de proyecto.\n•\tMínimo 10 años de experiencia profesional en proyectos de construcción minera.\n\nCompetencias Técnicas\n•\tConocimientos metodológicos, conceptuales y técnicos en control y gestión de proyectos.\n•\tNivel avanzado MS Office.\n•\tNivel medio en MS Project y/o Primavera.\n•\tNivel medio manejo ERP y herramientas Control de Costos.\n•\tConocimientos en Power BI.\n•\tConocimientos en normas y procesos de contratos y compras (administración, revisión de bases técnicas, licitaciones, evaluaciones técnico - económicas, administración).\n•\tConocimientos de tipos de contratos (precios unitarios, administración delegada, EPC Suma Alzada, gastos reembolsables, etc.)\n•\tCapacidad de analizar estimación de rendimientos de M. Obra Directa, Rendimientos de Equipos y análisis de precios unitarios, etc.\n\n\n Apoyar el área de planificación y control de costos de proyectos de la Gerencia de Proyectos, aplicando experiencia, criterio, técnicas y herramientas para resolver problemas de estimación de plazos, monitoreo y control de costos en las distintas fases de los proyectos.\nProcurar que los proyectos asignados estén dentro del alcance, el presupuesto y los plazos definidos como línea base aprobada o línea base de control por la empresa durante toda la vida del proyecto.\n\nDisponibilidad inmediata con visitas a faena cuando se requiera. \nTrabajo presencial, en oficinas de Santiago.\nRenta líquida se evaluará en entrevista entre  2.5 – 3.0 líquidos\n\nEnviar cv junto a título profesional a : 2021mineria@gmail.com\n\nDeben indicar renta líquida para el cargo de acuerdo a experiencia, \n\nIndicar en asunto :  Ingeniero Senior de Planificación y Control de Proyectos", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-senior-de-planificacion-y-control-de-proyectos-servicio-mineria-2959679"}, {"titulo": "Ejecutivo(a) de Ventas - Consultora de RR.HH", "Tipo": "Full-time", "ID": "2959666", "Buscado": "MC", "Fecha": "2022-09-19 14:53:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y luego indefinido", "descripción": "Consultora dedicada a Servicios de Recursos Humanos, específicamente de reclutamiento y selección, desea incorporar a un “Ejecutivo(a) de ventas”.  \n\nFunciones principales:\n•\tContactar empresas y potenciales clientes.\n•\tPresentar servicios a clientes.\n•\tNegociación con clientes.\n•\tLlevar registro de acuerdos comerciales.\n•\tConcretar y cerrar negocios.\nRequisitos:\n•\tAl menos 1 año de experiencia continua en ventas, específicamente de consultoría.\n•\tDisponibilidad para trabajar de manera remota.\n•\tCompromiso, responsabilidad y proactividad.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-consultora-de-rrhh-2959666"}, {"titulo": "Tens cuidados adulto mayor -Puente Alto", "Tipo": "Part-time & Full-time", "ID": "2959632", "Buscado": "Cuidados adulto mayor", "Fecha": "2022-09-19 01:07:14", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "750000", "Duración": "Por proyecto", "descripción": "Tens para cuidados persona semi Valente en sillas de ruedas.  Cubrir todas sus necesidades diarias higiene,alimentación,medicación,aseo,recreación,acompañar,etc. \nZona Mall Tobalaba hacia la cordillera.\n Horario lunes a viernes 8:00 a 20:00 hrs y sábado de 9:00 a 14 hrs. \nSueldo 790000 incluye almuerzo y once.\nEnviar currículum PDF y vídeo presentacion washap+56999281159 Nancy", "ref": "https://www.chiletrabajos.cl/trabajo/tens-cuidados-adulto-mayor-puente-alto-2959632"}, {"titulo": "Ejecutiva/o Comercial para Sucursal (CONCEPCIÓN )", "Tipo": "Full-time", "ID": "2956389", "Buscado": "Consistor Chile", "Fecha": "2022-09-19 13:54:26", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Buscamos a las 5 mejores ejecutivas/os comerciales para integrarse a nuestro staff de sucursales en malls y tiendas en CONCEPCIÓN se requiere Excelente presencia, ganas de trabajar, perseverancia, tolerancia y mucha proactividad, se ofrece integrarse a solida empresa de servicios con contrato indefinido y sueldo liquido de 550.000 pueden ser chilenos y extranjeros, las personas extranjeras deben tener permiso de trabajo y a lo menos visa temporaria.\n\n·         Personas comerciales con experiencia en atención y venta presencial.\n·         \n·         Lunes a viernes de 10 a 20 hrs. con jornada de 45 Hrs.\n·         Renta liquida $550.000.-\n\n los interesados enviar curriculum actualizado a consitor.reclutamiento@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-comercial-para-sucursal-concepcion-2956389"}, {"titulo": "Supervisor de Obras Civiles", "Email": "consitor.reclutamiento@gmail.com", "ID": "2897173", "Buscado": "Enerside Energy Spa", "Fecha": "2022-09-19 07:03:55", "Ubicación": "Linares", "Categoría": "Otros", "Duración": "por proyecto", "descripción": "SUPERVISOR DE OBRAS CIVILES\n\nEncargado de supervisar las obras civiles relacionadas a la construcción de plantas solares, apoyando principalmente en cubicaciones, planificación, apoyo en terreno, supervisiones, manejo de personal y cumplimientos de metas según lo proyectado.\n\nFunciones:\n\nEjecutar las obras civiles de los proyectos; movimiento de tierra, fundaciones, caminos, obras de carpintería, etc.\nContratar y administrar el recurso humano necesario para las labores encomendadas, sea este recurso propio o de subcontrato.\nRevisar y validar la ingeniería recibida del proyecto, pidiendo aclaraciones o proponiendo cambios cuando corresponda.\nCubicar materiales y herramientas necesarias para la ejecución.\nCumplir con la planificación de tareas entregada por el Site Manager.\nAdministrar de manera correcta la maquinaria pesada que se contrate para el proyecto, velando por la eficacia y rendimiento de estas.\n\nRequerimientos:\n\nIngeniero en Construcción, Constructor Civil o Técnico Superior en construcción.\nExperiencia mínima 3 años.\nManejo de Herramientas de Gestión y Planificación (Project, office, entre otros) nivel intermedio.\nManejo de AutoCAD.\nManejo de personal.\nCapacidad de Gestión.\nHabilidades para trabajar bajo presión.\nLicencia de conducir Clase B.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-obras-civiles-2897173"}, {"titulo": "Supervisor(a) para Servicio de Atención Domiciliaria - Jornada Diurna", "Tipo": "Full-time", "ID": "2959662", "Buscado": "Red de Salud UC CHRISTUS", "Fecha": "2022-09-19 14:14:22", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "En Red de Salud UC CHRISTUS buscamos incorporar a la brevedad SUPERVISOR(A) para el servicio de atención domiciliaria del área ambulatoria ubicada en la comuna de Santiago Centro.\n\nPorque podemos cambiar la vida de nuestros pacientes, tu rol supervisar el correcto funcionamiento de la Unidad de Homecare (Compuesta por Kinesiólogos, Nutricionistas, TO, Fonoaudiólogos), asegurando estándares de calidad y seguridad en las atenciones.\n\nPrincipales funciones:\n- Coordinar y asegurar cobertura de Unidad: Regular turno de personal, gestionar agendas y solicitar reemplazos a coordinadores según especialidad.\n- Asegurar cobertura de atención a los pacientes según área geográfica establecida.\n- Liderar proyecto de atención en rehabilitación en regiones.\n- Asignación de pacientes a staff de profesiones.\n- Revisión de indicadores y elaboración de planes de intervención, en conjunto con el Coordinador de la Unidad.\n- Participar en reuniones clínicas de la especialidad.\n- Apoyar en labores clínicas del servicio Home Care\n- Otras labores atingentes al rol \n\nRequisitos: \n- Profesional Clínico, titulado(a) de Enfermería Clínica, Terapia Ocupacional, Fonoaudiología, kinesiología, Nutrición u otra carrera afín.\n- Deseable experiencia administrativa \n\nHorarios de Trabajo:\n- Jornada diurna de 45 horas semanales.\n\nSe Ofrece:\n- Sueldo acorde al mercado.\n- Contrato directo con Red salud UC CHRISTUS.\n- Posibilidad de desarrollo profesional.\n- Orientación e inducción para aprender a trabajar Centros Médicos.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-para-servicio-de-atencion-domiciliaria-jornada-diurna-2959662"}, {"titulo": "Ejecutiva/o Comercial para Sucursal (COQUIMBO Y LA SERENA)", "Tipo": "Full-time", "ID": "2956617", "Buscado": "Consistor Chile", "Fecha": "2022-09-19 05:54:40", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Buscamos a las 5 mejores ejecutivas/os comerciales para integrarse a nuestro staff de sucursales en malls y tiendas en COQUIMBO Y LA SERENA  se requiere Excelente presencia, ganas de trabajar, perseverancia, tolerancia y mucha proactividad, se ofrece integrarse a solida empresa de servicios con contrato indefinido y sueldo liquido de 550.000 pueden ser chilenos y extranjeros, las personas extranjeras deben tener permiso de trabajo y a lo menos visa temporaria.\n\n·         Personas comerciales con experiencia en atención y venta presencial.\n·         \n·         Lunes a viernes de 10 a 20 hrs. con jornada de 45 Hrs.\n·         Renta liquida $550.000.-\n\n los interesados enviar curriculum actualizado a consitor.reclutamiento@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-comercial-para-sucursal-coquimbo-y-la-serena-2956617"}, {"titulo": "EJECUTIVO MESA DE AYUDA CHILE", "Email": "consitor.reclutamiento@gmail.com", "ID": "2959649", "Buscado": "Geovictoria", "Fecha": "2022-09-19 11:47:53", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Buscamos un salvavidas que no necesita saber nadar, sino salvar a nuestros clientes de ahogarse en complicaciones técnicas.\n\nSi tienes en ti la pasión por ayudar a la gente, logrando que superen hasta la tormenta más fuerte, te invitamos a ser nuestro nuevo EJECUTIVO DE MESA DE AYUDA.  \n\nSomos un SaaS chileno que la está rompiendo en LATAM y creciendo aún más. Tanto, que necesitamos un nuevo miembro para nuestro equipo de Guardianes de la Bahía y de la tecnología.\n\nNuestro nuevo Ejecutiv@ de Mesa de Ayuda debe contar con “las 4H”: Happy, Humble, Honest y Hungry. Nuestro sello característico a nivel mundial.\n\nSi quieres sumarte a este desafío, no dejes pasar esta oportunidad y envía tu CV.\n\nFunciones:\n\n- Entender necesidades del cliente y resolución de problemas.\n- Levantamiento, ejecución y resolución de tickets.\n\nRequerimientos:\n\n- Experiencia en servicio al cliente - mesas de ayuda.\n- Uso de Excel y Word.\n- Excelente capacidad de relacionamiento social, proactividad y autonomía.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-mesa-de-ayuda-chile-2959649"}, {"titulo": "Cirujano Dentista", "Email": "rrhh@geovictoria.com", "ID": "2959665", "Buscado": "Clinica Dental", "Fecha": "2022-09-19 14:54:30", "Ubicación": "Melipilla", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Clínica Dental cerca de Melipilla busca Cirujano Dentista hombre o mujer honesto, confiable, responsable, puntual con mas de 2 años de experiencia comprobada en extracciones y prótesis principalmente, con automóvil y disponibilidad de viajar a otras sucursales.\n\nDisponibilidad\nViernes 9:00 am a 6:00 pm\nSábados 9:00 am a 2:00 pm\n\nSe asegura buen ambiente de trabajo, flujo de pacientes y pago a tiempo.", "ref": "https://www.chiletrabajos.cl/trabajo/cirujano-dentista-2959665"}, {"titulo": "Electrical Technician-Oportunidad Laboral en EEUU", "Email": "cazatalentoschilecl@gmail.com", "ID": "2959661", "Buscado": "CANPACK", "Fecha": "2022-09-19 13:58:57", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "CANPACK empresa fabricante mundial de latas de aluminio para bebidas y soluciones de envasado para la industria, busca sumar Profesionales del área: Ingeniería Mecánica, Ingeniería Ejecución Mecánica, o similares. Con experiencia mínima de 2 años en el rubro industrial de manufactura, automotriz, alimentos, farmacéutica. y rubro similar a la fabricación de envases.\n\nResumen de posición\nEn esta posición el Técnico Eléctrico es responsable de instalar, mantener, reparar, calibrar y mejorar el rendimiento de los equipos de producción, las instalaciones de la planta y los equipos de prueba en la fábrica. El técnico apoyará la productividad diaria, la calidad y la operación rentable para mejorar la eficiencia de producción y eficacia.\n\nPrincipales Funciones\nReparar y solucionar problemas eléctricos y electrónicos relacionados con la máquina.\nResponder a las llamadas de rutina y de emergencia para reparaciones y servicio.\nDocumentar el equipo en un registro electrónico.\nRealizar en forma diario/mensual prueba de funcionamiento y rendimiento del equipo y asegurarse que funcione correctamente.\nLlevar a cabo pruebas eléctricas, para localizar y determinar los tipos de fallos o mal funcionamiento eléctricos \nRevisar y monitorear el estado de los equipos y realizar las acciones o planes correspondientes para prevenir daños del equipo.\nMantener, reparar motores y otros sistemas o unidades eléctricas.\nReducir el MTTR (Tiempo medio de reparación) y aumentar el MTBF (Tiempo medio entre fallos)\nAsistir en la calibración y configuración de sistemas de inspección visual, probadores de luz y fugas y otros dispositivos de prueba que afectan directamente la calidad y confiabilidad de los productos.\nInstalación eléctrica, prueba, reparación y sistemas eléctricos para una variedad de propósitos, incluyendo sistema de comunicación.\n Asegurar alarmas contra incendios; si los sistemas eléctricos de emergencia están operativos.\n Informar/reparar cualquier riesgo o peligro detectado.\n Mejora, modificación e instalación de equipos de automatización industrial.\n Llevar a cabo la conversión/configuración según lo requiera el grupo de fabricación y garantice productos de buena calidad\n Implementar proyectos especiales para mejorar la capacidad y productividad de las máquinas.\n Supervisar y reparar la iluminación de la fábrica, de la oficina y otros componentes eléctricos de la planta que afecten rendimiento y condiciones de trabajo de los empleados.\n Brindar capacitación eléctrica y de solución de problemas al personal de producción para mejorar sus habilidades y reducir aparición de tiempo de inactividad de la máquina.\n Ayudar con la implementación y el mantenimiento de los sistemas, incluida la realización de auditorías internas según sea necesario.\n Responsable de equipos eléctricos y trabajos en Sala BT (BT - Baja Tensión), cuadros eléctricos, paneles y distribución de energía de la planta.\n Utilizar siempre el equipo de protección personal (EPP) adecuado.\n Cumplir con todas las normas de Salud; reglamentos, normas, procedimientos y políticas de seguridad. Cumplir con todos los requisitos ambientales.Los requisitos estipulados en la norma ISO 14001 y los procedimientos y directrices de seguridad alimentaria sobre salud y amp; La seguridad.\n Realizar cualquier otra función razonable que corresponda con el cargo.\n\nRequisitos\nConocimiento/Habilidades/Experiencia\n Título de asociado (A. A.) o equivalente de una universidad de dos años o una escuela técnica; o equivalente combinación de educación y experiencia.\n2+ años de experiencia como electricista en un entorno industrial/de fabricación\nSe requiere experiencia con instalaciones industriales de >1KV.\nCapacidad para leer dibujos técnicos, principalmente dibujos eléctricos.\nCapacidad para mantener la conducta y el desempeño en cualquier situación.\nExperiencia y formación técnica en mantenimiento de Equipos Eléctricos.\nCapacidad para aprender el funcionamiento de los equipos.\nCapacidad para funcionar de forma independiente y como parte de un equipo; debe ser flexible y tener entusiasmo por crecer con la organización.\nFuertes habilidades de pensamiento crítico con una mentalidad orientada a la solución.\nAtención al detalle y un alto grado de precisión y organización.\nExcelentes habilidades de comunicación oral y escrita.\nNacionalidad Chilena (Excluyente)\n\nRequisitos adicionales\nDisponibilidad para trabajar en Estados Unidos* (Pennsylvania)\nInglés intermedio: lectura y conversacional\nCertificado de antecedentes.\n\nProceso de selección\nFiltro técnico según el área\nAsesoría de inmigración\nEntrenamiento en 3 meses en Colombia\nLa compañía facilita alojamiento durante el primer mes de trabajo en Estados Unidos  y ofrece beneficios de alojamiento desde el segundo mes en adelante.\n\nBeneficios corporativos\nPlan de salud general con cobertura en Oftalmología y Dental.\nSeguro de Vida\nDescuentos en atención médica\nSistema de jubilación 401(k).\n*La compañía facilitará los trámites migratorios en caso de ser seleccionado, de acuerdo a los requisitos mencionados.\n\nDetalles\nNivel mínimo de educación: Universitario (Graduado)", "ref": "https://www.chiletrabajos.cl/trabajo/electrical-technician-oportunidad-laboral-en-eeuu-2959661"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "2959674", "Buscado": "Empresa de contabilidad", "Fecha": "2022-09-19 16:06:25", "Ubicación": "Talca", "Categoría": "Economía / Contabilidad", "descripción": "Empresa de Contabilidad requiere contratar Asistente Contable para la ciudad de Talca.\n\nRequisitos \nTécnico de nivel medio o superior en Contabilidad\n\nInteresados/as enviar Cv con PRETENSIONES DE RENTA a spcconsultores@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2959674"}, {"titulo": "Garzón con experiencia", "Tipo": "Full-time", "ID": "2959683", "Buscado": "Cervecería Bordelago", "Fecha": "2022-09-19 17:39:12", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se busca Garzón con experiencia para restaurante ubicado en ensenada km 42, Puerto Varas.\nPara mayor información contactarse por whatssap al número 987250262.", "ref": "https://www.chiletrabajos.cl/trabajo/garzon-con-experiencia-2959683"}, {"titulo": "MÉDICO CON RECETA CHEQUE DIGITALIZADA", "Tipo": "Part-time", "ID": "2959669", "Buscado": "MEDIWELL SPA", "Fecha": "2022-09-19 15:21:36", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Consulta Médica en Santiago necesita médico con receta cheque digitalizada para atención online.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-con-receta-cheque-digitalizada-2959669"}, {"titulo": "MAESTRO DE OBRAS CIVILES", "Email": "cynthiamediwell@gmail.com", "ID": "2556254", "Buscado": "Enerside Energy Spa", "Fecha": "2022-09-19 11:03:55", "Ubicación": "Chillán", "Categoría": "Operarios", "Salario": "670.000", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "MAESTRO DE OBRAS CIVILES\n\nDeberá ejecutar y dar cumplimiento a los trabajos encomendados por el supervisor de obra. Asegurándose de cumplir a cabalidad las normas, procedimientos y buenas prácticas para los trabajos encomendados.  \n\nResponsabilidades y tareas:\n\n-\tObras de construcción en general, fundaciones, excavaciones, albañilería, enfierradura, moldaje, hormigonado.\n-\tTrabajos de Carpintería en general. \n-\tApoyo a realización de otras partidas en general. \n-\tVelar por el cumplimiento de todos los aspectos de seguridad, para dar cumplimiento al cliente y a todos los aspectos legales en seguridad\n\nRequisitos:\n- Residencia en Chillán o alrededores. \t\n- Titulo técnico nivel medio o superior en áreas relacionadas a la construcción, Experiencia laboral 2 años", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-obras-civiles-2556254"}, {"titulo": "AYUDANTE ELECTRICO / OBRAS CIVILES", "Email": "empleos.solar@gmail.com", "ID": "2584453", "Buscado": "Enerside Energy Spa", "Fecha": "2022-09-19 11:03:55", "Ubicación": "Chillán", "Categoría": "Operarios", "Salario": "514.000", "Duración": "Por proyecto", "descripción": "AYUDANTE ELÉCTRICO / AYUDANTE DE OBRAS CIVILES\n\nDeberá ejecutar y dar cumplimiento a los trabajos encomendados por el Maestro. Asegurándose de cumplir a cabalidad las normas, procedimientos y buenas prácticas para los trabajos encomendados.  \n\nFunciones y responsabilidades:\n\n-\tObras de construcción en general, fundaciones, excavaciones, albañilería, enfierradura, moldaje, hormigonado, carpintería.\n-\tMontaje y desmontaje de equipos e instrumentos. \n-\tMontaje sistemas de canalización interior y exterior\n-\t Instalación eléctrica interior.\n-\tTendido, peinado y conexionado de CC/CA y comunicación. \n-\tApoyo en comisionado y puesta en marcha de planta.\n\nRequisitos:\n\n-  Residencia en Chillán o alrededores. \n-  Estudios y/o experiencia en áreas relacionadas a la electricidad o la construcción.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electrico-obras-civiles-2584453"}, {"titulo": "AGENTES DE SEGURIDAD - AEROPUERTO AMB - PUDAHUEL", "Tipo": "Full-time", "ID": "2959642", "Buscado": "LONGPORT CHILE S.A.", "Fecha": "2022-09-19 04:13:51", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Indefinido", "descripción": "BUSCAMOS AGENTES DE SEGURIDAD - AEROPUERTO AMB, PUDAHUEL\n\nLONGPORT CHILE S.A, SANTIAGO\nSomos una empresa multinacional orientada a la seguridad en la aviación civil, nuestra prioridad es prevenir y evitar cualquier acto de interferencia ilícita que afecte tanto a pasajeros como aeronaves y trabajamos con importantes aerolíneas internacionales.\n\nOFERTA LABORAL:\nAgente de Seguridad, (Full Time - 45 horas semanales/ Part Time - 20 horas semanales - sábado y domingo).\nModalidad turnos son rotativos. (Con o Sin Curso OS-10)\nContrato indefinido, (proceso de capacitación, instrucción y acreditación, desde el primer día de contrato).\nFormamos profesionales especializados en el área de Seguridad Aeronáutica .\nOfrecemos oportunidad de crecimiento laboral; Agente, Supervisor, Coordinador \nRenta $600.000.- líquidos  aproximada,  más horas extras, bonos fechas especiales, bonos adicionales por puesto de trabajo.\n\nLa empresa entrega  SIN NINGÚN COSTO O DESCUENTO PARA EL TRABAJADOR:\n-Uniformes para invierno y verano\n-Tarjeta de transporte hacia y desde el aeropuerto (Tur Bus  y Centropuerto)\n-Elementos de Protección Personal\n-Para turnos específicos damos transporte puerta a puerta\n-Entrenamiento y acompañamiento\n-Capacitación y especialización permanente\n-Utilización de herramientas tecnológicas\n-Seguro de Vida y COVID \n\nREQUISITOS: \n•\tCon o Sin Curso de OS-10 \n•\tEducación Media Completa\n•\tExperiencia de más de un año en el cargo\n•\tNecesitamos  personas con disposición y ganas de aprender.  \n\nTe invitamos a participar de este desafío, te encontrarás con un grato ambiente laboral, operación dinámica.    TE  ESPERAMOS …", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/agentes-de-seguridad-aeropuerto-amb-pudahuel-2959642"}, {"titulo": "Ingeniero de Calidad de Planta Fotovoltaica", "Tipo": "Full-time", "ID": "2708620", "Buscado": "Enerside Energy Spa", "Fecha": "2022-09-19 02:03:55", "Ubicación": "Chillán", "Categoría": "Otros", "Salario": "900.000", "Duración": "Por proyecto", "descripción": "INGENIERO DE CALIDAD PARA PLANTA SOLAR\n\nMisión del Puesto: manejo de las medidas correctivas necesarias para asegurar que las condiciones no conformes de calidad no se repitan. Desarrolla y mantiene un conocimiento práctico de los procesos de calidad de los proveedores.\n\nResponsabilidades y tareas:  \n•\tSupervisión de los trabajos de ejecución en obra \n•\tGeneración de planos: situación, layout, eléctricos, civil mediante AutoCAD \n•\tElaboración de memorias técnicas, informes y planes de calidad \n•\tCálculos eléctricos \n•\tVisitas técnicas a terrenos y a la obra. \n•\tCompletar formularios técnicos para tramitación de proyectos \n•\tRelación con proveedores para consultar soluciones técnicas y económicas \n•\tAsegurar el cumplimiento de los procedimientos de calidad de la compañía en obra \n\nRequisitos:  \n•\tTitulado en Ingeniería. Idealmente eléctrica.  \n•\tFormación en Ingeniería Técnica o Superior Industrial.  \n•\tExperiencia en la elaboración de proyectos de energía solar fotovoltaica. \n•\tManejo de Autocad, Office, Inglés medio.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-calidad-de-planta-fotovoltaica-2708620"}, {"titulo": "Secretaria - Recepcionista", "Email": "empleos.solar@gmail.com", "ID": "2959650", "Buscado": "Clínica Santiago Estética", "Fecha": "2022-09-19 12:10:50", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Requisitos:\nExperiencia en el cargo. Excelente trato a los pacientes y equipo. Recepción de pacientes y agenda clínica.\n\nActividades a realizar:\nAtención y recepción de pacientes, derivación de pacientes al equipo clínico, coordinación de fichas clínicas y agenda.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2959650"}, {"titulo": "Ingeniero confiabilidad & Mantenibilidad - Residencia Calama", "Email": "contacto@clinicasantiagoestetic.alc", "ID": "2276917", "Buscado": "DHSIGA", "Fecha": "2022-09-19 00:18:56", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "2520.000", "Duración": "Plazo fijo e indefinido", "descripción": "PROYECTO MINERIA II REGIÓN.\n\nRESIDENCIA EXCLUSIVA CALAMA ( SE SOLICITARÁ)\n\nREQUIERE INGENIERO SENIOR DE MANTENIBILIDAD Y CONSTRUCTIBILIDAD\nTítulo Ingenieros en carreras ≥ 8 semestres académicos. Años exp 10 años de experiencia. Experiencia relevante ≥ 4 años liderando equipos de Constructibilidad y Mantenibilidad.Experiencia específica en:\nOperaciones de Plantas\nMantenimiento Plantas (Concentradora, Fundición, Refinería, otras)\nMantenimiento Minas (Subterránea y Rajo Abierto)\nConfiabilidad de Plantas y Minas\nAplicación de la norma NCC 30 de mantenibilidad y confiabilidad\nManejo de herramientas computacionales de última generación que se aplican en\nmantenibilidad y confiabilidad\nAlto Conocimiento en las siguientes metodologías:\nSAP-PM / MM\nOtros programas\nRenta líquida $ 2.520.000\nDisponibilidad inmediata.\n\nEnviar cv junto a título profesional a : 2021mineria@gmail.com\n\nINDICAR EN ASUNTO : ING CONFIABILIDAD - CALAMA", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-confiabilidad-mantenibilidad-residencia-calama-2276917"}, {"titulo": "Ejecutivo Comercial de servicios gastronómicos", "Tipo": "Full-time", "ID": "2949597", "Buscado": "Gloobal Dreams Entertainment", "Fecha": "2022-09-19 01:24:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$400.000 + 2 % de las ventas netas.", "Duración": "indefinido", "descripción": "Empresa del rubro gastronómico y producción de eventos; se encuentra en la búsqueda de los mejores EJECUTIVOS DE VENTAS \"FULL TIME\", para ofrecer sus servicios de servicios de carrito para eventos, catering, activaciones, etc.\n\nDentro de sus funciones se encuentra:\n- Captar nuevos clientes para ofrecer los servicios.\n- Realizar acciones que permitan entregar un servicio de asesoría a los clientes, logrando fidelización y una buena imagen.\n- Contactar y hacer seguimiento, a cada uno de los clientes que día a día cotiza nuestros servicios (15 prospectos diarios aprox)\n- Visitas en terreno. 10% (no siempre)\n- Trabajo en oficina 90%\n- Cierres de ventas.\n- Cumplimiento de metas mensuales, semestrales y anuales.\n\nRequisitos:\n- Jornada Laboral Full -Time. (Lunes a Viernes)\n- Experiencia mínima 2 año en Ventas por comisión (en Terreno o presencial) (Excluyente).\n- Deseable experiencia previa en producción de eventos o rubros gastronómicos.\n- Enseñanza media completa.\n- Contar con cédula de identidad vigente. Extranjeros con VISA Temporal o Definitiva Vigente.\n- Disponibilidad para trabajar en Terreno, para aumentar la cartera de clientes.\n- Manejo de office, nivel usuario.\n\n¡¡ Te esperamos, postula hoy!!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-de-servicios-gastronomicos-2949597"}, {"titulo": "Abogado experto litigante en Derecho", "Tipo": "Full-time", "ID": "2959647", "Buscado": "Svargas Asociados", "Fecha": "2022-09-19 09:58:10", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Salario": "10", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Estamos buscando un Profesional Litigante en Derecho:\n\n- Abogado/a con 2 a 4 años de experiencia en el sector privado.\n- Experiencia en litigación del área de familia (comprobable)\n- Excelente historial académico\n- Habilidades de comunicación, orientación al cliente y trabajo en equipo.\n- Conocimientos en computación nivel usuario.\n- Conocimientos en tramitación Cortes y Tribunales.\n- Proactivo, alta tolerancia a la frustración\n\nCompletar el siguiente formulario de postulación: https://forms.gle/RrTkw8kAUif7STru6\n(no revisaremos cv que no hayan completado el formulario anterior)\n\nAdjuntar:\n1. Curriculum vitae\n2. Título\n3. Certificado de Notas\n4. Certificado Ranking\n5. Carta motivacional\n\nOfrecemos\n- Renta acorde al mercado\n- Excelente ambiente laboral\n- Crecimiento y desafío profesional", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-experto-litigante-en-derecho-2959647"}, {"titulo": "SUPERVISOR DE PUNTO DE VENTA", "Email": "svargas_asociados@soniavargas.cl", "ID": "2959655", "Buscado": "SGC CONSULTORES", "Fecha": "2022-09-19 13:18:23", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Por plazo", "descripción": "Somos una empresa de consultoría en negocios especializada en auditorías de calidad, operativas y comerciales. Nos encontramos en la búsqueda de SUPERVISORES para nuestra área de Operaciones.\n\nPRINCIPALES FUNCIONES:\n- Controlar que la tienda cumpla con los procesos y procedimientos definidos por la marca franquiciante.\n- Elaborar informes de las auditorías con la finalidad de analizar los desvíos y proponer acciones de mejora continua.\n- Cumplir con el cronograma de las visitas a los locales para realizar las auditorías.\n\n\nHABILIDADES\nFlexibilidad\nCompromiso\nTolerancia a la presión\nTrabajo en equipo\nIdentificación de la compañía\nOrientación al cliente\nProactividad y autonomía\nComunicación efectiva\nOrganización\nTrabajo por objetivo\n\nREQUISITOS\n• Educación Media / Secundario completo (excluyente).\n• Edad: entre 30 y 45 años (preferentemente)\n• Poseer experiencia mínima de 1 año en posiciones similares.\n• Conocimiento intermedio de Excel.\n• Disponibilidad full time\n• Movilidad propia\n• Teléfono celular de gama media o alta.\n• Posibilidad de facturar o emitir boleta electrónica (excluyente).\n\nSE OFRECE\n• Tipo de contratación: tercerizado\n• Capacitación técnica de campo y coordinador a cargo.\n• Pago de Viáticos\n• Jornada laboral: 15 días al mes", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-punto-de-venta-2959655"}, {"titulo": "VENDEDOR/A TIENDA", "Tipo": "Full-time", "ID": "2959670", "Buscado": "BLASDENT", "Fecha": "2022-09-19 15:56:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550000", "descripción": "SE NECESITA VENDEDOR/A TIENDA\n\nCUYAS FUNCIONES SON LAS SIGUIENTES:\n\n- Atender clientes:\n- Seguimientos de clientes:\n- llamadas telefónicas a clientes:\n\nSe ofrece:\n\n- $450.000 Liquido + $100.000 BONO\n- Bono por rendimiento\nHorario: Lunes a viernes desde las 9:00 am a 6:000 pm", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-tienda-2959670"}, {"titulo": "Se busca barista", "Tipo": "Full-time", "ID": "2959636", "Buscado": "Fix Cafe", "Fecha": "2022-09-19 12:51:23", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "Indefinido", "descripción": "Se busca barista para trabajar de lunes a viernes de 8 am a 17:30, sueldo 420.000 más propinas que son superiores a 160.000.\nNobse trabaja feriados\nEs necesario contar con experiencia, papales al día y disponibilidad inmediata.\nRequisitos excluyentes.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-barista-2959636"}, {"titulo": "Front End Technician - Oportunidad Laboral en EEUU", "Tipo": "Full-time", "ID": "2959656", "Buscado": "CANPACK", "Fecha": "2022-09-19 13:41:11", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "CANPACK empresa fabricante mundial de latas de aluminio para bebidas y soluciones de envasado para la industria, busca sumar Profesionales del área: Ingeniería Mecánica, Ingeniería Ejecución Mecánica, o similares. Con experiencia mínima de 2 años en el rubro industrial de manufactura, automotriz, alimentos, farmacéutica. y rubro similar a la fabricación de envases.\n\nPrincipales funciones\n\nEntender y cumplir con los protocolos de seguridad (SOPs) relacionado a la posición.\nReconstruir, reparar o revisar el equipamiento de manufactura front end y otros equipamientos según se requiera\nModificar, remover, instalar, ajustar, sincronizar, o reparar equipamiento o partes según se requiera. Esto podría incluir grandes prensas, equipos de embutición profunda y recorte, equipos de transferencia, varios dispositivos de control eléctrico y mecánico.\nRealizar diagnósticos apropiados, ajustar / reparar y configurar el equipo asignado.\nLeer e interpretar sistemas de información de reporte computacionales. Trabajar desde instrucciones verbales o escritas para determinar una necesidad y un plan, reparar, revisar, configurar y operar en el tipo de equipo mencionado anteriormente.\nUso completo de herramientas de precisión y medición, operando en base a la inspección previa, durante y después la reconstrucción, reparación o revisión.\nDeterminar y realizar la configuración más eficiente y operar las herramientas de las máquinas, considerando tales cosas como las tolerancias del material, tipos de herramientas de corte, refrigerantes, lubricantes, y herramientas de velocidades en la máquina.\nDemostrar un conocimiento profundo en máquinas y principios de la mecánica involucrados en la reparación y revisión del trabajo, incluyendo el tiempo, sincronizando y alineando la acción mecánica, de modo que bajo potencia los conjuntos estén coordinados mecánicamente.\nConfigurar y testear la fabricación de latas y otros equipos bajo pruebas de potencia para detectar dificultades mecánicas para identificar su fuente y corregirlas.\nOperar, eliminar atascos, lubricar, limpiar y agregar según sea necesario, directa e indirectamente materiales a equipos para mantenerlos operativos.\nDesempeñar cualquier otra función razonable asignada por el staff de administración, correspondiente a la posición.\n\nRequisitos\nConocimientos/ Habilidades / Experiencia\nBuena aptitud mecánica\nExperiencia en Manufactura es un plus\nConocimiento básico en sistema de medición americana\nHabilidad para usar calibrador y micrómetros\nResolución de problemas de maquinaria cuando está fuera de especificación\nHabilidad para organizar el trabajo propio\nConocimiento básico en computadores\nExperiencia en mantenimiento mecánico y reparación es un plus\nHabilidad para operar grúa de levantamiento\nTrabajo en equipo.\nNacionalidad Chilena (Excluyente)\n\nRequisitos adicionales\nDisponibilidad para trabajar en Estados Unidos* (Pennsylvania)\nInglés intermedio: lectura y conversacional\nCertificado de antecedentes\n\nProceso de selección\nFiltro técnico según el área\nAsesoría de inmigración\nEntrenamiento en 3 meses en Colombia\nLa compañía facilita alojamiento durante el primer mes de trabajo en Estados Unidos  y ofrece beneficios de alojamiento desde el segundo mes en adelante.\n\nBeneficios corporativos\nPlan de salud general con cobertura en Oftalmología y Dental.\nSeguro de Vida\nDescuentos en atención médica\nSistema de jubilación 401(k).\n*La compañía facilitará los trámites migratorios en caso de ser seleccionado, de acuerdo a los requisitos.\n\nDetalles\nNivel mínimo de educación: Universitario", "ref": "https://www.chiletrabajos.cl/trabajo/front-end-technician-oportunidad-laboral-en-eeuu-2959656"}, {"titulo": "Fabricante de detergentes y productos quimicos con experiencia", "Tipo": "Full-time", "ID": "2959645", "Buscado": "Chile Limpio", "Fecha": "2022-09-19 05:55:45", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "Indefinido", "descripción": "Fabrica de Detergentes y Productos Quimicos Industriales; busca Fabricante para elaboración de Productos como detergentes, limpiadores, disgregante, descarbonizante, etc. con expectativas de controller de producción de acuerdo a rendimiento y conocimiento de planta.\nLa persona debe poseer conocimiento en procedimientos de manipulación de químicos, respetando y conociendo las normas de seguridad, protocolos de producción y estándares de calidad.\nDebe contar con manejo y conocimiento en elaboración de detergentes, jabones, desinfectantes, solventes, desengrasantes, conocimientos de formulación química en general. )Excluyente)\n\nLas principales funciones del cargo son: Operar y preparar diferentes productos, cumpliendo con los estándares de seguridad y limpieza de la producción y de su área de trabajo; deberá en cada proceso, aplicar procedimientos de seguridad para la manipulación de productos químicos. -reportar pérdidas y mermas de químicos.\n\nLa persona; Hombre sobre 30 años, Cuidadoso, Trabajador, Proactivo, Responsable, Comprometido, con ganas de crecer en una Empresa en constante desarrollo y con grandes desafíos.\n\nPro activo, Eficiente, Ordenado y metódico con experiencia de 2 a 3 años como fabricante de detergentes o productos industriales, en planta industrial; Comprobable\n\nRenta ; 650.000 liquidos\n\nLugar de Trabajo Parque Industrial Los Libertadores, Colina\nContamos con bus de acercamiento desde el metro Los Libertadores\n\nHorario de Trabajo: Lunes a Viernes de 8:00 a 17:30 hrs\nContratacion Inmediata\n\nPostulantes enviar CV con Asunto Fabricante a postulacion@chile-limpio.cl o presentarse martes 20 y miercoles 21 septiembre a las 8:30 en Manuel Rodriguez 61-b", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/fabricante-de-detergentes-y-productos-quimicos-con-experiencia-2959645"}, {"titulo": "SITE MANAGER DE PARQUES SOLARES", "Email": "postulacion@chile-limpio.cl", "ID": "2619497", "Buscado": "Enerside Energy Spa", "Fecha": "2022-09-19 04:03:55", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Buscamos Site Manager para liderar proyecto solar en la RM y V región, liderando el proceso en ejecución en terreno a cargo y responsable de entregar la obra según las exigencias del contrato.\n\nFunciones:\n- Organización del proceso y la mecánica de los trabajos de obra encomendados.\n- Control y seguimiento de la ejecución de trabajos concretos de obra.\n- Replanteo y construcción de las unidades de obra.\n- Control y organización del equipo de trabajo.\n- Propuesta de procedimientos, materiales y técnicas. Asesoramiento al supervisor del equipo.\n- Recepción y organización de materiales, zonas de reunión, talleres.\n- Control del cumplimiento de las medidas de prevención de riesgos laborales por parte de los componentes del equipo.\n- Control de los medios y la maquinaria de obra.\n- Supervisión y verificación de los procesos y resultados de los trabajos. Control del cumplimiento de las condiciones de recepción de los trabajos realizados.\n- Velar por el cumplimiento de todos los aspectos de seguridad, para dar cumplimiento al cliente y a todos los aspectos legales en seguridad.\n- Interpretación de planos. Croquis.\n- Materiales básicos. • Herramientas, utensilios, maquinaria y equipos auxiliares de construcción, coordinación de los mismos. - Mediciones de los avances de la obra Instalaciones.\n- Control de calidad.\n- Patologías de la construcción.\n- Condiciones de recepción de las diferentes partidas de obra.\n- Seguridad y prevención de riesgos en construcción Medio ambiente.\n- Liderazgo.\n\nRequisitos:\n- Título Universitario de Ingeniero Eléctrico, Ingeniero Civil Industrial, Ingeniero Civil o similar\n- Conocimientos en el área de construcción, conocimiento de energía\n- Experiencia previa en cargos similares\n· Licencia de conducir clase (B)\n- Manejo de herramientas Office, Project y Autocad a nivel usuario.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/site-manager-de-parques-solares-2619497"}, {"titulo": "Mayordomo Calificado", "Email": "empleos.solar@gmail.com", "ID": "2959637", "Buscado": "The Hood Administración", "Fecha": "2022-09-19 00:42:42", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "900000", "Duración": "Indefinido", "descripción": "Comunidad Residencial en Vitacura necesita Mayordomo Calificado. Curso OS10 y Calderas excluyente. Esperiencia 10 años, manejo personal, conocimiento ggcc y experiencia en atención a mantenedores, Artículo 22. Recomendaciones y buena disposición. Sólo postular interesados que cumplan con los requisitos. $900.000 líquidos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mayordomo-calificado-2959637"}]