[{"titulo": "Encargado de Informática", "ID": "2982329", "Buscado": "Consultor Selección", "Fecha": "2022-11-12 01:18:10", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante empresa de Ingeniería Industrial, especialista en desarrollo de proyectos, con presencia a nivel nacional, requiere contratar a; Encargado de Informática, con asiento en la ciudad de Concepción.\n\nMisión principal del cargo:\n\nSerá responsable de brindar soluciones y asesorar, a las distintas áreas de la organización, en relación a hardware y software de la empresa, con el fin de asegurar la integridad de recursos informáticos, la comunicación de datos y conectividad operativa de la empresa, cumpliendo con los estándares de calidad, establecidos en el SGI de la organización.\n\nPerfil deseado:\n\n1. Carrera Técnico Profesional o Ingeniero ejecución en; Informática, computación o telecomunicaciones.\n2. Experiencia de dos años en el cargo, preferentemente en industrias.\n3. Conocimientos en Redes, administración de servidores, manejo de Windows (XP, Vista, 7), software, hardware y telefonía.\n4. Computación nivel avanzado Office.\n5. Disponibilidad para trabajar de lunes a viernes.\n6. Residencia en ciudad de Concepción o cercanías.\n\nBeneficios:\n\nPosibilidades de desarrollo laboral, según desempeño\nSueldo acorde al mercado\nGrato ambiente laboral\n\nInteresados enviar currículum con pretensiones de renta y titulo a:\nempresas.seleccioncv@gmail.com\nEn asunto colocar: E. Informática", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-informatica-2982329"}, {"titulo": "Coordinador de Mantención", "Email": "empresas.seleccioncv@gmail.com", "ID": "3005816", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:55:01", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "DESCRIPCIÓN DEL PUESTO \n¡En Ariztía estamos buscando a los mejores profesionales! Nuestra misión es abastecer de alimentos con valor agregado a nuestros clientes y consumidores de Chile y el mundo, asegurando una calidad y servicio de excelencia, con soluciones innovadoras y eficientes, y la colaboración activa de nuestro personal, proveedores y comunidad.Es por ello que te invitamos a participar en el proceso de selección para los cargos de Coordinador/a de Mantenimiento Mecánico y de Electricidad, para nuestra planta productiva ubicada en la comuna de El Monte.¿Cuál será tu principal responsabilidad?Serás responsable de controlar y supervisar las órdenes de trabajo (OT) para dar cumplimiento al programa de mantención establecido por el área y asegurar la disponibilidad de equipos y maquinarias para los procesos productivos de Planta, cumpliendo con las normas de Calidad, Seguridad, Inocuidad y Medio ambiente establecidas por la Empresa.\nREQUISITOS \n¿Qué requieres cumplir para la posición?- Estar titulado/a Técnico Profesional en Mecánica Industrial, Electrómecánica o carrera de similares características.- Disponibilidad para trabajar en sistema de turnos rotativos en la comuna de El Monte- Poseer experiencia laboral en empresas de consumo masivo o producción.\nBENEFICIOS \n¿Qué ofrecemos como compañía?- Beneficios corporativos- Alimentación en el casino a todo turno- Oportunidades de aprendizaje ¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-mantencion-3005816"}, {"titulo": "Anfitrión/a Lodge en Patagonia", "Tipo": "Full-time", "ID": "3005888", "Buscado": "Peuma Lodge", "Fecha": "2022-11-12 14:15:25", "Ubicación": "Chaitén", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "4 meses", "descripción": "Peuma Lodge Patagonia está ubicado en Futaleufú, inmerso en un entorno espectacular, con montañas escarpadas, árboles colosales, arroyos color turquesa y glaciares imponentes. El lodge se encuentra a 30 km desde el pueblo de futaleufú rodeado por 300 he de naturales. Contamos con 9 suites que nos permite brindar un ambiente familiar y ofrecer un servicio personalizado. \n\nApoyo en el Lobby del Lodge, dando la bienvenida a los huéspedes que ingresen ese día y despidiendo a los que se van. Ayudándolos a coordinar las actividades que les gustaría realizar. Apoyando al chef a servir las comidas, ofreciéndoles bebidas o lo que necesiten. Contamos con sólo 9 habitaciones por lo que el flujo de huéspedes es bajo, pero nos gusta brindarles una atención personalizada y excepcional.\n\n\nResponsabilidades:\n- Hacer check-in y check-out de los clientes.\n- Atender a los huéspedes durante el almuerzo (apoyo como mesero).\n- Atender a los huéspedes durante la cena (apoyo como mesero).\n- Atender en el bar.\n- Administración del consumo del clientes\n- Mantener ordenada el área de recepción y restaurante\n- En los casos que se requiera deberá brindar apoyo en otras tareas.\n\nBuscamos un recepcionista / mesero que:\n- Experiencia en el rubro del turismo o hotelero.\n- Dominio del inglés.\n- Excel nivel usuario.\n- Foco en el servicio al cliente.\n- Conocimientos culinarios medios.\n- Multifuncional\n- Disponible desde la mitad de octubre hasta la mitad de abril\n- Tener carnet sería un gran plus pero no es excluyente\n\nHabilidades Principales\n- Responsable\n- Proactivo\n- Trabajo bajo Presión\n- Flexible en horarios y días de trabajo\n- Gusto por la naturaleza y aventura\n- Autocontrol y Disciplina\n\nLa comida y el alojamiento están incluidos. Es una oportunidad única para trabajar y vivir en el lugar más lindo del sur de Chile", "ref": "https://www.chiletrabajos.cl/trabajo/anfitrion-a-lodge-en-patagonia-3005888"}, {"titulo": "Jefe y Vendedores tienda artículos celulares, Temuco", "Email": "gerencia@peumalodge.com", "ID": "3005902", "Buscado": "MASTERASESORIAS", "Fecha": "2022-11-12 16:47:51", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "700000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa requiere para sus tiendas en Temuco,  Malls, Jefe y vendedores, con experiencia y conocimientos en venta de productos y servicios en el área de celulares-telefonía o productos tecnológicos.\n Se requiere profesional con al menos 1 años de experiencia y conocimiento de ventas tecnológicas, servicio, muy buena dicción y trato, Horario de Malls, turnos 5x2. \nFavor enviar currículo indicando pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-y-vendedores-tienda-articulos-celulares-temuco-3005902"}, {"titulo": "Personal de aseo para hotel en Concón", "Email": "rhtelefonia2021@gmail.com", "ID": "3005848", "Buscado": "Riomar apart-hotel", "Fecha": "2022-11-12 14:09:20", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Apart-hotel ubicado en Concón requiere integrar a su equipo un Auxiliar de Aseo.\nEl trabajo consiste en realizar aseo de las habitaciones y áreas comunes. Además algunos labores de lavandería.\nLa oferta es por tiempo completo.\nTurnos de 9 a 17 hrs con media hora de colación.\nSueldo: $500.000 liquido mensual\n\nRequisitos:\n- mínimo 2 años de experiencia documentada de aseo en hoteles/cabañas/hostales\n- persona muy detallista, honesta y amable (buen trato con los huéspedes)\n- disponibilidad para trabajar los fines de semana y festivos (los días festivos se paga el doble)\n- sin antecedentes penales\n- de preferencia domicilio en Concón o sectores cercanos con buena locomoción", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-para-hotel-en-concon-3005848"}, {"titulo": "Maestro de cocina Full time Valdivia/Costanera", "Email": "aparthotel.concon@gmail.com", "ID": "3005782", "Buscado": "XINERLINK", "Fecha": "2022-11-12 08:57:54", "Ubicación": "Valdivia", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo", "descripción": "Hotel ubicado en caja de compensación de la comuna VALDIVIA/ costanera requiere AYUDANTE DE COCINA FULL TIME.\nFUNCIONES:\n-\tRealizar la producción de preparativos, ayudando a los maestros en bases y cocciones básicas, colaborando con despachos de alimentos y cumpliendo íntegramente con las fichas de recetas y las normas de calidad, presentación e higiene establecidas.\n-\tCocinar cada preparación, aplicando métodos y técnicas propicias para cada materia prima e insumo, cumpliendo las normas de BPM y pauta establecida por el jefe de cocina.\n-\tMantener las materias primas en tránsito controladas.\nSE OFRECE:\n-\tRenta: $513.000.\nHORARIO DE TRABAJO: \n-\tTurnos Rotativos semanales de lunes a domingo (6x1) // Turno 1 de 8:00 h a 16:00 h // Turno 2 de 15:00 h a 23:00 h.\nREQUISITOS MINIMOS: \n-\tEnseñanza media completa, estudio técnico gastronómico y/o hotelero.\n-\tConocimiento básico de vocablos de uso gastronómico.\n-\t1 año como ayudante en un restaurante de buen nivel y/o gran producción, ideal con perfil hotelero de 4 estrellas nacional o 3 estrellas internacional.\n-\tConocimiento en el uso de métodos y técnicas gastronómicas básicas.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-full-time-valdivia-costanera-3005782"}, {"titulo": "PRACTICA SUR CHILE - Marketing Digital - Community Manager", "Tipo": "Full-time", "ID": "3005840", "Buscado": "Empresa confidencial", "Fecha": "2022-11-12 11:19:35", "Ubicación": "Coyhaique", "Categoría": "Marketing y Publicidad", "Salario": "Apoyo económico de práctica", "Duración": "3 a 6 meses", "descripción": "++FAVOR CONSIDERAR QUE ES UNA PRÁCTICA LABORAL -no empleo-++\n\nSomos una Consultora de Marketing Digital. Buscamos estudiante o egresado para una PRÁCTICA de 3 a 6 meses en el área de Marketing  Digital y Comunicaciones, de las carreras de Comunicación Social, Publicidad y relacionados. Es una práctica totalmente virtual, ¡bienvenidos estudiantes de regiones!\n\nEsta práctica tiene una duración de 3 a 6 meses, en la cual te involucrarás en varios proyectos de Marketing Digital:\n- Apoyarás en la coordinación de piezas para Redes Sociales y la interacción con los clientes\n- Apoyarás en la coordinación del flujo de entregables con los equipos de internos de la agencia (redacción, diseño, producción), para lograr una ejecución fluida.\n- Apoyarás en la generación y publicación de grilla de redes sociales y blogs\n\n¿Qué lograrás en esta práctica?\nEn base a tu compromiso, saldrás con conocimientos suficientes para desarrollarte como analista de Marketing o cargo similar.\nAprenderás a trabajar bajo la metodología AGILE y en entornos de trabajo virtuales colaborativos.\nNuestro ambiente es pyme, logrando un balance entre estructura formal y flexibilidad. Somos una empresa joven, con procesos incipientes. Podrás aportar en su creación y consolidación.\n\n¿Cómo eres? necesitamos lo siguiente:\n- Proactividad y capacidad resolutiva, una persona curiosa, dispuesta a aprender, a ayudar, a dar la milla extra. Siempre te estaremos guiando pero contamos con tu capacidad resolutiva y proactividad para plantear las preguntas necesarias para hacer fluir los temas.\n- Debe gustarte el orden, porque llevarás mucha información de cuentas, y ser ordenado y meticuloso es la clave del éxito.\n- Mandatorio: excelente ortografía, estilo y redacción. Excelente narrativa y es crítico que sea extremadamente minucioso en la corrección de piezas.\n- Tiempo, disposición y compromiso para aprender: no se trata de \"marcar tarjeta\" sino de lograr tus metas. Contamos con horario flexible, trabajamos en base a objetivos.\n- Expectativas de aprendizaje incremental: empiezas con pequeñas tareas y vas incrementando en complejidad.\n- El ambiente es parcialmente estructurado, te brindaremos un camino de aprendizaje y te guiaremos en el mismo. Te enseñamos y a la par esperamos que seas tremendamente responsable en el cumplimiento de tus objetivos.\n- Debes ser muy responsable en tus entregas, sino todo el equipo se ralentiza. Si hay algo que no te deja avanzar lo elevas, si algo que no sabes lo preguntas. Todos aprendemos así, todos nos cuidamos y nos beneficiamos con el aporte de cada uno.\n\n- El trabajo es remoto. Debes contar con tu propia computadora y con Internet / audífonos para poder conectarte.\n- Ideal si cuentas con Inglés básico o intermedio (para lectura).\n- Ofrecemos un aporte económico de apoyo.\n\nSi estás interesado favor enviar tu CV.\n- La orientación al detalle es uno de los requisitos del cargo, por favor vigila que tu CV cuente con toda al información antes de enviarlo.\n- Favor abstenerte si no cumples con los requisitos.\n- El trabajo es completamente remoto. Bienvenidos estudiantes con problemas de movilidad.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-sur-chile-marketing-digital-community-manager-3005840"}, {"titulo": "Asesor de Inversiones Inmobiliario Agente Inmobiliario", "Tipo": "Full-time", "ID": "2994532", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-12 03:46:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.600.000", "Duración": "Indefinido", "descripción": "Asesor de Inversiones Inmobiliario para importante empresa rubro Inmobiliario ubicada en Las Condes\n\nRequisitos\n•\tExperiencia reciente como Asesor de Inversiones Inmobiliario\n•\tNacionalidad Chilena o Extranjero con Permanencia Definitiva\n\nObjetivo del cargo\nEl asesor comercial tendrá como objetivo ofrecer los productos de la cartera de la inmobiliaria al segmento inversionistas. Para ello debe tener las habilidades de prospectar de forma continua además de presentar la propuesta a los clientes generados por los convenios cerrados por el Asesor de convenios.\nAdemás debe tener y generar bases propias\n\nPerfil del cargo\nPersona proactiva, ordenada y orientada al cumplimiento de metas, con capacidades y habilidades de prospección de clientes y cierre de ventas, debe tener los conocimientos de generar presentaciones vía web así como manejo intermedio de Office para la administración de los clientes. La búsqueda está orientada a Ing. Comercial, administración de empresas o carrera afín recién egresado o hasta 2 años de experiencia, Asesores de AFP, Isapres, seguros ( Experiencia en venta de intangibles).\n\nSe ofrece\nBase líquido de $ 500.000\nComisión de ventas sin tope más bonos\nRenta Promedio Mensual aprox desde $1.600.000 líquidas\nHorario Trabajo Presencial Oficina: Lunes a Viernes de 10 a 19 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-inversiones-inmobiliario-agente-inmobiliario-2994532"}, {"titulo": "Encargado Supervisor de Sala de ventas Supermercado", "Email": "reclutamiento@tecnoempleos.cl", "ID": "3005887", "Buscado": "Supermercados Talca", "Fecha": "2022-11-12 14:11:30", "Ubicación": "Talca", "Categoría": "Otros", "Duración": "Plazo Fijo, luego Indefinido", "descripción": "Si tienes experiencia en supermercados te invitamos a postular para ser el próximo  Supervisor de sala para supermercado ubicado en Talca.\n\nSerás responsable del turno asignado y la dotación humana que contemple, la sala debe permanecer ordenada y limpia con sus respectivos precios actualizados y publicados en cada producto. Reportaras directamente al administrador de Sala.\n-Los turnos son rotativos de lunes a sábado.\n-Tendrás descuento en las compras realizadas en el supermercado.\n-Contamos con Mutualidad y caja de compensación.\n-Celebramos las fechas importantes, etc.\n\nNuestra empresa es un buen lugar para desarrollar tus talentos e innovar, y, para esto deseamos contar contigo.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-supervisor-de-sala-de-ventas-supermercado-3005887"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "3005841", "Buscado": "JK Consultores", "Fecha": "2022-11-12 11:31:49", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "A convenir", "Duración": "Plazo Fijo 4 meses y después Indefinido", "descripción": "Empresa del rubro consultoría y asesoría contable a nivel nacional, requiere incorporar a su equipo un nuevo colaborador para desarrollarse como “Asistente Contable”, con experiencia en:\n\n- Cálculo de Remuneraciones e Imposiciones \n- Cálculos de Finiquitos\n- Tramitación de Licencias Médicas \n- Asientos Contables Mensuales\n- Análisis de Cuentas\n- Declaración Mensual F.29\n\nRequisitos Generales:\n- Contador General o Auditor, Ing Recursos Humanos o a fin.\n- Experiencia mínima 1 año (demostrable).\n- En el caso de extranjero, con Visa Definitiva.\n\nHorario Laboral\nLunes a Jueves: 08:00 a 17:00hrs. y Viernes de 08:00 a 16:00hrs.\nTrabajo presencial en la comuna de Las Condes - Santiago.\n\nTipo de Contrato:\nContrato Plazo Fijo 1 mes\nContrato Plazo Fijo 3 meses\nContrato Indefinido\n\nEvaluación de desempeño anual.\n\nFavor enviar CV con pretensiones de renta a seleccion@grupojk.cl", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-3005841"}, {"titulo": "Vendedora Productos Belleza y Hogar", "Tipo": "Full-time", "ID": "3005860", "Buscado": "LADY WOMAN", "Fecha": "2022-11-12 12:41:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Base $400.000 mas comisiones", "Duración": "Indefinido", "descripción": "Vendedora excelente presencia, muy amable, puntual, ordenada, para trabajar en tienda de productos de belleza y hogar, tienda ubicada a la salida del Metro Los leones Centro Comercial Plaza Lyon. Se ofrece sueldo base de $400.000 más comisiones. Excelente ambiente y estabilidad laboral, papeles al día.\nInteresadas enviar C/V a WhatsApp +569 4873 0524 o correo sopoporte@ladywoman.cl\nHorarios : lunes a viernes de 10:30 a 19:30 hrs.\nSabados : 10:30 a 15:30 hrs.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-productos-belleza-y-hogar-3005860"}, {"titulo": "Tens Unidad del Cáncer Reemplazo Recoleta", "Email": "soporte@ladywoman.cl", "ID": "3005857", "Buscado": "Xinerlink", "Fecha": "2022-11-12 12:31:10", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Reemplazo", "Tipo": "Full-time", "descripción": "Importante Clínica ubicada en Recoleta requiere TENS para Unidad de Servicio de centro del cáncer por reemplazo\nSe ofrece:\nContrato de trabajo\n537.000.- líquido mensual\nColación\nUniforme\nHorarios:\nLunes a viernes 8.00 a 17.00 hrs\nREQUISITOS MÍNIMOS\nExperiencia en el área oncológica\nTécnico nivel superior de enfermería\nRegistro SIS\nCarnet de Vacunas HB\nINTERESADOS ENVIAR CV ACTUALIZADO A DANIELA.SANZANA@XINERLINK.CL INDICANDO EN ASUNTO TENS ONCOLOGÍA. OTRO MEDIO DE CONTACTO WS+56949639441 (ENVIAR MENSAJE NO LLAMAR)", "ref": "https://www.chiletrabajos.cl/trabajo/tens-unidad-del-cancer-reemplazo-recoleta-3005857"}, {"titulo": "TÉCNICO ELÉCTRICISTA", "Email": "daniela.sanzana@xinerlink.cl", "ID": "3005890", "Buscado": "INGENIERIA Y SERVICIOS", "Fecha": "2022-11-12 14:58:08", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "750000-850000", "Duración": "2 MESES", "Tipo": "Full-time", "descripción": "EMPRESA ANTOFAGASTA DE SERVICIOS INDUSTRIALES, SE ENCUENTRA EN BUSQUEDA DE TECNICOS ELECTRICISTAS PARA PRESTAR SERVICIOS EN LAS DEPENDENCIAS DEL CLIENTE, COMO FUNCION PRINCIPAL ES REALIZAR TRABAJOS ELECTRICOS, CANALIZADO, TENDIDO, ARMADO DE TABLEROS ETC.\n\nAl momento de postular deberás tener en cuenta los siguientes requisitos:\n• Acreditar estudios de técnico nivel medio o superior en electricidad\n• Poseer experiencia y conocimiento laboral en ejecución de trabajos de electricidad\n• Contar con licencia de conducir clase B vigente [EXCLUYENTE].\n• Salud compatible con trabajo en altura.\n• Jornada en turno 5x2 en horarios de 08:00 a 18:00. con 1 hora de colacion, alojamiento en campamento durante los 5 dias.\n• Duracion del trabajo minimo 2 meses, con posibilidad de extension y crecimiento.\n• Residencia en Antofagasta\n\nEnviar C.V con pretensiones de renta al correo\ncontrataciones.afta.2022@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electricista-3005890"}, {"titulo": "Vigilante Privado Transporte Valores con Servicio Militar o Ex FFAA", "Email": "contrataciones.afta.2022@gmail.com", "ID": "2973741", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-12 01:43:24", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "desde $500.000 Líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base  400.000 + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-transporte-valores-con-servicio-militar-o-ex-ffaa-2973741"}, {"titulo": "Gásfiter – El Monte", "Email": "reclutamiento@tecnoempleos.cl", "ID": "3005819", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:55:25", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "DESCRIPCIÓN DEL PUESTO \nAgroindustrial El Paico está en búsqueda de un Gásfiter, quien será responsable de  ejecutar trabajos de servicios de soldadura,  gasfitería y trabajos mecánicos que requieran las diferentes áreas de la planta, bajo estándares de seguridad establecidos.\nREQUISITOS \n-          Técnico Industrial Nivel Medio (Deseable, no excluyente)-          Deseable experiencia en el cargo-          Deseable experiencia en Soldadura-          Disponibilidad para trabajar a turnos rotativos\nBENEFICIOS \nMúltiples beneficios corporativos", "ref": "https://www.chiletrabajos.cl/trabajo/gasfiter-el-monte-3005819"}, {"titulo": "Operarios de Comida Rápida Burger King Los Angeles", "Tipo": "Full-time", "ID": "3005909", "Buscado": "Burger King", "Fecha": "2022-11-12 16:57:18", "Ubicación": "Los Ángeles", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "DESCRIPCIÓN DEL PUESTO \nSUELDO CREW 45 HORAS - $480.000 Líquido  Recargo domingosSUELDO CREW 30 HORAS - $326.000 Líquido  Recargo domingosSUELDO CREW 20 HORAS - $222.000 Líquido  Recargo domingosSUELDO CREW 16 HORAS (sabados, domingos y festivos)- $178.000 Líquido  Recargo domingos ¿Qué hay que hacer?Atención al ClientePreparación de Hamburguesas y otros alimentos.Limpieza e Higienización del RestauranteDónde tenemos Parillas:Estamos en toda la Región Metropolitana y varias regiones de Chile, así que buscaremos para ti el restaurante que te quede más cerca.\nREQUISITOS \n¿Qué se necesita para postular?Casi nada. Sólo una cédula de permanencia Temporaria o Definitiva, o en caso de tener cédula vencida, presentando solicitud de permanencia definitiva.\nBENEFICIOS \n¿Qué hay de bueno?Jornadas Full Time y Part Time para compatibilizar estudios o hobby.Colación en los Restaurantes.Uniforme completo gratuito.Capacitación y desarrollo ConstanteTransporte a tu domicilio en turnos de cierre.Convenios con salud, entretención, educación y belleza.50% de descuento para compras en Burger King y también en las marcas asociadas (Starbucks, PF Chang’s y Chili’s)Asignación monetaria para el empleado del mes y del trimestre.¡Dale, vente!", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-comida-rapida-burger-king-los-angeles-3005909"}, {"titulo": "Supervisor de Producción - Talagante", "Tipo": "Full-time", "ID": "3005808", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:53:11", "Ubicación": "Talagante", "Categoría": "Operarios", "descripción": "DESCRIPCIÓN DEL PUESTO \nEstamos en búsqueda de Supervisor de Producción para Planta Montina Talagante, quien deberá coordinar la actividad de producción del área de cocidos y empaque de productos terminados, buscando optimizar los rendimientos y los costos sobre la base de los estándares de calidad, higiene, medio ambiente y  seguridad vigente.Entre sus principales funciones está:Coordinar la actividad de producción de zona cocidos, controlando que se cumplan los programas de producción y el presupuesto definido, buscando maximizar los rendimientos.Cumplir con los indicadores de gestión para permitir mejorar la eficiencia del áreaVelar por el cumplimiento de las normas de calidad, higiene y seguridad dentro del área para mantener y mejorar los objetivos y metas. El cargo deberá desempeñarse en turnos rotativos mañana, tarde y noche (40 hrs semanales), de manera presencial en la comuna de Talagante.\nREQUISITOS \nDeseable Técnico Nivel Superior en carrera de Alimentos o afín.Deseable 2 años de experiencia en cargos similares en empresas de alimentos (con personas a cargo)Conocimientos en Sistema de análisis de puntos críticos de control (HACCP), BPM, Normativa de Gestión calidad, seguridad y medio ambiente vigente, entre otros conocimientos asociados al rubro.Disponibilidad para trabajar a turnos rotativos mañana, tarde y noche de Lunes a Sábado en Talagante\nBENEFICIOS \nMúltiples beneficios corporativos", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-produccion-talagante-3005808"}, {"titulo": "Secretaria Unidad del Cáncer Reemplazo Recoleta", "Tipo": "Full-time", "ID": "3005866", "Buscado": "Xinerlink", "Fecha": "2022-11-12 12:52:15", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "450000", "Duración": "Reemplazo", "descripción": "Importante Clínica ubicada en Recoleta requiere Secretaria/o para Unidad Centro del Cáncer por reemplazo\n\nSe ofrece:\nContrato de trabajo\n453.860 líquido mensual\nColación\nUniforme\nHorarios: Cuarto turno día (día, día, libre y libre)\nREQUISITOS MÍNIMOS\nExperiencia en unidades de conocimientos de Excel, Word y en atención de público\nEnseñanza media completa\nINTERESADOS ENVIAR CV ACTUALIZADO A DANIELA.SANZANA@XINERLINK.CL INDICANDO EN ASUNTO SECRETARIA UNIDAD DEL CÁNCER. OTRO MEDIO DE CONTACTO. WS+56949639441 (ENVIAR MENSAJE NO LLAMAR)", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-unidad-del-cancer-reemplazo-recoleta-3005866"}, {"titulo": "Operarios de Comida Rápida Burger King Valparaíso-Viña del Mar", "Email": "daniela.sanzana@xinerlink.cl", "ID": "3005911", "Buscado": "Burger King", "Fecha": "2022-11-12 17:03:29", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "DESCRIPCIÓN DEL PUESTO \nPara nosotros, nuestra gente es lo más importante, por eso creamos programas dirigidos a atraer, retener y desarrollar a los mejores talentos. ¿Estás listo para jugar con fuego? Súmate, sé parte de nuestra historia. SUELDO CREW 45 HORAS - $480.000 Líquido  Recargo domingosSUELDO CREW 30 HORAS - $326.000 Líquido  Recargo domingosSUELDO CREW 20 HORAS - $222.000 Líquido  Recargo domingosSUELDO CREW 16 HORAS (sabados, domingos y festivos)- $178.000 Líquido  Recargo domingos ¿Qué hay que hacer?Atención al ClientePreparación de Hamburguesas y otros alimentos.Limpieza e Higienización del RestauranteDónde tenemos Parillas:Estamos en toda la Región Metropolitana y varias regiones de Chile, así que buscaremos para ti el restaurante que te quede más cerca.\nREQUISITOS \n¿Qué se necesita para postular?Casi nada. Sólo una cédula de permanencia Temporaria o Definitiva, o en caso de tener cédula vencida, presentando solicitud de permanencia definitiva.\nBENEFICIOS \n¿Qué hay de bueno?Jornadas Full Time y Part Time para compatibilizar estudios o hobby.Colación en los Restaurantes.Uniforme completo gratuito.Capacitación y desarrollo ConstanteTransporte a tu domicilio en turnos de cierre.Convenios con salud, entretención, educación y belleza.50% de descuento para compras en Burger King y también en las marcas asociadas (Starbucks, PF Chang’s y Chili’s)Asignación monetaria para el empleado del mes y del trimestre.¡Dale, vente!", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-comida-rapida-burger-king-valparaiso-vina-del-mar-3005911"}, {"titulo": "Vigilante Privado Concepción", "Tipo": "Full-time", "ID": "3004184", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-12 09:42:21", "Ubicación": "Concepción", "Categoría": "Seguridad", "Salario": "desde $500.000 Líquidos", "Duración": "Indefinido", "descripción": "Se ofrece Cargo Vigilante Privado en Ruta, para empresa de Transporte y Custodia de Valores  Ciudad de Concepción\n\nRequisitos mínimos para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\t        HABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado con al menos 6 meses con resolución de retiro\n•\tAntecedentes Personales y Comerciales Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado en Ruta, con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días y algunos domingos. Debe tener disponibilidad de horario entre  7 am y 20 hrs.\nRenta acorde a Mercado\nSueldo Base  $400.000 + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-concepcion-3004184"}, {"titulo": "INSPECTOR TECNICO   ULTRASONIUDO II", "Email": "reclutamiento@tecnoempleos.cl", "ID": "3005869", "Buscado": "HD CAPITAL HUMANO", "Fecha": "2022-11-12 13:03:11", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1.600.000", "descripción": "PARA EMPRESA SERVICIO MINERIA BUSCAMOS\n\nINSPECTOR TECNICO END ULTRASONIDO II\n\nREQUISITOS\n\n5 AÑOS DE EXPERIENCIA DE  ULTRASONIDO NIVEL 2\nCERTIFICADOS AL DIA\nDISPONIBILIDAD INMEDIATA\nSALUD COMPATTIBLE CON  TRABAJO EN FAENA.\nDISPOSICION A SEGUIR LAS NORMATIVAS DE SEGURIDAD.\n\n\nCONDICIONES: \n\n3 SEMANAS TURNO 4X3 \nLUEGO 14 X 14 \nPROYECTO POR  7 MESES\nFAENA  NORTE DEL PAIS\nPASAJES PAGADOS\nALOJAMIENTO CAMPAMENTO FAENA MINERA \n\nINTERESADOS  POSTULAR Y COLOCAR PRETENSION DE RENTA Y DISPONIBILIDAD.", "ref": "https://www.chiletrabajos.cl/trabajo/inspector-tecnico-ultrasoniudo-ii-3005869"}, {"titulo": "Busco cajera full time", "Tipo": "Full-time", "ID": "3005211", "Buscado": "Sabores del Parque", "Fecha": "2022-11-12 12:06:25", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "4700000", "Duración": "Plazo fijo a indefinido", "descripción": "Prestigioso restaurante ubicado en Vitacura con excelente ambiente de trabajo, busca personal con experiencia en caja.\n\nHorarios de 45 horas, rotativos de lunes a domingo\nHorario am de 11 a 17 hrs - pm de 17 a 00:00 hrs\nSueldo $470.000\nMovilización nocturna de acercamiento a Plaza Italia y Moneda\nColación\nPropinas quincenales\nBono por pérdidas de caja\nCapacitación previa\nexcelente ambiente laboral\n\nRequisitos \nExperiencia previa en caja, cuadratura \nConocimiento en uso de máquinas transbank\nManejo PC nivel usuario \nManejo de planillas excel\n\nAl momento de postular por favor considerar los horarios, ya que solo contamos con traslado de acercamiento en los lugares indicados, gracias\n\nesperamos tu postulación", "ref": "https://www.chiletrabajos.cl/trabajo/busco-cajera-full-time-3005211"}, {"titulo": "Asistente de Remuneraciones", "Tipo": "Full-time", "ID": "3005843", "Buscado": "JK Consultores", "Fecha": "2022-11-12 11:36:40", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "A convenir", "Duración": "4 meses Plazo Fijo y después Indefinido", "descripción": "Empresa del rubro consultoría y asesoría contable a nivel nacional, requiere incorporar a su equipo un nuevo colaborador para desarrollarse como “Asistente de Remuneraciones”, con experiencia en:\n\n- Cálculo de Remuneraciones e Imposiciones \n- Cálculos de Finiquitos\n- Tramitación de Licencias Médicas \n- Confección de Contratos de Trabajo\n- Contabilización de Centralización de Remuneraciones \n- Legislación Laboral\n\nRequisitos Generales:\n- Contador General o Auditor, Ing Recursos Humanos o a fin.\n- Experiencia mínima 1 año (demostrable).\n- En el caso de extranjero, con Visa Definitiva.\n\nHorario Laboral\nLunes a Jueves: 08:00 a 17:00hrs. y Viernes de 08:00 a 16:00hrs.\nTrabajo presencial en la comuna de Las Condes - Santiago.\n\nTipo de Contrato:\nContrato Plazo Fijo 1 mes\nContrato Plazo Fijo 3 meses\nContrato Indefinido\n\nEvaluación de desempeño anual.\n\nFavor enviar CV con pretensiones de renta a seleccion@grupojk.cl", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-remuneraciones-3005843"}, {"titulo": "Business Partner TI", "Tipo": "Full-time", "ID": "3005820", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:55:35", "Ubicación": "Melipilla", "Categoría": "Informática / Telecomunicaciones", "descripción": "DESCRIPCIÓN DEL PUESTO \n¡En Ariztía estamos buscando a los mejores profesionales! Nuestra misión es abastecer de alimentos con valor agregado a nuestros clientes y consumidores de Chile y el mundo, asegurando una calidad y servicio de excelencia, con soluciones innovadoras y eficientes, y la colaboración activa de nuestro personal, proveedores y comunidad.Es por ello que te invitamos a participar en el proceso de selección para el cargo de Business Partner TI para desempeñarse en nuestras oficinas centrales ubicadas en Melipilla¿Cuál será tu principal responsabilidad?Serás responsable de gestionar los proyectos y el despliegue de las unidades de negocio, desde la implementación, el soporte, el aseguramiento de la calidad generando los modelos de datos de la compañía y realizar la reportería e información respectiva.Además será responsable de:- Proponer mejoras logísticas funcionales, de acuerdo con las mejores prácticas de SAP, y capacita a los nuevos integrantes sobre los lineamientos definidos.- Ejecutar y dar soporte a los proyectos de mantenimiento y mejora del sistema SAP\nREQUISITOS \n¿Que requisitos debes cumplir para el cargo?- Estar titulado/a de las carreras de Ingeniero de Ejecución, Informático, de Sistemas o Industrial con especialización en sistemas.- Experiencia desde 5 años de experiencia como Consultor SAP- Certificación SAP Módulo SD o MM- Conocimientos específicos: Experiencia en la entrega y E2E de SAP S/4HANA e idealmente en Programación ABAP\nBENEFICIOS \n¿Qué ofrecemos como compañía?- Oportunidades de aprendizaje- Integrarse a un equipo de alto desempeño- Múltiples beneficios corporativos¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/business-partner-ti-3005820"}, {"titulo": "Asistente de Produccion - Secretaria", "Tipo": "Full-time", "ID": "3005770", "Buscado": "Grupo Live Chile", "Fecha": "2022-11-12 02:09:04", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Se requiere asistente de producción con muchas ganas de aprender y trabajar en el rubro de eventos.\n- Proactiva y entusiasta\n- Manejo en Office como mínimo nivel medio\n- Buena Presencia\n- Horarios Flexibles\n- Deseable experiencia (no excluyente)\n- Con disponibilidad para viajar \n- Adjuntar CV con Foto", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-produccion-secretaria-3005770"}, {"titulo": "TENS SALA CUNA NEONATOLOGIA", "Tipo": "Part-time & Full-time", "ID": "3005835", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-11-12 11:03:48", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Fijo discontinuo", "descripción": "Importante Clínica ubicada en Recoleta requiere TENS para Sala Cuna Neonatología por reemplazo\nSe ofrece:\nContrato de trabajo\n649.000.- líquido mensual\nColación\nUniforme\nHorarios:\nCuarto turno\nREQUISITOS MÍNIMOS\nExperiencia en unidades de atención inmediata del recién nacido .\nTécnico nivel superior de enfermería\nRegistro SIS\nCarnet de Vacunas HB\n\n\n**INTERESADOS ENVIAR CV A ximena.meza@xinerlink.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tens-sala-cuna-neonatologia-3005835"}, {"titulo": "Administrativa/o Área salud Cuarto Turno - Recoleta", "Tipo": "Full-time", "ID": "3005864", "Buscado": "confidencial", "Fecha": "2022-11-12 12:45:26", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "453000", "Duración": "plazo fijo", "descripción": "Importante Clínica ubicada en Recoleta requiere Administrativa/o para Unidad Centro del Cáncer por reemplazos en periodo estival. Horario de Cuarto Turno.\n\nRecoleta:\n- Experiencia como administrativa en el área de salud.\n- Manejo de Excel y Word.\n- Enseñanza media completa.\n\nSe Ofrece:\n- Renta Líquida Mensual de $453.860. -\n- Colación.\n- Uniforme.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-o-area-salud-cuarto-turno-recoleta-3005864"}, {"titulo": "Ejecutivos de Venta Terreno - Jornada Flexible 30 hrs. semanales", "Email": "cristian.jorquera@xinerlink.cl", "ID": "2998243", "Buscado": "Importante empresa del sector", "Fecha": "2022-11-12 11:29:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert empresa especializada en la gestión de ventas, centrada en las personas y pioneros al ofrecer un servicio integral que conjuga la tecnología con la venta, se encuentra en búsqueda de Ejecutivos de Ventas. El objetivo del cargo es cumplir metas de ventas mediante la incorporación de nuevos clientes que contraten Servicios de VTR (Internet, TV Cable y Telefonía) y alcanzar una alta productividad, mediante la asignación permanente de nuevas zonas y Home Pass (HP) a explotar, de acuerdo a una planificación territorial.\n\n¿Qué es lo que debes realizar?\n• Rentabilizar y maximizar las ventas, de acuerdo con el territorio y HP entregados.\n• Cumplir la cantidad de visitas esperadas, con excelencia en el servicio y excelentes relaciones con los clientes.\n• Generar oportunidades de negocios mediante el seguimiento y conversión de datos de contacto (Leads) y oportunidades de ventas que el propio ejecutivo genere en terreno.\n\n¿Cuánto ganarás?:\n• Sueldo Fijo Jornada 30 hrs. semanales: $290.000 bruto + comisión $18.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $376.000 líquido aprox.\n               20 ventas = $520.000 líquido aprox.\n            ó 30 ventas = $664.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\n¿Qué requisitos debes tener?\n• Idealmente poseer al menos 1 año de experiencia en ventas de Telecomunicaciones; Seguros; Banca, Parques Cementerios; AFP o Isapre.\n\n¿Qué ofrecemos?\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación para alcanzar tus metas. \n• Bonos por cumplimiento de Metas mensuales.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n\nHorarios a elegir:\nTurno A: Lunes a Sábado de 10:00 hrs a 15:00 hrs. \nTurno B: Lunes a Sábado de 15:00 hrs a 20:00 hrs. \nTurno C: Martes a Domingo de 10:00 hrs a 15:00 hrs. \nTurno D: Martes a Domingo de 15:00 hrs a 20:00 hrs\nTurno E: Lunes a Viernes de 10:00 hrs a 16:00 hrs. \nTurno F: Lunes a Viernes de 14:00 hrs a 20:00 hrs. \nTurno G: Jueves a Domingo de 12:00 hrs a 19:30 hrs.\n\n\n¡¡Ven a ser parte de nuestro Equipo!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-terreno-jornada-flexible-30-hrs-semanales-2998243"}, {"titulo": "Asistente Comercial", "Tipo": "Full-time", "ID": "3005873", "Buscado": "Pulso Corporación Médica", "Fecha": "2022-11-12 13:10:17", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "PULSO SALUD, empresa peruana líder con más de 12 años en el mercado dedicada a la prestación de Servicios Médicos especializados en Salud Ocupacional se encuentra en la búsqueda de (1) ASISTENTE COMERCIAL.\n\n\nREQUISITOS:\n\n- Servicio al cliente INDISPENSABLE.\n\n- Experiencia mínima de 1 año en como ejecutiva comercial. De preferencia tener experiencia en el sector salud.\n\n- Estudios superiores técnicos o universitarios en Computación, Administración, Ing. Industrial o carreras afines. .\n\n- Conocimiento de Office, con énfasis en Excel y Power Point nivel intermedio INDISPENSABLE.\n\n\nOBJETIVO PRINCIPAL:\n\nBrindar soporte administrativo al área Comercial e impulsar los servicios que ofrece, así como elaborar propuestas económicas\n\n\nRESPONSABILIDADES:\n\n- Mantener actualizada la información comercial, así como la relación con los clientes de la empresa.\n\n- Elaborar las cotizaciones que sean requeridas por los potenciales clientes o actuales, respecto a los servicios que brinda la empresa, asignando y creando perfiles de acuerdo a solicitud.\n\n- Realizar el seguimiento a las propuestas comerciales realizadas hasta que se tenga una respuesta formal del cliente respecto de la misma.\n\n- Atender los diversos requerimientos de los clientes de manera telefónica, correo electrónico y/o en persona.\n\n- Coordinar con las áreas que correspondan la emisión de la facturación de los servicios brindados por la empresa a los clientes.\n\n- Realizar el seguimiento a la cobranza a fin de ejecutar acciones inmediatas sobre los clientes y evitar se conviertan en morosos.\n\n- Coordinar con las áreas que correspondan la entrega de resultados respecto de los servicios brindados de la empresa a los clientes\n\n- Participar en la recopilación de documentación requerida para las licitaciones públicas o privadas en la empresa participe, así como los requeridos para la firma de los contratos correspondientes.\n\n- Realizar el seguimiento del servicio otorgado al cliente antes, durante y después de la venta del mismo.\n\n- Elaborar los reportes de venta, y gestión comercial solicitados por Jefatura.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-3005873"}, {"titulo": "Buscamos profesor de educación física/recreos entretenidos", "Email": "kaguilar@pulsosalud.com", "ID": "3005884", "Buscado": "consultorias Decima", "Fecha": "2022-11-12 13:39:25", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Por proyecto", "Tipo": "Part-time", "descripción": "Docente con experiencia laboral acreditable de al menos dos años para implementar recreos entretenidos/ baile entretenido/ arbitraje . Flexibilidad horaria comunas Temuco y padre las casas", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-profesor-de-educacion-fisica-recreos-entretenidos-3005884"}, {"titulo": "Monitor/a de Calidad  - El Monte", "Email": "consultoriasdecima@gmail.com", "ID": "3005818", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:55:18", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "DESCRIPCIÓN DEL PUESTO \nAgroindustrial el Paico está en busca de Monitor de Calidad quien será el Responsable de asegurar y fiscalizar el  cumplimiento  de las actividades definidas en el programa de trabajo de aseguramiento de calidad.El cual deberá, por ejemplo, ejecutar el control de temperatura durante los procesos de faena, trozado, almacenamiento y despacho así como también en  productos en proceso y productos terminados durante las diferentes etapas del proceso de elaboración para asegurar la inocuidad del proceso (PCC), entre otras funciones.\nREQUISITOS \nTecnólogo en Alimentos, Técnico Agropecuario Nivel Medio o carreras afinesDeseable experiencia en Planta de Alimentos y/o en cargo similar (No excluyente)Disponibilidad para realizar turnos rotativos mañana, tarde y noche de Lunes a Sábado en El MonteIdealmente residir en comunas cercanas (Melipilla, El Monte, Talagante, Peñaflor)\nBENEFICIOS \nCorporativos", "ref": "https://www.chiletrabajos.cl/trabajo/monitor-a-de-calidad-el-monte-3005818"}, {"titulo": "Operarios de Comida Rápida Burger King Apertura Puente Alto", "Tipo": "Full-time", "ID": "3005914", "Buscado": "Burger King", "Fecha": "2022-11-12 17:10:54", "Ubicación": "Puente Alto", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "DESCRIPCIÓN DEL PUESTO \nPara nosotros, nuestra gente es lo más importante, por eso creamos programas dirigidos a atraer, retener y desarrollar a los mejores talentos. ¿Estás listo para jugar con fuego? Súmate, sé parte de nuestra historia. SUELDO CREW 45 HORAS - $500.000 Líquido  Recargo domingosSUELDO CREW 30 HORAS - $345.000 Líquido  Recargo domingosSUELDO CREW 20 HORAS - $235.000 Líquido  Recargo domingosSUELDO CREW 16 HORAS (sabados, domingos y festivos)- $178.000 Líquido  Recargo domingos ¿Qué hay que hacer?Atención al ClientePreparación de Hamburguesas y otros alimentos.Limpieza e Higienización del RestauranteDónde tenemos Parillas:Estamos en toda la Región Metropolitana y varias regiones de Chile, así que buscaremos para ti el restaurante que te quede más cerca.\nREQUISITOS \n¿Qué se necesita para postular?Casi nada. Sólo una cédula de permanencia Temporaria o Definitiva, o en caso de tener cédula vencida, presentando solicitud de permanencia definitiva.\nBENEFICIOS \n¿Qué hay de bueno?Jornadas Full Time y Part Time para compatibilizar estudios o hobby.Colación en los Restaurantes.Uniforme completo gratuito.Capacitación y desarrollo ConstanteTransporte a tu domicilio en turnos de cierre.Convenios con salud, entretención, educación y belleza.50% de descuento para compras en Burger King y también en las marcas asociadas (Starbucks, PF Chang’s y Chili’s)Asignación monetaria para el empleado del mes y del trimestre.¡Dale, vente!", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-comida-rapida-burger-king-apertura-puente-alto-3005914"}, {"titulo": "Operarios de Comida Rápida Burger King Monticello", "Tipo": "Full-time", "ID": "3005907", "Buscado": "Burger King", "Fecha": "2022-11-12 16:53:46", "Ubicación": "Rancagua", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "DESCRIPCIÓN DEL PUESTO \nPara nosotros, nuestra gente es lo más importante, por eso creamos programas dirigidos a atraer, retener y desarrollar a los mejores talentos. ¿Estás listo para jugar con fuego? Súmate, sé parte de nuestra historia. SUELDO CREW 45 HORAS - $480.000 Líquido  Recargo domingosSUELDO CREW 30 HORAS - $326.000 Líquido  Recargo domingosSUELDO CREW 20 HORAS - $222.000 Líquido  Recargo domingosSUELDO CREW 16 HORAS (sabados, domingos y festivos)- $178.000 Líquido  Recargo domingos ¿Qué hay que hacer?Atención al ClientePreparación de Hamburguesas y otros alimentos.Limpieza e Higienización del RestauranteDónde tenemos Parillas:Estamos en toda la Región Metropolitana y varias regiones de Chile, así que buscaremos para ti el restaurante que te quede más cerca.\nREQUISITOS \nRequisitos:¿Qué se necesita para postular?Casi nada. Sólo una cédula de permanencia Temporaria o Definitiva, o en caso de tener cédula vencida, presentando solicitud de permanencia definitiva.\nBENEFICIOS \nBeneficios:¿Qué hay de bueno?Jornadas Full Time y Part Time para compatibilizar estudios o hobby.Colación en los Restaurantes.Uniforme completo gratuito.Capacitación y desarrollo ConstanteTransporte a tu domicilio en turnos de cierre.Convenios con salud, entretención, educación y belleza.50% de descuento para compras en Burger King y también en las marcas asociadas (Starbucks, PF Chang’s y Chili’s)Asignación monetaria para el empleado del mes y del trimestre.¡Dale, vente!", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-comida-rapida-burger-king-monticello-3005907"}, {"titulo": "Ingeniero Mecánico Mantenimiento / Planta Chancado", "Tipo": "Full-time", "ID": "3005786", "Buscado": "Cultura Reclutamiento y", "Fecha": "2022-11-12 09:16:28", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "2000000", "Duración": "Contrato Indefinido", "descripción": "COMPAÑÍA MINERA\nUbicada cerca de la ciudad de antofagasta requiere para sus operaciones \"Programador de Mantenimiento - Planta Chancado\".\n\nREQUISITOS:\nIngeniero (a) Ejecución/Civil Mecánico.\n5  años de experiencia en minería.\nLicencia de conducir.\n\nSE OFRECE:\nSueldo Líquido acorde al mercado minero.\nProyecciones laborales.\nSumarse a Compañía Minera en etapa de apertura.\nTraslados y alojamiento en la ciudad de Antofagasta.\nSeguro médico salud/dental.\nCCAF Los Andes\n\nLUGAR:\nCompañía minera cerca de Antofagasta \nAlojando en la ciudad / Turno 4*3", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mecanico-mantenimiento-planta-chancado-3005786"}, {"titulo": "Programador/a detonadores electrónicos", "Email": "helena.pastrana@cultura-ac.cl", "ID": "3005897", "Buscado": "Enaex", "Fecha": "2022-11-12 16:23:05", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "descripción": "Enaex es una empresa filial del grupo Sigdo Koppers. Cuenta con 101 años de experiencia y trayectoria en el mercado de explosivos.Ha logrado establecerse como el tercer productor de Nitrato de Amonio de baja densidad a nivel mundial y el prestador de servicios integrales de fragmentación de roca para la minería más importante de Chile y Latinoamérica.\n\nMisión del cargo: \nApoyar el proceso de tronadura cumpliendo los procedimientos asociados al sistema de iniciación electrónica.\n\nDescripción Funciones del Cargo: \nEn Enaex, Multinacional Proveedora de la Minería, Líder en el Mercado de los Explosivos y fabricación de Nitrato de Amonio, nos encontramos en búsqueda de Programadores de Disparos Electrónicos para Calama.\n\nNos gustaría contar contigo para:\n\n-Mide longitud y levantamiento de los pozos perforados reales.\n\n-Entrega plano de la malla de tronadura con el levantamiento real de los pozos.\n\n-Identifica el ID de cada pozo y a su respectivo detonador.\n\n- Entrega a su supervisor el plano con la asignación de tiempos de los detonadores en cada pozo.\n\n- Realiza medición, primado, amarre y apoyo en carguío de pozos en caso de ser necesario.\n\n-Apoya operación de tapado de pozos, en caso de ser requerido.\n\n-Apoya en el carguío de pozos de precorte en caso de ser requerido.\n\n-Apoya descarga de materias primas y explosivos.\n\n-Operar equipos livianos.\n\nNuestro Candidato Ideal:\n\n\t* Tener residencia en Calama\n\t* Licencia de conducir B\n\t* Enseñanza media completa\n\nBeneficios: - Seguro médico\n\n- Capacitaciones y cursos\n\nEl proceso de selección se realiza a través de Aira - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu email\n\n3. Ingresar a Aira y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por email (a través de Aira) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/programador-a-detonadores-electronicos-3005897"}, {"titulo": "Vigilante Privado Valparaíso", "Tipo": "Full-time", "ID": "3005885", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-12 13:42:56", "Ubicación": "Valparaíso", "Categoría": "Seguridad", "Salario": "desde $500.000 Líquidos", "Duración": "Indefinido", "descripción": "Se ofrece Cargo Vigilante Privado en Ruta, para empresa de Transporte y Custodia de Valores  Ciudad de Valparaíso\n\nRequisitos mínimos para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\t        HABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado con al menos 6 meses con resolución de retiro\n•\tAntecedentes Personales y Comerciales Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado en Ruta, con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días y algunos domingos. Debe tener disponibilidad de horario entre  7 am y 20 hrs.\nRenta acorde a Mercado\nSueldo Base  $400.000 + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-valparaiso-3005885"}, {"titulo": "Especialista de Trade Marketing", "Email": "reclutamiento@tecnoempleos.cl", "ID": "3005796", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:40:46", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "DESCRIPCIÓN DEL PUESTO \n¡En Ariztía estamos buscando a los mejores profesionales!Nuestra misión es abastecer de alimentos con valor agregado a nuestros clientes y consumidores de Chile y el mundo, asegurando una calidad y servicio de excelencia, con soluciones innovadoras y eficientes, y la colaboración activa de nuestro personal, proveedores y comunidad.Es por ello que te invitamos a participar en el proceso de selección para el cargo de Especialista en Marketing para desempeñarte junto a nuestro equipo en nuestras oficinas comerciales ubicadas en la comuna de La Cisterna.¿Cuál será tu principal responsabilidad?Serás responsable de realizar iniciativas de ejecución al Plan de Marketing, como el seguimiento y coordinación con agencias, entre otras actividades que permitan garantizar la implementación de la estrategia de Marketing definida.Alguna de tus tareas serán:- Realizar acciones para la implementación de los planes de marketing en todas nuestras marcas, desde su creación, control y evaluación en distintos canales comunicacionales.- Hacer seguimiento y control de la comunicación de marcas y/o productos y relación con agencias de marketing.- Realizar seguimiento de indicadores comerciales de las distintas marcas de nuestra compañía \nREQUISITOS \n¿Que requerimientos debes cumplir?- Estar titulado/a de Ingeniería Comercial, idealmente con mención en Marketing.- Ser capaz de comprender y analizar adecuadamente datos de mercado e indicadores del área- Poseer experiencia de práctica profesional o de un año en Marketing o Investigación de Mercados\nBENEFICIOS \n¿Qué ofrecemos como compañía?- Ingresar a una empresa reconocida donde nos enfocamos en el trabajo de calidad y excelencia- Beneficios corporativos- Almuerzo en el casino- Oportunidades de aprendizaje en un equipo de alto rendimiento¡Te esperamos! #Justossomosmas", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-de-trade-marketing-3005796"}, {"titulo": "CARNICERO LAS CRUCES", "Tipo": "Full-time", "ID": "3005870", "Buscado": "SUPERMERCADO MALLOCO", "Fecha": "2022-11-12 13:06:54", "Ubicación": "San Antonio", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "BUSCAMOS CARNICERO PARA SUPERMERCADO MALLOCO.\nLOS POSTULANTES SE DEBEN PRESENTAR PERSONALMENTE CON CURRICULUM\nDESDE EL 14 DE NOVIEMBRE A LAS 09:00HRS\n\nSE SOLICITA QUE TENGA EXPERIENCIA AL MENOS 1 AÑO EN CORTES Y MANEJO DE ATENCIÓN MESÓN", "ref": "https://www.chiletrabajos.cl/trabajo/carnicero-las-cruces-3005870"}, {"titulo": "Tottus Chile requiere Prevencionistas de Pérdidas para su tienda Mall Plaza Alameda, jornada part time 20 horas", "Email": "pavasquez@mallocosuper.cl", "ID": "3005880", "Buscado": "Tottus", "Fecha": "2022-11-12 13:25:47", "Ubicación": "Santiago", "Categoría": "Seguridad", "descripción": "Somos una empresa de retail parte del Grupo Falabella, con presencia en Perú y Chile, que se dedica a la comercialización de alimentos, artículos de limpieza, cuidado del hogar, aseo personal, entre otros, buscando simplificar la vida de nuestros clientes transformando sus experiencias de compra.\n\nNuestro equipo es diverso, comprometido y apasionado por nuestros clientes. Trabajamos en equipo e incentivamos la autogestión, el desarrollo y crecimiento de nuestro talento. Hacemos que las cosas sucedan, manteniendo siempre un espíritu emprendedor.\n\nDescripción Funciones del Cargo: \nTottus se encuentra actualmente en busca de Prevencionistas de Pérdidas (Guardia de Seguridad).\n\nPrincipales responsabilidades:\n\n-Dirigir y controlar eficientemente las pérdidas producidas por errores administrativos, fallas o falta de los procedimientos operacionales, hurto interno y externo.\n\n-Mantener un ambiente seguro para clientes, visitas y trabajadores, según el lugar de trabajo donde desempeñe sus funciones; contribuyendo al resguardo de valores y activos, así como también de la seguridad física.\n\n-Control de circuito cerrado de televisión.\n\nJornada:\n\n- 45 horas semanales 6x1 de Lunes a Viernes en turnos rotativos.\n\n- 20 horas sábados, Domingos y festivos.\n\nNuestro Candidato Ideal:\n\n\t* -Deseable experiencia como guardia de Seguridad.\n\t* -Experiencia en prevención de perdidas.\n\t* -Deseable conocimiento en CCTV.\n\t* -Deseable curso OS-10.\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nBeneficios: - Seguro complementario de salud.\n\n- Almuerzo o ticket de colación.\n\n- Bono de presentismo.\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu mail\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/tottus-chile-requiere-prevencionistas-de-perdidas-para-su-tienda-mall-plaza-alameda-jornada-part-time-20-horas-3005880"}, {"titulo": "Planificador de Mantenimiento / Planta Chancado", "Tipo": "Full-time", "ID": "3005784", "Buscado": "Cultura Reclutamiento y", "Fecha": "2022-11-12 09:14:25", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "2300000", "Duración": "Contrato Indefinido", "descripción": "COMPAÑÍA MINERA\nUbicada cerca de la ciudad de antofagasta requiere para sus operaciones \"Planificador de Mantenimiento - Planta Chancado\".\n\nREQUISITOS:\nIngeniero (a) Ejecución/Civil Mecánico.\n5  años de experiencia en minería.\nLicencia de conducir.\n\nSE OFRECE:\nSueldo Líquido acorde al mercado minero.\nProyecciones laborales.\nSumarse a Compañía Minera en etapa de apertura.\nTraslados y alojamiento en la ciudad de Antofagasta.\nSeguro médico salud/dental.\nCCAF Los Andes\n\nLUGAR:\nCompañía minera cerca de Antofagasta \nAlojando en la ciudad / Turno 4*3", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/planificador-de-mantenimiento-planta-chancado-3005784"}, {"titulo": "Ayudante de Cocina La Mechada Nacional", "Email": "helena.pastrana@cultura-ac.cl", "ID": "3005905", "Buscado": "La Mechada Nacional", "Fecha": "2022-11-12 16:50:37", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Plazo Indefinido", "descripción": "Cadena La Mechada Nacional busca Ayudante de Cocina para su local en  Providencia (Metro Pedro de Valdivia). La jornada de trabajo es de lunes a viernes y sábado por medio, no se trabaja los días domingo. Sueldo líquido $450.000 + propinas ($180.000 mensual aprox.)\n\nDe preferencia se solicita persona con experiencia en preparación de sandwichs. Se ofrece contrato indefinido, trabajo estable y muy buen ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-la-mechada-nacional-3005905"}, {"titulo": "VENDEDORA TIENDA BELLEZA Y HOGAR", "Tipo": "Full-time", "ID": "2982202", "Buscado": "LADY WOMAN", "Fecha": "2022-11-12 00:29:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Base $400.000 mas comisiones", "Duración": "INDEFINIDO", "descripción": "Vendedora excelente presencia, muy amable, puntual, ordenada, para trabajar en tienda de productos de belleza y hogar, tienda ubicada a la salida del Metro Los Leones Centro Comercial Plaza Lyon. Se ofrece sueldo base de $400.000 más comisiones. Excelente ambiente y estabilidad laboral, papeles al día.\nInteresadas enviar C/V a WhatsApp +569 4873 0524 o correo sopoporte@ladywoman.cl\nHorarios : Lunes -Viernes de 10:30 a 19:30 hrs.\nSabados : 10 - 15 hrs.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-tienda-belleza-y-hogar-2982202"}, {"titulo": "TENS Sala Cuna - Recoleta", "Email": "soporte@ladywoman.cl", "ID": "3005883", "Buscado": "confidencial", "Fecha": "2022-11-12 13:34:00", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "649000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante Clínica ubicada en Recoleta requiere TENS para Sala Cuna Neonatología por reemplazo para trabajar en cuarto turno.\n\nExperiencia:\n- Experiencia en unidades de atención inmediata del recién nacido.\n- Técnico nivel superior de enfermería.\n- Carnet de Vacunas HB.\n\nSe ofrece:\n- Renta Líquida Mensual de $649.000.-\n- Colación.\n- Uniforme.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-sala-cuna-recoleta-3005883"}, {"titulo": "PRACTICA SUR CHILE - Marketing Digital - Community Manager", "Email": "cristian.jorquera@xinerlink.cl", "ID": "3005833", "Buscado": "Empresa confidencial", "Fecha": "2022-11-12 10:52:06", "Ubicación": "Concepción", "Categoría": "Marketing y Publicidad", "Salario": "Apoyo económico de práctica", "Duración": "3 a 6 meses", "descripción": "++FAVOR CONSIDERAR QUE ES UNA PRÁCTICA LABORAL -no empleo-++\n\nSomos una Consultora de Marketing Digital. Buscamos estudiante o egresado para una PRÁCTICA de 3 a 6 meses en el área de Marketing  Digital y Comunicaciones, de las carreras de Comunicación Social, Publicidad y relacionados. Es una práctica totalmente virtual, ¡bienvenidos estudiantes de regiones!\n\nEsta práctica tiene una duración de 3 a 6 meses, en la cual te involucrarás en varios proyectos de Marketing Digital:\n- Apoyarás en la coordinación de piezas para Redes Sociales y la interacción con los clientes\n- Apoyarás en la coordinación del flujo de entregables con los equipos de internos de la agencia (redacción, diseño, producción), para lograr una ejecución fluida.\n- Apoyarás en la generación y publicación de grilla de redes sociales y blogs\n\n¿Qué lograrás en esta práctica?\nEn base a tu compromiso, saldrás con conocimientos suficientes para desarrollarte como analista de Marketing o cargo similar.\nAprenderás a trabajar bajo la metodología AGILE y en entornos de trabajo virtuales colaborativos.\nNuestro ambiente es pyme, logrando un balance entre estructura formal y flexibilidad. Somos una empresa joven, con procesos incipientes. Podrás aportar en su creación y consolidación.\n\n¿Cómo eres? necesitamos lo siguiente:\n- Proactividad y capacidad resolutiva, una persona curiosa, dispuesta a aprender, a ayudar, a dar la milla extra. Siempre te estaremos guiando pero contamos con tu capacidad resolutiva y proactividad para plantear las preguntas necesarias para hacer fluir los temas.\n- Debe gustarte el orden, porque llevarás mucha información de cuentas, y ser ordenado y meticuloso es la clave del éxito.\n- Mandatorio: excelente ortografía, estilo y redacción. Excelente narrativa y es crítico que sea extremadamente minucioso en la corrección de piezas.\n- Tiempo, disposición y compromiso para aprender: no se trata de \"marcar tarjeta\" sino de lograr tus metas. Contamos con horario flexible, trabajamos en base a objetivos.\n- Expectativas de aprendizaje incremental: empiezas con pequeñas tareas y vas incrementando en complejidad.\n- El ambiente es parcialmente estructurado, te brindaremos un camino de aprendizaje y te guiaremos en el mismo. Te enseñamos y a la par esperamos que seas tremendamente responsable en el cumplimiento de tus objetivos.\n- Debes ser muy responsable en tus entregas, sino todo el equipo se ralentiza. Si hay algo que no te deja avanzar lo elevas, si algo que no sabes lo preguntas. Todos aprendemos así, todos nos cuidamos y nos beneficiamos con el aporte de cada uno.\n\n- El trabajo es remoto. Debes contar con tu propia computadora y con Internet / audífonos para poder conectarte.\n- Ideal si cuentas con Inglés básico o intermedio (para lectura).\n- Ofrecemos un aporte económico de apoyo.\n\nSi estás interesado favor enviar tu CV.\n- La orientación al detalle es uno de los requisitos del cargo, por favor vigila que tu CV cuente con toda al información antes de enviarlo.\n- Favor abstenerte si no cumples con los requisitos.\n- El trabajo es completamente remoto. Bienvenidos estudiantes con problemas de movilidad.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-sur-chile-marketing-digital-community-manager-3005833"}, {"titulo": "Analista de Negocios - La Cisterna", "Tipo": "Part-time & Full-time", "ID": "3005810", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:53:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "DESCRIPCIÓN DEL PUESTO \nAriztía está en búsqueda de un/a Analista de Negocios para el área Comercial, quien deberá realizar reportes y análisis de datos e información relacionada a las líneas de negocios no aves, con el objetivo de facilitar la toma de decisión del área en base a la información generada. Sus principales funciones serán:Realizar reportería relacionada a stocks, ventas y otros indicadores Realizar visitas en terreno a salas, clientes y ruta con vendedores.Realizar solicitudes de pedido y órdenes de compra del área, realizar seguimiento FEFO, hacer la liberación de Precio,entre otros. La modalidad de trabajo es Mixta (Presencial en Oficina ubicada en La Cisterna y Teletrabajo)\nREQUISITOS \nTitulo de Ingeniería en Ejecución en Administración de Negocios o carrera afín Deseable 1 año de experiencia en cargos de similares características en áreas de Planificación, Control de Gestión o afín.Excel nivel AvanzadoDeseable conocimiento en SAP o ERP similar (No excluyente)\nBENEFICIOS \nCorporativos", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-negocios-la-cisterna-3005810"}, {"titulo": "TENS CENTRO DEL CANCER 4TO TURNO", "Tipo": "Full-time", "ID": "3005836", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-11-12 11:04:33", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Fijo discontinuo", "descripción": "mportante Clínica ubicada en Recoleta requiere TENS para Unidad de Servicio de centro del cáncer por reemplazo\nSe ofrece:\nContrato de trabajo\n557.000.- líquido mensual\nColación\nUniforme\nHorarios:\nCuarto Turno\nREQUISITOS MÍNIMOS\nExperiencia en el área oncológica\nTécnico nivel superior de enfermería\nRegistro SIS\nCarnet de Vacunas HB\n\n\n**INTERESADOS ENVIAR CV A ximena.meza@xinerlink.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tens-centro-del-cancer-4to-turno-3005836"}, {"titulo": "Auxiliar de Farmacia", "Tipo": "Full-time", "ID": "3005769", "Buscado": "Sociedad Farmaceutica Diaz", "Fecha": "2022-11-12 02:06:13", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo por 3 meses", "descripción": "Farmacia Diaz requiere contratar auxiliar de farmacia con carnet vigente otorgado por el Seremi de Salud. Se busca personas proactiva y dinámica. Se ofrece estabilidad laboral, buen ambiente de trabajo y sueldo liquido de $600.000.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-3005769"}, {"titulo": "Operarios de Comida Rápida Burger King Temuco", "Email": "farmaciadiaz1@hotmail.com", "ID": "3005904", "Buscado": "Burger King", "Fecha": "2022-11-12 16:50:30", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "DESCRIPCIÓN DEL PUESTO \nPara nosotros, nuestra gente es lo más importante, por eso creamos programas dirigidos a atraer, retener y desarrollar a los mejores talentos. ¿Estás listo para jugar con fuego? Súmate, sé parte de nuestra historia. SUELDO CREW 45 HORAS - $480.000 Líquido  Recargo domingosSUELDO CREW 30 HORAS - $326.000 Líquido  Recargo domingosSUELDO CREW 20 HORAS - $222.000 Líquido  Recargo domingosSUELDO CREW 16 HORAS (sabados, domingos y festivos)- $178.000 Líquido  Recargo domingos ¿Qué hay que hacer?Atención al ClientePreparación de Hamburguesas y otros alimentos.Limpieza e Higienización del RestauranteDónde tenemos Parillas:Estamos en toda la Región Metropolitana y varias regiones de Chile, así que buscaremos para ti el restaurante que te quede más cerca. \nREQUISITOS \n¿Qué se necesita para postular?Casi nada. Sólo una cédula de permanencia Temporaria o Definitiva, o en caso de tener cédula vencida, presentando solicitud de permanencia definitiva.\nBENEFICIOS \n¿Qué hay de bueno?Jornadas Full Time y Part Time para compatibilizar estudios o hobby.Colación en los Restaurantes.Uniforme completo gratuito.Capacitación y desarrollo ConstanteTransporte a tu domicilio en turnos de cierre.Convenios con salud, entretención, educación y belleza.50% de descuento para compras en Burger King y también en las marcas asociadas (Starbucks, PF Chang’s y Chili’s)Asignación monetaria para el empleado del mes y del trimestre.¡Dale, vente!", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-comida-rapida-burger-king-temuco-3005904"}, {"titulo": "Movilizador/Despachador de Equipaje", "Tipo": "Full-time", "ID": "3005766", "Buscado": "Bus-Sur", "Fecha": "2022-11-12 01:10:37", "Ubicación": "Puerto Natales", "Categoría": "Logística / Distribución", "descripción": "En Bus-Sur estamos constantemente preparándonos para enfrentar nuevos desafíos. Nuestro motor son nuestros colaboradores, que están a cargo de hacer rodar cada uno de los servicios \n\nEn esta oportunidad estamos en búsqueda de personal para Movilizar y despachar Equipaje/Carga:\n\nSe requiere disponibilidad para trabajar full-time, en sistema de turnos rotativos\n\nTenemos una de las flotas más modernas y hermosas de Chile  nuestros buses plasman toda nuestra identidad Patagónica\n\n¡Únete a una gran empresa regional!", "ref": "https://www.chiletrabajos.cl/trabajo/movilizador-despachador-de-equipaje-3005766"}, {"titulo": "TENS Servicio Oncología - Recoleta", "Email": "postulaciones@bussur.com", "ID": "3005850", "Buscado": "confidencial", "Fecha": "2022-11-12 12:03:10", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "537000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante Clínica ubicada en Recoleta requiere TENS para el servicio de Oncología por periodo estival. Horario de lunes a viernes de 8:00 a 17:00 hrs.\n\nRequisitos:\n- Experiencia en el área oncológica.\n- Título de Técnico a nivel superior de enfermería.\n- Carnet de Vacunas HB.\n\nSe ofrece:\n- Contrato de trabajo.\n- Renta Líquida Mensual de $537.000.-\n- Colación.\n- Uniforme.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-servicio-oncologia-recoleta-3005850"}, {"titulo": "Técnico en Mantenimiento Industrial - (recién egresado)", "Email": "cristian.jorquera@xinerlink.cl", "ID": "3005794", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:40:15", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "DESCRIPCIÓN DEL PUESTO \nEl área de Mantenimiento de Agroindustrial El Paico está en búsqueda de  Técnico en Mantenimiento recién egresado, quien deberá asegurar el correcto funcionamiento de la maquinaria bajo su dependencia para un óptimo proceso productivo, realizando mantenciones preventivas y correctivas a máquinas y equipos asociados.Se ofrece un grato ambiente de trabajo colaborativo, donde aprenderás de profesionales que cuentan con experiencia en la empresa y el rubro.  \nREQUISITOS \nTíltulo de Técnico Nivel Superior en Mecánica Industrial,  Mantenimiento Industrial  o afínDisponibilidad para trabajar en sistema de turnos rotativos en el Monte\nBENEFICIOS \nContrato directo por la empresaColación diariaBeneficios corporativos", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantenimiento-industrial-recien-egresado-3005794"}, {"titulo": "Técnico Nivel Superior en Electricidad - El Monte", "Tipo": "Full-time", "ID": "3005792", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:39:32", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "DESCRIPCIÓN DEL PUESTO \nEmpresa Ariztía te invita a ser parte del área de Mantención de Agroindustrial El Paico, dentro de tus funciones estará ejecutar los trabajos de mantenimiento preventivo, correctivo y rutinario de tipo eléctrico, así como también informar de las anomalías que apunten a aumentar la disponibilidad y confiabilidad de los equipos.\nREQUISITOS \n- Título de Técnico Nivel Superior en Electricidad Industrial o carreras similares.- Tener disponibilidad para trabajar en la planta ubicada en la comuna del Monte en turnos rotativos mañana, tarde y noche\nBENEFICIOS \nColación diariabeneficios corporativos", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-superior-en-electricidad-el-monte-3005792"}, {"titulo": "TENS CENTRO DEL CANCER L-V", "Tipo": "Full-time", "ID": "3005837", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-11-12 11:05:19", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Fijo discontinuo", "descripción": "Importante Clínica ubicada en Recoleta requiere TENS para Unidad de Servicio de centro del cáncer por reemplazo\nSe ofrece:\nContrato de trabajo\n537.000.- líquido mensual\nColación\nUniforme\nHorarios:\nLunes a Viernes 8.00 a 17.00 hrs\nREQUISITOS MÍNIMOS\nExperiencia en el área oncológica\nTécnico nivel superior de enfermería\nRegistro SIS\nCarnet de Vacunas HB\n\n\n\n**INTERESADOS ENVIAR CV A ximena.meza@xinerlink.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tens-centro-del-cancer-l-v-3005837"}, {"titulo": "Barman/ciudad de punta larga/no cuenta con estadia", "Tipo": "Full-time", "ID": "3005789", "Buscado": "XINERLINK", "Fecha": "2022-11-12 09:31:16", "Ubicación": "Valdivia", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo", "descripción": "BARMAN PUNTA LARGA\n\n¿Estás buscando una nueva oportunidad de trabajo? Postula con nosotros y se parte de Xinerlink.\n\n¿Qué necesitas para postular?\n\n·       1 año en cargos similares en restaurantes de categoría, banquetes, eventos.\n\nNuestra oferta de empleo:\n\n·       Renta Liquida $550.000.\n\n·       Turnos de 7 horas y media (6X1), en horario diurno y nocturno, de Lunes a Domingo.", "ref": "https://www.chiletrabajos.cl/trabajo/barman-ciudad-de-punta-larga-no-cuenta-con-estadia-3005789"}, {"titulo": "Garzones pat time/punta larga/Region de los Lagos", "Tipo": "Full-time", "ID": "3005777", "Buscado": "XINERLINK", "Fecha": "2022-11-12 08:58:04", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo", "descripción": "GARZONES PART TIME\nHotel ubicado en caja de compensación de la comuna de PUNTA LARGA requiere GARZONES PART TIME.\nFUNCIONES:\n- Atender los requerimientos de alimentos y bebidas de los huéspedes y clientes, de\nacuerdo con sus gustos y preferencias, mediante un servicio de calidad y de excelencia.\n- Generar ventas a través de un servicio de calidad, para luego entregar pedidos en un\ntiempo preciso y sin demora.\n- Efectuar servicio de desayuno y reposición de productos en buffet.\n- Efectuar preparaciones de salón y mesas.\nSE OFRECE:\n- Renta: $202.000 (part time).\nHORARIO DE TRABAJO:\n- Sábados, domingos y festivos // Turno 1 de 8:00 h a 16:00 h // Turno 2 de 15:00 h a 23:00\nh.\nREQUISITOS MINIMOS:\n- Enseñanza media completa.\n- Estudios técnicos en hotelería y turismo o carrera afín.\n- Deseable inglés conversacional.\n- Experiencia de 1 a 2 años en cargo similar en restaurantes de categoría, banquetes y\neventos.\n- Microsoft Office nivel usuario.", "ref": "https://www.chiletrabajos.cl/trabajo/garzones-pat-time-punta-larga-region-de-los-lagos-3005777"}, {"titulo": "Diseñador Gráfico Multimedia", "Tipo": "Full-time", "ID": "3005771", "Buscado": "Grupo Live Chile", "Fecha": "2022-11-12 02:12:07", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Se requiere diseñador grafico multimedia para desempeño en productora de eventos.\n- Proactiva y entusiasta\n- Manejo en Diseño Gráfico y Video\n- Horarios Flexibles\n- Adjuntar CV con Foto", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-multimedia-3005771"}, {"titulo": "Asesor Comercial Software", "Tipo": "Full-time", "ID": "2999568", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-12 06:45:29", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.500.000", "Duración": "Indefinido", "descripción": "Se ofrece cargo de Asesor Comercial para importante Empresa de software ERP líder del mercado, ubicada en Comuna de Providencia,  Región metropolitana.\n\nRequisitos \n•\tExperiencia  comprobable de a lo menos los dos últimos años en Venta Consultiva de cualquier Software preferentemente ERP \n•\tConocimientos de contabilidad.\n•\tEstudios Técnico Profesional Superior Egresado o Titulado\n•\tFoco en el cumplimiento de KPI y Cierre de Negocios\n\nFunciones:\nEl profesional, reportará al Gerente Comercial, será el encargado de generar oportunidades de negocio propias, buscando nuevas cuentas de clientes, realizar demostraciones de software (presencial o remotas), generar y hacer seguimiento de cotizaciones y el cierre de negocios a través de una Venta Consultiva. Capacidad de venta de Valor. Enfocarse en el Cumplimiento de los KPI relacionados al cargo. Trabajar en equipo con el resto.\n\nSe ofrece:\n•\tRenta líquida mensual  $1.000.000 los primeros 3 meses. A partir del cuarto mes $600.000 líquidos más comisiones\n•\tSeguro Complementario (Médico y Dental)\n•\tCapacitación permanente en el producto.\n•\tContrato Indefinido desde el inicio\n•\tEl primer mes el trabajo en 100% en la oficina, por estar en capacitación. A partir de allí trabajará un tiempo en su casa y otro en la oficina (Horario Híbrido)\n•\tDía de Cumpleaños Libre \n•\tSe entrega Celular, Notebook, Auriculares\n•\tCasino para poder almorzar, para traer o comprar comida.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-software-2999568"}, {"titulo": "MECANICO BICICLETAR", "Email": "reclutamiento@tecnoempleos.cl", "ID": "3005867", "Buscado": "LA BICICLETERIA", "Fecha": "2022-11-12 12:58:22", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "PLAZO FIJO RENOVABLE", "Tipo": "Full-time", "descripción": "SERVICIO TECNICO TREK ZONA NORTE\nTALLER Y TIENDA UBICADA EN HUECHURABA, CON MAS DE 10 AÑOS EN EL MERCADO\n\nNECESITAMOS MECANICO DE BICICLETAS CON EXPERIENCIA COMPROBABLE EN REPARACIONES Y MANTENCIONES.\nDISPONIBILIDAD DE TRABAJO DE LUNES A SABADO A PARTIR DE DICIEMBRE\nSE OFRECE BASE MAS BONOS, EXCELENTE TRATO Y AMBIENTE DE TRABAJO.\nPOSIBILIDAD DE CRECIMIENTO Y CAPACITACIONES.\n\nINTERESADOS ENVIAR CV CON PRETENSIONES DE RENTA Y NUMERO DE CONTACTO\nLABICICLETERIADEHUECHURABA@GMAIL.COM", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-bicicletar-3005867"}, {"titulo": "PRACTICA SUR CHILE - Marketing Digital - Community Manager", "Email": "labicicleteriadehuechuraba@gmail.com", "ID": "3005839", "Buscado": "Empresa confidencial", "Fecha": "2022-11-12 11:12:27", "Ubicación": "Puerto Montt", "Categoría": "Marketing y Publicidad", "Salario": "Apoyo económico de práctica", "Duración": "3 a 6 meses", "descripción": "++FAVOR CONSIDERAR QUE ES UNA PRÁCTICA LABORAL -no empleo-++\n\nSomos una Consultora de Marketing Digital. Buscamos estudiante o egresado para una PRÁCTICA de 3 a 6 meses en el área de Marketing  Digital y Comunicaciones, de las carreras de Comunicación Social, Publicidad y relacionados. Es una práctica totalmente virtual, ¡bienvenidos estudiantes de regiones!\n\nEsta práctica tiene una duración de 3 a 6 meses, en la cual te involucrarás en varios proyectos de Marketing Digital:\n- Apoyarás en la coordinación de piezas para Redes Sociales y la interacción con los clientes\n- Apoyarás en la coordinación del flujo de entregables con los equipos de internos de la agencia (redacción, diseño, producción), para lograr una ejecución fluida.\n- Apoyarás en la generación y publicación de grilla de redes sociales y blogs\n\n¿Qué lograrás en esta práctica?\nEn base a tu compromiso, saldrás con conocimientos suficientes para desarrollarte como analista de Marketing o cargo similar.\nAprenderás a trabajar bajo la metodología AGILE y en entornos de trabajo virtuales colaborativos.\nNuestro ambiente es pyme, logrando un balance entre estructura formal y flexibilidad. Somos una empresa joven, con procesos incipientes. Podrás aportar en su creación y consolidación.\n\n¿Cómo eres? necesitamos lo siguiente:\n- Proactividad y capacidad resolutiva, una persona curiosa, dispuesta a aprender, a ayudar, a dar la milla extra. Siempre te estaremos guiando pero contamos con tu capacidad resolutiva y proactividad para plantear las preguntas necesarias para hacer fluir los temas.\n- Debe gustarte el orden, porque llevarás mucha información de cuentas, y ser ordenado y meticuloso es la clave del éxito.\n- Mandatorio: excelente ortografía, estilo y redacción. Excelente narrativa y es crítico que sea extremadamente minucioso en la corrección de piezas.\n- Tiempo, disposición y compromiso para aprender: no se trata de \"marcar tarjeta\" sino de lograr tus metas. Contamos con horario flexible, trabajamos en base a objetivos.\n- Expectativas de aprendizaje incremental: empiezas con pequeñas tareas y vas incrementando en complejidad.\n- El ambiente es parcialmente estructurado, te brindaremos un camino de aprendizaje y te guiaremos en el mismo. Te enseñamos y a la par esperamos que seas tremendamente responsable en el cumplimiento de tus objetivos.\n- Debes ser muy responsable en tus entregas, sino todo el equipo se ralentiza. Si hay algo que no te deja avanzar lo elevas, si algo que no sabes lo preguntas. Todos aprendemos así, todos nos cuidamos y nos beneficiamos con el aporte de cada uno.\n\n- El trabajo es remoto. Debes contar con tu propia computadora y con Internet / audífonos para poder conectarte.\n- Ideal si cuentas con Inglés básico o intermedio (para lectura).\n- Ofrecemos un aporte económico de apoyo.\n\nSi estás interesado favor enviar tu CV.\n- La orientación al detalle es uno de los requisitos del cargo, por favor vigila que tu CV cuente con toda al información antes de enviarlo.\n- Favor abstenerte si no cumples con los requisitos.\n- El trabajo es completamente remoto. Bienvenidos estudiantes con problemas de movilidad.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-sur-chile-marketing-digital-community-manager-3005839"}, {"titulo": "Relator Soldadura y Oxicorte", "Tipo": "Part-time", "ID": "3003383", "Buscado": "Navarro Capacitacion", "Fecha": "2022-11-12 07:32:39", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "plazo fijo", "descripción": "Se requiere relator de soldadura y oxicorte para curso 40 horas.\ninicio : miércoles 16 de Noviembre\ntermino: miércoles 07 de diciembre\nhorario : de 14:00 a 18:00 hrs\ndías: lunes, miércoles y viernes\n\nRequisitos:\nManejo libro digital Sence\nexperiencia como relator\nenviar cv con disponibilidad y pretensiones de renta a m.escobar@navacap.cl", "ref": "https://www.chiletrabajos.cl/trabajo/relator-soldadura-y-oxicorte-3003383"}, {"titulo": "VENDEDOR DE PASAJES", "Email": "m.escobar@navacap.cl", "ID": "3005765", "Buscado": "Bus-Sur Terminal Rodoviario", "Fecha": "2022-11-12 01:08:34", "Ubicación": "Puerto Natales", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "En Bus-Sur estamos constantemente preparándonos para enfrentar nuevos desafíos. Nuestro motor son nuestros colaboradores, que están a cargo de hacer rodar cada uno de los servicios \n\nEn esta oportunidad estamos en búsqueda de personal para Ventas - Rodoviario:\n\n- Con conocimiento en Torres del Paine (deseable)\n- Manejo Computación nivel intermedio\n- Disponibilidad para trabajar full-time, en sistema de turnos rotativos\n\nTenemos una de las flotas más modernas y hermosas de Chile\nNuestros buses plasman toda nuestra identidad Patagónica\n\n¡Únete a una gran empresa regional!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-pasajes-3005765"}, {"titulo": "Auxiliar de Aseo - 500.000 - Vitacura", "Email": "postulaciones@bussur.com", "ID": "3005829", "Buscado": "Empresa Vitacura", "Fecha": "2022-11-12 10:05:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "indefinido", "descripción": "Importante Club Deportivo del sector oriente se encuentra en búsqueda para su staff permanente  Auxiliar de Aseo.\n\nRequisitos:\n- Experiencia en el área.\n\nHorarios:\n- Lunes a Domingo\nTurno mañana y tarde\n\nSe Ofrece:\n- 500.000 liquido\n- Comida en Casino\n- Renta acorde al mercado\n- Seguro de Vida y Salud", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-500000-vitacura-3005829"}, {"titulo": "TENS Centro del Cáncer - Recoleta", "Tipo": "Full-time", "ID": "3005844", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-11-12 11:38:02", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Fijo discontinuo", "descripción": "Importante Clínica ubicada en Recoleta requiere TENS para centro del cáncer por reemplazo\n\n\n\nSe ofrece:\n\nContrato de trabajo\n\n649.000.- líquido mensual\n\nColación\n\nUniforme\n\n\n\nHorarios: 4to turno\n\nRequisitos mínimos:\n\nExperiencia en unidades de oncología.\n\nTécnico nivel superior de enfermería\n\nRegistro SIS\n\nCarnet de Vacunas HB", "ref": "https://www.chiletrabajos.cl/trabajo/tens-centro-del-cancer-recoleta-3005844"}, {"titulo": "Analista QA", "Tipo": "Part-time", "ID": "2981820", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-12 02:43:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.100.000", "Duración": "Indefinido", "descripción": "Importante Empresa de Servicios Tecnológicos ubicada en Providencia\nBusca Analista Programador para el cargo QA y Operaciones\n\nRequisitos\n•\tAnalista Programador Titulado\n•\t4 años de experiencia en desarrollo y/o Testeo de aplicaciones\n\nObjetivos del cargo\n•\tDiseño y creación de herramientas de Software que permitan probar las funcionalidades y certificar la calidad de los productos generadas por el área de desarrollo de la empresa.\n•\tPreparación de ambientes para verificación de los productos desarrollados\n•\tGeneración de procesos que permitan probar rápida y confiablemente las plataformas desarrolladas por la empresa (automatización)\n•\tAlta interacción con áreas de Desarrollo, Diseño y Comercial de la empresa\n•\tResponsable de la certificación y puesta en producción de nuevos servicios y/o plataformas de software.\nTareas del cargo\n•\tDesarrollo de software (PHP, Scripts, JAVA, Bash) orientados a validar y/o probar servicios/plataformas desarrolladas por otras áreas de la empresa.\n•\tEstimación de esfuerzo y plazos de la etapa de pruebas e instalación\n•\tInteracción y reportes de errores hacia el área de desarrollo\n•\tComunicación con sus pares técnicos en la empresa\n•\tCreación, ejecución y documentación de plan de pruebas\n•\tCumplimiento de procedimientos establecidos para el área y en el cliente.\n•\tInstalación de servicios en ambientes de producción.\n•\tConfiguración de equipos entregas a nuevos recursos de la empresa (preinstalación de SO).\n•\tAportar en la documentacion del área, ya sean manuales de usuario, procedimientos, etc.\n\n\nRequisitos Técnicos:\n•\tConocimientos de diseño, desarrollo y mantencion de desarrollos de software\n•\tConocimiento de repositories de código fuente (svn, git)\n•\tConocimiento en sistemas de pruebas y automatización (openVas, Jmeter, SoapUi, Postman, etc).\nLenguajes de programación:\nPHP (medio) \nHTML (medio) \nJAVASCRIPT (medio) \nJAVA (medio)\nLenguajes de scripting como Perl / Bash / Python (medio)\n•\tConocimiento Base de datos:\n-\tMysql/Mariadb (nivel usuario, diseno estructura de tablas, etc...)\n•\tSistemas operativos\n-\tLinux (nivel usuario y administrador)\n•\tConocimientos de redes (networking)\n-\tRutas estáticas / dinámicas o VPN o Proxy o DHCP\n•\tConocimientos en virtualizacion (CITRIX, VMWare, etc).\n\nSe ofrece\n•\tRenta líquida $1.100.000\n•\tPosibilidad de Crecimiento \n•\t45 hrs semanales\n•\tHorario Híbrido\n•\tSeguro Complementario de Salud", "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-2981820"}, {"titulo": "Administrativo Granja - Melipilla", "Tipo": "Full-time", "ID": "3005814", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:54:41", "Ubicación": "Melipilla", "Categoría": "Operarios", "descripción": "DESCRIPCIÓN DEL PUESTO \nEn Ariztía estamos buscando a los mejores profesionales!Nuestra misión es abastecer de alimentos con valor agregado a nuestros clientes y consumidores de Chile y el mundo, asegurando una calidad y servicio de excelencia, con soluciones innovadoras y eficientes, y la colaboración activa de nuestro personal, proveedores y comunidad.Es por ello que te invitamos a participar en el proceso de selección para el cargo de Administrativo Avicola para desempeñarte junto a nuestro equipo en nuestras oficinas ubicadas en la comuna de Melipilla¿Cuál será tu principal responsabilidad?Registrar y analizar   parametros productivos de la granja y  registrar ingreso y salida de todas las personas, vehículos, insumos, etc., cumpliendo con la normativa de bioseguridad, seguridad, calidad y medio ambiente bajo los estandares de Ariztia.Algunas de tus tareas.Alertar al supervisor ante contingencias ocurridas en la granjaIngresar  y rotular muestras de torulas, fecas, sueros, etc. al sistema sislab y más.  \nREQUISITOS \n¿Que requerimientos debes cumplir?Enseñanza Media Técnico Administración o contabilidad.Excel Nivel IntermedioMicrosoft Outlook Nivel Básico.Microsoft Office 1 año de experiencia en tareas administrativas \nBENEFICIOS \nIngresar a una empresa reconocida donde nos enfocamos en el trabajo de calidad y excelenciaBeneficios corporativoOportunidades de aprendizaje en un equipo de alto rendimiento", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-granja-melipilla-3005814"}, {"titulo": "Administrador", "Tipo": "Full-time", "ID": "3005910", "Buscado": "Rhinomec Limitada", "Fecha": "2022-11-12 16:59:37", "Ubicación": "Valparaíso", "Categoría": "Administración", "descripción": "Administrador de Empresa \n\nConocimientos comprobados en:\n- Preparación de propuestas mercado publico y licitaciones\n- Recursos Humanos\n- Impuestos\n- Administracion General\n- Finanzas\n- Contabilidad", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-3005910"}, {"titulo": "Chef heladera", "Tipo": "Full-time", "ID": "3005865", "Buscado": "Heladeria Vainilla", "Fecha": "2022-11-12 12:46:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "1 mes, 3 meses y luego indefinido", "descripción": "Se requiere contratar a chef o maestro para trabajar en heladería artesanal ubicada en Av Manuel Montt 570 Providencia.\nDescripción del cargo: estará a cargo de la fabricación de helados y decoración de los mismos.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chef-heladera-3005865"}, {"titulo": "Agentes Seguros Vida y APV", "Email": "joselyn@vainilla.cl", "ID": "2995932", "Buscado": "TecnoEmpleos", "Fecha": "2022-11-12 04:44:32", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-seguros-vida-y-apv-2995932"}, {"titulo": "Enfermera/o Servicio Oncología Cuarto Turno - Recoleta", "Email": "reclutamiento@tecnoempleos.cl", "ID": "3005872", "Buscado": "confidencial", "Fecha": "2022-11-12 13:08:55", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante Clínica ubicada en Recoleta requiere Enfermeras/os para Unidad de Servicio de centro del cáncer por reemplazo en periodo estival. Horario de cuarto turno.\nRequisitos:\n- Experiencia en el área oncológica.\n- Título de Enfermera/o.\n- Carnet de Vacunas HB.\n\nSe ofrece:\n- Contrato de trabajo.\n- Renta Líquida Mensual de $1.245.000.-\n- Colación.\n- Uniforme.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-o-servicio-oncologia-cuarto-turno-recoleta-3005872"}, {"titulo": "Practica informática (Zona de Melipilla)", "Email": "cristian.jorquera@xinerlink.cl", "ID": "3005795", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:40:34", "Ubicación": "Melipilla", "Categoría": "Informática / Telecomunicaciones", "descripción": "DESCRIPCIÓN DEL PUESTO \n¡En Ariztía estamos buscando a los mejores profesionales! Nuestra misión es abastecer de alimentos con valor agregado a nuestros clientes y consumidores de Chile y el mundo, asegurando una calidad y servicio de excelencia, con soluciones innovadoras y eficientes, y la colaboración activa de nuestro personal, proveedores y comunidad.Es por ello que te invitamos a participar en el proceso de selección para realizar la práctica profesional en el área de Informática de nuestra compañía¿Cuál será tu principal responsabilidad?Serás responsable de brindar apoyo en funciones ligadas al área de Informática, tales como atención de usuarios, redes, instalación de equipos, participación en proyectos, entre otras funciones.\nREQUISITOS \n¿Que requisitos debes cumplir para el cargo?- Disponibilidad para realizar la práctica profesional en la comuna de Melipilla- Interés en aprender y trabajar en equipo\nBENEFICIOS \n- Práctica Remunerada- Ticket de almuerzo- Oportunidades de aprendizaje", "ref": "https://www.chiletrabajos.cl/trabajo/practica-informatica-zona-de-melipilla-3005795"}, {"titulo": "Guardia de Seguridad Privada - Vitacura 530.000", "Tipo": "Full-time", "ID": "2994867", "Buscado": "Empresa Vitacura", "Fecha": "2022-11-12 10:45:49", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "530.000", "Duración": "indefinido", "descripción": "Se necesita para importante Club Deportivo del sector de Vitacura, Guardia de Seguridad Privada encargado de;\n\n- Control de Acceso Vehículo y Peatonal\n- Vigilancia en el recinto\n\nSe ofrece:\n\n- Contrato directo con la empresa\n- Sueldo Liquido de 530.000\n- Seguro Medico\n- Reajuste de IPC\n- Otros\n\nInteresado postular.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-privada-vitacura-530000-2994867"}, {"titulo": "Técnico en Mantenimiento Industrial - El Monte", "Tipo": "Full-time", "ID": "3005793", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:39:44", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "DESCRIPCIÓN DEL PUESTO \nEstamos en búsqueda de un Técnico en Mantenimiento quien deberá asegurar el correcto funcionamiento de la maquinaria bajo su dependencia para un óptimo proceso productivo, realizando mantenciones preventivas y correctivas a máquinas y equipos asociados.\nREQUISITOS \nTécnico Nivel Superior con especialidad en Mecánica Industrial,  Mantenimiento Industrial  o afínDeseable experiencia en cargo similar (No Excluyente)Disponibilidad para trabajar en sistema de turnos rotativos en el Monte\nBENEFICIOS \nContrato directo por la empresaColación diariaBeneficios corporativos", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantenimiento-industrial-el-monte-3005793"}, {"titulo": "Ejecutivo de Atención al Cliente", "Tipo": "Full-time", "ID": "3005881", "Buscado": "LGTO Propiedades", "Fecha": "2022-11-12 13:25:56", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo, luego indefinido", "descripción": "Importante empresa del rubro inmobiliario y corretaje de propiedades, busca incorporar a su equipo a ejecutivo/a de Atención al Cliente.\nFunciones:\nAtención al cliente en general\nTrato directo con clientes antiguos y potenciales\nIdentificar posibilidades de venta y evaluar las necesidades del cliente\nBuscar activamente nuevas oportunidades de venta\n\nRequisitos:\n3 años de experiencia en cargos similares\nManejo y/o conocimientos contables\nConocimientos en herramientas Microsoft (Word, Excel)", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-al-cliente-3005881"}, {"titulo": "PRACTICA LABORAL - Community Manager  - Marketing Digital (remoto)", "Tipo": "Full-time", "ID": "3005832", "Buscado": "Empresa confidencial", "Fecha": "2022-11-12 10:50:22", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "Apoyo económico de práctica", "Duración": "3 a 6 meses", "descripción": "++FAVOR CONSIDERAR QUE ES UNA PRÁCTICA LABORAL -no empleo-++\n\nSomos una Consultora de Marketing Digital. Buscamos estudiante o egresado para una PRÁCTICA de 3 a 6 meses en el área de Marketing  Digital y Comunicaciones, de las carreras de Comunicación Social, Publicidad y relacionados. Es una práctica totalmente virtual, ¡bienvenidos estudiantes de regiones!\n\nEsta práctica tiene una duración de 3 a 6 meses, en la cual te involucrarás en varios proyectos de Marketing Digital:\n- Apoyarás en la coordinación de piezas para Redes Sociales y la interacción con los clientes\n- Apoyarás en la coordinación del flujo de entregables con los equipos de internos de la agencia (redacción, diseño, producción), para lograr una ejecución fluida.\n- Apoyarás en la generación y publicación de grilla de redes sociales y blogs\n\n¿Qué lograrás en esta práctica?\nEn base a tu compromiso, saldrás con conocimientos suficientes para desarrollarte como analista de Marketing o cargo similar.\nAprenderás a trabajar bajo la metodología AGILE y en entornos de trabajo virtuales colaborativos.\nNuestro ambiente es pyme, logrando un balance entre estructura formal y flexibilidad. Somos una empresa joven, con procesos incipientes. Podrás aportar en su creación y consolidación.\n\n¿Cómo eres? necesitamos lo siguiente:\n- Proactividad y capacidad resolutiva, una persona curiosa, dispuesta a aprender, a ayudar, a dar la milla extra. Siempre te estaremos guiando pero contamos con tu capacidad resolutiva y proactividad para plantear las preguntas necesarias para hacer fluir los temas.\n- Debe gustarte el orden, porque llevarás mucha información de cuentas, y ser ordenado y meticuloso es la clave del éxito.\n- Mandatorio: excelente ortografía, estilo y redacción. Excelente narrativa y es crítico que sea extremadamente minucioso en la corrección de piezas.\n- Tiempo, disposición y compromiso para aprender: no se trata de \"marcar tarjeta\" sino de lograr tus metas. Contamos con horario flexible, trabajamos en base a objetivos.\n- Expectativas de aprendizaje incremental: empiezas con pequeñas tareas y vas incrementando en complejidad.\n- El ambiente es parcialmente estructurado, te brindaremos un camino de aprendizaje y te guiaremos en el mismo. Te enseñamos y a la par esperamos que seas tremendamente responsable en el cumplimiento de tus objetivos.\n- Debes ser muy responsable en tus entregas, sino todo el equipo se ralentiza. Si hay algo que no te deja avanzar lo elevas, si algo que no sabes lo preguntas. Todos aprendemos así, todos nos cuidamos y nos beneficiamos con el aporte de cada uno.\n\n- El trabajo es remoto. Debes contar con tu propia computadora y con Internet / audífonos para poder conectarte.\n- Ideal si cuentas con Inglés básico o intermedio (para lectura).\n- Ofrecemos un aporte económico de apoyo.\n\nSi estás interesado favor enviar tu CV.\n- La orientación al detalle es uno de los requisitos del cargo, por favor vigila que tu CV cuente con toda al información antes de enviarlo.\n- Favor abstenerte si no cumples con los requisitos.\n- El trabajo es completamente remoto. Bienvenidos estudiantes con problemas de movilidad.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-laboral-community-manager-marketing-digital-remoto-3005832"}, {"titulo": "DT Quimico Farmacéutico - Farmacia L a V 30hrs", "Tipo": "Part-time & Full-time", "ID": "3005891", "Buscado": "Farmacia Santiago Centro", "Fecha": "2022-11-12 14:59:06", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1000000", "descripción": "Farmacia requiere contratar Químico Farmacéutico (Dirección Técnica)\nLugar: Santiago Centro, RM Chile.\nHorario: L a V de 10:00 - 17:00 (1 hora de colación, 30 hrs semanales)\n\nRequisitos:\n-Poseer Título de Químico Farmacéutico (validado en casos de extranjeros).\n\n\nSueldo Líquido mensual:$1.000.000 ($1.255.000 bruto)", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/dt-quimico-farmaceutico-farmacia-l-a-v-30hrs-3005891"}, {"titulo": "VENDEDORES(AS) PART TIME FIN DE SEMANA y FULL TIME.", "Tipo": "Part-time", "ID": "3005892", "Buscado": "Fruzco Chile S.A.", "Fecha": "2022-11-12 15:00:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Renta acorde al mercado.", "Duración": "Indefinido.", "descripción": "¡Te estamos buscando!\n\nImportante cadena de heladerías Yogen Fruz, en pleno proceso de expansión y fortalecimiento de equipos, busca vendedoras y vendedores FULL TIME y PART TIME FIN DE SEMANA. \n\nBuscamos personas responsables y con actitud de servicio, mayores de 18 años que deseen ser parte de este equipo de colaboradores YogenFruz.\n\nSi tienes disponibilidad y deseas comenzar lo más pronto posible, postulate para que seas contactada(o) y recibas más información.\n\nLOCALES A POSTULAR :\nALTO LAS CONDES\nOPEN KENNEDY\nPORTAL LA REINA\nMALL PLAZA LOS DOMINICOS\nPARQUE ARAUCO\nSAN MIGUEL.\n\nTE ESPERAMOS!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-as-part-time-fin-de-semana-y-full-time-3005892"}, {"titulo": "Dealer VTR Requiere Supervisor (a) Ventas Terreno", "Tipo": "Full-time", "ID": "3005846", "Buscado": "Dealer VTR", "Fecha": "2022-11-12 11:44:17", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "descripción": "Dealer VTR Busca: Supervisor y o Ejecutivo Líder con Experiencia y o con Conocimientos de Ventas Terreno en el Gran Concepción y Alrededores (Preferencia Venta de Servicios Fijos Hogar y o Móviles, No Excluyente), Muchas Ganas de Trabajar, Habilidades, Competencias y Estrategias para el Cumplimiento de Metas Personales, Positivismo y la Mejor Actitud para Representar a Empresa Líder del Mercado, Liderar, Motivar, Reclutar y Formar equipo de Ventas, Necesidades Reales de obtener rentas Superiores a $1.000.000 Brutos por cumplimientos de objetivos mensuales.-\nOfrecemos: Sueldo Base, Comisiones, Atractivo sistema de Bonos por Cumplimiento de Metas, posibilidad de ventas personales para incrementar Renta, Representar la Marca Líder en Servicios Hogar, Cable, Telefonía e Internet VTR, Pertenecer a Equipo Dealer Consolidado con más de 20 años de experiencia en la Región. -", "ref": "https://www.chiletrabajos.cl/trabajo/dealer-vtr-requiere-supervisor-a-ventas-terreno-3005846"}, {"titulo": "Supervicion de personal y Planillero", "Email": "ventasterreno15@gmail.com", "ID": "3005764", "Buscado": "Agrícola El Palqui", "Fecha": "2022-11-12 00:25:15", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Empresa Agrícola de la comuna de Peumo se encuentra en la búsqueda de personal para los siguientes cargos:\n-Supervición de Personal\n-Planilleros \nEn cosecha de Cereza en la comuna de Peumo Interesados llamar al  ±56 9 6299 1574", "ref": "https://www.chiletrabajos.cl/trabajo/supervicion-de-personal-y-planillero-3005764"}, {"titulo": "Electromecánico - Casablanca/Lagunillas", "Tipo": "Part-time & Full-time", "ID": "3005812", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:54:17", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "DESCRIPCIÓN DEL PUESTO \nEmpresa Ariztía está en búsqueda de Eléctromecánico,quien deberá realizar las mantenciones eléctricas de sistemas, máquinas y equipos,  incluidas en el programa de mantención eléctrica, debe atender las contingencias de fallas que pudiesen ocurrir tanto eléctricas y mecánicas, minimizando los tiempos de detenciones manteniendo los estándares de calidad y seguridad, resguardando la bioseguridad del área.\nREQUISITOS \n- Título de Técnico Nivel Medio o Superior en Electricidad  o carreras similares- Deseable conocimientos y/o experiencia en Soldar (no excluyente)\nBENEFICIOS \nBeneficios corporativos", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-casablanca-lagunillas-3005812"}, {"titulo": "Montaje Deportivo  - Vitacura", "Tipo": "Full-time", "ID": "3004403", "Buscado": "Empresa Vitacura", "Fecha": "2022-11-12 09:32:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "indefinido", "descripción": "Importante Club Deportivo del sector oriente se encuentra en búsqueda para su staff permanente  un  Montador deportivo 45 horas semanales jornada tarde, dentro de sus principales funciones se encuentran;\n\n•\tAcomodar espacios deportivos y sociales e instalar la infraestructura necesaria para los distintos eventos que se generan en el Club. Incluye disposición de canchas, implementos, materiales, así como el riego y puesta a punto de las mismas. Como por ejemplo: devolver todos los materiales a su lugar de origen, dejando como de costumbre. \n•\tDisponer salones con equipamiento necesario (mesas, sillas, entre otros), para la realización de eventos sociales del Club (tales como desfiles, seminarios, convenciones, reuniones, etc.). Adicionalmente instalar equipamiento eléctrico de apoyo, amplificación e imagen, si se requiere. \n•\tResponsable de mantenimiento de la piscina, durante la temporada de verano. \n•\tReportar y coordinar con su jefatura, la realización de reparaciones que aseguren los espacios de acuerdo a estándares de calidad, realizando el seguimiento del requerimiento hasta que sea finalizado exitosamente.\n•\tSupervisar y mantener en forma permanente las labores de aseo de las canchas, camarines y todas dependencias deportivas, para garantizar un estándar de calidad. \n\nTurnos rotativo 5 o 6 días a la semana (45 horas).\n\nRequisitos:\n- Experiencia en el área.\n\nSe Ofrece:\n- A convenir\n- Seguro de Vida y Salud\n- Reajuste de IPC", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/montaje-deportivo-vitacura-3004403"}, {"titulo": "Asistente de Multimedia", "Tipo": "Part-time & Full-time", "ID": "3005847", "Buscado": "IMPORTANTE EQUIPO MÉDICO", "Fecha": "2022-11-12 11:47:40", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "$900.000 - $1.000.000", "Duración": "Contrato plazo fijo, luego indefinido", "descripción": "BUSCAMOS ASISTENTE DE MULTIMEDIA PARA IMPORTANTE EQUIPO MÉDICO, ESPECIALISTAS EN CIRUGÍAS\n\nNuestro cliente es una importante y destacado equipo médico, dedicados a la cirugía y busca un Asistente Multimedia. \n\nRequisitos:\n\n-\tHasta 2 años de experiencia\n-\tPublicista, Diseñador, Periodista o carreras afines\n-\tBook de trabajo\n-\tContar con propio equipamiento (Cámara, notebook)\n-\tManejo avanzado en programas edición de videos y fotografías (Photoshop u otro)\n-\tManejo de herramientas como, Hootsuite, Google Analytics, urls trakeadas, Social CRM, Administrador Comercial FB, etc.\n-\tEl cargo está orientado a profesionales que mantengan excelente habilidades comunicacionales,  buen trato, discreto y amable\n- \tAlta capacidad para desarrollar trabajo en equipo\n\nFunciones:\n-\tDesarrollar contenido, aplicar estrategias e ideas creativas en las diversas RRSS, Web y otros medios digitales\n-\tControlar y monitorear RRSS\n-\tDisponibilidad para acompañar a equipo médico en terreno\n-\tAlto grado de responsabilidad y compromiso\n-\tFlexibilidad para moverse dentro de las clínicas donde opera la cirujana\n-\tEntre otras labores.\n\nOferta:\n-\tSueldo liquido: $900.000 - $1.000.000 dependiendo de perfil, competencias y experiencia\n- \tModalidad horario: Híbrida", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-multimedia-3005847"}, {"titulo": "CAJERA/O SUPERMERCADO MALLOCO LAS CRUCES", "Email": "contacto@eficazmente.cl", "ID": "2943983", "Buscado": "SUPERMERCADO MALLOCO", "Fecha": "2022-11-12 13:11:50", "Ubicación": "San Antonio", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Jornada completa \nLunes a sábado a base de turnos rotativos semanales\n\nExperiencia en caja, ideal si es en el sistema supermercados\nEdad mínima requerida 18 años.\nRequerimientos- Educación mínima: Educación secundaria\nEdad: entre 18 y 55 años", "ref": "https://www.chiletrabajos.cl/trabajo/cajera-o-supermercado-malloco-las-cruces-2943983"}, {"titulo": "Buscamos Odentologo General", "Email": "pavasquez@mallocosuper.cl", "ID": "3005842", "Buscado": "Codem", "Fecha": "2022-11-12 11:35:18", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "a convenir", "Duración": "indefinido", "descripción": "La Clinica DENTAL CODEM donde se ubica en la comuna de Vitacura se encuentra en búsqueda de  Odontologo General con experiencia\n\nREQUISITOS:\n\nCERTIFICADO DE SUPERINTENDENCIA DE SALUD\n\n***** TENER DISPONIBILIDAD LOS SÁBADOS\n\nHorario de trabajo de lunes a sabado \nLunes a Viernes : 9:00hr a 19:00hr\nSabado: 9:00hr a 15:00hr\n\n\nEL SALARIO OFRECIDO ES UN APROXIMADO, DEPENDE DE LAS JORNADAS Y EL HORARIO A CONVENIR, LO QUE SE ESTABLECERÁ EN LA ENTREVISTA PERSONAL\n\nenviar correo : dentalcodem@gmail.com", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-odentologo-general-3005842"}, {"titulo": "Cajera", "Tipo": "Full-time", "ID": "3005895", "Buscado": "Centro Clinico Plaza Puente", "Fecha": "2022-11-12 15:38:37", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "400000", "Duración": "fijo", "descripción": "Centro medico ubicado en la comuna de ´Puente Alto , requiere contratar cajeras \nFunciones:\n\n-Control ingresos y egresos de caja\n-Cuadratura Caja\n-Manejo Transbank\n-Venta Bonos sistema I-Med.", "ref": "https://www.chiletrabajos.cl/trabajo/cajera-3005895"}, {"titulo": "Steward (Copero) 45 horas (Tarde o Mañana) 500.000 liquido", "Tipo": "Full-time", "ID": "2931547", "Buscado": "Empresa Vitacura", "Fecha": "2022-11-12 10:47:53", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "indefinido", "descripción": "importante empresa del rubro Gastronómico ubicado en el sector de Vitacura requiere contratar Copero para su staff permanente;\n\nPrincipales funciones: \n-Limpiar  materiales de servicio y cocina (pisos, murallas, etc..).\n-Limpiar e higienizar el menaje necesario para servicio de comedores y chequear las condiciones del menaje y paquetería. \n-Ejecutar la organización del menaje de cocina e insumos de aseo.\n-Otras\n\nRequisitos: \n-Ideal experiencia en el área de aseo o copero. \n-Disponibilidad para trabajar 45 horas a la semana. (TURNOS DE RESTAURANTE)\n- Enseñanza media cumplida.", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/steward-copero-45-horas-tarde-o-manana-500000-liquido-2931547"}, {"titulo": "Práctica Ingeniería e Innovación", "Tipo": "Full-time", "ID": "3005811", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:54:10", "Ubicación": "Melipilla", "Categoría": "Informática / Telecomunicaciones", "descripción": "DESCRIPCIÓN DEL PUESTO \n¿Te gustaría desarrollar tu práctica profesional en una empresa donde logres crecer, aprender y donde además se viva un grato ambiente laboral? Si tu respuesta es sí, te invitamos a ser parte de este proceso de práctica profesional junto a nosotros.Actualmente estamos buscando alumnos/as de la carrera de Ingeniería Comercial, Ingeniería en Administración o Ingeniería en Marketing que deseen desarrollarse en nuestra área de Innovación en nuestra casa matriz en la comuna de Melipilla.Con nosotros participarás en proyectos asociados a experiencia clientes, realizando levantamiento en terreno de oportunidades de mejora y entrega de soluciones con valor agregado al área.\nREQUISITOS \n¿Que requieres para realizar la práctica con nosotros?- Contar con seguro escolar vigente- Disponibilidad inmediata para realizar la práctica- Interés en aprender¡Te esperamos!\nBENEFICIOS \n- Práctica remunerada- Ticket de almuerzo", "ref": "https://www.chiletrabajos.cl/trabajo/practica-ingenieria-e-innovacion-3005811"}, {"titulo": "Operarios de Comida Rápida Burger King Apertura Colina (Copec San Martin)", "Tipo": "Full-time", "ID": "3005913", "Buscado": "Burger King", "Fecha": "2022-11-12 17:08:27", "Ubicación": "Colina", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "DESCRIPCIÓN DEL PUESTO \nPara nosotros, nuestra gente es lo más importante, por eso creamos programas dirigidos a atraer, retener y desarrollar a los mejores talentos. ¿Estás listo para jugar con fuego? Súmate, sé parte de nuestra historia. SUELDO CREW 45 HORAS - $500.000 Líquido  Recargo domingosSUELDO CREW 30 HORAS - $345.000 Líquido  Recargo domingosSUELDO CREW 16 HORAS (sabados, domingos y festivos)- $178.000 Líquido  Recargo domingos ¿Qué hay que hacer?Atención al ClientePreparación de Hamburguesas y otros alimentos.Limpieza e Higienización del RestauranteDónde tenemos Parillas:Estamos en toda la Región Metropolitana y varias regiones de Chile, así que buscaremos para ti el restaurante que te quede más cerca.\nREQUISITOS \n¿Qué se necesita para postular?Casi nada. Sólo una cédula de permanencia Temporaria o Definitiva, o en caso de tener cédula vencida, presentando solicitud de permanencia definitiva.\nBENEFICIOS \n¿Qué hay de bueno?Jornadas Full Time y Part Time para compatibilizar estudios o hobby.Colación en los Restaurantes.Uniforme completo gratuito.Capacitación y desarrollo ConstanteTransporte a tu domicilio en turnos de cierre.Convenios con salud, entretención, educación y belleza.50% de descuento para compras en Burger King y también en las marcas asociadas (Starbucks, PF Chang’s y Chili’s)Asignación monetaria para el empleado del mes y del trimestre.¡Dale, vente!", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-comida-rapida-burger-king-apertura-colina-copec-san-martin-3005913"}, {"titulo": "PRACTICA IV REGIÓN - Marketing Digital - Community Manager", "Tipo": "Full-time", "ID": "3005834", "Buscado": "Empresa confidencial", "Fecha": "2022-11-12 10:54:17", "Ubicación": "Valparaíso", "Categoría": "Marketing y Publicidad", "Salario": "Apoyo económico de práctica", "Duración": "3 a 6 meses", "descripción": "++FAVOR CONSIDERAR QUE ES UNA PRÁCTICA LABORAL -no empleo-++\n\nSomos una Consultora de Marketing Digital. Buscamos estudiante o egresado para una PRÁCTICA de 3 a 6 meses en el área de Marketing  Digital y Comunicaciones, de las carreras de Comunicación Social, Publicidad y relacionados. Es una práctica totalmente virtual, ¡bienvenidos estudiantes de regiones!\n\nEsta práctica tiene una duración de 3 a 6 meses, en la cual te involucrarás en varios proyectos de Marketing Digital:\n- Apoyarás en la coordinación de piezas para Redes Sociales y la interacción con los clientes\n- Apoyarás en la coordinación del flujo de entregables con los equipos de internos de la agencia (redacción, diseño, producción), para lograr una ejecución fluida.\n- Apoyarás en la generación y publicación de grilla de redes sociales y blogs\n\n¿Qué lograrás en esta práctica?\nEn base a tu compromiso, saldrás con conocimientos suficientes para desarrollarte como analista de Marketing o cargo similar.\nAprenderás a trabajar bajo la metodología AGILE y en entornos de trabajo virtuales colaborativos.\nNuestro ambiente es pyme, logrando un balance entre estructura formal y flexibilidad. Somos una empresa joven, con procesos incipientes. Podrás aportar en su creación y consolidación.\n\n¿Cómo eres? necesitamos lo siguiente:\n- Proactividad y capacidad resolutiva, una persona curiosa, dispuesta a aprender, a ayudar, a dar la milla extra. Siempre te estaremos guiando pero contamos con tu capacidad resolutiva y proactividad para plantear las preguntas necesarias para hacer fluir los temas.\n- Debe gustarte el orden, porque llevarás mucha información de cuentas, y ser ordenado y meticuloso es la clave del éxito.\n- Mandatorio: excelente ortografía, estilo y redacción. Excelente narrativa y es crítico que sea extremadamente minucioso en la corrección de piezas.\n- Tiempo, disposición y compromiso para aprender: no se trata de \"marcar tarjeta\" sino de lograr tus metas. Contamos con horario flexible, trabajamos en base a objetivos.\n- Expectativas de aprendizaje incremental: empiezas con pequeñas tareas y vas incrementando en complejidad.\n- El ambiente es parcialmente estructurado, te brindaremos un camino de aprendizaje y te guiaremos en el mismo. Te enseñamos y a la par esperamos que seas tremendamente responsable en el cumplimiento de tus objetivos.\n- Debes ser muy responsable en tus entregas, sino todo el equipo se ralentiza. Si hay algo que no te deja avanzar lo elevas, si algo que no sabes lo preguntas. Todos aprendemos así, todos nos cuidamos y nos beneficiamos con el aporte de cada uno.\n\n- El trabajo es remoto. Debes contar con tu propia computadora y con Internet / audífonos para poder conectarte.\n- Ideal si cuentas con Inglés básico o intermedio (para lectura).\n- Ofrecemos un aporte económico de apoyo.\n\nSi estás interesado favor enviar tu CV.\n- La orientación al detalle es uno de los requisitos del cargo, por favor vigila que tu CV cuente con toda al información antes de enviarlo.\n- Favor abstenerte si no cumples con los requisitos.\n- El trabajo es completamente remoto. Bienvenidos estudiantes con problemas de movilidad.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-iv-region-marketing-digital-community-manager-3005834"}, {"titulo": "Ayudante de cocina full time/Valdivia", "Tipo": "Part-time & Full-time", "ID": "3005788", "Buscado": "XINERLINK", "Fecha": "2022-11-12 09:20:39", "Ubicación": "Valdivia", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo", "descripción": "AYUDANTE COCINA FULL\nHotel ubicado en caja de compensación de la comuna de Valdivia requiere AYUDANTE DE COCINA\n\nSE OFRECE:\n- Renta: $500.000.\n\nHORARIO DE TRABAJO:\n- Turnos Rotativos semanales de lunes a domingo (6x1) // Turno 1 de 8:00 h a 16:00 h //\n-Turno 2 de 15:00 h a 23:00 h.\n\nREQUISITOS MINIMOS EXPERIENCIA COMO AYUDANTE DE COCINA", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-full-time-valdivia-3005788"}, {"titulo": "Conserje Fin Semana Edificio pequeño Sector Oriente", "Tipo": "Part-time", "ID": "3005915", "Buscado": "Comunidad Jardin de Riveros", "Fecha": "2022-11-12 17:10:54", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$37.000 (sabados) y $53.000 (Domingos)", "Duración": "3 meses, indefinido según desempeño", "descripción": "Horario:\nSábados de 12:30 a 22:00 hrs.\nDomingos: de 07:30 hrs a 20:30 hrs\nSueldo liquido a pagar: Sábados $37.000 y Domingos $53.000\nTener papeles al día\nSolo gente con experiencia previa en trabajos como conserje de al menos 3 años.", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-fin-semana-edificio-pequeno-sector-oriente-3005915"}, {"titulo": "Ingeniero Forestal - Chillán", "Email": "comunidadjardinderiveros@gmail.com", "ID": "2993533", "Buscado": "PFS Consultores", "Fecha": "2022-11-12 07:49:03", "Ubicación": "Chillán", "Categoría": "Profesionales y Técnicos", "descripción": "Importante Empresa , experta en gestión de riesgos, requiere incorporar a su equipo INGENIERO FORESTAL ó INGENIERO EN PREVENCIÓN DE RIESGOS, para el  Cargo SUPERVISOR FORESTAL.\n\nOBJETIVO PRINCIPAL:\nRevisión e inspección de predios\n\nFUNCIONES:\nGestionar factores de producción y SSO en terreno\n\nREQUISITOS:\nIngeniero Forestal ó Ingeniero en Prevención de Riesgos\nConocimientos en procesos forestales\nConocimientos en prevención de riesgos\n3 años de experiencia (idealmente en cosecha forestal)\nLicencia de conducir tipo B\nManejo Excell", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-forestal-chillan-2993533"}, {"titulo": "Tens Pacientes Pediátricos Las Condes", "Tipo": "Full-time", "ID": "3005882", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-11-12 13:27:37", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Fijo discontinuo", "descripción": "Importante Home Care requiere incorporar a Técnicos en Enfermería para desempeñarse en Las Condes en la atención a paciente pediátrico hospitalizado en domicilio.\n\n Funciones:\n\n- Entregar atención a paciente en rotativa fija, en hospitalización en su domicilio.\n\n Se ofrece:\n\n- Renta bruta por turno de 12 horas: $40.000.-\n\n- 20 turnos garantizados.\n\n- Renta Bruta mensual $800.000.-\n\n- Horario: Tercer turno modificado (24x2)\n\n- Sistema de boleta de honorarios.\n\nRequisitos mínimos:\n\n- Título de Técnico en Enfermería nivel medio o superior.\n\n- Contar con registro de la Superintendencia de Salud.\n\n- Contar con experiencia en paciente Pediátrico. \n\n- Experiencia en Gastrostomía y Traqueostomía.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-pacientes-pediatricos-las-condes-3005882"}, {"titulo": "Secretaria Recepcionista Talagante", "Tipo": "Part-time & Full-time", "ID": "3005768", "Buscado": "Preuniversitario Cumbres", "Fecha": "2022-11-12 02:05:09", "Ubicación": "Talagante", "Categoría": "Asistente administrativo", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Se requiere secretaria recepcionista para empresa de educación en Talagante.\n- Ideal domicilio en Talagante, Isla de Maipo, El Monte, Peñaflor (no es excluyente)\n- Proactiva y con ganas de aprender.\n- Manejo en Office como mínimo nivel medio\n- Buena Presencia\n- Horarios Flexibles\n- Deseable experiencia (no excluyente)\n- Adjuntar CV con Foto", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-talagante-3005768"}, {"titulo": "TENS Neonatología Cuarto Turno - Recoleta", "Email": "info@preuniversitariocumbres.cl", "ID": "3005878", "Buscado": "confidencial", "Fecha": "2022-11-12 13:19:53", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "649000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante Clínica ubicada en Recoleta requiere Técnicos en Enfermería para el servicio de Neonatología para trabajar en modalidad de cuarto turno  por concepto de reemplazo.\n\nRequisitos:\n- Experiencia en servicio de Neonatología.\n- Técnico nivel superior de enfermería.\n- Registro SIS.\n- Carnet de Vacunas HB.\n\nSe ofrece:\n- Contrato de trabajo.\n- Renta Líquida Mensual de $649.000.-\n- Colación.\n- Uniforme.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-neonatologia-cuarto-turno-recoleta-3005878"}, {"titulo": "VENDEDORA", "Email": "cristian.jorquera@xinerlink.cl", "ID": "3005871", "Buscado": "Todas las hojas son del", "Fecha": "2022-11-12 13:08:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se nesecita vendedora ( chilena) para centro comercial santa Lucía, reales interesadas mandar curriculum con foto al correo publicado, serán seleccionados y se  llamara para la entrevista.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-3005871"}, {"titulo": "Técnico en Electricidad -  (Recién Egresado)", "Email": "joyeriahojasdelviento@gmail.com", "ID": "3005791", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:39:17", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "DESCRIPCIÓN DEL PUESTO \nEmpresa Ariztía te invita a ser parte del área de Mantención de Agroindustrial El Paico, dentro de tus funciones estará ejecutar los trabajos de mantenimiento preventivo, correctivo y rutinario de tipo eléctrico, así como también informar de las anomalías que apunten a aumentar la disponibilidad y confiabilidad de los equipos.\nREQUISITOS \n- Título de Técnico Nivel Superior en Electricidad Industrial o carreras similares.- Tener disponibilidad para trabajar en la planta ubicada en la comuna del Monte en turnos rotativos mañana, tarde y noche\nBENEFICIOS \nColación diariabeneficios corporativos", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-electricidad-recien-egresado-3005791"}, {"titulo": "Vendedores Terreno - Jornada Flexible 15 hrs. semanales", "Tipo": "Full-time", "ID": "2998244", "Buscado": "Importante empresa del sector", "Fecha": "2022-11-12 11:29:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert empresa especializada en la gestión de ventas, centrada en las personas y pioneros al ofrecer un servicio integral que conjuga la tecnología con la venta, se encuentra en búsqueda de Ejecutivos de Ventas. El objetivo del cargo es cumplir metas de ventas mediante la incorporación de nuevos clientes que contraten Servicios de VTR (Internet, TV Cable y Telefonía) y alcanzar una alta productividad, mediante la asignación permanente de nuevas zonas y Home Pass (HP) a explotar, de acuerdo a una planificación territorial.\n\n¿Qué es lo que debes realizar?\n• Rentabilizar y maximizar las ventas, de acuerdo con el territorio y HP entregados.\n• Cumplir la cantidad de visitas esperadas, con excelencia en el servicio y excelentes relaciones con los clientes.\n• Generar oportunidades de negocios mediante el seguimiento y conversión de datos de contacto (Leads) y oportunidades de ventas que el propio ejecutivo genere en terreno.\n\n¿Cuánto ganarás?:\n• Sueldo Fijo Jornada 15 hrs. semanales: $160.000 bruto + comisión $23.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $312.000 líquido aprox.\n               20 ventas = $496.000 líquido aprox.\n            ó 30 ventas = $680.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\n¿Qué requisitos debes tener?\n• Idealmente poseer al menos 1 año de experiencia en ventas de Telecomunicaciones; Seguros; Banca, Parques Cementerios; AFP o Isapre.\n• Mucha actitud que quieran iniciar en el mundo de las ventas\n\n¿Qué ofrecemos?\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación para alcanzar tus metas. \n• Bonos por cumplimiento de Metas mensuales.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n\nHorarios a seleccionar:\nTurno A: Lunes a sábado de 11:00 hrs a 13:30 hrs. \nTurno B: Lunes a sábado de 17:30 hrs a 20:00 hrs. \nTurno C: Martes a Domingo de 11:00 hrs a 13:30 hrs. \nTurno D: Martes a Domingo de 17:30 hrs a 20:00 hrs. \nTurno E: Lunes a Viernes de 11:00 hrs a 14:00 hrs. \nTurno F: Lunes a Viernes de 17:00 hrs a 20:00 hrs. \nTurno G: Viernes a Domingo de 12:00 hrs a 17:00 hrs.\nTurno H: Viernes a Domingo de 15:00 hrs a 20:00 hrs.  \n\n¡¡Ven a ser parte de nuestro Equipo!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-terreno-jornada-flexible-15-hrs-semanales-2998244"}, {"titulo": "Vendedor/a  Canal Tradicional - Pichilemu (Reemplazo)", "Tipo": "Part-time", "ID": "3005817", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:55:12", "Ubicación": "Pichilemu", "Categoría": "Ventas / Comercial", "descripción": "DESCRIPCIÓN DEL PUESTO \nEmpresa de alimentos busca un vendedor de canal tradicional, para atender a clientes de ruta designada en la comuna de Pichilemu. El candidato deberá visitar periódicamente a su cartera de clientes designadas, incrementando la venta del mix de productos de la marca.\nREQUISITOS \nAl menos dos años de experiencia en ventas en canal tradicional (ideal empresa de alimentos)Deseable formación técnica en ventasDisponibilidad para trabajar en terreno en PichilemuAlta capacidad de negociación.\nBENEFICIOS \nEstabilidad laboralBeneficios empresaGrato ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-canal-tradicional-pichilemu-reemplazo-3005817"}, {"titulo": "Practica TI - Melipilla", "Tipo": "Full-time", "ID": "3005813", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:54:29", "Ubicación": "Melipilla", "Categoría": "Informática / Telecomunicaciones", "descripción": "DESCRIPCIÓN DEL PUESTO \n¡En Ariztía estamos buscando a los mejores profesionales! Nuestra misión es abastecer de alimentos con valor agregado a nuestros clientes y consumidores de Chile y el mundo, asegurando una calidad y servicio de excelencia, con soluciones innovadoras y eficientes, y la colaboración activa de nuestro personal, proveedores y comunidad.Es por ello que te invitamos a participar en el proceso de selección para realizar la práctica profesional en el área de Informática de nuestra compañía¿Cuál será tu principal responsabilidad?Serás responsable de brindar apoyo en funciones ligadas al área de Informática, tales como atención de usuarios, redes, instalación de equipos, participación en proyectos, entre otras funciones.   \nREQUISITOS \n¿Que requisitos debes cumplir para el cargo?Disponibilidad para realizar la práctica profesional en la comuna de MelipillaInterés en aprender y trabajar en equipo\nBENEFICIOS \nIngresar a una empresa reconocida donde nos enfocamos en el trabajo de calidad y excelenciaBeneficios corporativoOportunidades de aprendizaje en un equipo de alto rendimiento", "ref": "https://www.chiletrabajos.cl/trabajo/practica-ti-melipilla-3005813"}, {"titulo": "VENDEDOR DE PASAJES", "Tipo": "Full-time", "ID": "3005767", "Buscado": "Bus-Sur", "Fecha": "2022-11-12 01:13:21", "Ubicación": "Punta Arenas", "Categoría": "Ventas / Comercial", "descripción": "En Bus-Sur estamos constantemente preparándonos para enfrentar nuevos desafíos. Nuestro motor son nuestros colaboradores, que están a cargo de hacer rodar cada uno de los servicios \n\nEn esta oportunidad estamos en búsqueda de personal para Ventas - Punta Arenas:\n\n- Con conocimiento en Torres del Paine (deseable)\n- Manejo Computación nivel intermedio\n- Disponibilidad para trabajar full-time, en sistema de turnos rotativos\n\nTenemos una de las flotas más modernas y hermosas de Chile  nuestros buses plasman toda nuestra identidad Patagónica\n\n¡Únete a una gran empresa regional!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-pasajes-3005767"}, {"titulo": "Podologa/o", "Tipo": "Full-time", "ID": "3005831", "Buscado": "Laser Podologia Chile", "Fecha": "2022-11-12 10:51:18", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "650000", "Duración": "Plazo fijo", "descripción": "Centro Podologico de prestigio en santiago centro necesita contratar para su Staff a Podologa Clínica y/o Tens en Podologia para desempeñar cargo, mínimo 1 año de experiencia y recomendaciones.\nPersona con ganas de trabajar, empatica, buen trato con pacientes y con sus compañeros de trabajo.\nHorario de lunes a viernes de 9:00 a 18:00 y sábado por medio de 9:00 a 14:00.\nSe ofrece estabilidad laboral contrato fijo a 2 meses y luego indefinido ,capacitación continua.\nEnviar CV a : seleccionlaserpodologia@gmail.com \nCon pretensiones de sueldo.", "ref": "https://www.chiletrabajos.cl/trabajo/podologa-o-3005831"}, {"titulo": "SECRETARIA/O CENTRO DEL CANCER L-V", "Email": "seleccionlaserpodologia@gmail.com", "ID": "3005838", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2022-11-12 11:06:12", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Fijo discontinuo", "descripción": "Importante Clínica ubicada en Recoleta requiere Secretaria/o para Unidad Centro del Cáncer por reemplazo\n\nSe ofrece:\nContrato de trabajo\n453.860 líquido mensual\nColación\nUniforme\nHorarios: Turno diurno de 8:00 a 17:00 horas\nREQUISITOS MÍNIMOS\nExperiencia en unidades de conocimientos de excel, word y en atención de público\nEnseñanza media completa\n\n\n\n**INTERESADOS ENVIAR CV A ximena.meza@xinerlink.cl", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-o-centro-del-cancer-l-v-3005838"}, {"titulo": "Ingeniero Forestal - Concepción", "Tipo": "Full-time", "ID": "2993521", "Buscado": "PFS Consultores", "Fecha": "2022-11-12 12:48:37", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Importante Empresa , experta en gestión de riesgos, requiere incorporar a su equipo INGENIERO FORESTAL ó INGENIERO EN PREVENCIÓN DE RIESGOS, para el  Cargo SUPERVISOR FORESTAL.\n\nOBJETIVO PRINCIPAL:\nRevisión e inspección de predios\n\nFUNCIONES:\nGestionar factores de producción y SSO en terreno\n\nREQUISITOS:\nIngeniero Forestal ó Ingeniero en Prevención de Riesgos\nConocimientos en procesos forestales\nConocimientos en prevención de riesgos\n3 años de experiencia (idealmente en cosecha forestal)\nLicencia de conducir tipo B\nManejo Excell", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-forestal-concepcion-2993521"}, {"titulo": "Operarios de Comida Rápida Burger King Los Andes", "Tipo": "Full-time", "ID": "3005908", "Buscado": "Burger King", "Fecha": "2022-11-12 16:55:14", "Ubicación": "Los Andes", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "DESCRIPCIÓN DEL PUESTO \nPara nosotros, nuestra gente es lo más importante, por eso creamos programas dirigidos a atraer, retener y desarrollar a los mejores talentos. ¿Estás listo para jugar con fuego? Súmate, sé parte de nuestra historia. SUELDO CREW 45 HORAS - $480.000 Líquido  Recargo domingosSUELDO CREW 30 HORAS - $326.000 Líquido  Recargo domingosSUELDO CREW 20 HORAS - $222.000 Líquido  Recargo domingosSUELDO CREW 16 HORAS (sabados, domingos y festivos)- $178.000 Líquido  Recargo domingos ¿Qué hay que hacer?Atención al ClientePreparación de Hamburguesas y otros alimentos.Limpieza e Higienización del RestauranteDónde tenemos Parillas:Estamos en toda la Región Metropolitana y varias regiones de Chile, así que buscaremos para ti el restaurante que te quede más cerca. \nREQUISITOS \n¿Qué se necesita para postular?Casi nada. Sólo una cédula de permanencia Temporaria o Definitiva, o en caso de tener cédula vencida, presentando solicitud de permanencia definitiva.\nBENEFICIOS \n ¿Qué hay de bueno?Jornadas Full Time y Part Time para compatibilizar estudios o hobby.Colación en los Restaurantes.Uniforme completo gratuito.Capacitación y desarrollo ConstanteTransporte a tu domicilio en turnos de cierre.Convenios con salud, entretención, educación y belleza.50% de descuento para compras en Burger King y también en las marcas asociadas (Starbucks, PF Chang’s y Chili’s)Asignación monetaria para el empleado del mes y del trimestre.¡Dale, vente!", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-comida-rapida-burger-king-los-andes-3005908"}, {"titulo": "Practicantes gastronomia", "Tipo": "Full-time", "ID": "3005889", "Buscado": "Peuma Lodge", "Fecha": "2022-11-12 14:17:26", "Ubicación": "Chaitén", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "practica", "descripción": "Para nuestro lodge en Futaleufú buscamos practicantes para la temporada 2022-2023\n\nUbicado en Futaleufú, Peuma Lodge Patagonia está inmerso en un entorno espectacular, con montañas escarpadas, árboles colosales, arroyos color turquesa y glaciares imponentes. El lodge se encuentra a 30 km desde el pueblo de futaleufú rodeado por 300he de naturales. Contamos con 9 suites que nos permite brindar un ambiente familiar y ofrecer un servicio personalizado. \n\nOfrecemos pasantía a estudiantes de gastronomía con interés en alguna de estas dos áreas\nPracticante pastelería repostería:\nSu principal función será la elaboración de dulces y postres. Además de participar en la elaboración de preparaciones al minuto en la hora de desayuno, según demanden los huéspedes, buscando su máxima satisfacción al brindar un servicio personalizado. \n\nPracticante gastronomía general:\nSu principal función será apoyar al chef en el turno de la tarde para la elaboración del almuerzo y cena. \n\nBuscamos un practicante que:\n- Tiene ganas de aprender\n- Foco en el servicio y necesidades del cliente.\n- Responsable.\n- Multifuncional\n\nHabilidades Principales\n- Responsable\n- Proactivo\n- Trabajo bajo Presión\n- Flexible en horarios y días de trabajo\n- Amante de la naturaleza y aventura\n- Hablar inglés sería un gran plus pero no es excluyente\n- Tener licencia de conducir sería un gran plus pero no es excluyente\n\nLa comida y el alojamiento están incluidos. Es una oportunidad única para trabajar y vivir en el lugar más lindo del sur de Chile.", "ref": "https://www.chiletrabajos.cl/trabajo/practicantes-gastronomia-3005889"}, {"titulo": "Recepcionista /Cajera contactar via whatsapp", "Email": "gerencia@peumalodge.com", "ID": "2986183", "Buscado": "Salon Harem", "Fecha": "2022-11-12 16:14:17", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "480000", "Duración": "Indefinido", "descripción": "Buscamos recepcionista/cajera para salón de belleza ubicado en Providencia a pasos de metro salvador, el perfil que buscamos es el siguiente:\n\n1. Excelente presencia\n2. Capacidad para vender productos\n3. Persona super ordenada para trabajar\n4. Simpática o simpático con clientas\n5. Muy responsable\n6. Capacidad para resolver múltiples problemas a la ves\n\nEl trabajo consiste en recepcionar clientas, asignar turnos a estilistas, contactar clientas vía whatsapp, registrar clientas en base de datos, revisar que el salon este ordenado y que los chicos atiendan bien a sus clientas, también se pide inventario semanal de productos, hacer pagos (no se hace caja al final del día) solo se reciben pagos de clientas y otras cosas ...\n\nFavor envíe un whatsapp al +5930565771 hablar con Fabian y envíe foto profesional para generar una entrevista de trabajo. (La comunicación no será por correo electrónico es solo vía whatsapp). El trabajo es de Lunes, Miércoles, Jueves, Viernes y día Sábado de 9:30 a 19:30 hrs. (Días feriados también se trabajan). Sueldo de $480.000 liquido.\n\nEscribir reales interesados al whatsapp +56930565771", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-cajera-contactar-via-whatsapp-2986183"}, {"titulo": "Operarios de Comida Rápida Burger King Región Metropolitana", "Tipo": "Full-time", "ID": "3005912", "Buscado": "Burger King", "Fecha": "2022-11-12 17:05:29", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "DESCRIPCIÓN DEL PUESTO \nPara nosotros, nuestra gente es lo más importante, por eso creamos programas dirigidos a atraer, retener y desarrollar a los mejores talentos. ¿Estás listo para jugar con fuego? Súmate, sé parte de nuestra historia. SUELDO CREW 45 HORAS - $500.000 Líquido  Recargo domingosSUELDO CREW 30 HORAS - $345.000 Líquido  Recargo domingosSUELDO CREW 20 HORAS - $235.000 Líquido  Recargo domingosSUELDO CREW 16 HORAS (sabados, domingos y festivos)- $178.000 Líquido  Recargo domingos ¿Qué hay que hacer?Atención al ClientePreparación de Hamburguesas y otros alimentos.Limpieza e Higienización del RestauranteDónde tenemos Parillas:Estamos en toda la Región Metropolitana y varias regiones de Chile, así que buscaremos para ti el restaurante que te quede más cerca.\nREQUISITOS \n¿Qué se necesita para postular?Casi nada. Sólo una cédula de permanencia Temporaria o Definitiva, o en caso de tener cédula vencida, presentando solicitud de permanencia definitiva.\nBENEFICIOS \n¿Qué hay de bueno?Jornadas Full Time y Part Time para compatibilizar estudios o hobby.Colación en los Restaurantes.Uniforme completo gratuito.Capacitación y desarrollo ConstanteTransporte a tu domicilio en turnos de cierre.Convenios con salud, entretención, educación y belleza.50% de descuento para compras en Burger King y también en las marcas asociadas (Starbucks, PF Chang’s y Chili’s)Asignación monetaria para el empleado del mes y del trimestre.¡Dale, vente!", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-comida-rapida-burger-king-region-metropolitana-3005912"}, {"titulo": "SUPERVISOR FORESTAL - CONCEPCIÓN/CHILLÁN", "Tipo": "Full-time", "ID": "3005886", "Buscado": "PFS Consultores", "Fecha": "2022-11-12 14:00:12", "Ubicación": "Concepción", "Categoría": "Otros", "descripción": "Importante Empresa requiere incorporar a su equipo SUPERVISOR FORESTAL , con residencia en CONCEPCIPÓN o CHILLÁN\n\nOBJETIVO PRINCIPAL:\nRevisión e inspección de predios\n\nFUNCIONES:\nGestionar factores de producción y SSO en terreno\n\nREQUISITOS:\nIngeniero en Prevención de Riesgos o Ingeniero Forestal\nConocimiento en procesos forestales y prevención de riesgos en bosque\n3 años de experiencia (idealmente en cosecha forestal)\nLicencia de conducir tipo B\nManejo Excell", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-forestal-concepcion-chillan-3005886"}, {"titulo": "Ingeniero planificador de mantenimiento equipos minería", "Tipo": "Full-time", "ID": "3005787", "Buscado": "Magno Consultores SpA", "Fecha": "2022-11-12 09:20:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo indefinido", "descripción": "Nuestro cliente, empresa que presta servicios de consultoría a importante cliente del sector minero, está en búsqueda de un Planificador de equipos Mina.\nDeben tener experiencia en la planificación y programación de equipos mina, tales como palas, camiones y equipos auxiliares, trabajando en conjunto con un equipo de especialistas de alto desempeño.\nConocimientos en el proceso de planificación y programación de mantenimiento en el sistema SAP ‐ PM, esto es, tratamiento de avisos de mantenimiento, planificación y programación de órdenes de mantenimiento, revisión de planes, revisión en sistema órdenes de mantenimiento tipo PM01, PM02, PM03 \ny PM06.\n\nEXPERIENCIA EN:\n\n•\tElaborar planes de mantenimiento semanales considerando las estrategias de mantenimiento, tareas correctivas; cobertura de materiales y controles críticos de Seguridad.\n•\tCrear órdenes de trabajo de los avisos aprobados y verificar que contiene la información requerida para crear una tarea de calidad en el sistema SAP.\n•\tAsegurar los recursos (servicio y materiales) para los planes semanales de mantenimiento.\n•\tPriorizar ordenes de trabajo, en rutinas definidas con las áreas de ejecución y Monitoreo de Condiciones (MONCON)\n•\tLiderar reuniones de planificaciones definidas por el proceso de gestión de mantenimiento, a través de video conferencia.\n•\tRevisión Permanente de las Hojas de Ruta y en especial sus componentes, para tener controlado la calidad de estas.\n•\tRevisión y actualización de las listas de componentes en las Ubicaciones Técnicas u equipos de mantenimiento.\n•\tControl de procesos a través de la definición y medición de KPI de cada proceso e identificar oportunidades de mejora.\n•\tGenerar proyecciones de mantenimiento a 12 semanas; 12 y 24 meses para componentes mayores.\n•\tGestionar catalogaciones y modificación de los parámetros de materiales requeridos.\n\nOFRECEMOS:\n•\tJornada laboral de 5x2\n•\tModalidad de trabajo: presencial\n•\tSeguros complementarios, caja de compensación.\n•\tDespués de un año, bonos por desempeño.\nREQUISITOS:\n•\tTitulado de Ingeniería civil o ejecución mecánico.\n•\tExperiencia mínima de 3 años en planificación de equipos de minería.\n•\tManejo de SAP.\n•\tExcel Avanzado\n•\tConocimiento de mantenimiento de equipo de minería\n•\tDisponibilidad para viajar a diferentes regiones el país.\n•\tSalud compatible con el cargo\n•\tNivel de inglés: intermedio", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-planificador-de-mantenimiento-equipos-mineria-3005787"}, {"titulo": "Maestro de cocina/Pta larga/sin estadía/turnos rotativos.", "Tipo": "Full-time", "ID": "3005773", "Buscado": "XINERLINK", "Fecha": "2022-11-12 08:09:09", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo", "descripción": "MAESTRO COCINA \n\nHotel ubicado en caja de compensación en el sector de PUNTA LARGA requiere MAESTRO DE\nCOCINA.\nFUNCIONES\n-Utilizar adecuadamente las materias primas y verificar la calidad de las preparaciones (sabor,\naroma, textura, color).\n-Controlar la cadena de temperatura (fría o caliente), teniendo en cuenta las normas establecidas\nen el Manual de BPM y las políticas de la empresa.\n-Cumplir con las tareas asignadas en técnicas de tiempo y forma,\nsugiriendo cambios en la operación que tiendan a facilitar y perfeccionar el trabajo encomendado.\nRENTA $620.000 LÍQUIDO\nHORARIOS\n-Turnos de 7 horas y media (6X1), en horario diurno y nocturno, de Lunes a Domingo.\nREQUISITOS\n-3 años en hoteles y restaurantes y 1 año como maestro en un restaurante de buen nivel y/o gran\nproducción, ideal con perfil hotelero a partir de 4 estrellas nacional o 3 estrellas internacional.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-pta-larga-sin-estadia-turnos-rotativos-3005773"}, {"titulo": "Vendedor/a Sala de Ventas - Melipilla", "Tipo": "Full-time", "ID": "3005815", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:54:48", "Ubicación": "Melipilla", "Categoría": "Ventas / Comercial", "descripción": "DESCRIPCIÓN DEL PUESTO \nNos encontramos en búsqueda de un Vendedor de tienda quien será responsable de comercializar nuestros productos y atender a los clientes para abordar sus necesidades y solicitudes dentro de la sala de venta.Horario: Lunes a viernes de 09:15 a 18:45 // Sábado de 09:15 a 14:15\nREQUISITOS \n- Deseable contar con experiencia en ventas.- Contar con residencia en Melipilla \nBENEFICIOS \nContrato directo por la empresaPosibilidad de desarrollo y crecimientoEstabilidad laboralGrato ambiente de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-sala-de-ventas-melipilla-3005815"}, {"titulo": "Operarios de Comida Rápida Burger King Valdivia", "Tipo": "Full-time", "ID": "3005906", "Buscado": "Burger King", "Fecha": "2022-11-12 16:51:53", "Ubicación": "Valdivia", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "DESCRIPCIÓN DEL PUESTO \nPara nosotros, nuestra gente es lo más importante, por eso creamos programas dirigidos a atraer, retener y desarrollar a los mejores talentos. ¿Estás listo para jugar con fuego? Súmate, sé parte de nuestra historia. SUELDO CREW 45 HORAS - $480.000 Líquido  Recargo domingosSUELDO CREW 30 HORAS - $326.000 Líquido  Recargo domingosSUELDO CREW 20 HORAS - $222.000 Líquido  Recargo domingosSUELDO CREW 16 HORAS (sabados, domingos y festivos)- $178.000 Líquido  Recargo domingos ¿Qué hay que hacer?Atención al ClientePreparación de Hamburguesas y otros alimentos.Limpieza e Higienización del RestauranteDónde tenemos Parillas:Estamos en toda la Región Metropolitana y varias regiones de Chile, así que buscaremos para ti el restaurante que te quede más cerca.\nREQUISITOS \n¿Qué se necesita para postular?Casi nada. Sólo una cédula de permanencia Temporaria o Definitiva, o en caso de tener cédula vencida, presentando solicitud de permanencia definitiva.\nBENEFICIOS \n¿Qué hay de bueno?Jornadas Full Time y Part Time para compatibilizar estudios o hobby.Colación en los Restaurantes.Uniforme completo gratuito.Capacitación y desarrollo ConstanteTransporte a tu domicilio en turnos de cierre.Convenios con salud, entretención, educación y belleza.50% de descuento para compras en Burger King y también en las marcas asociadas (Starbucks, PF Chang’s y Chili’s)Asignación monetaria para el empleado del mes y del trimestre.¡Dale, vente!", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-comida-rapida-burger-king-valdivia-3005906"}, {"titulo": "Enfermera/o Servicio Oncología - Recoleta", "Tipo": "Full-time", "ID": "3005868", "Buscado": "confidencial", "Fecha": "2022-11-12 13:01:58", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1245000", "Duración": "plazo fijo", "descripción": "Importante Clínica ubicada en Recoleta requiere Enfermeras/os para Unidad de Servicio de centro del cáncer por reemplazo en periodo estival. Horario de lunes a viernes de 8:00 a 17:00 hrs.\n\nRequisitos:\n- Experiencia en el área oncológica.\n- Título de Enfermera/o.\n- Carnet de Vacunas HB.\n\nSe ofrece:\n- Contrato de trabajo.\n- Renta Líquida Mensual de $1.245.000.-\n- Colación.\n- Uniforme.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-o-servicio-oncologia-recoleta-3005868"}, {"titulo": "TENS Servicio Oncología Cuarto Turno - Recoleta", "Email": "cristian.jorquera@xinerlink.cl", "ID": "3005853", "Buscado": "confidencial", "Fecha": "2022-11-12 12:16:28", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "537000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante Clínica ubicada en Recoleta requiere TENS para el servicio de Oncología por periodo estival. Horario Cuarto turno normal.\n\nRequisitos:\n- Experiencia en el área oncológica.\n- Título de Técnico a nivel superior de enfermería.\n- Carnet de Vacunas HB.\n\nSe ofrece:\n- Contrato de trabajo.\n- Renta Líquida Mensual de $537.000.-\n- Colación.\n- Uniforme.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-servicio-oncologia-cuarto-turno-recoleta-3005853"}, {"titulo": "Analista Contable y de Facturación", "Email": "cristian.jorquera@xinerlink.cl", "ID": "3005896", "Buscado": "Confidencial", "Fecha": "2022-11-12 15:44:26", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "$700.000- $800.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa importadora, exportadora y comercializadora de frutas, congelados y alimentos tropicales; se encuentra en búsqueda de Analista Contable y Facturación horario full time de 7 am a 5 pm de lunes a viernes, y días sábado de 9 am a 2 pm.\n\nBeneficios:\n•\tContrato indefinido tras período de prueba.\n•\tSe le proveerá al colaborador de laptop y teléfono celular con llamadas e internet ilimitados para el desarrollo óptimo de sus funciones.\n\nDescripción del cargo:\n•\tTrabajo en oficina 90% y un 10% para gestiones y/o funciones fuera de oficina principal.\n•\tFacturación y control de los respaldos de Ventas e Inventarios.\n•\tAnálisis del comportamiento general del ciclo de clientes (facturación, recaudación y cobranza).\n•\tReporte cierre mensual de deudas impagas.\n•\tControl de cobranza de clientes impagos.\n•\tCotización de compras y abastecimiento.\n•\tEntrega de documentación para recaudación del área comercial.\n•\tArchivado de documentación de su gestión operativa.\n•\tAjustes contables si lo ameritara.\n•\tControl y contabilización de dineros, y generación de sus respectivos respaldos físicos (cheques, depósitos, etc.) \n•\tCumplimiento y aporte a la mejora de los procesos internos.\n\nRequisitos:\n•\tMínimo 3 años en cargos administrativo-contables.\n•\tManejo de paquete office nivel intermedio (Excel, Word, etc.)\n•\tConocimiento y manejo de Softwares de Control Administrativo/ERP.\n•\tConocimientos contables intermedios\n\nSi estas interesado (a) en saber más sobre esta propuesta envíanos tu CV al siguiente correo: psihive@gmail.com\n\n¡¡¡Te esperamos!!!!", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-y-de-facturacion-3005896"}, {"titulo": "ANALISTA COMEX HUECHURABA $1.100.000 - $1.200.000", "Email": "psihive@gmail.com", "ID": "3004572", "Buscado": "Confidencial", "Fecha": "2022-11-12 01:05:35", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$1.100.000 - $1.200.000 Líquido...", "Duración": "Plazo fijo y luego indefinido", "descripción": "Empresa líder en el rubro de ventas y reparación de maquinarias para la industria de la construcción, requiere sumar un ANALISTA DE GESTIÓN OPERACIONES INTERNACIONALES (ANALISTA COMEX). \n\nEl cargo tiene como foco principal,  Analizar, controlar y ejecutar todas las actividades y procesos logísticos de las importaciones de los productos que comercializa la empresa, de acuerdo con la normatividad legal, aduanera, cambiaria vigente sobre comercio exterior y de acuerdo a los parámetros establecidos.\t\n\nBuscamos un profesional de las siguientes carreras: Técnico Profesional o Universitario Comercio Exterior/Negocios Internacionales Administración Empresas.\n\n1. Nivel Educacional: Técnico Profesional o Universitario.\t\t\t\t\n2. Profesión u Oficio: Comercio Exterior, Negocios Internacionales, y/o Administración de Empresas.\t\t\t\t\n3. Años de Experiencia en Cargos Similares: 5 años.\t\t\t\t\n4. Conocimientos Específicos: Excel Nivel Avanzado, Inglés Nivel Intermedio, Tratados Comerciales y Legislación Aduanera.\t\t\t\t\n5. Licencia de Conducir clase B.\n\nFunciones:\n1. Gestiona proceso de importación de la organización.\t\t\t\t\n2. Elabora y envía orden de compra al proveedor extranjero, estipulando condiciones de compra y de despacho.\t\t\t\t\n3. Recibe confirmación de pedido y/o factura proforma, verificando que se cumplan con las especificaciones requeridas.\t\t\t\t\n4. Informa y confirma forma de pago de la importación con área de Finanzas.\t\t\t\t\n5. Prepara, analiza y valida los documentos de importación.\t\t\t\t\n6.  Informa y solicita pago de la provisión de fondos de la agencia de aduana al área de Finanzas.\t\t\t\t\n7. Realiza seguimiento constante a cada una de las órdenes de compras o pedidos, así como de las importaciones en tránsito.\t\t\t\t\n8. Analiza y compara cotizaciones de proveedores de servicios logísticos.\t\t\t\t\n9. Mantiene comunicación permanente y fluida con proveedores extranjeros, agencias de aduanas y prestadores de servicios.\t\t\t\t\n10. Realiza inspecciones físicas a la mercadería recibida, supervisando que los productos se hayan recibido en óptimas condiciones y de forma oportunamente. \t\t\t\t\n11. Encargado de gestionar las coberturas que correspondan en caso de recibir los productos con daños.\t\t\t\t\n12. Notifica la mercadería faltante al agente logístico y/o proveedor extranjero.\t\t\t\t\n13. Coordina el despacho de mercadería pendiente o faltante.\t\t\t\t\n14. Arma carpeta de importación con todos los documentos asociados a cada pedido.\t\t\t\t\n15. Ejecuta proceso de costeo y prorrateo de las importaciones.\t\t\t\t\n16. Realiza entrega a Contabilidad de la carpeta de importación y su costeo en Excel, para el ingreso de la compra en sistema y el registro de las facturas de compras y declaraciones de ingreso.\t\t\t\t\n17. Mantiene información actualizada de cada pedido, disponibilizándola al área de ventas. \t\t\t\t\n18. Informa los niveles de stock y rotación de los productos, así como stock crítico y productos sin rotación.\t\t\t\t\n19. Velar por el cumplimiento de todos los procedimientos y políticas, así como de los valores y principios establecidos por la empresa.\t\t\t\t\n20. Velar por el cumplimiento de las normas de seguridad, tanto dentro como fuera de la empresa y uso de elementos de protección personal.\t\t\t\t\n21. Participar activamente en el desarrollo de herramientas de gestión que permitan mejorar la productividad.\t\t\t\t\n22. Utilizar de forma sistemática las herramientas operacionales en los ámbitos de seguridad, salud ocupacional, calidad y medio ambiente.\t\t\t\t\n23. Contribuir de forma permanente al mejoramiento de entornos laborales positivos y productivos, generando actividades y acciones que promulguen un buen clima laboral.\t\t\n\nCompetencias requeridas:\nOrientación a los resultados.\t\t\nOrientación al cliente.\t\t\nPlanificación y organización para trabajar y manejar documentación confidencial.\t\t\nResponsabilidad.\t\t\nCompromiso.\t\t\nCalidad.\t\t\nNegociación.\t\t\nComunicación.\t\t\nTrabajo en equipo.\t\t\n\nOferta\n* Renta: $1.100.000 - $1.200.000 Líquido dependiendo de la experiencia del candidato\n* Servicio de Casino\n* Trabajo es en Huechuraba", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-comex-huechuraba-1100000-1200000-3004572"}, {"titulo": "Programador de Mantenimiento / Planta Chancado", "Tipo": "Full-time", "ID": "3005785", "Buscado": "Cultura Reclutamiento y", "Fecha": "2022-11-12 09:15:25", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "2200000", "Duración": "Contrato Indefinido", "descripción": "COMPAÑÍA MINERA\nUbicada cerca de la ciudad de antofagasta requiere para sus operaciones \"Programador de Mantenimiento - Planta Chancado\".\n\nREQUISITOS:\nIngeniero (a) Ejecución/Civil Mecánico.\n5  años de experiencia en minería.\nLicencia de conducir.\n\nSE OFRECE:\nSueldo Líquido acorde al mercado minero.\nProyecciones laborales.\nSumarse a Compañía Minera en etapa de apertura.\nTraslados y alojamiento en la ciudad de Antofagasta.\nSeguro médico salud/dental.\nCCAF Los Andes\n\nLUGAR:\nCompañía minera cerca de Antofagasta \nAlojando en la ciudad / Turno 4*3", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-de-mantenimiento-planta-chancado-3005785"}, {"titulo": "Practica Soporte Tecnico", "Email": "helena.pastrana@cultura-ac.cl", "ID": "3005809", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:53:28", "Ubicación": "Melipilla", "Categoría": "Informática / Telecomunicaciones", "descripción": "DESCRIPCIÓN DEL PUESTO \n¿Te gustaría desarrollar tu práctica profesional en una empresa donde logres crecer, aprender y donde además se viva un grato ambiente laboral? Si tu respuesta es sí, te invitamos a ser parte de este proceso de práctica profesional junto a nosotros.Actualmente estamos buscando alumnos/as que deseen desarrollar su práctica profesional en Soporte técnico MAU (Mesa de Ayuda) en nuestras oficinas de melipilla.Tus funciones seránAtención MauResolver ticket MAU\nREQUISITOS \n¿Qué requieres para realizar la práctica con nosotros?Contar con seguro escolar vigenteDisponibilidad inmediata para realizar la prácticaInterés en aprenderEstar estudiando tecnicos en redes /comunicaciones o Ingeniero en redes y Telecomunicaciones", "ref": "https://www.chiletrabajos.cl/trabajo/practica-soporte-tecnico-3005809"}, {"titulo": "Operador/a de Suministros", "Tipo": "Full-time", "ID": "3005790", "Buscado": "Ariztia", "Fecha": "2022-11-12 09:38:30", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "DESCRIPCIÓN DEL PUESTO \n¡En Ariztía estamos buscando a los mejores profesionales!Nuestra misión es abastecer de alimentos con valor agregado a nuestros clientes y consumidores de Chile y el mundo, asegurando una calidad y servicio de excelencia, con soluciones innovadoras y eficientes, y la colaboración activa de nuestro personal, proveedores y comunidad.Es por ello que te invitamos a participar en el proceso de selección para el cargo de Operador de Suministros en el área de Mantención, para desempeñarse en nuestra planta productiva en la comuna de La Cisterna.¿Cuál será tu principal responsabilidad?Serás responsable de ejecutar trabajos de puesta en marcha de equipos del área de suministros como la detención de equipos en constante revisión y chequeos rutinarios, asegurando el normal abastecimiento de suministros de agua, vapor, frio, electricidad, aire comprimido y otros cumpliendo con las normas de la compañía. \nREQUISITOS \n¿Que requerimientos debes cumplir?- Estar titulado/a de las carreras de Técnico nivel medio o superior en refrigeración, mecánico o electromecánico.- Contar con conocimientos en refrigeración y amoniaco \nBENEFICIOS \n¿Qué ofrecemos como compañía?- Beneficios Corporativos- Almuerzo en el casino corporativo- Oportunidades de aprendizaje ¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/operador-a-de-suministros-3005790"}, {"titulo": "Administrativa/o Área salud - Recoleta", "Tipo": "Full-time", "ID": "3005861", "Buscado": "confidencial", "Fecha": "2022-11-12 12:36:23", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "453000", "Duración": "plazo fijo", "descripción": "Importante Clínica ubicada en Recoleta requiere Administrativa/o para Unidad Centro del Cáncer por reemplazos en periodo estival. Horario de lunes a viernes de 8:00 a 17:00 horas.\n\nRecoleta:\n- Experiencia como administrativa en el área de salud.\n- Manejo de Excel y Word.\n- Enseñanza media completa.\n\nSe Ofrece:\n- Renta Líquida Mensual de $453.860. -\n- Colación.\n- Uniforme.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-o-area-salud-recoleta-3005861"}]