[{"titulo": "Maestro de Línea", "ID": "2948932", "Buscado": "REX SOLUCIONES SPA", "Fecha": "2022-09-02 13:08:15", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "850000", "Duración": "Plazo Fijo, Indefinido", "descripción": "1. Experiencia y manejo de equipos, herramientas, entre otros del cargo.\n2. Salud compatible con trabajos en espacios confinados\n3. Conocimientos y/o experiencia en tendido y remate de cables de fibra óptica (aéreo y subterráneo)\n4. Cumplir lo establecido en el reglamento de Operaciones de la empresa mandante.\n5. Señalizar y mantener orden y limpieza en las zonas de trabajo.\n6. Utilizar y mantener los equipos de protección personal y de trabajos asignados.\n7. Proceder con el trabajo asignado de acuerdo a la instrucción del capataz a cargo\n8. Participar en las charlas de seguridad periódicamente\n9. Licencia de Conducir", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-linea-2948932"}, {"titulo": "Auxiliares fábrica de Alimentos en Renca", "Tipo": "Full-time", "ID": "2948915", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-09-02 12:57:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "Duración": "Indefinido", "descripción": "Buscamos Auxiliares para fábrica de Alimentos en la comuna de Renca.\nDisponibilidad de turno fijos, 45 hrs semanales.  Cupo sólo para Damas.\nLunes a Sábado de 13:00 a 21:00 horas. Sueldo líquido $400.000.-\nPara postular preséntate en nuestra oficina, ubicada en Rengo Nº 1315, Ñuñoa. Con carnet de identidad chileno vigente y certificado de antecedentes emitido con plazo máximo de 60 días. El horario de atención es desde las 09:00 a las 16:30 horas. De lunes a viernes (excluye feriados). Cupos limitados, se asignan por orden de llegada. Ven pronto y asegúrate el tuyo.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-fabrica-de-alimentos-en-renca-2948915"}, {"titulo": "ADMINISTRADOR/A DE CABAÑAS TURÍSTICAS", "Email": "rrhh@pgcorp.cl", "ID": "2948640", "Buscado": "VALLE DE MONTAÑAS", "Fecha": "2022-09-02 11:08:52", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Para cabañas turísticas ubicadas en San Alfonso, Cajón del Maipo, estamos en la búsqueda de ADMINISTRADOR/A.\nLABORES PROPIOS DE ADMINISTRACIÓN Y, APOYO DE RECEPCIÓN JUNTO A RECEPCIONISTA:\n-recepción y atención de clientes\n-Efectuar check in y check out de huéspedes\n-Atender reservas, cancelaciones y modificaciones\n-Promocionar y vender servicios otorgados por la empresa\n-Uso de plataforma de reservas y plataformas OTAS (Booking, Airbnb, Expedia, etc.)\n-Ingreso de pagos y el correspondiente registro de ellos en el sistema\n-Verificar el correcto funcionamiento de las diferentes áreas de servicios a clientes\n-Entrega de información solicitada por su empleador\n-Registrar y efectuar pagos de proveedores, servicios y trabajadores, de acuerdo a las instrucciones del empleador\n-Mantener actualizada la documentación administrativa\n-Atención de proveedores\n-Delegación de tareas al equipo de trabajo y posterior supervisión.\n\nJORNADA:\nJornada de 6x1  de lunes a domingo en turnos rotativos:\nTURNO AM: 08:30-17:00 H\nTURNO PM: 14:00-22:30 H\n\nSUELDO:\nSueldo de $500.000 + bono de $50.000.\nCONTRATO:\n-Contrato a Plazo fijo - indefinido\n\nPERFIL:\nSe espera a una trabajadora o trabajador que tenga sentido de liderazgo, iniciativa, responsabilidad y compromiso. Así mismo, que tenga buena llegada hacia las personas y sepa estar a cargo de las experiencias de nuestros clientes y la armonía del equipo de trabajo. \n\nALOJAMIENTO:\nSe ofrece alojamiento dentro del recinto el cual incluye:\n-Habitación compartida\n-Acceso a cocina\n-Acceso a lavandería\n-Luz\n-Agua\n-Gas\n-Wifi\nA cambio, se le pedirá a la trabajadora o al trabajador, laborar 1,5 horas extras  por turno. Los cuales, deben ser coordinados en conjunto con su supervisor.\n\nDISPONIBILIDAD:\nInmediata\n\nINTERESADOS, CONTACTARSE POR ESTE MEDIO.\nBUEN DÍA", "beneficios": ["Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-a-de-cabanas-turisticas-2948640"}, {"titulo": "Administrativo(a) Atención Público - Santiago", "Email": "valledemontanasc@gmail.com", "ID": "2949272", "Buscado": "Mutual de Seguros de Chile", "Fecha": "2022-09-02 17:02:22", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo, luego indefinido", "descripción": "Mutual de Seguros de Chile, una Corporación con 102 años de historia en la industria de las aseguradoras, busca Administrativo(a) de Atención de Público para sucursal Moneda (Santiago), quien tendrá la misión de la atención al público presencial y/o atención de canales remotos, gestión de los requerimientos de información, ventas de seguros de nuestros Asociados, de acuerdo al protocolo de atención, gestión de cobranza, así como también realizar trámites administrativos internos, con el propósito de aportar al equipo de trabajo.\n\nLas principales funciones del cargo son:\n- Ejecutar la atención de público de forma presencial, remota y/o telefónico.\n- Ejecutar la venta de seguros de vida, orientando a las personas en los productos que Mutual ofrece.\n- Asistir en consultas realizadas por otras áreas referidas a trámites.\n- Apoyar la realización de actividades administrativas de la sucursal.\n- Apoyar en la gestión de recaudación de la sucursal.\n\nRequisitos mínimos:\n- Deseable carrera Técnico en Administración de Empresas o similar.\n- 2 años de experiencia en atención de público, deseable en el área de Seguros o empresas de servicio financiero.\n\nQueremos ser parte de tu crecimiento y desarrollo en el mercado financiero. Ofrecemos capacitación y contamos con excelentes beneficios.\n\nTe invitamos a que seas el protagonista en la relación de confianza con las personas que nos han elegido.\n\nÚnete a nosotros para brindar protección y tranquilidad a nuestros asegurados y sus familias.", "beneficios": ["Seguro de vida", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-a-atencion-publico-santiago-2949272"}, {"titulo": "AYUDANTE DE COCINA - JOHNNY ROCKETS MALL PLAZA LOS DOMINICOS", "Tipo": "Full-time", "ID": "2928141", "Buscado": "RS SERVICIOS GASTRONÓMICOS", "Fecha": "2022-09-02 09:24:53", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "plazo fijo", "descripción": "¡En Johnny Rockets te estamos buscando!\nRS Servicios Gastronómicos (sub-franquicia de la reconocida cadena de comida rápida norteamericana), nos encontramos en la búsqueda de COCINER@S para nuestro nuevo restaurante en Mall Plaza Los Domínicos (Las Condes, Stgo).\nBuscamos a l@s encargad@s de preparar las comidas All-American más ricas para nuestros clientes!\nDentro de sus principales funciones deberá:\n•\tRealizar tareas relacionadas a la cocina (plancha, freidora, armado y preparación).\n•\tRealizar tareas de montaje y limpieza de cocina. \n•\tAlmacenar y rotular los alimentos de acuerdo a los procedimientos establecidos.\n•\tAtender a nuestros clientes con entusiasmo.\n•\tOrdenar y limpiar el local y los lugares en comunes de uso compartido (como baños y vestidores).\n\nRequisitos para postular: \n•\tExperiencia comprobable como maestro de cocina o ayudante.\n•\tContar con disponibilidad inmediata.\n•\tContar con documentación al día para trabajar (Visa de trabajo).\n•\tDisponibilidad para trabajar en horario Mall y por turnos rotativos. \n•\tPresentar interés por aprender. \n•\tPoseer motivación para desempeñarse en el cargo y crecer dentro de la empresa. \n\nBeneficios:\n•\tSalario acorde al mercado (pago de forma mensual).\n•\tUniforme.\n•\tAlmuerzo (gratis).\n•\tOportunidades de crecimiento y capacitación. \n\nCondiciones Laborales: \n•\tTipo de contrato: 45 Hrs. semanales.\n•\tHorarios de Lun a Dom entre 09:00 a 00:00 hrs. \n•\tTurnos rotativos: 1 día libre a la semana y 2 domingos al mes. \n\nNo esperes para ser parte de nuestra familia Johnny Rockets!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-johnny-rockets-mall-plaza-los-dominicos-2928141"}, {"titulo": "ASISTENTE GERENCIA GENERAL", "Tipo": "Full-time", "ID": "2893332", "Buscado": "GALERIA DE ARTES IMAGEN", "Fecha": "2022-09-02 14:23:16", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "plazo fijo posterior indefinido", "descripción": "ASISTENTE DE GERENCIA GENERAL\n\nBuscamos a una persona joven, proactiva, dinámica, responsable, autónoma y comprometida, con capacidad de análisis e innovación, muy buenas relaciones interpersonales, delegable y con disposición positiva para asumir las tareas asignadas.\n\nLas principales tareas a realizar:\n\n· Apoyar a la Gerencia General, en temas relacionados con la administración y gestión del día a día de la Empresa.\n\n· Representar a la Gerencia en eventuales actividades y reuniones, cuando se encuentra ausente o fuera del país\n\n· Apoyar en el análisis y la administración de las diferentes áreas de la empresa.\n\n· Desarrollar y presentar indicadores numéricos, estadísticas de crecimiento, por las áreas de la empresa.\n\n· Apoyar en el seguimiento de pendientes hasta lograr solucionarlos.\n\n· Seguir el lineamiento de la Gerencia General\n\n· Proponer mejoras en gestiones y nuevas ideas.\n\n· Colaborar con auditar y velar por el adecuado uso de los recursos materiales, financieros y de tiempos disponibles de la empresa.\n\n· Mantener estricta confidencialidad, sobre las materias propias del negocio.\n\nREQUISITOS:\n\n-Experiencia comprobable como Asistente de Gerencia\n\n-Ingeniero Comercial, Ingeniero Civil Industrial o afín (Titulado)\n\n-Alta orientación al logro de metas desafiantes, proactivo, ordenado y resolutivo.\n\n-Amplio manejo de situaciones de crisis, urgencias y resolución de conflictos.\n\n-Manejo de los ámbitos, Comerciales, Financieros, Logísticos, Operacionales y de Recursos Humanos.\n\n-Manejo de Excel Avanzado.\n\n-Manejo de ERP (DESEABLE)\n\n-Disponibilidad de viaje dentro del país.\n\n-Licencia de conducir.\n\nEnviar CV a Correo Electrónico potenciatutalento2022@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-gerencia-general-2893332"}, {"titulo": "Cuidador 4to Turno", "Tipo": "Full-time", "ID": "2902099", "Buscado": "ELEAM Hogar Casa Grande", "Fecha": "2022-09-02 07:53:16", "Ubicación": "Puente Alto", "Categoría": "Otros", "Salario": "430000", "Duración": "Plazo Fijo", "descripción": "Oferta publicada es valor bruto, corresponde a sistema de turnos rotativos, posibilidades de realizar turnos adicionales.\n\nFormación:\n\tEnseñanza media completa\n\tCurso de al menos un semestre relacionado con la atención de persona mayor y/o cuidado de enfermos.\n\nResponsabilidades:\n•\tAtención en la realización de las actividades de la vida diaria y cuidado de los/las residentes, en el marco de los lineamientos de la institución.\n•\tSupervisar y apoyar a los/las residentes durante el día y la noche en sus actividades de alimentación, higiene, vestuario, descanso, ocio y esparcimiento, velando por la satisfacción de sus necesidades básicas y respetando sus derechos y necesidades.\n•\tRealizar cuidados de la piel, lubricación, cambios de posición y proteger zonas de apoyo.\n•\tRealizar aseo de cama y dormitorio.\n•\tApoyar y participar en las actividades diseñadas de acuerdo al plan de intervención y aquellas para las que sea requerido por auxiliar de enfermería o miembros del equipo profesional.\n•\tApoyar y/o participar en mantener ciertas capacidades remanentes del o la residente.\n•\tFavorecer la autonomía y hacer partícipe a la persona mayor en la toma de decisiones.\n•\tAdministrar medicamentos orales y aerosoles, según indicación médica.\n•\tAcompañar al residente al centro médico.\n•\tSeguir indicaciones de auxiliar de enfermería.\n•\tAcompañamiento a la persona mayor enferma y aquellas que están en estado de salud grave.\n•\tPreparación de la persona mayor fallecido/a y realizar aseo terminal de la unidad.\n\nCompetencias y habilidades.\n Respetar los derechos y dignidad de las personas mayores.\n Ser empático, entregando un trato cercano y familiar.\n Tener vocación de servicio para el trabajo con personas mayores\n Que tenga capacidad de comunicación, poseer habilidades para hablar y escuchar activamente.\n Que sea paciencia y estable emocionalmente.\n Ser observador, para detectar cambios (físicos, cognitivos o emocionales) en la persona mayor.\n Que sea responsable y minucioso con los protocolos a seguir.\n Que tenga habilidades interpersonales que aporten al clima laboral.\n Capacidad para desarrollar el trabajo en equipo.\n Ser servicial, deben estar disponibles en todo momento con actitud positiva\n Actitud proactiva e iniciativa en sugerir solución de problemas.\n Saber autocuidarse, debido al desgaste físico y psicológico del cuidado de una persona mayor", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidador-4to-turno-2902099"}, {"titulo": "TÉCNICO ELECTROMECÁNICO", "Tipo": "Full-time", "ID": "2948546", "Buscado": "SERVIBAKER SPA", "Fecha": "2022-09-02 10:14:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Buscamos Técnico electromecánico Industrial, con conocimientos en electricidad y mecánica INDUSTRIAL, para realizar labores de mantenciones y/o reparaciones de maquinaria industrial en terreno y taller.\n\nResponsable y proactivo.  Empresa ubicada en Sector Lo Boza, Pudahuel\nIndispensable Licencia de Conducir clase B\n\nENVIAR CV CON PRETENSIONES DE RENTA", "beneficios": ["Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-2948546"}, {"titulo": "Ejecutivo de ventas", "Email": "denisse.servibaker@gmail.com", "ID": "2948467", "Buscado": "HB Led", "Fecha": "2022-09-02 09:22:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400.000 liquido mas comisión y...", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Como empresa estamos en búsqueda de un Ejecutivo de Ventas para incorporarse a nuestro grupo de trabajo por lo que se espera que la persona que se incorpore, proponga nuevas estrategias para potenciar la comercialización de productos, trabajo en equipo y desarrollar relaciones a largo plazo con los clientes.\n\nRequisitos del cargo\n\n- 1 a 2 años como ejecutivo de ventas.\n- Conocimiento en el Rubro Iluminación LED o Electricidad. (excluyente)\n- Experiencia Prospectando nuevos clientes.\n- Alta capacidad de negociación.\n- Manejo de ventas online.\n\nPrincipales Funciones\n\nPlanificar las estrategias de venta que implementará la empresa.\nOptimizar el resultado de las ventas para lograr los objetivos de la empresa.\nEstablecer contacto con los clientes.\nDar seguimiento a las cotizaciones realizadas a clientes.\nInvolucrarse y participar en las actividades de marketing, con el fin de asesorar y apoyar de mejor forma la comercialización de los bienes que ofrece la empresa.\nAsistir y apoyar en los procesos de preventa y posventa. Esto ayudará a tener una mejor relación con los clientes.\n\nBuscamos profesional dinámico con capacidad de innovación, creatividad y ganas de asumir desafíos.\n\nSe ofrece renta base liquida $400.000 más comisiones y bono por cumplimiento.\nContrato a plazo renovable.\nJornada laboral de lunes a viernes.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2948467"}, {"titulo": "Electromecánico Antofagasta", "Email": "sebastiansolis@hbled.cl", "ID": "2931752", "Buscado": "Empresa que presta servicios", "Fecha": "2022-09-02 11:22:18", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Importante empresa que presta servicios a la minería, requiere Electromecánico para Antofagasta.\n\nRequisitos:\nTitulo profesional.\nExperiencia de mas de 3 años en el cargo y en proyectos mineros.", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-antofagasta-2931752"}, {"titulo": "Community  Manager", "Tipo": "Full-time", "ID": "2948426", "Buscado": "Alta Decisión", "Fecha": "2022-09-02 00:53:40", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo 3 meses, luego indefinido", "descripción": "Objetivo:\nEncargado de construir, ampliar y administrar comunidades online. A través de herramientas\nanalíticas que le permiten medir cómo los usuarios entienden y perciben a una marca determinad, intentan que esa sensación se asemeje lo más posible al objetivo de comunicación de la empresa.\n\nEstudios\nProfesional de nivel técnico o universitario en: Marketing, Publicidad y mercadeo, y/o carreras afines\n\nDeberes:\n- Asegurar que las actividades de lanzamiento, conducción y cierre del proyecto se realicen de\nacuerdo con el acuerdo entre la empresa y el cliente.\n- Garantizar que todas las tareas de gestión de datos relacionadas con el proyecto se completen de\nacuerdo con los estándares de calidad internos y del cliente.\n- Verificar que la documentación del proyecto se archive de manera continua y que se mantenga todo listo para inspección.\n- Gestionar múltiples proyectos que varían en tamaño y complejidad, desde estudios de un solo\nservicio, hasta múltiples proyectos globales.\n- Administrar de manera proactiva el alcance, el presupuesto y los recursos de sus proyectos\nasignados bajo la guía de un Director/Director Asociado.\n- Realizar una revisión de los archivos de estudio de gestión de datos del proyecto relevantes para\nverificar su vigencia y precisión, \n-incluido el desarrollo de un plan de acción correctivo para problemas\nde calidad o incumplimiento.\n\nExperiencia\n1 a 2 años en roles similares\n\nManejo y Conocimientos:\n-Manejo de fan page, segmentación, estadísticas, Facebook, ADS, Instagram, WhatsApp business.\n-Social medía.\n-Manejo de herramientas para creación de contenidos digitales.\n-Conocimiento en marketing digital y buen manejo de Inbox.\n-Email marketing\n-Manejo y gestión de personal.\n-Manejo de paquete office o herramientas de Google.\n-Manejo de plataformas para automatización de RRSS y de E-mail marketing..\n-Excelente ortografía. y redacción\n\nResponder preguntas \nMotivación por el cargo\nPretensiones de renta\nDisponibilidad", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2948426"}, {"titulo": "Digitadora", "Email": "contacto@altadecision.cl", "ID": "2948448", "Buscado": "Ceso Spa", "Fecha": "2022-09-02 08:46:25", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Digitadora\nManejo de Office\t\nNivel Medio en Excel\t\nEstudios Tecnicos\t\nExperiencia Minima 2 años\t\nManejo computacional avanzado\t\nCapacidad para organizar\t\nFoco en atención clientes\t\nDinamico(a), Proactivo(a)\t\nCapacidad para trabajar bajo presión", "ref": "https://www.chiletrabajos.cl/trabajo/digitadora-2948448"}, {"titulo": "VIDRIERO BASE", "Email": "ceso.concepcion@gmail.com", "ID": "2930911", "Buscado": "ANÓNIMO", "Fecha": "2022-09-02 15:50:04", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$438.000 - $658.000", "Duración": "Indefinido", "descripción": "Empresa de servicios integrales con 10 años en el mercado de servicios integrales, y nos encontramos en la búsqueda de limpiadores de vidrios en base (Tierra/ suelo).\n\nFUNCIONES:\n- Es responsable del vehículo para ir a los locales de retail.\n- Es responsable por la ejecución de la programación.\n- Limpiar los vidrios de los locales de retail en base.\n- Ser amable y cordial con el cliente.\n\nREQUISITOS:\n- Experiencia limpiando vidrios (Deseable).\n- Poseer licencia de conducir clase B vigente (Excluyente).\n- Vivir en la Región Metropolitana.\n- Tener disposición para almorzar en terreno.\n\nRENTA: $438.000 a $658.000 líquidos\nSe suma por bono de cumplimiento, bono por ejecución de limpieza de local.\nJORNADA LABORAL: 45 horas semanales de lunes a viernes 08:00 hrs a 18:00 hrs.\n\nNUESTROS BENEFICIOS:\n- Estabilidad laboral.\n- Grato ambiente laboral.\n- Dotación de uniforme, elementos de protección personal, herramientas.\n- Afiliado a la caja de compensación Los Andes.\n- Afiliado a Mutual de seguridad.\n- Contrato indefinido sujeto a evaluación.\n- Estacionamiento de bicicletas, motos y automóvil sujeto a disponibilidad.\n- Cercano a metro Matta.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vidriero-base-2930911"}, {"titulo": "Recepcionista/Secretaria para estética lider santiago centro.", "Tipo": "Full-time", "ID": "2949211", "Buscado": "Clínica estética", "Fecha": "2022-09-02 16:35:21", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo fijo", "descripción": "Buscamos Secretaria/recepcionista para clinica estetica lider en santiago centro.\n\nLabores de coordinación de agenda, recepción y control de pagos, orden documental y otras labores relacionadas.\n\nExperiencia de al menos 1 año en cargos similares.\n\n\nFavor postular solo quienes cumplan requisitos.", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-secretaria-para-estetica-lider-santiago-centro-2949211"}, {"titulo": "Soporte técnico en terreno", "Tipo": "Full-time", "ID": "2932316", "Buscado": "Axity", "Fecha": "2022-09-02 12:20:30", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "550.000", "Duración": "Plazo fijo luego indefinido", "descripción": "Axity, Somos una compañía con más de 35 años de trayectoria nuestro portafolio de servicios es uno de los más grandes en la industria: Estrategia Digital, Desarrollo de Software, Bussiness Intelligence, Big Data, Analítica Avanzada, Seguridad, IOT.\nEstamos en busqueda de un Técnico de Soporte.\n\nDescripción del cargo:\nTécnico dedicado a realizar soporte TI a usuarios internos de forma presencial:\nSoporte a herramientas Microsoft, Word, Excel, PowerPoint y Outlook. Diagnóstico, configuración y respaldo de PCs, Sistemas operativos Windows, conexión de redes (LAN y WLAN), configuración de periféricos. Armado y reparación de computadores.\n\nRequisitos:\nExperiencia mínima 2 años en cargo de soporte técnico TI (estabilidad laboral, poca rotación)\nTítulo técnico en Conectividad y redes, Soporte TI o carrera a fin\n\nConocimiento y experiencia en: \nSoporte al usuario en herramientas de ofimática, entre otras, Microsoft Word, Excel, PowerPoint y Outlook. Diagnóstico, configuración y respaldo de PCs, Sistemas operativos Windows, conexión de redes (LAN y WLAN), configuración de periféricos. Antivirus, correo electrónico y herramientas para control remoto de equipos. Cumplimiento de procedimientos y trabajo en equipo. Armado y reparación de computadores. Habilidades de comunicación y orientación a la atención de usuarios.\n\nSe ofrece contrato a plazo fijo y continuidad a contrato indefinido. \nModalidad de trabajo presencial en Santiago Centro. \nHorario 2 turnos:  08:00 a 17:00 lunes a viernes y de 10:00 a 19:00 de lunes a viernes", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-en-terreno-2932316"}, {"titulo": "Secretario Técnico", "Tipo": "Full-time", "ID": "2949143", "Buscado": "DAFO CHILE", "Fecha": "2022-09-02 16:00:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Empresa dedicada a la prestación de servicios a la industria portuaria y minera, requiere contratar Técnico superior o Ingeniero Ejecución, con especialidad en electricidad automotriz, electromecánica o automatización, con experiencia comprobable en industria minera, industrial o portuaria. Entre sus tareas, deberá visitar clientes en terreno, faenas mineras, realizar trabajos de instalación y mantenimiento, planificación de trabajos, elaborar informes, contacto con administradores de contratos.", "ref": "https://www.chiletrabajos.cl/trabajo/secretario-tecnico-2949143"}, {"titulo": "ENCARGADO DE LOCAL  -  JOHNNY ROCKETS MALL PLAZA LOS DOMINICOS", "Tipo": "Full-time", "ID": "2948445", "Buscado": "RS SERVICIOS GASTRONÓMICOS", "Fecha": "2022-09-02 08:36:40", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700000", "Duración": "plazo fijo", "descripción": "¡En Johnny Rockets te estamos buscando!\nRS Servicios Gastronómicos (sub-franquicia de la reconocida cadena de comida rápida norteamericana), nos encontramos en la búsqueda de un/a MANAGER para nuestro nuevo restaurante en Mall Plaza Los Domínicos (Las Condes, Stgo).\nBuscamos a lideres con pasión y vocación de servicio con experiencia en el rubro alimentario, quién deberá velar por el correcto funcionamiento tanto a nivel operacional como administrativo dentro de la Sucursal.\nDentro de sus principales funciones deberá:\n•\tAdministrar y controlar los recursos con los que cuenta durante el turno a su cargo asegurando un alto estándar de servicio al cliente. \n•\tPlanificar turnos y asignar las plazas según la dotación de personal disponible, además será el responsable de supervisar al personal a su cargo dando cumplimiento de las políticas establecidas por Jhonny Rockets. \n•\tSupervisar constante la satisfacción de los clientes. \n•\tControlar y supervisar el correcto ejercicio de protocolo de manejo de valores de la Sucursal (cierres de caja, cuadraturas, depósito de valores). \n•\tControlar el adecuado seguimiento de las Políticas de Abastecimiento, Bodega y Toma de Inventario. \n•\tAsumir responsabilidades secundarias (Personal, Infraestructura y Equipamiento, Cocina, Salón y Servicio, Calidad e Higiene) conforme sea dispuesto por Store Manager. \n\nRequisitos para postular: \n•\tExperiencia como Administrador/Sub-administrador en empresas de servicios gastronómicos, restaurantes y hoteles. \n•\tDeseable en franquicias americanas con sistemas de trabajo estandarizado.\n•\tConocimientos generales de Legislación Laboral. \n•\tConocimientos de sistemas de administración de costos y ventas (POS).\n•\tContar con disponibilidad inmediata.\n•\tContar con documentación al día para trabajar (Visa de trabajo).\n•\tDisponibilidad para trabajar en horario Mall y por turnos rotativos. \n•\tPresentar interés por aprender. \n•\tPoseer motivación para desempeñarse en el cargo y crecer dentro de la empresa. \n\nBeneficios:\n•\tSalario acorde al mercado (pago de forma mensual).\n•\tUniforme.\n•\tAlmuerzo (gratis).\n•\tOportunidades de crecimiento y capacitación. \n\nCondiciones Laborales: \n•\tTipo de contrato: 45 Hrs. semanales.\n•\tHorarios de Lun a Dom entre 09:00 a 00:00 hrs. \n•\tTurnos rotativos: 1 día libre a la semana y 2 domingos al mes. \n\nNo esperes para ser parte de nuestra familia Johnny Rockets!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-local-johnny-rockets-mall-plaza-los-dominicos-2948445"}, {"titulo": "TECNICO ELECTRICO COYHAIQUE", "Tipo": "Full-time", "ID": "2895394", "Buscado": "ANÓNIMO", "Fecha": "2022-09-02 16:02:23", "Ubicación": "Coyhaique", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa de servicios integrales con más de diez años en el mercado, se encuentra en la búsqueda de técnicos electricistas para prestar servicios en las dependencias de sus clientes, cuyo objetivo es realizar trabajos de electricidad en locales comerciales realizando mantenciones preventivas, correctivas. Deberá detectar fallas eléctricas, analizar la situación y solucionarlo. Además, su ejecución como técnico eléctrico será de cambiar de un enchufe hasta trabajos con el tablero eléctrico.\n\nAl momento de postular deberás tener en cuenta los siguientes requisitos:\n•\tAcreditar estudios de técnico nivel medio o superior en electricidad [EXCLUYENTE]\n•\tPoseer experiencia y conocimiento laboral de tres años en ejecución de trabajos de mantenimiento y electricidad [COMPROBABLE].\n•\tEstar acreditado por la Superintendencia de Electricidad y Combustibles (SEC) Clase D [EXCLUYENTE].\n•\tContar con licencia de conducir clase B vigente [EXCLUYENTE].\n•\tPoseer auto propio.\n•\tDisponibilidad para viajar en la región.\n•\tSalud compatible con trabajo en altura [EXCLUYENTE].\n•\tJornada en turno rotativo de lunes a domingo en horarios de 08:00 a 18:00, 09:00 a 19:00 y 10:00 a 20:00 hrs.\n\nNuestros beneficios son dotación de uniforme, EPP, afiliación a la caja de compensación, mutual de seguridad, entre otros. \n\nEnviar CV e indicar en asunto: Técnico Electricista SEC", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-coyhaique-2895394"}, {"titulo": "Ingeniero Trainee Operaciones", "Tipo": "Full-time", "ID": "2926521", "Buscado": "Importante Empresa Productiva", "Fecha": "2022-09-02 13:41:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Plazo fijo/indefinido", "descripción": "Mediana empresa productiva ofrece oportunidad de desarrollo y proyección profesional para Ingeniero Industrial titulado. Su principal misión será la administración, gestión operativa y planificación de recursos de producción, mantenimiento y logística alineados a los focos de la empresa. Reportará directamente a Gerente de Operaciones y trabajará en equipo con Jefes de plantas y supervisores de procesos.\nCargo altamente atractivo en aprendizaje y proyección.\n\nRequisitos:\nIngeniero de Ejecución Industrial/Maquinaria\n2 años experiencia en sistemas productivos \nmanejo de algún ERP, MSO nivel intermedio\nInterés por trabajo estable y con proyección.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-trainee-operaciones-2926521"}, {"titulo": "Se Busca Secretaria Part-time para Clinica Veterinaria Francia", "Tipo": "Part-time", "ID": "2948678", "Buscado": "Clinica Veterinaria Francia", "Fecha": "2022-09-02 11:39:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$25.000-$30.000 diario aprox", "Duración": "Indefinido", "descripción": "Se Necesita Secretaria/o Asistente para Recepcion de Clinica Veterinaria Francia en la comuna de Lampa. Turnos part-time (sábado, domingo y festivos) horario de 10.00 - 7.30 pm \nRequisitos:\nBuena presencia, empatica/o , manejo de word y computador, manejo de caja, inventarios, orden y Limpieza de su lugar de trabajo, Organizada/o, manejo y búsqueda de fichas, contestar teléfono, Recepcion de Pacientes y Tutores.\nSueldo acorde al mercado, contrato, uniforme, buen ambiente laboral, seguros de salud, caja de compensacion.\n\nInteresadas/os comunicarse via correo o telefono\nCivetylabspa@gmail.com\n+56 9 62483258", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-secretaria-part-time-para-clinica-veterinaria-francia-2948678"}, {"titulo": "Supervisor de limpieza en terreno", "Email": "civetylabspa@gmail.com", "ID": "2829505", "Buscado": "Abanic", "Fecha": "2022-09-02 09:50:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "610.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "EN ESTA OPORTUNIDAD ESTAMOS EN BÚSQUEDA DE UNA PERSONA PARA EL CARGO DE SUPERVISOR DE LIMPIEZA, QUE CUENTE CON LOS SIGUIENTES REQUISITOS:\n\n•\tMAYOR DE 35 AÑOS\n•\tEXERIENCIA EN EL CARGO (1 AÑO)\n•\tPOSEER LICENCIA DE CONDUCIR Y VEHÍCULO PROPIO PARA TRASLADARSE\n•\tEXPERIENCIA EN EL CARGO\n•\tUSO Y MANEJO DE MAQUINARIA Y LÍQUIDOS IMPLEMENTADOS EN ASEO INDUSTRIAL.\n•\tHABILIDADES PARA TRABAJAR EN EQUIPO Y CAPACIDAD PARA MANEJAR GRUPO DE PERSONAS. \n•\tEXPERIENCIAS EN LABORES DE SANITIZACIÓN\nEL HORARIO DE TRABAJO ES DE LUNES A VIERNES DE 8.00 A 17.00 Y LOS DÍAS SÁBADO DE 8.30 A 13.30 HRS.\nEL SUELDO LÍQUIDO MENSUAL A GANAR ES DE $610.000 LÍQUIDO MENSUAL.\n\nPOR FAVOR ENVIAR SU CURRÍCULUM VITAE AL +56961430493 O AL CORREO POSTULACIONES@ABANIC.CL", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-limpieza-en-terreno-2829505"}, {"titulo": "Medico para atenciones domiciliarias", "Email": "postulaciones@abanic.cl", "ID": "2935797", "Buscado": "Samed chile", "Fecha": "2022-09-02 16:16:00", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "1000000", "Duración": "plazo fijo", "Tipo": "Part-time & Full-time", "descripción": "Samed chile necesita medico para sumarse a su nuevo equipo de profecionales en la  recien inaugurada sucursal Concepcion.\nTus principales labores seran:\n+ Realizar atenciones medicas domiciliarias en la provincia de concepcion.\n+ Reaizar atenciones medicas telematicas.\n+ Asesorar al equipo de trabajo en materia tecnica en caso se requiera.\n\nEn esta primera etapa de puesta en marcha te Ofrecemos:\n+ Salario asegurado solo por tu disponibilidad de $700.000 tengas o no atenciones realizadas.\n+ pago de 25.000 por cada servicio realizado.\n+ Contrato a honorarios plazo fijo de 2 meses\n+ Renovacion como contrato laboral + aumento de sueldo\n+ Reales posibilidades de proyectarte en la empresa.\n+ No exigimos exclusividad.\n+ Esperas los servicios desde donde quieras.\n+ implementacion medica necesaria.\n+ servios fuera de horario de contrato acordado se cancelan apaerte.\n+ Trabajaras con una empresa seria y comprometida con mas de 14 años en el mercado y 3 sucursales en el pais.\n\nRequerimos:\n+ EUNACOM aprobaco y/o inscripcion en SIS.\n+ Disponibilidad horaria para realziar servicios de lunes a viernes de \n    10:00 am a 13:00 pm  y de 16:00 pm a 19:00 pm y sabados de 9:00 am a 12:00 pm\n+ buena disposicion y habilidad para trabajar en equipo y coordinar acciones.\n+ Movilizacion propia.\n+ Compromiso y responsabiidad.\n\nUnete a nuestro equipo y crece junto a nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/medico-para-atenciones-domiciliarias-2935797"}, {"titulo": "Auxiliar de Aseo Planta de Alimento San Bernardo", "Email": "concepcion@samedchile.cl", "ID": "2949029", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-09-02 13:57:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Auxiliar de Aseo para Planta de Alimento en la comuna de San Bernardo.\nSon turnos fijos, tú eliges el que más te interesa. Casino y Bus de Acercamiento incluido. Descuento en productos producidos en la planta. Leche gratis, 12 litros al mes, con asistencia completa. Cupos disponibles sólo Damas.\nTarde: Lunes a Sábados de 14:45 a 22:30 hrs. Sueldo líquido $ 380.000.-\nNoche: Lunes a Sábados de 23:00 a 07:30 hrs. Sueldo líquido $ 400.000.-\nPara postular preséntate en nuestra oficina, ubicada en Rengo Nº 1315, Ñuñoa. Con carnet de identidad chileno vigente y certificado de antecedentes emitido con plazo máximo de 60 días. El horario de atención es desde las 09:00 a las 16:30 horas. De lunes a viernes (excluye feriados). Cupos limitados, se asignan por orden de llegada. ¡¡¡Ven pronto y asegúrate el tuyo!!!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-planta-de-alimento-san-bernardo-2949029"}, {"titulo": "Auxiliar de Aseo Planta de Alimento Renca", "Email": "rrhh@pgcorp.cl", "ID": "2949019", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-09-02 13:53:26", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Auxiliar de Aseo para Planta de Alimento en la comuna de Renca.\nSon turnos fijos, tú eliges el que más te interesa, 45 horas semanales. Casino incluido. \nAdemás derecho a Leche gratis, 12 litros al mes, con asistencia completa.\nCupo sólo Varón:\nMañana: Lunes a Sábados de 07:30 a 16:00 hrs. Sueldo líquido $ 380.000.-\nTarde: Lunes a Sábados de 16:00 a 24:00 hrs. Sueldo líquido $ 380.000.-\nNoche: Lunes a Sábados de 00:00 a 08:00 hrs. Sueldo líquido $ 400.000.-\nCupos para Damas:\nTarde: Lunes a Sábados de 16:00 a 24:00 hrs. Sueldo líquido $ 380.000.-\nPostula en nuestra oficina, ubicada en Rengo Nº 1315, Ñuñoa. Requisito carnet de identidad chileno vigente y certificado de antecedentes emitido con plazo máximo de 60 días. El horario de atención es desde las 09:00 a las 16:30 horas. De lunes a viernes (excluye feriados). Cupos se asignan por orden de llegada. ¡¡¡Asegúrate del tuyo!!!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-planta-de-alimento-renca-2949019"}, {"titulo": "ADMINISTRATIVO (@)", "Email": "rrhh@pgcorp.cl", "ID": "2949048", "Buscado": "Comercializadora de motocicletas", "Fecha": "2022-09-02 14:05:01", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000", "Duración": "Indefinido (según evaluación)", "descripción": "Se solicita ADMINISTRATIVO (@), para la comuna de Las Condes, que cuente con los siguientes conocimientos.\n\nNacionalidad Chilena\nEstudios Técnicos completos o carrera afín\nManejo computacional intermedio\nManejo de Excel intermedio\nGestión y archivo de Documentación \nProactivo y responsable \n\nHorario de trabajo. Lunes a Viernes de 9:00 a 18:30 hrs. \n\nSaludos y éxito!", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-2949048"}, {"titulo": "GESTOS DE PROYECTOS", "Tipo": "Full-time", "ID": "2945192", "Buscado": "SEGURIDAD FS SPA", "Fecha": "2022-09-02 09:34:05", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "ENTRE 1000000 Y 1500000 DEPENDIENDO...", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Buscamos gestor de proyectos con conocimientos y\nexperiencia en ejecución en proyectos públicos, con la capacidad de\nadaptarse a la metodología de trabajo de la empresa.\n\nPara tener éxito en esta función, se debe tener experiencia en gestión,\nmanejo de grupo, lograr una ejecución eficiente, entregar un buen\nservicio, tener la capacidad de manejar tablas de costos, analizar los\nresultados económicos de cada proyecto, tener capacidad de\nidentificar los problemas, creando estrategia para resolverlos a\ntiempo.\n\nAños de experiencia: 5 a 7 años en cargos similares.\nConocimientos:\n Experiencia en gestión de proyectos\n Experiencia en recursos humanos y manejo de grupo.\n Experiencia trabajando con Excel y tablas dinámicas\n\nCompetencias laborales\n Gestión\n Creatividad\n Orden\n Agilidad mental\n Cultura digital\n Visión de negocio\n Visión empresarial y financiera\n\nJornada laboral: Completa 10:00 hrs a 19:00 hrs, pero principalmente\nse solicita cumplimiento de objetivos.\nRetribución: Salario fijo mas bono anual\nFunciones:\n Planificar según los requisitos de cada proyecto.\n Liderar la planificación financiera a corto y largo plazo de los\nproyectos.\n Contratación del personal\n Manejo del personal, sobre 20 personas.\n Evaluación de desempeño del personal a cargo.\n Coordinar y apoyar el proceso de cierre del mes con el área\ncontable de la empresa.\n Presentar resúmenes de costos e información empresarial a\ngerencia por proyecto.\n Identificar oportunidades para mejorar la eficiencia de la\nempresa.\n\n Organizar reuniones con clientes constantemente\n Mantener contacto directo con el Gestor de Operaciones de la\nempresa para la solicitud de retiro de mercadería.\nRequisito Obligatorio:\n1) Título Profesional\n2) Licencia de conducción clase B", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gestos-de-proyectos-2945192"}, {"titulo": "Médico para clínica de diálisis - Talca", "Email": "contabilidad@feelsecure.cl", "ID": "2949047", "Buscado": "Clínica de Salud", "Fecha": "2022-09-02 14:04:35", "Ubicación": "Talca", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo / Indefinido", "descripción": "Empresa de diálisis especializada en entregar tratamiento y asistencia a pacientes con insuficiencia renal en Chile requiere de Médico con especialidad en Diálisis para la comuna de Talca.\n\n\n¿A quiénes buscamos?\n- A Médicos con diplomado en Hemodiálisis.\n\n¿Qué ofrecemos?\n- Contrato directo con la compañía sin intermediarios\n- Contrato indefinido.\n- Renta acorde al mercado, a los años de experiencia y reajustable anualmente.\n- Seguro de Vida.\n- Seguro complementario.\n- Días administrativos.\n- Bonos económicos y aguinaldos para fechas festivas.\n\n¡¡Y muchos, muchos más!!\n\n\nRequisitos:\n\n- Disponibilidad para contratarse o hacer turnos Part-Time en la clínica.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-para-clinica-de-dialisis-talca-2949047"}, {"titulo": "Ingeniero de Software - Mobile", "Tipo": "Part-time", "ID": "2906165", "Buscado": "ZIYU - Ramco", "Fecha": "2022-09-02 08:43:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Qué hace ZIYU? Una empresa de RAMCOLOG\nSomos un equipo con pasión por la logística, por mejorar sus procesos y lograr que la carga\nllegue en tiempo y en forma a cada destino. Ponemos especial énfasis en la calidad de vida y\nseguridad de las personas que participan en este negocio.\nCon 4 años de vida, nos dedicamos al mundo de las operaciones de logística, haciendo que\nestas sean una ventaja competitiva para nuestros clientes. Tenemos clientes en Santiago, San\nAntonio y Talcahuano, con el potencial de llegar a más clientes en Chile y Latinoamérica.\nDado el crecimiento y los desafíos que nos presentan nuestros clientes, estamos buscando un\nIngeniero de Software Mobile para el área de tecnología, que se integré al equipo y que entienda que la\ntecnología es un pilar fundamental para habilitar el crecimiento de nuestro negocio.\n\nResponsabilidades:\n Integrarse al equipo de trabajo con la finalidad de tomar el control de las\naplicaciones y sus módulos.\n Cumplir con las Sprint asignados semanalmente y seguir la metodología de trabajo implementada.\n Conectar con el negocio, en particular con los KAM y Product Owner para conocer\nlas necesidades y entender cada requerimiento que se le asigne\n Proponer mejoras técnicas y funcionales que permitan robustecer nuestras soluciones\n Asegurar la calidad técnica de los desarrollos y velar por su correcto funcionamiento.\n\n¿Cómo es nuestro/a candidato/a ideal?\n- Apasionado por la tecnología, que sea muy bueno técnicamente, pero también que\nnos ayude a conformar un equipo de excelencia.\n- Ser una persona que propone nuevas ideas y formas de hacer las cosas, con el\nobjetivo de mejorar, crecer y atender mejor a nuestros clientes.\n- Autonomía y capacidad de resolución de problemas\n- Con ganas de aprender e integrar un equipo motivado y de gran calidad humana.\n\nRequerimientos\n- Profesional de las carreras de Ingeniería Civil Informática o similares.\n- 5 años de experiencia profesional,\n- Conocimientos en las tecnologías aplicadas en el desarrollo de ZIYU:\n\nStack de Desarrollo:\t\n- Framework móvil:  Flutter (iOS, Android)) / Dart (Indispensable)\n- Front End:  HTML/CSS/JS, Bootstrap, VUE\n- Servidor: Linux (Ubuntu o Debian)\n- Base de datos:  PostgreSQL\n- Contenedor: \tDocker\n- Orquestador:  Kubernetes\n\nStack de trabajo:\nVersionamiento:\tGitlab\nComunicación: Slack\nGestión de desarrollo: Jira\n\nLa invitación es a incorporarte a un equipo multidisciplinario en un mercado que hay mucho\nespacios para crear nuevos productos y soluciones. El trabajo es en modalidad hibrida con sede en Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-software-mobile-2906165"}, {"titulo": "Auxiliares de Aseo instalación hospitalaria Ñuñoa", "Tipo": "Full-time", "ID": "2949001", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-09-02 13:47:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "360000", "Duración": "Indefinido", "descripción": "Buscamos Auxiliares de Aseo para instalación hospitalaria en comuna de Ñuñoa, límite con Peñalolén. Disponibilidad de turno fijo, 40 hrs semanales. Sueldo líquido $360.000.- \nCupos sólo Damas (tarde): Lunes a Viernes desde las 12:00 a 20:00 horas.\nPostula en nuestra oficina ubicada en calle Rengo Nº 1315, Ñuñoa. Requisito carnet de identidad chileno vigente y certificado de antecedentes emitido con plazo máximo de 60 días. El horario de atención es desde las 09:00 a las 16:30 horas. De lunes a viernes (excluye feriados). Cupos se asignan por orden de llegada. ¡¡¡Asegura tu cupo!!!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-instalacion-hospitalaria-nunoa-2949001"}, {"titulo": "Profesional Encargado de Obra", "Email": "rrhh@pgcorp.cl", "ID": "2948534", "Buscado": "Confidencial", "Fecha": "2022-09-02 10:10:34", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa Constructora ubicada en Ciudad Empresarial requiere a un Profesional Encargado de Obras.\n\nDebe contar con experiencia en obras de la industria del Retail.\n\nSe solicita enviar sus antecedentes con información de sus expectativas de renta y disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-encargado-de-obra-2948534"}, {"titulo": "Devops Engineer", "Tipo": "Full-time", "ID": "2949277", "Buscado": "Praxis Personas", "Fecha": "2022-09-02 17:03:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Para nuestros amigos de Genosur, laboratorio clínico, buscamos a un(a) DevOps Engineer para robustecer los desarrollos informáticos, especialmente en el desarrollo de nuestro propio sistema de información de laboratorio (LIS).\n\nEsta empresa joven e innovadora surgió desde Bioquimica.cl para resolver las necesidades de testeo de COVID-19, y tras un crecimiento explosivo, tenemos muchos proyectos de expansión como laboratorio clínico y molecular. Tenemos presencia en Santiago, Viña del Mar, La Serena y Miami, y seguimos expandiéndonos.\n\n¿Eres una persona proactiva, inteligente, motivada, metódica y con interés en la vasta intersección que existe entre el área de la salud y la informática? ¿Quieres generar impacto real? Este rol es lo que buscas.\n\nBuscamos\n- Formación en Informática (Ing. Informática, civil informático o similar)\n- Conocimientos de DevOps en GCP\n- Experiencia en DevOps, CI/CD\n- Experiencia con GitHub, Docker, herramientas de deploy o monitoreo\n- Conocimientos de Ruby on Rails deseables\n- Español fluido e inglés intermedio\n\n¿Qué te ofrecemos?\n- Trabajo remoto/híbrido según tu preferencia\n- Jornada de trabajo de 41,5 horas semanales, flexible\n- Descuentos en exámenes\n- Vestimenta informal\n- Seguro colectivo de salud, vida y dental\n- Caja de Compensación Los Andes\n- Oportunidades cursos y capacitaciones informáticas según requerimientos del cargo\n- Aguinaldos de fiestas patrias y Navidad\n- Actividades y obsequios para fechas especiales (cumpleaños, matrimonios, nacimientos)\n- Un equipo para que trabajes\n\nTareas y Responsabilidades\n- Estabilizar y automatizar el proceso de deploy del código nuevo\n- Realizar deploy de los cambios y correcciones\n- Dar soporte técnico a los problemas que puedan ocurrir en Cloud\n- Monitorear activamente y automáticamente el estado del sistema y posibles problemas\n- Generar Github actions u otros flujos de CI/CD que favorezcan la mantenibilidad, estabilidad y seguridad de los sistemas\n- Establecer políticas y protocolos de manejos de credenciales\n- Facilitar y asegurar la escalabilidad del sistema\n- Automatizar el respaldo de datos\n- Integrar el ambiente de staging en el proceso de desarrollo\n- Reportar avances al equipo y al CTO de la empresa, generando entregables en las fechas comprometidas, o avisando oportunamente posibles riesgos al cumplimiento y atrasos.\n- Mantener las buenas prácticas de desarrollo, como aquellas para el correcto control de versiones (GitHub), control de tareas (Shortcut), control de calidad (testing), u otras.", "ref": "https://www.chiletrabajos.cl/trabajo/devops-engineer-2949277"}, {"titulo": "GUARDIA DE SEGURIDAD NOCHE, QUILICURA 4X4", "Tipo": "Full-time", "ID": "2918197", "Buscado": "GRUPO EXPRO", "Fecha": "2022-09-02 16:52:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Importante empresa ubicada en QUILICURA, requiere contratar de forma urgente GUARDIAS DE SEGURIDAD.\n\nRequisitos:\nExperiencia en el cargo y que posee curso 0S10 vigente.\n\nHorario de Trabajo:\nNoche 20:00 a 08:00\nModalidad 4x4\n\nTarjeta para colacion, Bus de acercamiento desde y hasta el METRO LOS LIBERTADORES\n\nRenta Liquida 500.000\n\nInteresados: Enviar su CV al +56 9 7215 1460  o al correo Tvasquez@grupoexpro.com", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-noche-quilicura-4x4-2918197"}, {"titulo": "Ayudante Maestro Instalador", "Email": "tvasquez@grupoexpro.com", "ID": "2919370", "Buscado": "Spalato S.A.", "Fecha": "2022-09-02 13:40:05", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Reconocida empresa dedicada a fabricar e instalar cubiertas para cocinas y baños, requiere incorporar ayudantes para maestros instaladores (marmoleros), para desempeñarse en las diversas obras que tiene la empresa.\nAyudante debe llegar directo a las obras, donde le vaya indicando el supervisor a cargo.\nSe requiere persona proactiva, responsable y con ganas de aprender.\nSe ofrece estabilidad laboral y oportunidades de crecimiento.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-maestro-instalador-2919370"}, {"titulo": "Vendedora de serivicios jurídicos", "Tipo": "Full-time", "ID": "2947001", "Buscado": "Asesoría Deudores Ltda", "Fecha": "2022-09-02 02:51:18", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Estudio jurídico reconocido en la Región Metropolitana y dedicado a la defensa bancaria, está en búsqueda de una ejecutiva de ventas para el área comercial: \n\nRequisitos:\n- Proactiva y tolerancia a la frustración. \n- Experiencia en ventas (mínimo 1 año). Se dará preferencia si tiene experiencia en ventas de servicios jurídicos o intangibles. \n- Residencia en Santiago.\n- Manejo de Office nivel básico / medio. \n- Capacitada para trabajar en base a cumplimiento de metas. \n- Edad entre los 25 y 35 años. \n\nSUELDO BASE + COMISIONES (SIN TOPE) + BONOS Y PREMIOS.\n\nOfrecemos proyección dentro de la empresa, capacitación permanente y un excelente ambiente laboral.", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-de-serivicios-juridicos-2947001"}, {"titulo": "SELLOS", "Email": "ppm@asesoriadeudores.cl", "ID": "2948668", "Buscado": "SOC CONCRETE SEALING CHILE", "Fecha": "2022-09-02 11:34:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "TRABAJO DE LIMPIEZA  SELLADO DE PISOS ,EN SUBTERRANEOS ,PARA PERSONAS DE 25 A  50 AÑOS ,SI SON EXTRANJEROS  CON DOCUMENTACION AL DIA ,PREFERIBLEMENTE HOMBRES , SUELDO PRIMER MES $ 450.000.- SEGUNDO MES -BONOS ALACANZARIA LOS $ 700.000.- LOS INTERESADOS \nLLAMAR 962278582 O 229486485", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/sellos-2948668"}, {"titulo": "Trabajador/a Social, jornada completa, Programa PRM Illapel, Región Coquimbo", "Email": "elemo68@gmail.com", "ID": "2936321", "Buscado": "Fundación Ciudad del Niño", "Fecha": "2022-09-02 02:20:17", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "descripción": "1.- CONVOCATORIA.\nLlámese a concurso para el cargo de Asistente Social o Trabajador Social, jornada completa (44 horas semanales), para un Programa de Reparación en Maltrato y Abuso Sexual Infantil ubicado en la comuna de Illapel, región de Coquimbo.\n\n2.- DESCRIPCIÓN GENERAL.\nEs el encargado de realizar las intervenciones diagnósticas, de reparación, apoyo y prevención a nivel individual y familiar, en un trabajo integrado y coordinado con profesionales multidisciplinarios. \nAdemás debe programar, ejecutar y evaluar las acciones de intervención a realizar a cada niño, niña, joven y sus familias, las que deben estar orientadas a solucionar las situaciones de grave vulneración de derechos que originaron su ingreso al programa.\n\n3.- PERFIL PROFESIONAL.\nNivel educacional\t Título Universitario de profesional Trabajador/a social\nFormación complementaria\t Deseable con estudios certificados en diagnóstico e intervención en maltrato y abuso sexual infantil.\nExperiencia\tTres años de trabajo en programas de infancia y/o familia. Deseable un año en programas de maltrato grave y abuso sexual infantil  o en otro tipo de programas especializados de la red SENAME o similares del área de la Salud y/o intervención en violencia.\nCualidades para el trabajo\t\n\tCapacidad para participar del trabajo en equipo.\n\tPersistencia.\n\tRespetuoso en su relación con los otros.\n\t Capacidad para relacionarse de buena forma a quienes presta servicio.\n\tCapacidad para trabajar en un medio adverso y de alta exigencia.\n\tManejo de estrés.\n\tCapacidad para trabajar bajo presión.\n\tCapacidad para escuchar y comunicar.\n\tFlexibilidad de pensamiento.\n\tHonestidad.\n\tCapacidad de organización.\n\tMotivación para trabajar con la temática del Programa.\n\tOrientación a brindar un servicio de calidad.\n\n4.- ASPECTOS CONTRACTUALES.\n\tRemuneración bruta $1.247.000.- \n\tContrato Plazo fijo y posterior indefinido\n\n5.- RECEPCIÓN DE ANTECEDENTES.\nPlazo 30 de Septiembre de 2022.\n\n6.- Se aceptan postulantes Ley de Inclusión Laboral N°21.015", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-social-jornada-completa-programa-prm-illapel-region-coquimbo-2936321"}, {"titulo": "Vendedor Vendedora Ventas Electronica Tecnologia Seguridad Stgo Centro", "Tipo": "Full-time", "ID": "2948877", "Buscado": "FTC", "Fecha": "2022-09-02 12:37:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, despues indefinido", "descripción": "Estamos en la búsqueda de un Vendedor o vendedora, que cuente con una excelente disposición, pro-activo, capacidad para trabajar en equipo y alta orientación de servicio al cliente.\n\n¿Qué hacemos? En el trayecto de nuestros 6 años como empresa, nos hemos convertido en lideres suministrando sistemas de alarmas, cámaras de seguridad, iluminacion.\n\nBuscamos personas que quieran desarrollar sus habilidades comerciales en una empresa líder en el rubro de la seguridad y electronica, con la garantía de un contrato laboral, además de un grato y motivador ambiente laboral \n\nTus funciones consistirán en:\nAtención de cliente presencial\nAtender los requerimientos de venta telefónica\nAsesorar a clientes para elaborar proyectos de seguridad\nGeneración de cotizaciones y seguimiento\nResponder oportunamente consultas vía e-mail u otras plataformas.\n\nRequisitos:\nEnseñanza media completa \nCon experiencia en ventas demostrable \nDisponibilidad para trabajar de lunes a viernes \n\nQue ofrecemos: \n• Contrato directo con la empresa ubicada en Stgo Centro\n• Sueldo  (hasta 600.000) (Base 400.000 + Comisiones y Bonos)\n• Excelente plan comisional, bonos mensuales, incentivos.\n• Trabajo Estable, Proyección Laboral y Posterior Capacitación\n• Grato ambiente laboral.\n¡Te invitamos a postular y ser parte de nuestro equipo de ventas!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-vendedora-ventas-electronica-tecnologia-seguridad-stgo-centro-2948877"}, {"titulo": "GUARDIAS DE SEGURIDAD LAS CONDES", "Tipo": "Full-time", "ID": "2949318", "Buscado": "GRUPO EXPRO", "Fecha": "2022-09-02 17:30:10", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Importante empresa de RETAIL ubicado en LAS CONDES, requiere contratar de forma urgente GUARDIAS DE SEGURIDAD.\n\nRequisitos:\nExperiencia en el cargo y que posee curso 0S10 vigente.\n\nHorario de Trabajo:\nSolo turno Día 4X4\n07:00 a 19:00 Hrs.\n\nRenta Liquida: 500.000\nColacion.\n\nInteresados: Enviar su CV al +56 9 7215 1460 al +56 9 7215 1460 o al correo Tvasquez@grupoexpro.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-las-condes-2949318"}, {"titulo": "Maestro Marmolero", "Email": "tvasquez@grupoexpro.com", "ID": "2659980", "Buscado": "Spalato", "Fecha": "2022-09-02 13:40:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "700.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al rubro de la construcción e instalación de revestimiento en piedras esta en búsqueda de un maestro instalador para obras dentro de Santiago. \nSi es extranjero se requiere persona  con visa definitiva y cédula de identidad vigente.\nIdioma español. \nRenta liquida de 700.000.\nAguinaldo en Navidad y Fiestas Patrias", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-marmolero-2659980"}, {"titulo": "Secretaria requiere centro de salud mental (35 horas semanales)", "Email": "recepcion@spalato.cl", "ID": "2948521", "Buscado": "Instituto Chileno de Psicoterapia", "Fecha": "2022-09-02 09:56:08", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Secretaria necesita importante centro  de salud mental que cuente con disponibilidad inmediata para capacitarse y comenzar desde ya.  Debe ser una persona responsable, proactiva y puntual. Organizada, ordenada y de  buena presencia. Con experiencia en el trato con personas , en secretariado y  trabajando en equipo. Persona que necesite trabajar y que este dispuesta a comprometerse con el mismo. Capacidad de trabajar bajo presión y cumplir múltiples tareas, dando respuesta clara, expedita y efectiva a los requerimientos, tanto de los pacientes como de los profesionales .  Capacidad para operar software de baja complejidad. \nAmbiente de respeto entre los colegas. \n\nC.v con foto por pandemia \n\nSe trabaja de lunes a viernes de 13 hrs a 20hrs. 35 horas semanales.  Sede Providencia , Metro Los Leones\n\n\n\nSe pagan $500.000 liquido.  \nEntrevista via online,  luego presencial.\nPara extranjeros requisito tener Rut Chileno (20 millones)  \nDisponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-requiere-centro-de-salud-mental-35-horas-semanales-2948521"}, {"titulo": "Ingeniero Ciberseguridad TI- Contrato indefinido-Modalidad Hibrida", "Email": "secretariainstituto223@gmail.com", "ID": "2936522", "Buscado": "perceptual consultores Ltda", "Fecha": "2022-09-02 05:48:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Ingeniero Seguridad TI - Contrato Indefinido\nEn representación de nuestro cliente, empresa líder en soluciones de Ciberseguridad, Cloud y Continuidad. Se busca Ingeniero TI para el perfil de IT Security Consultant con al menos 5 años de experiencia en implementación y administración de sistemas y plataformas de seguridad TI. Se requiere un profesional con una pasión por la ciberseguridad y una actitud resolutoria.\nModalidad: Mixta (Teletrabajo + Presencial) en las oficinas de la empresa, dentro de la Región Metropolitana de Santiago y home office. Horario laboral será de lunes a viernes de 09:00 hrs a 17:30 hrs. Vestimenta formal.\n\nTus principales funciones estarán orientadas a:\n•\tDiseño de arquitectura de plataformas tecnológicas.\n•\tImplementación de tecnologías de seguridad TI.\n•\tGestión y seguimiento de los tickets de soporte de segundo nivel.\n•\tAdministración de las plataformas implementadas.\n•\tGeneración de reportes e informes de las plataformas gestionadas.\n•\tAnálisis y documentación de plataformas existentes.\n•\tSoporte de soluciones TI en producción.\n•\tRealizar presentaciones de pre y post venta.\n•\tAsistir a cursos y entrenamientos y aprobar certificaciones técnicas.\n•\tProveer Soporte TI internamente relacionado a su área de especialización.\n•\tMantener y estimular el trabajo en equipo.\nPerfil deseado: \n•\tProfesional Ingeniero en Informática o afines con 5 años de experiencia en administración de sistemas.\n•\tQue obtenga diplomados o evidencia de especialización en ciberseguridad/seguridad TI.\n•\tExpertise en herramientas de seguridad en red (Firewall, Proxy, IPS, Antispam, DLP etc.)\n•\tManejo de inglés técnico, demostrable. \nBeneficios: \n•\tPlan de estudio y financiamiento de cursos técnicos\n•\tBono por certificaciones técnicas\n•\tBono por turno Standby", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-ciberseguridad-ti-contrato-indefinido-modalidad-hibrida-2936522"}, {"titulo": "Auxiliares de Aseo Plantas de Alimento Huechuraba", "Email": "seleccion1@perceptual.cl", "ID": "2948885", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-09-02 12:44:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "360000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Auxiliares de Aseo para Plantas de Alimento en comuna de Huechuraba.\nSon turnos fijos (45 hrs semanales). Casino incluido. Sueldo líquido $ 360.000.-\nCupos para Damas y Varones: Lunes a Sábado desde las 07:00 a 15:00 horas.\nPostula en nuestra oficina, ubicada en calle Rengo Nº 1315, Ñuñoa. Requisito carnet de identidad chileno vigente y certificado de antecedentes emitido con plazo máximo de 60 días. El horario de atención es desde las 09:00 a las 16:30 horas. De lunes a viernes (excluye feriados). Cupos se asignan por orden de llegada. ¡¡¡Asegúrate el tuyo!!!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-plantas-de-alimento-huechuraba-2948885"}, {"titulo": "Analista de Prevención de Riesgos / Calidad y Medio Ambiente", "Email": "rrhh@pgcorp.cl", "ID": "2948889", "Buscado": "Confidencial", "Fecha": "2022-09-02 12:44:22", "Ubicación": "Santiago", "Categoría": "Seguridad", "descripción": "Importante empresa Manufacturera de Insumos medicos requiere de Prevencionista de Riesgo para nuestra planta de Quilicura.\n\nFUNCIONES:\n\n- Apoyar en acciones para evitar los accidentes del trabajo y enfermedades profesionales.\n\n- Apoya en el proceso de selección para la adquisición de los elementos de protección personal para el personal contratado.\n\n- Coordinar las capacitaciones del personal en temas de seguridad y prevención de riesgos\n\n- Emisión y gestión de reportes para la toma de decisiones.\n\n- Gestión para la disminución y/o mantención de la tasa de accidentabilidad y siniestralidad\n\n- Participa activamente en la coordinación de las actividades y administración del comité paritario de Higiene y Seguridad.\n\n-Otras labores atingentes al cargo.\n\nRequisitos:\n\n- Tecnico en Prevención de Riesgos\n\n- Experiencia mínima 2 años en cargos similares\n\n- Conocimiento de las leyes sociales, laborales y accidentes del trabajo\n\nBENEFICIOS:\n\n- Frutas y Snack saludables\n\n- Bus de acercamiento\n\n- Caja compensación Los Andes\n\n- Entre otros.\n\nHorario: Lunes a Viernes de 8:30 a 18:00 hrs.", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-prevencion-de-riesgos-calidad-y-medio-ambiente-2948889"}, {"titulo": "Cocineros", "Tipo": "Full-time", "ID": "2948952", "Buscado": "FERRANI", "Fecha": "2022-09-02 13:23:13", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego indefinido", "descripción": "Buscamos personas comprometidas, responsables y dedicadas a su trabajo, con ganas de trabajar en un restaurant de alta demanda y movimiento.\n\nRequisitos:\nExperiencia mínima de 2 años en cargo similar.\nEstudios técnicos de cocina.\nCumplir con estándares de higiene y salubridad en su área de trabajo como en su persona.\nTrabaja en cualquier cuarto designado.\nControl de inventario.\nDisponibilidad para trabajar en turnos rotativos\n\n\nTe ofrecemos principalmente la estabilidad laboral, plan de carrera y diferentes beneficios.\n\n¡Postula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/cocineros-2948952"}, {"titulo": "AGENTE SERVICIO AL PASAJERO PUERTO MONTT", "Tipo": "Full-time", "ID": "2616000", "Buscado": "CARGOMOBILITY", "Fecha": "2022-09-02 00:37:57", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "502000 liquidos", "Duración": "plazo fijo (2) , indefinido", "descripción": "Importante empresa en búsqueda de Agente Servicio al Pasajero Aeropuerto en la ciudad de xxxxx\n\nPrincipales funciones: Atención directa al  pasajero, check in de acuerdo a los procedimientos y protocolos definidos con revisión de documentación para vuelos domésticos e internacionales, embarque y desembarque de pasajeros, recepción de vuelos y equipaje, venta de ticket y cobro de servicios adicionales, orientación a pasajeros. \n\nRequisitos:\nDisponibilidad de trabajar con turnos rotativos (Lunes a Domingo 5x2)(Apertura, tarde y noche)\nTrabajo en equipo y orientación al servicio\nMayor de 18 años\nestudios técnicos o profesionales de turismo y/o idioma de inglés\nExperiencia en áreas de servicios\nChilenos y extranjeros (documentación al día)", "ref": "https://www.chiletrabajos.cl/trabajo/agente-servicio-al-pasajero-puerto-montt-2616000"}, {"titulo": "Administrativo(a) de Digitalización - Valparaíso", "Email": "seleccion.talentos.cm@gmail.com", "ID": "2949208", "Buscado": "Mutual de Seguros de Chile", "Fecha": "2022-09-02 17:02:29", "Ubicación": "Valparaíso", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo, luego indefinido", "descripción": "Mutual de Seguros de Chile, una Corporación con 102 años de historia en la industria de las aseguradoras, busca Administrativo(a) de Digitalización para casa Matriz en Valparaíso, quien tendrá la misión de realizar la digitalización masiva de documentos con distintos formatos, ingresándolos a una biblioteca virtual, siguiendo los procedimientos establecidos, con el fin de lograr que todos los usuarios internos de la Corporación dispongan de la información referente a solicitudes y trámites de los asegurados.\n\nLas principales funciones del cargo son:\n- Recibir y verificar la totalidad de documentos registrados en la guía de entrega, efectuada por cada departamento.\n- Preparar, digitalizar e indexar documentos, provenientes de toda la Corporación.\n- Clasificar los trámites digitalizados.\n- Entregar los documentos digitalizados al departamento de Archivo y Biblioteca.\n\nRequisitos mínimos:\n- Experiencia deseable en administración documental.\n- Nivel computacional intermedio.\n\nQueremos ser parte de tu crecimiento y desarrollo en el mercado financiero. Ofrecemos capacitación y contamos con excelentes beneficios.\n\nTe invitamos a que seas el protagonista en la relación de confianza con las personas que nos han elegido.\n\nÚnete a nosotros para brindar protección y tranquilidad a nuestros asegurados y sus familias.", "beneficios": ["Seguro de vida", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-a-de-digitalizacion-valparaiso-2949208"}, {"titulo": "MAESTROS ELECTRICOS", "Tipo": "Full-time", "ID": "2949317", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-09-02 17:40:10", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "indefinido", "descripción": "Se necesitan MAESTROS ELECTRICISTAS, CON EXPERIENCIA EN OBRA GRUESA (LOSA) Y TERMINACIONES (TABIQUERIA Y ALAMBRADO) \n para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\n\nOBRA GRUESA (Losa)\n\n•\tMAESTRO 1 A LOSA: $750.000.-\n•\tMAESTRO 1 B LOSA: $705.000.-\n•\tMAESTRO 2 A LOSA: $660.000.-\n•\tMAESTRO 2 B LOSA: $615.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tMAESTRO 1 A TERMINACIONES: $650.000.-\n•\tMAESTRO 1 B TERMINACIONES: $610.000.-\n•\tMAESTRO 2 A TERMINACIONES: $580.000.-\n•\tMAESTRO 2 B TERMINACIONES: $550.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el Lunes  05 de Septiembre del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-2949317"}, {"titulo": "Analista QA - Teletrabajo", "Tipo": "Full-time", "ID": "2946682", "Buscado": "Human Resourses Business", "Fecha": "2022-09-02 11:17:29", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$1.000.000 a $1.300.000", "Duración": "A plazo fijo 3 meses, posterior indefinido", "descripción": "Empresa de Servicios de Tecnología se encuentra en la búsqueda de profesional con 2 años de experiencia para el cargo de Analista QA con conocimientos en:\n\n- Jira\n- Postman o Soap UI\n- JMeter\n- Base de datos\n- Automatizaciones (Selenium o Cypress)\n- Metodología agile Scrum\n\nAlgunas de sus tareas serán:\n\n- La planificación, el diseño, la gestión, la ejecución y la presentación de informes sobre pruebas mediante el uso de herramientas y técnicas apropiadas de realización de pruebas y conforme a las normas de procesos acordadas y las regulaciones especificas de la industria.\n- El objetivo de la realización de pruebas es garantizar que los sistemas, configuraciones, paquetes o servicios nuevos y modificados, junto con cualquier interfaz, funcionen tal como esté especificado (incluidos los requisitos de seguridad), y que los riesgos asociados a su despliegue se conozcan y documenten correctamente.\n- La realización de pruebas incluye el proceso de ingeniería, utilización y mantenimiento de testware (casos de pruebas, guiones de pruebas, informes de pruebas, planes de pruebas, etc.) para medir y mejorar la calidad del software que se está probando.\n- Manejo de pruebas de estrés, pruebas automatizadas y pruebas de Servicios Api/Rest.\n\nLa empresa entrega la posibilidad de un hibrido entre oficina y teletrabajo, opcional. Se ofrece una renta entre $1.000.000 a $1.300.000 líquidos, además de una serie de beneficios para compensar la oferta económica, con un ambiente de trabajo bajo metodología agile.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-teletrabajo-2946682"}, {"titulo": "Asistente de Centro XI Región (Aysén)", "Tipo": "Full-time", "ID": "2948496", "Buscado": "Importante empresa salmonicultora", "Fecha": "2022-09-02 09:33:46", "Ubicación": "Puerto Aysén", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante empresa salmonicultora requiere incorporar a su equipo de trabajo a Asistente de Centro XI Región (Aysén)\nEl profesional deberá dirigir, coordinar y ejecutar acciones necesarias para el proceso de producción de peces, prestando apoyo al Jefe de centro en la administración de la producción y del personal a cargo, materiales e insumos, resguardando el cumplimiento  de los estándares de calidad establecidos por la compañía. \n\n\nREQUISITOS: \n\nProfesional o Técnico en Acuicultura, Biólogo Marino, Ingeniero Pesquero o carrera a fin.\nAl menos 1 ciclo completo de experiencia.\nExperiencia de 2 años como asistentes de centro. \nTrabajo por sistema de turnos 15 x 13 (descanso efectivo)", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-centro-xi-region-aysen-2948496"}, {"titulo": "Se Busca Secretaria Asistente para Clinica Veterinaria Francia", "Email": "reclutamiento@creactivac.cl", "ID": "2948673", "Buscado": "Clinica Veterinaria Francia", "Fecha": "2022-09-02 11:33:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$400.000-$500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se Necesita Secretaria/o Asistente para Recepcion de Clinica Veterinaria Francia en la comuna de Lampa. Turnos de Lunes a Viernes. horario de 10.00 - 7.30 pm \nRequisitos:\nBuena presencia, empatica/o , manejo de word y computador, manejo de caja, inventarios, orden y Limpieza de su lugar de trabajo, Organizada/o, manejo y búsqueda de fichas, contestar teléfono, Recepcion de Pacientes y Tutores.\nSueldo acorde al mercado, contrato, uniforme, buen ambiente laboral, seguros de salud, caja de compensacion.\n\nInteresadas/os comunicarse via correo o telefono\nCivetylabspa@gmail.com\n+56 9 62483258", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-secretaria-asistente-para-clinica-veterinaria-francia-2948673"}, {"titulo": "Guardia de Seguridad 4X4 Hijuelas", "Email": "civetylabspa@gmail.com", "ID": "2860331", "Buscado": "FESCAN SEGURIDAD SPA", "Fecha": "2022-09-02 15:37:15", "Ubicación": "Quillota", "Categoría": "Seguridad", "Salario": "450000", "Duración": "Plazo fijo con posibilidad de Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de seguridad requiere contratar guardias de seguridad para cumplir funciones en instalaciones del sector de Hijuelas en Agroindustria  con modalidad de turnos 4X4.\n\nFunciones: Realizar recorridos al interior de dependencias para el resguardo de productos y maquinarias que mantiene la empresa, control de acceso, tener conocimientos básicos en computación para realización de rondas perimetrales.\n\nRequisitos; Salud compatible con el cargo, Curso OS10 , Certificado de antecedentes para fines especiales,  Certificado de estudios, Curriculum Vitae, Experiencia laboral comprobada (1 año mínimo)", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-hijuelas-2860331"}, {"titulo": "CHOFER (SISTEMA DE TURNOS - COMUNA DE QUILICURA)", "Email": "contacto@fescan.com", "ID": "1714273", "Buscado": "SOCOMARCA SPA", "Fecha": "2022-09-02 00:28:35", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$ 600.000 Liquido (Incluye $ 3.000...", "Duración": "Plazo fijo y después indefinido", "Tipo": "Full-time", "descripción": "Empresa Distribuidora Mayorista con entrega punto a punto, requiere Chofer con experiencia, para el reparto de productos (punto a punto), según ruta asignada dentro de la región metropolitana y otras regiones. Cada conductor, es responsable del vehículo, carga transportada, documentación, cobranza realizada. Desde luego, esta a su cargo, él ayudante (peoneta). También, debe ayudar al peoneta en la descarga y entregar la mercadería, en las bodegas del cliente.  \n\nLos puntos de entregas son: casinos, hoteles, restaurantes, etc. Con accesos fáciles y complicados ( escaleras, segundos pisos, subterráneos, etc).\n\n\nLa jornada laboral, es full time, en sistema de turno rotativo\n\n TURNO AM (LUNES A SABADO): 08:00 hrs. a 16:00 hrs\n\n TURNO PM (LUNES A VIERNES): 12:00 hrs a 21:00 hrs.\n\nRequisitos Mínimos: \n\n  a) Licencia de Conducir Vigente\n\n  b) 1 años de experiencia \n\n  c) Ser cuidadoso con los vehículos asignados ( mantener limpio todos los días)\n\n  d) Flexibilidad horaria. \n\n  e) Disponibilidad para realizar repartos en regiones\n\nObservaciones: \n\n1.- El sueldo es de 600.000 Liquido + Horas Extras. \n2.- Sueldo Incluye $ 3.000 diarios por concepto de colación. \n\n\nUbicación del Trabajo, sector Lo Echevers, Quilicura", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-sistema-de-turnos-comuna-de-quilicura-1714273"}, {"titulo": "PROFESIONAL DE VENTA EN PRODUCTOS FERRETEROS", "Email": "seleccion.personal@socomarca.cl", "ID": "2933578", "Buscado": "DISTRIBUIDORA EL PERSA MOSTAZAL", "Fecha": "2022-09-02 03:17:50", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "800.000 + COMISION", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Nuestros clientes necesitan de su ayuda para conocer el trabajo y productos, es por eso que estamos formando un nuevo departamento de ventas y buscamos la persona idónea para desarrollar este desafío requisitos son:\n\n- Experiencia en ventas de productos ferretería \n- Vehículo particular\n- Cartera de clientes\n\nSomos Distribuidora el Persa \n\nEstamos ubicados en san Francisco de Mostazal.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/profesional-de-venta-en-productos-ferreteros-2933578"}, {"titulo": "CONDUCTOR CON FURGON TIPO PARTNER PROPIO", "Email": "mentespositivas01@gmail.com", "ID": "2944416", "Buscado": "COMERCIALIZADORA QMOVE", "Fecha": "2022-09-02 12:10:35", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Salario": "1.500.000 + bencina (300.000)", "Duración": "por proyecto", "Tipo": "Full-time", "descripción": "Importante empresa de transporte ubicada en Santiago busca para sus proyectos conductores con furgón tipo partner propio, debe contar experiencia en mensajería o entregas y además que cuente con residencia en la ciudad de la Valparaiso - viña del mar\n\nOferta: lunes a sábado, cliente superzoo (entrega de alimento de mascotas y pet)\n\nSalario: 1.500.000 liquido, bencina aparte.\n\nRequisitos:\n- Licencia B1\n- Furgón propio sin multas vigentes\n- Bono de bencina mensual de $300.000\n- Sin antecedentes vigente\n- Hoja de vida del conductor\n- Residencia permanente en la valparaiso - viña del mar\n- Experiencia comprobable\n\ntel. contacto +56985263960", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-con-furgon-tipo-partner-propio-2944416"}, {"titulo": "Supervisora - r Quilicura - Día y Noche", "Email": "contacto@qmovechile.com", "ID": "2942033", "Buscado": "Pialem", "Fecha": "2022-09-02 11:09:58", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "Indefinido", "descripción": "Empresa dedicada al rubro alimenticio busca incorporar a su equipo un/a Supervisor/a de Personal para su Planta de procesos ubicada en Quilicura.\n\nSera el o la responsable de ejecutar y supervisar en terreno la producción y al personal acorde a los estándares establecidos y las especificaciones técnicas, así como de la capacidad técnica y el bienestar del equipo humano a su cargo.\n\nFUNCIONES:\n• Cumplir con el plan de producción.\n• Mantener información - registros actualizados y fidedignos\n• Gestionar el personal a cargo.\n• Asegurar e informar el buen funcionamiento de equipos e instalaciones de Planta asignados.\n• Participar de las actividades que requieren coordinación con el equipo y con otras áreas de la empresa o externos a ella.\n• Supervisar el personal a cargo y gestionar la documentación RRHH.\n\nREQUISITOS:\nDebe contar con experiencia en el manejo de personal (al menos 15 personas por turno)\nIDEAL Conocimiento en temas y normas de alimentación.\nTener disponibilidad para realizar turnos día y turno noche.\nIdealmente contar estudios superiores en administración.\nBuenas relaciones interpersonales.\nBuena comunicación..\n\nOFRECE:\n• Sueldo líquido.\n• Turnos DIA, de lunes a viernes de 8:00 a 17:30 horas.\n• Turnos NOCHE, de Domingo a Jueves de 22:30 a 08:00 horas.\n• Lugar de trabajo en Quilicura.\n• Horas Extras.\n\nSe parte de un equipo de personas y pon en practicas tus habilidades de líder.\n\n\nTe esperamos!!!", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisora-r-quilicura-dia-y-noche-2942033"}, {"titulo": "Auxiliares de Aseo Edificio Institucional Vitacura", "Tipo": "Full-time", "ID": "2948896", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-09-02 12:50:11", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "512000", "Duración": "Indefinido", "descripción": "Buscamos Auxiliares de Aseo para Edificio de Institución Internacional en Vitacura.\nSon turnos fijos (45 hrs semanales). Sueldo líquido $ 512.000.- Cupo sólo para damas.\nTurno tarde: Lunes a Jueves de 13:00 a 21:00 hrs. Viernes de 12:00 a 20:00 hrs.\nY sábado desde las 08:00 a las 15:00 hrs.\n\nPara postular preséntate en nuestra oficina, ubicada en Rengo Nº 1315, Ñuñoa. Con carnet de identidad chileno vigente y certificado de antecedentes emitido con plazo máximo de 60 días. El horario de atención es desde las 09:00 a las 16:30 horas. De lunes a viernes (excluye feriados). Cupos limitados, se asignan por orden de llegada. ¡¡¡Ven pronto y asegúrate el tuyo!!!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-edificio-institucional-vitacura-2948896"}, {"titulo": "GUARDIAS DE SEGURIDAD ROTATIVO SAN BERNARDO", "Email": "rrhh@pgcorp.cl", "ID": "2949261", "Buscado": "GRUPO EXPRO", "Fecha": "2022-09-02 16:55:36", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "420000", "Tipo": "Full-time", "descripción": "Importante empresa requiere contratar de forma urgente GUARDIAS DE SEGURIDAD para san bernardo con experiencia y curso OS10 VIGENTE.\n\nHorario de trabajo: ROTATIVO\nApertura: 07:00 a 19:00 Hrs.\nCierre: 19:00 a 07:00 Hrs.\n\nModalidad 4x4\n\n\nRenta Liquida: 420.000.-\n\nColación y bus de acercamiento solo entrada turno día y salida turno noche.\n\nInteresados enviar CV CARNET ANTECEDENTES OS10 al +56 9 7215 1460 o al correo Tvasquez@grupoexpro.com", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-rotativo-san-bernardo-2949261"}, {"titulo": "Técnico en Enfermería - PAINE, HOSPITAL", "Email": "tvasquez@grupoexpro.com", "ID": "2948809", "Buscado": "Coanil", "Fecha": "2022-09-02 12:25:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "515.000 bruto", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Técnico en Enfermería / Comuna de Paine, Chada\nFundación Coanil requiere contratar para la comuna de Paine, Chada, Técnico en Enfermería para trabajar en su unidad “Las Camelias”, ubicada en dicha comuna, la cual, busca apoyar a jóvenes y adultos (mujeres) en situación de discapacidad intelectual severa y deambulación, quienes presentan una alta dependencia.\nObjetivo del cargo:\nLa persona a contratar, deberá realizar los cuidados de salud de las usuarias de la residencia, asegurando las condiciones de salud y seguridad necesarias.\nFunciones:\n- Realizar actividades de alimentación, aseo y confort.\n- Realizar derivación a la red de salud y apoyar con tratamientos médicos.\nHorario:\nModalidad 1x1, de 8:30 a 20:30 hrs.\nRenta:\n$515.000 bruto.\nRequisitos:\n-Técnico en Enfermería Nivel Superior (excluyente)\n-Experiencia trabajando con niñas, jóvenes y/o adultos. (idealmente).\n-Experiencia trabajando con personas en situación de discapacidad (idealmente).\nTe invitamos a ser parte de Fundación Coanil, beneficios tales como día libre en tu cumpleaños, almuerzo y casino en la unidad, seguro COVID, beneficios en caja de compensación Los Andes, fondo de bienestar. \"Esta oferta se rige bajo la Ley 21.015 que incentiva la inclusión de personas con discapacidad en el mundo laboral\".", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-paine-hospital-2948809"}, {"titulo": "Mecánico Camiones/Soldador Calificado/Mecánico vehículos menores Administrativo", "Email": "alison.perez@coanil.cl", "ID": "2948735", "Buscado": "Empresa de la Región", "Fecha": "2022-09-02 12:10:58", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Tipo": "Full-time", "descripción": "Empresa de la Región solicita contratar 1 Soldador Calificado, 2 Mecánico experiencia en Camiones de ultima generación, 1 Mecánico experiencia en vehículos menores, 1 Lavador de vehículos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-camiones-soldador-calificado-mecanico-vehiculos-menores-administrativo-2948735"}, {"titulo": "Tecnologos Médicos para venta técnica óptica", "Email": "rrhhempresaquintaregion@gmail.com", "ID": "2949097", "Buscado": "Easyjobs", "Fecha": "2022-09-02 15:22:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1300000", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al cuidado de la salud visual, para ello disponen de una cadena de establecimientos ópticos con los mejores productos, servicios y garantías. Se esfuerzan por ser una empresa reconocida por su liderazgo y competitividad empresarial, con tecnología de vanguardia y un recurso humano de excelencia, con orgullo de pertenencia, motivados y calificados proporcionan servicios y productos con la mayor calidad, dejando a disposición del cliente las mejores soluciones ópticas.\nContar con iniciativa propia, autonomía, compromiso y enviar reportes diarios a jefaturas para saber sus avances. Se requiere al menos dos a tres años de experiencia en el cargo Conocer la Región Metropolitana Que le guste la venta y sea un perfil cien por ciento comercial El empleo está ubicado en Ñuñoa, pero será articulo 22 por lo tanto al estar en terreno no necesariamente deberá estar en oficina, pero si estar disponible en caso de que jefatura lo requiera.\nEsta persona deberá realizar un trabajo B2B, contar con cartera de clientes y prospectos Traer nuevos clientes y alcanzar las metas establecidas en venta Debe ser un perfil cien por ciento comercial, que le guste mucho la venta técnica ya que debe asesorar a los posibles clientes respecto a la venta de productos ópticos como Lentes,, Marcos, Cristales, etc. Este cargo reporta directamente a la gerencia comercial", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologos-medicos-para-venta-tecnica-optica-2949097"}, {"titulo": "Operario de Producción", "Email": "cvergara@easyjobs.cl", "ID": "2917168", "Buscado": "Transformadores , ch", "Fecha": "2022-09-02 15:23:51", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo indefinido", "Tipo": "Full-time", "descripción": "Líder en la Fabricación de transformadores Eléctricos ubicada en Colina , solicita OPERARIO DE PRODUCCIÓN, para formación y capacitación en el área Eléctrica o Mecánica.\n\nBeneficios:\n\n* Bus de acercamiento\n\n* Colación en casino\n\n* Caja los Andes\n\n* Mutual de Seguridad\n\n* Bonos de Producción\n\nRequisito:\n\nPro-activo\n\nGanas de aprender\n\nConocimientos Básicos , Medios eléctricos o Mecánicos\n\nResponsable, Ordenado y Limpio.\n\nHorario:\n\nLunes a Jueves de 8:00 a 17:30\n\nViernes de 8:00 a 17:00\n\nSueldo liquido 450.000 - 500.000 Inicial + Bono\n\nTipo de puesto: Tiempo completo, Indefinido", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2917168"}, {"titulo": "VENDEDOR DISTRIBUIDORA DE CERVEZAS PREMIUM PLAZA CERVEZA", "Email": "rrhh@transformadores.net", "ID": "2201577", "Buscado": "BEER SQUARE", "Fecha": "2022-09-02 15:43:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Rango 600.000 a 1.000.000 o más.", "Duración": "Contrato Plazo Fijo proyección a Indefinido", "Tipo": "Full-time", "descripción": "PLAZA DE LA CERVEZA SPA, empresa dedicada a la importación / distribución de cervezas importadas premium y artesanales, busca VENDEDOR para captación y gestión de puntos de venta CANAL HORECA ON TRADE (Bares y Restaurantes, entre otros).\n\nEl trabajo involucra la gestión comercial, con actividades y reuniones en oficina comercial, con foco en actividad en terreno a través de visitas periódicas a puntos de venta de las comunas de Santiago, prospección de nuevos clientes, gestion de acuerdos comerciales y posterior gestión de venta regular y atención al cliente. La empresa realizará la capacitación respectiva de sus líneas de productos, marcas y estilos, así como también de sus protocolos de venta. Foco en desarrollo de líneas de schop en bares y restaurantes.\n\nREQUISITOS:\n*Se agradece experiencia en Ventas, foco en ventas Mayoristas, venta en terreno por múltiples comunas, ventas en canal Horeca.\n*Movilización Propia (Moto o automóvil)\n*Estudios técnicos o profesionales (No excluyente).\n*Buena Presencia, habilidades blandas, redacción y dicción, así como facilidades para desempeñarse en público.\n*Buen manejo de herramientas digitales excel, office.\n*Iniciativa y proactividad.\n\nSE OFRECE:\n1. Contrato a Honorarios, con proyección a Indefinido según desempeño.\n2. Sueldo Base + Bono por Ventas. (Rango remuneración Liquida $600.000 a $1.200.000)\n3. Bono Movilización.\n4. Posibilidad de desarrollarse en la industria cervecera y hacer carrera en la empresa.\n\nEntrevistas a la brevedad, para comenzar el trabajo de inmediato. Los invitamos a sumarse a este desafío y ser parte de nuestro equipo, enviándonos sus currículums y en caso que amerite carta de presentación.\n\nQuedamos atentos a sus correos. Saludos!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-distribuidora-de-cervezas-premium-plaza-cerveza-2201577"}, {"titulo": "GUARDIAS DE SEGURIDAD CON CURSO EN MAIPU TURNO ROTATIVO", "Email": "postulacionesbeersquare@gmail.com", "ID": "2949212", "Buscado": "GRUPO EXPRO", "Fecha": "2022-09-02 16:34:56", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante empresa ubicada en MAIPU , requiere contratar de forma urgente GUARDIAS DE SEGURIDAD.\n\nRequisitos:\nExperiencia en el cargo y que posee curso 0S10 vigente.\n\nHorario de Trabajo: Rotativo\nDía: 08:00 a 20:00 Hrs.\nNoche: 20:00 a 08:00 Hrs.\n\nModalidad 4x4\n\nRenta Liquida: 450.000\nColación\nInteresados: Enviar su CV CURSO OS10 ANTECEDENTES al +56 9 7215 1460 o al correo Tvasquez@grupoexpro.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-con-curso-en-maipu-turno-rotativo-2949212"}, {"titulo": "PROFESOR(A) MATEMÁTICA", "Email": "tvasquez@grupoexpro.com", "ID": "2949129", "Buscado": "Escuelas Pías de Chile", "Fecha": "2022-09-02 15:57:04", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "De acuerdo al número de horas...", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Orden Religiosa de las Escuelas Pías con trayectoria educacional de más de 400 años, requiere profesionales que deseen adherir al Proyecto Educativo, y quieran complementar su desarrollo y crecimiento profesional en nuestros Colegios de Santiago\n\nBuscamos Profesor/a de Matemática titulado/a, deseable conocimientos en inglés (competencia no excluyente), con manejo básico de computación, que sea un persona proclive a la atención a la diversidad,  proactiva, con apertura a la innovación, autocrítica y con profundo compromiso por la educación de calidad.\n\n Se espera que sea capaz de establecer un vínculo positivo con sus estudiantes, equipo de trabajo y comunidad educativa, además de ser un aporte al Colegio en general.\nDurante el proceso se solicitará realizar una clase.   \nEnviar curriculum vitae a    cv-matematicamedia@escolapios.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-matematica-2949129"}, {"titulo": "Químico Farmacéutico", "Email": "cv-matematicamedia@escolapios.cl", "ID": "2948991", "Buscado": "PEP Ltda.", "Fecha": "2022-09-02 13:40:18", "Ubicación": "San Fernando", "Categoría": "Medicina / Salud", "Salario": "1.900.000", "Duración": "Indefinido", "descripción": "Estimada RED,\n\nFarmacia Independiente requiere DIRECTOR TECNICO para sucursal en CHIMBARONGO. Sueldo liquido $1.900.000.\n\nFunciones del cargo : Supervisión y control de actividades diarias de la farmacia, dirigir al equipo de ventas, mantención de petitorio mínimo, análisis/control inventario, abastecimiento, control en la dispensación de medicamentos, registro temperaturas y humedad, entre otros.\n\nSomos una empresa pequeña al servicio de la comunidad y si estas interesado en formar parte por favor envíanos tu CV y pretensión de renta!", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2948991"}, {"titulo": "VENDEDOR JOVEN - CON O SIN EXPERIENCIA", "Tipo": "Full-time", "ID": "2949286", "Buscado": "ACTIVA MARKETING SPA", "Fecha": "2022-09-02 17:08:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Somos una empresa con más de 10 años en Brasil, que busca expansión acá en Chile. Nuestra trayectoria nos ha convertido en una agencia líder en captación F2F.\n\nSi buscas pega de verano, esta es tu oportunidad. Necesitamos incorporar jóvenes VENDEDORES CON O SIN EXPERIENCIA, con inicio inmediato.\n\nOfrecemos:\n\n- Capacitaciones en ventas.\n- Pagos semanales. Entre 75.000 - 200.000clp.\n- Bonos e incentivos por cumplimiento de meta.\n- Jornada full time. \n- Disponibilidad para estudiantes que se encuentren en vacaciones.\n\nSi cuentas con disponibilidad completa y tienes interés en aprender y trabajar en ventas tenemos espacio para ti.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-joven-con-o-sin-experiencia-2949286"}, {"titulo": "COLEGIO SAINT LOUIS SCHOOL", "Tipo": "Full-time", "ID": "2948647", "Buscado": "ASISTENTE CONTABLE", "Fecha": "2022-09-02 11:12:55", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo", "descripción": "Colegio Saint Louis School, ubicado en, Av Jose Luis Infante Larrain # 2200 Ciudad Satélite, Comuna de Maipu. busca incorporar a su equipo un Asistente Contable con las siguientes características:\n\nEl cargo contempla realizar labores contables como Ingreso de documentos de proveedores y emisión de documentos de ventas, conciliaciones bancarias, preparar F29 Declaración de IVA, apoyo en análisis de cuentas, realizar labores administrativas relativas al funcionamiento del Depto. De Contabilidad.\nSe utiliza  sistema SOFLAND para el ingreso de la información.\n\nEstudios : Contador o similar (de Liceo Comercial o Instituto Técnico profesional), debe tener conocimiento en conciliaciones bancarias, tratamiento contable de proveedores y clientes, análisis de cuentas, realizar comprobantes de Diario, emisión de documentos de ventas, preparación de F29 Declaración de IVA, deseable conocimiento en Sofland\n\nInformar pretensiones de renta", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/colegio-saint-louis-school-2948647"}, {"titulo": "Ingeniero Eléctrico Ventas & Desarrollo", "Email": "lbanados@stls.cl", "ID": "2914757", "Buscado": "Transformadores, ch", "Fecha": "2022-09-02 15:21:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo indefinido", "descripción": "Empresa de Transformadores Eléctricos se encuentra en búsqueda de un INGENIERO ELÉCTRICO - VENTAS & DESARROLLO  para trabajar en Fábrica ubicada en la comuna de Colina.\n\nFunciones principales:\n*venta productos/servicios a nivel nacional\n*Coordinación con clientes reuniones (videollamadas y/o presenciales) y *Visitas en terreno\n*Fidelización de clientes\n*Estudios de mercado\n*Búsqueda de nuevos clientes\n*Planificación y coordinación de visitas a clientes potenciales\n*Preparación de oferta y/o propuesta de servicios/productos\n*Preparación y elaboración de propuestas para licitaciones\n*Preparación de informes para la gerencia del área\n*Registro de cotizaciones en SAP\n*Otras funciones propias del cargo.\n\nRequisitos:\n1. Titulado (a) Ingeniero de ejecución o civil eléctrico\n2. Desde 1 año de experiencia en cargos similares\n4. Excel intermedio\n5. Manejo de videollamadas\n6. Manejo de herramientas Microsoft Office\n7. Manejo de ERP idealmente SAP\n8. Licencia de conducir (NO excluyente)\n\nBeneficios:\n*Colación\n*Bus de acercamiento\n*Caja los andes\n*Mutual de seguridad\n\nHorario : Lunes  a jueves de 8:00 a 5:30 , Viernes de 8:00 a 5:00 \n\nSalario: Sueldo Base  690.000 Liquido + Comisión\n\nExtranjeros  con regularización o definitiva en tramite", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electrico-ventas-desarrollo-2914757"}, {"titulo": "VENDEDOR TECNICO CORTE LASER", "Tipo": "Full-time", "ID": "1402968", "Buscado": "METLAMECANICA", "Fecha": "2022-09-02 10:23:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "EMPRESA METALMECANICA NECESITA VENDEDOR TECNICO ESPECIALIZADO EN SERVICIOS Y PRODUCTOS DE CORTE LASER, CON EXPERIENCIA EN LA INDUSTRIA DEL ACERO Y SERVICIO METALMECANICOS RELACIONADOS, DESEABLE PROFESIONAL TECNICO DEL RUBRO PARA DESARROLLAR CARTERA DE CLIENTES \nREQUISITOS: PROFESIONAL TECNICO, CON EXPERIENCIA EN VENTAS, DESEABLE CON CARTERA PROPIA, MANEJO DE EXCEL INTERMEDIO, AUTOCAD, Y DIBUJO TECNICO, SE OFRECE ESTABILIDAD Y DESARROLLO PROFESIONAL, RENTAS DE MERCADO, EN BASE A RENTA FIJA Y COMISIONES.\nINTERESADOS ENVIAR CV CON PRETENSIONES DE RENTA A postulacion.metalmecanica1@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-corte-laser-1402968"}, {"titulo": "Jefe de Compras / Procurement", "Email": "postulacion.metalmecanica1@gmail.com", "ID": "2948654", "Buscado": "Confidencial", "Fecha": "2022-09-02 11:19:02", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Importante Empresa Nacional de Fabricación de EPP y Comercialización Insumos se encuentra en la búsqueda de “Jefe de Compras”.\n\nFunciones:\n\n• Generación de contactos comerciales con proveedores y nuevos proveedores, con estrategia de negociación en optimización de costos.\n• Administrar forecast de compras de acuerdo a consumo de producción de Materias Primas y distintos insumos, haciendo seguimiento a etapas críticas.\n• Cotizar Insumos fuera del País (China y la región) de acuerdo a las alianzas ya creadas.\n• Evaluar ofertas disponibles y evolución de precios del mercado.\n• Gestionar las compras con apoyo del equipo contable.\n• Relacionarse con los clientes internos de los requerimientos y asegurar la atención oportuna de sus necesidades.\n\nRequisitos:\n• Profesional Universitario: Ingeniería Comercial, Administración, o afín.\n• Contar al menos con 2-3 años de experiencia en la posición ofertada o experiencia en compras o Export Manager / buyer.\n• Ingles: intermedio escrito.\n• Manejo de Microsoft Office en un nivel intermedio\n\nLugar de trabajo: Quilicura\nJornada: Lunes a Viernes.", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-compras-procurement-2948654"}, {"titulo": "Se busca peluquera/o canino para Clinica Veterinaria Francia", "Tipo": "Full-time", "ID": "2948653", "Buscado": "Clinica Veterinaria Francia", "Fecha": "2022-09-02 11:19:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$500.000-$1.000.000", "Duración": "Indefinido", "descripción": "Se busca Peluquera/o canino con experiencia, para Clinica Veterinaria Francia ubicada en la comuna de Lampa. Buen ambiente laboral, contrato, uniforme, horario flexible.\nSueldo acorde al mercado. \nInteresados en agendar una entrevista contactarse via correo a civetylabspa@gmail.com o al telefono +56 9 62483258", "beneficios": ["Horario Flexible", "Seguro de salud", "Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-peluquera-o-canino-para-clinica-veterinaria-francia-2948653"}, {"titulo": "ASISTENTE DENTAL", "Email": "civetylabspa@gmail.com", "ID": "2939312", "Buscado": "Sandra Larenas", "Fecha": "2022-09-02 09:56:24", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550000", "Duración": "Plazo fijo", "descripción": "1.- Se requiere Asistente Dental,con certificación de TÉCNICO EN ODONTOLOGÍA DE NIVEL SUPERIOR (TONS) y su correspondiente inscripción en la Superintendencia de Salud (SIS) , con experiencia en el área REHABILITACIÓN ORAL y OPERATORIA DENTAL.\n\n2.- Contrato de Trabajo por 3 meses: renovable mes a mes según desempeño. Al término del 3er. mes  se modifica a Contrato Indefinido.\n\n3.- Ingreso líquido durante los 3 primeros meses es de $ 550.000.\n\n4.- Ingreso líquido  con Contrato Indefinido es de $ 600.000.\n\n5.- Horario de trabajo: LUNES A JUEVES  09:15 hrs. a 13:00 hrs. / 13:30 a 18:30 hrs. Colación de 30 minutos.\n                                         VIERNES 09:15 a 14:00 hrs.\n\n6.- Si es extranjera (o), su situación migratoria debe estar al día, contar con RUT vigente y documentación académica acreditada en Chile.\n\n7.- Experiencia mínima 1 año de profesión demostrable IDEAL en el área Rehabilitación Oral y Operatoria Dental", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2939312"}, {"titulo": "Junior", "Tipo": "Full-time", "ID": "2948570", "Buscado": "World Vision International", "Fecha": "2022-09-02 10:22:32", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "World Vision esta en búsqueda de un Estafeta cuyas principales funciones son:\n\n* Realizar tramites de distintas áreas:\n*Gestionar firma mandatos nuevos donantes y/o cambios de medios de pago \n*Recaudar RAD y/o recuperaciones de aportes, de personas que no quieren hacer transferencias \n* Entrega de mandatos en bancos\n* Retiro mandatos rechazados bancos \n• Entrega documentación Notarias \n• Entrega documentarios Bancos y otros  - Finanzas\n\nRequisitos: Licencia Clase B\nSueldo Bruto: $615.000", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/junior-2948570"}, {"titulo": "Guardia de Seguridad 4X4 La Cruz Paradero 18", "Email": "romina_ravanal@wvi.org", "ID": "2949115", "Buscado": "FESCAN SEGURIDAD SPA", "Fecha": "2022-09-02 15:36:58", "Ubicación": "Quillota", "Categoría": "Seguridad", "Salario": "4700000", "Duración": "Plazo fijo con posibilidad de Indefinido", "Tipo": "Full-time", "descripción": "Sueldo liquido:450.000 + 20.000 Movilización\n\nImportante empresa de seguridad requiere contratar guardias de seguridad para cumplir funciones en instalaciones del sector de La Cruz Paradero 18   con modalidad de turnos 4X4.\n\nFunciones: Realizar recorridos al interior de dependencias para el resguardo de productos y maquinarias que mantiene la empresa, control de acceso, tener conocimientos básicos en computación para realización de rondas perimetrales.\n\nRequisitos; Salud compatible con el cargo, Curso OS10 , Certificado de antecedentes para fines especiales,  Certificado de estudios, Curriculum Vitae, Experiencia laboral comprobada (1 año mínimo)", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-la-cruz-paradero-18-2949115"}, {"titulo": "Analista de sostenibilidad ambiental", "Email": "contacto@fescan.com", "ID": "2949187", "Buscado": "Praxis Personas", "Fecha": "2022-09-02 16:16:50", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Para Isa Intervial, empresa concesionaria de autopistas, buscamos al/la mejor Analista de Sostenibilidad para asegurar una correcta gestión ambiental en las actividades de la empresa teniendo en cuenta la protección al medio ambiente, a través del proceso de medición de la huella de carbono buscando reducciones, eficiencias, mitigaciones y compensación. Entre sus responsabilidades se encuentran:\nPlanificar y ejecutar el Programa de Gestión Ambiental para Intervial.\nRecopilar y consolidar información para realizar reportes de los indicadores ambientales.\nVerificación y cumplimiento de la normativa ambiental.\nAnalizar y consolidar los datos de huella de carbono.\n\nBuscamos Ingeniero/a en Medio Ambiente / Geógrafo / Geólogo/ Ing. Civil Industrial o afín.\nEspecialización en normativa medioambiental. \nExperiencia cargos relacionados a medio ambiente al menos 3 años.\nVisión estratégica de la gestión medioambiental.\n\nEl trabajo es en modalidad híbrida (3 presencial y 2 en casa). El cargo se desempeña en Las Condes, aunque eventualmente debería acudir a terreno algunos de los días presenciales.\nEl contrato es por proyecto de 6 meses, con posibilidades de continuidad en caso de que la empresa logre adjudicarse proyectos.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-sostenibilidad-ambiental-2949187"}, {"titulo": "EJECUTIVO DE VENTAS CLARO CHILE", "Tipo": "Full-time", "ID": "2607375", "Buscado": "CLARO CHILE", "Fecha": "2022-09-02 10:40:16", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "253333", "Duración": "PLAZO FIJO", "descripción": "Buscamos  ejecutivos de venta (call center), responsables y con capacidad de desempeñar labores de ejecutivo de venta para importante empresa de telecomunicaciones, se necesita una excelente actitud, buen lenguaje y habilidades comunicacionales. Ofrecemos capacitación, sueldo base + excelentes comisiones y bonos por cumplimiento de metas.\nTrabaja en Santiago Centro, en una ubicación privilegiada a pasos del metro, de Lunes a Viernes desde las 10:00 a las 16:30 hrs. ¡Postula con Nosotros!\nRenta promedio : $500.000\n*Extranjeros con RUT vigente*\n*Modalidad presencial*\n\n- Interesados por favor enviar Currículum a athomchile2021@gmail.com\no escribir al WhatsApp +(56 9)-20942819", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-claro-chile-2607375"}, {"titulo": "CHOFER A4 Y AYUDANTE DE MONTAJE", "Tipo": "Full-time", "ID": "2940857", "Buscado": "ARMATEC", "Fecha": "2022-09-02 10:11:14", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "Plazo Fijo", "descripción": "Empresa ubicada en la comuna de Recoleta, dedicada al monataje de andamios para antena de telecomunicaciones,  requiere incorporar a su equipo de trabajo un chofer A4 que pueda además cumplir labores como ayudante de motnajista.\nSe busca personal:\n-Con licencia de conducir al día clase A4\n-Hoja de vida del conductor sin infracciones.\n-Responsable y proactivo\n-Con disponibilidad para viajar a regiones.\n-Disponibilidad para aprender el rubro de montaje.\n-Trabajo bajo art 22.\n-Remuneración : Sueldo Base + producción + colación. \n\n*Reales Interesados.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-a4-y-ayudante-de-montaje-2940857"}, {"titulo": "VENDEDOR (A) E INSTALADOR PEAK TIME PUERTO MONTT", "Email": "armatec@armatec.cl", "ID": "2949304", "Buscado": "POWER CEL", "Fecha": "2022-09-02 17:19:27", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\nVendedores Peak Time (30hr)   para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n-\tEjecutar  ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\n\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación  movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nHorario Retail - \nHorario : Martes a Sábado 13hr a 20hr", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-e-instalador-peak-time-puerto-montt-2949304"}, {"titulo": "Garzones con experiencia", "Tipo": "Part-time", "ID": "2948958", "Buscado": "LOCOS X VIÑA CAFE", "Fecha": "2022-09-02 13:25:54", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Locos x Viña Café busca los mejores Garzones, \n\nRequisitos:\n- Experiencia en restaurantes (EXCLUYENTE)\n- Edad sobre 25 años (EXCLUYENTE)\n- Excelente atención de público\n- Puntualidad y responsabilidad\n- Buena disposición y amabilidad\n- Con habilidades comerciales\n\nJornada laboral 45 horas semanales (turnos rotativos) \nContrato plazo fijo luego indefinido.\n\nTe ofrecemos diferentes beneficios, plan de carrera, colación, uniforme ¡Y más!\n\n¡Postula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/garzones-con-experiencia-2948958"}, {"titulo": "Encargado de informática part-time", "Tipo": "Part-time & Full-time", "ID": "2949290", "Buscado": "Empresa de capacitación", "Fecha": "2022-09-02 17:18:44", "Ubicación": "San Antonio", "Categoría": "Informática / Telecomunicaciones", "Salario": "300.000 líquidos (2 días a la...", "Duración": "Indefinido", "descripción": "Fundación de Capacitación requiere  ingeniero o técnico de nivel superior en computación o similar en modalidad part-time (2 días a la semana).  Entre las principales actividades a realizar se consideran las siguientes:\n- Mantención  y reparación de equipos \n- Configuración de softwares.\n- Mantención de programas propios.\n- Creación y/o actualización de páginas web corporativas.\n- Creación y mantención de redes sociales. \n- Confeccionar material para publicar en forma permanente en redes sociales y páginas Web.\n- Administrar campañas  en redes sociales de promoción de actividades del giro.\n\nCaracterísticas de la oferta:\n- Trabajo en modalidad part -time.\n- Residencia en la comuna de San Antonio (excluyente).\n- Se requiere proactividad e iniciativa para proponer ideas para optimizar la gestión.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-informatica-part-time-2949290"}, {"titulo": "SUPERVISOR DE VENTAS TELECOMUNICACIONES", "Tipo": "Full-time", "ID": "2935629", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-09-02 12:38:06", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "TECHCOM ( COPIAPO ) requiere a los mejores supervisores de ventas.\n\nRequisitos:\n\n- Formación: Ingeniero o técnico en Administración de empresas Titulado, o carrera similar\n- Experiencia en cargo: Al menos 1 años con personal a cargo, liderando equipos de trabajo relacionados al área de ventas.\n- Experiencia en supervisión y trabajo en terreno (Comprobable)\n- Ideal experiencia en empresas de telecomunicaciones (no excluyente).\n\nSe ofrece integrarse a solida empresa de telecomunicaciones con sueldo base, gratificación, bono y comisiones (sueldo acorde al mercado). \n\nIndicar en los antecedentes la ciudad en la cual residen\nEnviar currículum al correo a ejecutivoterreno1@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-telecomunicaciones-2935629"}, {"titulo": "ANALISTA CONTABLE", "Email": "ejecutivoterreno1@gmail.com", "ID": "2949120", "Buscado": "FBS", "Fecha": "2022-09-02 15:40:44", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700.000", "Duración": "CONTRATO", "descripción": "Se  requiere ANALISTA CONTABLE, con experiencia mínima de 2 años en cargo similar, para trabajar en centro de distribución (bodega ubicada en San Joaquín)\nREQUISITOS; contador titulado o por finalizar la carrera,  ideal conocimiento Softland.\nSE OFRECE: estabilidad laboral, contrato, jornada lunes a viernes, almuerzo en casino de la empresa. \nSueldo líquido mensual $700.000.-\nLa empresa está ubicada en la comuna de San Joaquín ( referencia: metro Carlos Valdovinos) , jornada de lunes a Viernes.\nEXTRANJEROS: solo con documentación vigente para trabajar en el país.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2949120"}, {"titulo": "Analista de Desarrollo Organizacional RRHH", "Tipo": "Full-time", "ID": "2935913", "Buscado": "Labser", "Fecha": "2022-09-02 16:35:23", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "¡Te invitamos a formar parte de nuestra organización! \n\nEstamos buscando a un profesional en psicología o ingeniería comercial para trabajar en un importante Laboratorio ubicado en Rancagua.\n\nFunciones:\n\n•\tDesarrollar propuestas de Desarrollo Organizacional, para responder a la necesidad detectada en cuanto a clima, retención e integración de la empresa. \n•\tEjecutar, implementar y difundir dichos programas y/o actividades a nivel empresa.\n•\tGenerar seguimiento e informes de gestión  (resultados de campañas, impacto de propuestas etc).  \n•\tGestionar el proceso de Evaluación de Desempeño de la empresa.\n•\tGestionar los procesos de reclutamiento y selección de la empresa\n\nRequisito excluyente: residir en Rancagua.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-desarrollo-organizacional-rrhh-2935913"}, {"titulo": "Liquidaciones Siniestro Hogar", "Tipo": "Full-time", "ID": "2944982", "Buscado": "EST Partner Consulting", "Fecha": "2022-09-02 00:40:59", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$750.000 líquidos mensuales +...", "descripción": "Se requiere urgente un Liquidador de siniestro de Hogar para prestigiosa Cía.  de Seguros , con experiencia en terreno,  Analizar declaración de siniestros, revisión de informes de liquidador, Coordinar información con asegurados, buenas relaciones interpersonales,  buen manejo de Excel, responsable, ordenado, alta capacidad atención clientes, experiencia comprobable en el cargo liquidador .  Disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/liquidaciones-siniestro-hogar-2944982"}, {"titulo": "Profesores y Psicopedagogos", "Tipo": "Full-time", "ID": "2948698", "Buscado": "SmartLearning Technologies", "Fecha": "2022-09-02 12:53:21", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "1", "descripción": "ATENCIÓN PROFESORES Y PSICOPEDAGOGOS\n\nSomos Smart Learning,  empresa líder en COACHING ONLINE PARA ADOLESCENTES y queremos Invitar a educadores titulados y estudiantes de los dos últimos años de las carreras de Pedagogía y Psicopedagogía a  participar en el próximo proceso de reclutamiento para desempeñarse como COACH certificado en NUESTRA PLATAFORMA, lo que les permitirá trabajar utilizando una metodología totalmente innovadora, cuando quieras, desde y hacia cualquier lugar del mundo. \nEn Smart Learning creemos que una vida con propósito es una vida extraordinaria\n\nQUÉ OFRECEMOS \n\n- Te convertirás en un Coach SmartLearning de adolescentes CERTIFICADO\n- Tendrás la flexibilidad de organizar tu propio horario de trabajo\n- Utilizarás las mejores plataformas de trabajo en línea\n- Aprenderás de un revolucionario sistema de aprendizaje en grupo\n- Aumentarás tus ingresos trabajando desde tu computador \n- Trabajarás con adolescentes de distintos países.\n- Ingresos por sobre el mercado\n\nQUÉ BUSCAMOS \n\n- Profesionales titulados  y estudiantes de los dos últimos años de las carreras de pedagogía y \n  Psicopedagogía\n- Educadores apasionados en su labor, que quieran trabajar con nuevas metodologías de aprendizaje y \n  un fuerte enfoque socioafectivo. \n\nIMPORTANTE\n- Computador propio y buen acceso a internet\n\n-Tipo de Jornada: Part time\n-Tipo de Trabajo: Remoto/ On line\n\nPOSTULA HOY Y ÚNETE A NUESTRA COMUNIDAD PARA QUE JUNTOS CAMBIEMOS LA EDUCACIÓN!!", "ref": "https://www.chiletrabajos.cl/trabajo/profesores-y-psicopedagogos-2948698"}, {"titulo": "Auxiliar de Aseo Planta de Alimento Colina", "Tipo": "Full-time", "ID": "2948923", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-09-02 13:03:22", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "Indefinido", "descripción": "Buscamos Auxiliar de Aseo para Planta de Alimento en la comuna de Colina.\nCasino y Bus de Acercamiento incluidos. Turnos fijo, para Dama o varón, de lunes a sábados 07:00 a 15:00 horas. Sueldo líquido $ 400.000.-\nPara postular preséntate en nuestra oficina, ubicada en Rengo Nº 1315, Ñuñoa. Con carnet de identidad chileno vigente y certificado de antecedentes emitido con plazo máximo de 60 días. El horario de atención es desde las 09:00 a las 16:30 horas. De lunes a viernes (excluye feriados). Cupos limitados, se asignan por orden de llegada. ¡¡¡Ven pronto y asegúrate el tuyo!!!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-planta-de-alimento-colina-2948923"}, {"titulo": "Vendedor en terreno Ferreterias", "Email": "rrhh@pgcorp.cl", "ID": "2948425", "Buscado": "Tolmat", "Fecha": "2022-09-02 00:23:31", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Salario": "900000", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Buscamos a una persona con mucha motivación, energía, compromiso y con experiencia en ventas en terreno, importante debe contar con movilización propia\n\nNos dedicamos a la venta por mayor de productos para ferreteria\n\nLa renta se compone de fija más variables", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-ferreterias-2948425"}, {"titulo": "COORDINADOR TRADE MKT", "Email": "efigueroa@tolmat.cl", "ID": "2948704", "Buscado": "Holding Partner", "Fecha": "2022-09-02 17:26:42", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1300000", "descripción": "DESCRIPCIÓN DEL PUESTO \nDestacada agencia de marketing y publicidad se encuentra en busca de COORDINADOR para Trade Marketing con experiencia en tecnología, telefonía o linea blanca, quién será responsable del control de gestión y de contribuir en la planificación, implementación y monitoreo de las actividades de marketing, branding y publicidad a fin de mejorar la imagen de la marca y de aumentar la satisfacción del cliente. \n\nPRINCIPALES FUNCIONES \nCoordinar y gestionar los recursos tanto del cliente como los de la empresa para el cumplimiento de sus objetivos.\nElaborar reportes que den cuenta de la gestión de la cuenta asignada generando estrategias de venta.\nMantener una excelente y continua comunicación con el cliente. \nProveer, solicitar y distribuir material necesario para implementar en punto de venta a fin de garantizar un lineamiento con las estrategias planteadas. Monitorear y supervisar los KPI de la cuenta, con la finalidad de lograr un óptimo rendimiento.\nDefinir estrategias y coberturas llevando control sobre los pendientes que se generar tanto en la R. Metropolitana como en regiones. \nRealizar seguimiento de cumplimiento de ruta de supervisores y/o promotores. Generar presupuestos. \nManejar las campañas y planes de marketing que se estén llevando a cabo, verificando que las iniciativas tomadas estén dirigidas al logro de los objetivos de la marca. \nEstablecer relaciones comerciales con promotores y jefes de sala. \nAtender y dar respuesta oportuna a los requerimientos de los clientes\nGenerar propuestas de mejora con estrategias de venta. \nOtras tareas a asignar acorde a su cargo.\n\nREQUISITOS \nExperiencia 1 año o superior en agencias como supervisor de tecnología o linea blanca (no excluyente). \nExcel nivel intermedio (manejo de tabla dinámica y reportería)\nDisponibilidad para realizar ruta. \nManejo de B2B (EXCLUYENTE) \n\nBENEFICIOS \nCaja de compensación \nSalud y seguridad ocupacional ACHS \nDescuentos internos \nEPP covid", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-trade-mkt-2948704"}, {"titulo": "Ingeniero de Software - WEB - Lider Técnico", "Tipo": "Full-time", "ID": "2906175", "Buscado": "ZIYU - Ramco", "Fecha": "2022-09-02 08:37:55", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Qué hace ZIYU? Una empresa de RAMCOLOG\nSomos un equipo con pasión por la logística, por mejorar sus procesos y lograr que la carga\nllegue en tiempo y en forma a cada destino. Ponemos especial énfasis en la calidad de vida y\nseguridad de las personas que participan en este negocio.\n\nCon 4 años de vida, nos dedicamos al mundo de las operaciones de logística, haciendo que\nestas sean una ventaja competitiva para nuestros clientes. Tenemos clientes en Santiago, San\nAntonio y Talcahuano, con el potencial de llegar a más clientes en Chile y Latinoamérica.\n\nDado el crecimiento y los desafíos que nos presentan nuestros clientes, estamos buscando un\nIngeniero de Software FullStack para el área de tecnología, que se integré al equipo y que entienda que la\ntecnología es un pilar fundamental para habilitar el crecimiento de nuestro negocio.\n\nResponsabilidades:\n- Integrarse al equipo de trabajo con la finalidad de tomar el control de las aplicaciones y sus módulos.\n- Conectar con el negocio, en particular con los KAM y Product Owner para conocer  las necesidades, participar en priorizar del Backlog y  definir con el equipo que  desarrollar en base a las capacidades.\n- Proponer mejoras técnicas y funcionales que permitan robustecer nuestras soluciones\n- Asegurar la calidad técnica de los desarrollos y velar por su correcto funcionamiento.\n\n¿Cómo es nuestro/a candidato/a ideal?\n- Apasionado por la tecnología, que sea muy bueno técnicamente, pero también que nos ayude a conformar un equipo de excelencia.\n- Ser una persona que propone nuevas ideas y formas de hacer las cosas, con el objetivo de mejorar, crecer y atender mejor a nuestros clientes.\n- Autonomía y capacidad de resolución de problemas\n- Con ganas de aprender e integrar un equipo motivado y de gran calidad humana.\n\nRequerimientos\n- Profesional de las carreras de Ingeniería Civil Informática o similares.\n- 5 años de experiencia profesional y que haya estado en un rol de líder técnico.\n- Conocimientos en las tecnologías aplicadas en el desarrollo de ZIYU:\n   Web: Lenguaje Python, framewoek Django. \n   Móvil: Lenguaje Dart, framework Flutter.\n   Máquinas: Droplets Linux, BBDD PostgreSQL.\n   Mapas: Google maps y Mapbox\n\nStack de trabajo\t\nVersionamiento:\tGitlab\nComunicación: Slack\nGestión de desarrollo: Jira\n\nLa invitación es a incorporarte a un equipo multidisciplinario en un mercado que hay mucho\nespacios para crear nuevos productos y soluciones. El trabajo es en modalidad hibrida con sede en Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-software-web-lider-tecnico-2906175"}, {"titulo": "INGENIERO SCADA", "Tipo": "Full-time", "ID": "2949096", "Buscado": "ION SPA", "Fecha": "2022-09-02 15:22:38", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "¡OPORTUNIDAD LABORAL!\n\nEn ION SPA, nos encontramos en la búsqueda de INGENIERO SCADA; Su principal objetivo ejercer planos de acuerdo con los requerimientos de Ingeniería. Nuestro candidato ideal es una persona responsable, autónoma, dinámica, motivada y comprometida, que acepte los desafíos de desarrollar y gestionar la construcción de proyectos fotovoltaicos. \n\n\nREQUISITOS:\n•\tIngeniero Electrónico, Telecomunicaciones, Telemática, Informática o afín.\n•\tConocimiento en redes de computadores.\n•\tManejo de Excel/Access intermedio-avanzado\n•\tConocimientos en instrumentación.\n•\tManejo de AutoCAD.\n•\tExperiencia en sistemas SCADA (Excluyente).\n•\tInterés en ERNC.\n•\tExperiencia mínima de 1-2 años.\n\nRESPONSABILIDADES:\n•\tDesarrollo de ingeniería de control y comunicaciones.\n•\tApoyo en definiciones de sistema SCADA. \n•\tElaboración de planos y documentos de ingeniería. \n•\tDar soporte y asesoría al área de construcción de proyectos PMGD. \n•\tCoordinar condicionamiento de sistemas SCADA. \n•\tEstablecer buena relación con el cliente, elaborando soluciones de acuerdo a los lineamientos principales del proyecto.\n\nCONDICIONES: \n•\tContrato fijo 2 meses, renovable de acuerdo con el desempeño.\n•\tDisponibilidad Inmediata.\n•\tExcelente Ambiente laboral.\n\nOTROS:\n-\tLugar de trabajo: Providencia, Región Metropolitana.\n-\tJornada: Completa.\n\nInteresados enviar CV al correo seleccion@ion-chile.com indicando en el asunto: “Ingeniero SCADA”, nombre, apellido y pretensión de renta.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-scada-2949096"}, {"titulo": "TECNICO ELECTRICO PUNTA ARENAS", "Email": "seleccion@ion-chile.com", "ID": "2895396", "Buscado": "ANÓNIMO", "Fecha": "2022-09-02 16:02:04", "Ubicación": "Punta Arenas", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa de servicios integrales con más de diez años en el mercado, se encuentra en la búsqueda de técnicos electricistas para prestar servicios en las dependencias de sus clientes, cuyo objetivo es realizar trabajos de electricidad en locales comerciales realizando mantenciones preventivas, correctivas. Deberá detectar fallas eléctricas, analizar la situación y solucionarlo. Además, su ejecución como técnico eléctrico será de cambiar de un enchufe hasta trabajos con el tablero eléctrico.\n\nAl momento de postular deberás tener en cuenta los siguientes requisitos:\n•\tAcreditar estudios de técnico nivel medio o superior en electricidad [EXCLUYENTE]\n•\tPoseer experiencia y conocimiento laboral de tres años en ejecución de trabajos de mantenimiento y electricidad [COMPROBABLE].\n•\tEstar acreditado por la Superintendencia de Electricidad y Combustibles (SEC) Clase D [EXCLUYENTE].\n•\tContar con licencia de conducir clase B vigente [EXCLUYENTE].\n•\tPoseer auto propio.\n•\tDisponibilidad para viajar en la región.\n•\tSalud compatible con trabajo en altura [EXCLUYENTE].\n•\tJornada en turno rotativo de lunes a domingo en horarios de 08:00 a 18:00, 09:00 a 19:00 y 10:00 a 20:00 hrs.\n\nNuestros beneficios son dotación de uniforme, EPP, afiliación a la caja de compensación, mutual de seguridad, entre otros. \n\nEnviar CV e indicar en asunto: Técnico Electricista SEC", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-punta-arenas-2895396"}, {"titulo": "Conductores A4 y A5", "Tipo": "Full-time", "ID": "2814696", "Buscado": "Envases Termoaislantes S.A.", "Fecha": "2022-09-02 13:41:45", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "Plazo fijo", "descripción": "IMPORTANTE EMPRESA MANUFACTURERA REQUIERE CHOFER A4 Y/O A5.\n\nSueldo líquido $600.000\nEstabilidad laboral.\nTurnos de lunes a viernes. \n\nSe requiere trabajadores cercanos a la comuna de Colina.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-a4-y-a5-2814696"}, {"titulo": "AYUDANTE ELECTRICISTAS", "Tipo": "Full-time", "ID": "2949319", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-09-02 17:40:52", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "570000", "Duración": "indefinido", "descripción": "Se necesitan AYUDANTE ELECTRICISTAS, CON EXPERIENCIA EN  OBRA GRUESA (LOSA) Y TERMINACIONES (TABIQUERIA Y ALAMBRADO) \npara Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\nOBRA GRUESA (Losa)\n\n•\tAYUDANTE 1 LOSA:   $570.000.-\n•\tAYUDANTE 2 LOSA:   $530.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tAYUDANTE 1 TERMINACIONES:   $520.000.-\n•\tAYUDANTE 2 TERMINACIONES:   $490.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el Lunes 05  de Septiembre del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electricistas-2949319"}, {"titulo": "TENS DE LABORATORIO CLÍNICO Y TOMA DE MUESTRA", "Tipo": "Full-time", "ID": "2948435", "Buscado": "RedMédicaSur", "Fecha": "2022-09-02 08:16:04", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "SE NECESITA TENS DE LABORATORIO Y TOMA DE MUESTRA PARA CENTRO MÉDICO DE LA COMUNA DE SAN PEDRO DE LA PAZ. ENTRE SUS PRINCIPALES LABORES SE ENCUENTRA: \n\n- TOMA DE EXAMENES CLÍNICOS \n- TOMA DE ELECTROCARDIOGRAMAS Y HOLTER DE PRESIÓN \n- PROCEDIMIENTOS DE ENFERMERIA \n- APOYO EN PROCEDIMIENTOS Y GESTIÓN DE LABORATORIO \n\nJORNADA COMPLETA, DE LUNES A SABADO. \nCONTRATO PLAZO FIJO Y POSTERIOR INDEFINIDIO, PREVIA EVALUACIÓN.\n\nSEÑALAR PRETENSIONES DE RENTA LIQUIDA.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-de-laboratorio-clinico-y-toma-de-muestra-2948435"}, {"titulo": "ASISTENTE COMERCIAL (ÁREA SALUD)", "Tipo": "Full-time", "ID": "2949224", "Buscado": "DIAGNOSALUD", "Fecha": "2022-09-02 16:43:17", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "descripción": "Importante Centro Médico con atención en Imagenología, laboratorio, consultas médicas y dentales busca \"Asistente Comercial\" para incorporarse a su equipo en la ciudad de Antofagasta.\n\nRequisitos:\nNivel Técnico en administración, carrera afín\nManejo MS Office intermedio \nOrientación comercial\nDESEABLE: conocimientos de servicios médicos\n\nFunciones: \nDar respuesta a requerimientos de convenios\nActualizar y revisar concordancia de aranceles en sistemas e información general según requerimientos de Subgerencia\nGestionar cotizaciones \nGestión de documentos y de reuniones \nCooperar al área comercial con requerimientos y organizaciones de actividades para convenios", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-area-salud-2949224"}, {"titulo": "JEFE DE OPERACIONES / LOGÍSTICA", "Tipo": "Full-time", "ID": "2949144", "Buscado": "APC CAPITAL HUMANO", "Fecha": "2022-09-02 15:58:23", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1.300.000", "Duración": "INDEFINIDO", "descripción": "JEFE DE OPERACIONES / LOGÍSTICA \n\nObjetivo del Cargo:  \nLiderar el direccionamiento táctico definido por la gerencia del área. Garantizando el cumplimiento de los SLAs establecidos tanto para clientes internos como externos.\n\nTareas:\n\n1.\tPlanificar, implementar y supervisar las estrategias definidas por la gerencia.\n2.\tVelar por el cumplimiento de los procedimientos establecidos, con foco en la implementación de HACCP (sistema de Inocuidad Alimentaria). \n3.\tDefinir objetivos, mediciones y evaluaciones del personal a cargo.\n4.\tRealizar estadísticas e informes semanales, entregando a gerencia visibilidad para el control del área. \n5.\tResponsable del proceso logístico, asegurar la entrega y despacho de los productos comprados por los distintos canales de venta. \n6.\tVelar por la realización de controles de calidad y controlar los KPI del área. \n7.\tMantener una comunicación abierta y fluida con los diferentes estamentos de la compañía, asegurando una excelente coordinación y trabajo en equipo.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-operaciones-logistica-2949144"}, {"titulo": "GUARDIA DE SEGURIDAD PARA INSTALACION DE COQUIMBO", "Email": "seleccion@apcch.cl", "ID": "2949298", "Buscado": "DGR", "Fecha": "2022-09-02 17:36:06", "Ubicación": "Coquimbo", "Categoría": "Seguridad", "Salario": "53000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Prestigiosa empresa con mas de 8 años de experiencia en el rubro de seguridad esta en búsqueda de nuevo personal para nuevo proyecto que iniciara entre el 12 al 15 de septiembre en la comuna de Coquimbo. para lo cual estamos en búsqueda de:\n\n -.2 Guardias.\n -.1 encargado de Turno.\n\nLas condiciones son las siguientes:\n\n GUARDIAS\nJornada: Noche 4x4 de 19:30 a 07:30.\nSueldo: $530.000 líquidos.\nCon curso OS10.\n\nENCARGADO DE TURNO.\nTurno: Día de Lunes a Viernes de 07:30 a 18:30 con una hora de colación de 13:15 a 14:15.\nSueldo: $570.000 Liquidos.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-para-instalacion-de-coquimbo-2949298"}, {"titulo": "Explotadores y operadores de sistemas - Data Stage", "Email": "rcatejo@dagger.cl", "ID": "2948691", "Buscado": "AUTOMATIZA E.I.R.L", "Fecha": "2022-09-02 11:48:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo - indefinido", "Tipo": "Full-time", "descripción": "Empresa de informática busca :\nOperadores/Explotadores\n\nRESPONSABILIDADES:\n•\tAdministrar la Arquitectura de la solución Datastage.\n•\tSoportar requerimientos e incidencias de la herramienta.\n•\tIdentificar Políticas de construcción de proyectos.\n•\tReconocimientos de proyectos y ETL asociadas al aplicativo por ambiente.\n•\tEvaluación asociada al aplicativo Websphere/Datastage – Cognos.\n\nREQUISITOS:\n•\tDeseable certificación.\n•\t3 años de experiencia mínima en Datastage – Cognos.\n•\tCapacidad de autogestión y liderazgo de servicio.\n•\tCapacidad de reconocer puntos de mejora y proponer soluciones.\n•\tDisponibilidad Inmediata.\n•\tIncluir pretensiones de sueldo en sus antecedentes.", "ref": "https://www.chiletrabajos.cl/trabajo/explotadores-y-operadores-de-sistemas-data-stage-2948691"}, {"titulo": "Conserje Nocturno", "Email": "edith.morales@automatiza-ti.com", "ID": "2949085", "Buscado": "Edificio Residencial", "Fecha": "2022-09-02 15:17:02", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "550.000", "Duración": "Plazo fijo a indefinido", "descripción": "Conserje Nocturno turnos de  lunes a Viernes. Experiencia en el cargo curso Os-10, salud compatible,  buen trato y presentacion.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-nocturno-2949085"}, {"titulo": "Analista Laboratorio (Quimico - Cromatografico)  - Puerto Montt", "Tipo": "Full-time", "ID": "2779765", "Buscado": "Labser", "Fecha": "2022-09-02 15:14:27", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "¡Te invitamos a ser parte de nuestra organización!\n\nEmpresa de Servicios de Análisis de Alimentos busca incorporar a su equipo Analistas de Laboratorio Quimico (Técnicos y o Universitarios) de las carreras de  Química o carrera a fin, ideal con conocimiento y manejo en Nch 17025.\n\nEl/la Candidato/a debe Residir en Puerto Montt.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-laboratorio-quimico-cromatografico-puerto-montt-2779765"}, {"titulo": "Programador Java (Inglés medio) - Remoto", "Tipo": "Full-time", "ID": "2948449", "Buscado": "Kibernum", "Fecha": "2022-09-02 08:50:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "En Kibernum Chile, compañía chilena con 30 años en el mercado TI, nos encontramos en la búsqueda de un profesional para el cargo de ANALISTA PROGRAMADOR JAVA con al menos 2 años de experiencia para trabajar con importante cliente del rubro BANCA/FINANCIERA. Buscamos candidatos con apego a las normas y políticas, comunicación, empatía, iniciativa y pensamiento analítico.\nFUNCIÓN PRINCIPAL: Encargado del desarrollo y mantención de algunas aplicaciones de algunos sistemas centrales del banco y que están ligado a LATAM.\nREQUISITOS:\n•\tNivel de inglés intermedio\n•\tBase de datos Sql Server\n•\tLenguaje de programación Java\n•\tMVC\n•\tExperiencia con Microservicios\n•\tPatrones de arquitectura de aplicaciones para Microservicios\n•\tMetodologías ágiles.\nHabilidades deseables, pero bien valoradas:\n•\tExperiencia con contenedorización, Docker y Kubernetes\n•\tExperiencia con WebSphere Application Server e IBM MQ\n•\tExperiencia con base de datos Oracle\n•\tExperiencia con el marco Spring\n•\tExperiencia con Kafka\nOFRECEMOS:\n•\tContrato indefinido desde el inicio\n•\tContrato con Kibernum\n•\tHorario de lunes a viernes de 9:00 a 18:00 hrs\n•\tModalidad remoto\n•\tVariados beneficios como seguro de vida, de salud, dental, farmacia, reajuste de sueldos trimestralmente según IPC.\n•\tUbicación: Las Condes\n•\tRenta acorde al mercado.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-java-ingles-medio-remoto-2948449"}, {"titulo": "AUXILIAR DE SERVICIO", "Email": "yasna.hernandez@kibernum.com", "ID": "2948933", "Buscado": "CORPORACIÓN SOCIAL Y CULTURAL", "Fecha": "2022-09-02 13:09:33", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "462000", "Duración": "PLAZO FIJO", "descripción": "Se requiere auxiliar, enviar Currículo con pretensiones de renta.\nGénero: masculino\nHorario: sistema de turnos (45 horas semanales)\nIdealmente, con residencia en la comuna de concepción.\nPrimera etapa plazo fijo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicio-2948933"}, {"titulo": "Operarios de producción", "Tipo": "Full-time", "ID": "2899881", "Buscado": "Envases Termoaislantes S.A.", "Fecha": "2022-09-02 13:41:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "530000", "Duración": "Plazo fijo", "descripción": "IMPORTANTE EMPRESA MANUFACTURERA DE PLASTICOS\n\nRequiere para su planta de Colina, Operarios de Producción con al menos 3 años o más de experiencia en procesos productivos y bodega.\nAlgunas de las funciones: \nAyudar en la ejecución de las operaciones relacionadas con el proceso de manufactura, de acuerdo con las especificaciones técnicas de los productos y las metas establecidas por la sección asignada:\n1- Contribuir al flujo de producción, realizando tareas de corte, embalaje, inspección de calidad de los productos, cargar y mover materiales de los procesos productivos\n2- Armar, embalar y posicionar los productos terminados y acondicionarlos en lugares definidos o asignados por Jefatura de Planta\n3- Preservar limpio y organizado el área de trabajo\nSe ofrece:\nRenta Líquida: $530.000.\nBonos turno noche (Intercalado x semana) Promedio $50.000.- semanal). \nHoras Extras para incrementar renta \nEstabilidad laboral.\nOtros beneficios. (Seguros complementarios, etc.).\nHorario de trabajo por turnos, de lunes a viernes.  (2 turnos rotativos día + 1 turno rotativo noche). Sábado a convenir \n\nRequisitos:\n-\tEducación media completa\n-\tCédula de identidad vigente.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-2899881"}, {"titulo": "Técnico Electromecánico -Área Automotriz", "Tipo": "Full-time", "ID": "2949015", "Buscado": "CF-CONSULTORES", "Fecha": "2022-09-02 13:58:17", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550.000", "Duración": "indefinido", "descripción": "Empresa del rubro de maquinaria industrial ubicada en el sector de Huechuraba, se encuentra en la búsqueda de 2 vacantes para Técnico Electromecánico. No requiere experiencia.\n\nDentro de sus principales funciones se encuentra:\n\nInstalación, mantención, limpieza y reparación de equipos de combustible\n\nInterpretar diagramas eléctricos de instalación y despiece de equipos.\n\nElaborar informes técnicos\n\nRequisitos: *Profesional técnico industrial, electromecánico, electrónico o automatización con conocimientos administrativos y manejo básico de Office.\n\n*Licencia clase B - Excluyente * Disponibilidad turnos fines de semana y fuera de horario. *Disponibilidad de horario y para viajes (nacionales)\n\nBeneficios: Tarjeta de alimentación $80.000", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-area-automotriz-2949015"}, {"titulo": "Analista de Datos SQL y Python", "Email": "contacto@cf-consultores.cl", "ID": "2948945", "Buscado": "Kibernum", "Fecha": "2022-09-02 13:14:58", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo y después indefinido", "Tipo": "Full-time", "descripción": "Kibernum Chile, Compañía Chilena con 30 años de experiencia en el mercado TI, se encuentra en búsqueda de un profesional para el cargo Analista de Datos, para importante cliente en la Región Metropolitana Santiago de Chile.\n\n\nObjetivo del cargo:\nSerá responsable de garantizar la entrega correcta en tiempo y forma de la data a todos los ambientes productivos de la empresa. Este rol es fundamental para asegurar la calidad y correcta actualización de los insumos utilizados por los productos online y batch, siendo responsable de interactuar con las áreas de Tecnología y Data Governance para movilizar acciones que brinden mayor valor a clientes. \n\n\nFunciones:\nAseguramiento de calidad de datos y procesos a su cargo\nCumplimiento con cronogramas de ejecución de cargas\nCreación de tableros de visualización de estado actual y tendencias de procesos a su cargo\nImplementación de LEAN para mejora de procesos\nCreación de ETLs que automaticen flujos de carga de datos\nParticipación en procesos de creación de flujos de data para nuevos productos\nEntre otras funciones propias del cargo.\n\n\nRequisitos:  \nEgresado de la carrera de Ingeniería en Informática, Análisis de Sistemas o carreras afines.\nExperiencia excluyente desde dos años como Analista de Datos\nExperiencia excluyente desde un año con las siguientes tecnologías: Python, ETL Y SQL\nExperiencia en Data Quality, DevOps será valorada\nExperiencia en procesos de limpieza y manipulación de datos\nExperiencia en manejo de proyectos y pensamiento analítico\nExperiencia en empresas de Servicios Financieros (Excluyente)\nEntendimiento de procesos de negocio y aplicaciones\n\n\nOfrecemos:\n-Contrato a plazo fijo 2 primeros meses y después Indefinido\n-Modalidad de trabajo Presencial.\n-Horario: Lunes a viernes 9:00hr a 18:00hr\n-Contrato a través de Kibernum.\n-Oficinas ubicada en Las Condes, Región Metropolitana.\n-Renta acorde al mercado\n-Colación 60.000 mensual.  \n-Fecha de ingreso: 20 de Septiembre.\n\n\nBeneficios: \n- Seguro de salud por UF 500 anual \n- Seguro de vida por UF 500 anual \n- Seguro catastrófico UF 700 anual \n- 2 Aguinaldos durante el año (Fiestas Patrias y Navidad) \n- Bonos adicionales tales como: cuidado especial hijo, natalidad o adopción, asistencia para cuidado de hijo.\n- Reajuste salarial trimestral IPC 4 veces al año, el cual Mitiga impacto inflacionario \n- Capacitaciones constantes\n- Descuentos en asesorías legales, casa de estudios, cines, etc \n- Descuentos en clínicas dentales, clínicas farmacéuticas, etc \n- Acceso al nuevo paquete de beneficios de kibernum según intereses desde la plataforma de kiberplus donde tendrás acceso a muchísimos beneficios más. \n\nKibernum, Instalamos capacidades flexibles, a través del mejor Talento IT del mundo, para impulsar la evolución digital de nuestro entorno.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-datos-sql-y-python-2948945"}, {"titulo": "Product Manager", "Email": "karla.blanco@kibernum.com", "ID": "2905417", "Buscado": "AB Human Research Solution", "Fecha": "2022-09-02 10:24:08", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "de mercado", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, empresa nacional de consumo masivo ligada al rubro alimenticio, requiere incorporar a su equipo de trabajo Product Manager.\n\nLa misión del cargo es desarrollar las marcas asignadas a nivel estratégico, buscando posicionarlas como líderes en el mercado Chileno.\nLa persona seleccionada deberá tener experiencia en P&L y rentabilidad a largo plazo.\n\nNos orientamos  a un profesional Ingeniero Comercial, Civil o profesional afín, con al menos 2 años de experiencia en el cargo de Product Manager, para empresas de consumo masivo.\nDeberá contar con un nivel de inglés avanzado, alta capacidad analítica, conocimientos de Excel avanzado e idealmente manejo de Nielsen u otras herramientas similares.\n\nResponderá al Gerente del área.\n\nInteresados deben enviar su CV a absolution@absolution.cl, indicando cargo al cual postulan.\nhttps://app.absolution.co/hhu-joboffer/10", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-2905417"}, {"titulo": "CAJERA POLIFUNCIONAL MINIMARKET", "Email": "absolution@absolution.cl", "ID": "2949072", "Buscado": "MATFAL MARKET", "Fecha": "2022-09-02 14:41:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "INDEFINIDO", "descripción": "Minimarket, busca Cajero polifuncional para trabajar en Minimarket\nubicado en Recoleta, a 3 cuadras de metro Patronato.\nSe requiere :\n- 1 año de experiencia en ventas\n- Conocimiento de excel basico , ideal intermedio\n- Papeles al día (rut)\n\nFunciones del cargo:\n1.- Ventas de productos exhibidos en el local asignado.\n2.- Contabilizar inventario, generar ordenes de compra\n3.- Servicio atención al cliente.\n4.- cierre y cuadratura de las cajas, con el ERP, y excel\n5. Recepcion de pedidos\n\nHorario :\nLunes 6am a 12:30am\nMartes a Viernes 7am a 4:30pm (1 hora de colacion)\nSabado 7am a 12:30am\n\nRenta líquida 450.000\nDisponibilidad Inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/cajera-polifuncional-minimarket-2949072"}, {"titulo": "Control Tower", "Tipo": "Full-time", "ID": "2948538", "Buscado": "Confidencial", "Fecha": "2022-09-02 10:13:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nMisión:\n-Coordinar con distintas entidades internas o externas para ejecutar correctamente los servicios solicitados por el cliente.\n\nFunciones: \n-Recibir, registrar y resolver las solicitudes tanto del cliente e instrucciones internas dela empresa, respecto a importaciones o exportaciones nuevas, en tránsito y/o en operación. \n\n-Coordinar con las distintas áreas internas o externas de warehouse, transporte o agencias de aduana las operaciones logísticas, de transporte o documentales requeridas para cumplir con los servicios solicitados por los clientes.\n\n-Atender y mantener informado al cliente en todo momento, y en toda la cadena logística en cada una de las operaciones asignadas, tanto en el flujo de materiales, como en el flujo de información. Así mismo debe generar los reportes de gestión solicitados por los clientes\n\n-Verificar que los procesos ejecutados estén en concordancia con las políticas de operaciones de transporte y Warehouse.\n\nConocimientos:\n- Conocimientos del área de transporte terrestre y operaciones logísticas, conocimiento de proceso documental de exportación, manejo de registro de datos en sistemas computacionales (SAP)\n\nExperiencia:\n- Mínimo 2 años en cargos similares relacionados con transporte o logística.\n\nRenca", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/control-tower-2948538"}, {"titulo": "Operador Extrusor", "Tipo": "Full-time", "ID": "2948458", "Buscado": "Empresa fábrica de plástico", "Fecha": "2022-09-02 09:12:26", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "650000", "Duración": "Plazo fijo + Plazo indefinido", "descripción": "Empresa busca Operador Extrusor Junior.\n\nRequisitos:\nExperiencia manejando máquinas de alta y baja densidad, comprobable de mínimo 3 años.\n\nDisponibilidad para trabajar por turno.\n\nVivir en el sector norte de Santiago.\n\nResponsable.\n\nSe ofrece realizar carrera interna hacia Maestro Extrusor.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-extrusor-2948458"}, {"titulo": "Auxiliar de Aseo Planta de Alimento San Bernardo", "Tipo": "Full-time", "ID": "2949036", "Buscado": "PG Corp Servicios S.A.", "Fecha": "2022-09-02 14:03:13", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "390000", "Duración": "Indefinido", "descripción": "Buscamos Auxiliar de Aseo para Planta de Alimento en la comuna de San Bernardo.\nSon turnos fijos de 45 horas semanales, tú eliges el que más te interesa. Casino y Bus de Acercamiento incluido. Cupos disponibles sólo para Damas.\nTarde: Lunes a Viernes de 14:30 a 22:00 hrs. Sábados de 07:00 a 14:30 hrs. Sueldo líquido $ 370.000.-\nNoche: Lunes a Viernes de 22:00 a 07:00 hrs. Sueldo líquido $ 390.000.-\nPara postular preséntate en nuestra oficina, ubicada en Rengo Nº 1315, Ñuñoa. Con carnet de identidad chileno vigente y certificado de antecedentes emitido con plazo máximo de 60 días. El horario de atención es desde las 09:00 a las 16:30 horas. De lunes a viernes (excluye feriados). Cupos limitados, se asignan por orden de llegada. ¡¡¡Ven pronto y asegúrate el tuyo!!!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-planta-de-alimento-san-bernardo-2949036"}, {"titulo": "Ejecutivos de ventas de seguros CON EXPERENCIA 30 horas", "Email": "rrhh@pgcorp.cl", "ID": "2918277", "Buscado": "Call center", "Fecha": "2022-09-02 13:05:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "descripción": "Importante y reconocida empresa requiere contratar Ejecutiva(o) de venta de seguros con experiencia mínimo de 2 años en venta de seguros relacionados al área de salud.\n\n La función es vender seguros vía telefónica en nuestra plataforma ubicada a pocos pasos de la estación de metro, Santiago centro.\n\nRequisitos de postulación:\n Experiencia laboral anterior en venta de seguros mínimo 1 año.\nExcelente llegada con Clientes,\nOrientación al logro de metas, proactividad, alto compromiso.\n\n Jornada laboral de Lunes a Viernes, 30 horas semanales. Con disponibilidad para trabajar en nuestra plataforma de manera PRESENCIAL. Se ofrece renta base, más excelentes comisiones desde la venta 1, todas al mismo valor. Disponibilidad inmediata. Contrato a plazo fijo desde el 1° día con posibilidad de pasar a contrato indefinido de acuerdo a desempeño.\n\n*SOLO CON EXPERIENCIA COMPROBABLE* se solicitará referencias con teléfono.\n\nSi cuentas con los requisitos postula con nosotros. Renta promedio $500.000 a $800.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-de-seguros-con-experencia-30-horas-2918277"}, {"titulo": "Operario Producción", "Tipo": "Full-time", "ID": "2611398", "Buscado": "Mega Frio Chile", "Fecha": "2022-09-02 09:48:14", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "descripción": "Empresa Líder en logística y distribución Mega Frio Chile.\n\nEn Mega Frio Chile, nos encontramos en la búsqueda de Operarios responsables y proactivos que quieran incorporarse al área operacional en el centro de distribución reconocida de logística y transportes , ubicada en Miraflores 9700,Pudahuel.\n\nSe ofrece:\n-Uniforme completo\n-Colación\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Bus acercamiento\n-Tarde libre en tu cumpleaños\n-Caja de compensación los Andes\n\nTurno de Lunes a Viernes 08:30 a 18:00", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-produccion-2611398"}, {"titulo": "Relator curso de Mercancias Peligrosas con OMI 1.09 y 1.10", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2948617", "Buscado": "Keep Learning", "Fecha": "2022-09-02 10:47:09", "Ubicación": "Valparaíso", "Categoría": "Arte/Diseño/Medios", "Salario": "a convenir", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Se requiere Relator para curso de Mercancías peligrosas con Certificado OMI 1.09 Y 1.10. \nRequisito ser de la V región.\n\nFavor enviar CV y Certificado de Título al mail ignacio.grandon@keeplearning.cl", "ref": "https://www.chiletrabajos.cl/trabajo/relator-curso-de-mercancias-peligrosas-con-omi-109-y-110-2948617"}, {"titulo": "Necesito ordeñador-inseminador para predio cerca osorno", "Email": "esperanza.ruiz@keeplearning.cl", "ID": "2948634", "Buscado": "Okguita Stein", "Fecha": "2022-09-02 11:29:30", "Ubicación": "Osorno", "Categoría": "Otros", "Salario": "Conversable, mas menos 900.000", "Duración": "Indefinido", "descripción": "Necesito persona con experiencia para desempeñarse como ordeñador,  inseminador y arreglos podales para trabajar en predio a 28 kms de Osorno. Se requiere responsabilidad y ganas de trabajar. Mayores antecedentes y regalias se comentarán por teléfono.\nFono: +56996438157", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/necesito-ordenador-inseminador-para-predio-cerca-osorno-2948634"}, {"titulo": "garzon part time", "Tipo": "Full-time", "ID": "2949034", "Buscado": "Tre Volte", "Fecha": "2022-09-02 14:02:07", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "267.000 + propina", "Duración": "Plazo fijo con evaluar a indefinido", "descripción": "Tre Volte pizza & café está en busca de Garzon part time para horario de tarde, para que apoye principalmente en el almuerzo y cierre de restoran.\nSon 30 horas a la semana.\n\nApoyo como anfitrión/a\nRecibir y acomodar clientes\nTomar pedidos\nLlevar y recoger mesas\nApoyo apertura y cierre almuerzo\nApoyo cierre de restorán\nApoyo en limpieza\n\nEl horario tentativo es de lunes a jueves de 12:30pm a 7:30pm y sábados de 9:30am a 4:30pm (el cierre es flexible)\nCon posibilidad de flexibilizarlo dependiendo de la temporada", "beneficios": ["Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-part-time-2949034"}, {"titulo": "Auditor (a) Nocturno", "Tipo": "Part-time", "ID": "2711041", "Buscado": "INVERSIONES HOTELERAS SPA", "Fecha": "2022-09-02 12:52:58", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A Convenir", "Duración": "Plazo fijo", "descripción": "Recepcionar y atender durante el turno, las necesidades de los huéspedes del hotel, posibles clientes; mostrando siempre una actitud positiva y profesional, cumpliendo los estándares y procedimientos de la Cadena.\n\n1. Realizar el correcto registro de los huéspedes a su llegada y salida según los procedimientos y estándares de la compañía\n2. Efectuar labores de auditoría nocturna (Revisión de facturas, tarifas, informes de producción y ventas, etc.)\n3. Realizar la correcta emisión, orden y entrega al Jefe de Recepción de toda la documentación contable y de facturación, según las normativas legales y establecidas.\n4. Verificar que la facturación de los servicios se haga correctamente de acuerdo con la normativa legal país.\n5. Entregar soluciones satisfactorias a los problemas que puedan presentar los huéspedes en base a los programas, estándares y procedimientos.\n6. Coordinar servicios de traslados locales y al aeropuerto.\n7. Control, rendición y cuadratura de su caja según los procedimientos y estándares.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-a-nocturno-2711041"}, {"titulo": "INGENIERO CON EXPERIENCIA VENTA DE SERVICIOS", "Tipo": "Full-time", "ID": "2948865", "Buscado": "HEREDIA - SANTANA", "Fecha": "2022-09-02 12:34:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa consultora de Management e Ingeniería, requiere profesional para integrarse a equipo comercial y apoyar en la labor de investigación y búsqueda de clientes. Nuestro mercado objetivo son Clientes que requieran Servicios de consultoría o apoyo en el desarrollo de sus iniciativas y Proyectos.  \n\nPerfil profesional : Ingeniero Comercial o Especialidad afín, con experiencia en el tema.\n\nÁreas de Negocio:\n•\tMinería\n•\tPetroquímica\n•\tEléctrica\n•\tIndustrial\n•\tInmobiliaria\n•\tTecnología\n\nACTIVIDADES A DESARROLLAR:\n•\tBúsqueda de contacto y oportunidades de negocio para la Consultora\n•\tInvestigación de mercado objetivo.\n•\tGeneración de contactos de negocio.\n\nREQUISITOS\n•\tTitulado de Ingeniero, Técnico, Periodista u otra\n•\tExperiencia mínima de 3 años en el ámbito comercial, investigación, búsqueda y desarrollo de cartera de clientes.\n•\tProactivo, autónomo, motivado y buen generador de ideas.\n•\tManejo de medio/avanzado de herramientas de marketing digital.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-con-experiencia-venta-de-servicios-2948865"}, {"titulo": "Ejecutivo(a) de Ventas de Seguros en modalidad 100% remoto", "Tipo": "Full-time", "ID": "2948899", "Buscado": "CONECTADOSTMK", "Fecha": "2022-09-02 12:49:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "entre $540.000 y $1.100.000 según...", "Duración": "Honorarios, luego contrato plazo fijo renovable.", "descripción": "Callcenter boutique, líder en el mercado, se encuentra en búsqueda de talentos para desempeñarse como Ejecutivo(a) de Ventas de Seguros por telemarketing en modalidad 100% remoto para integrarse a nuestro equipo comercial.\n\nFUNCIONES\n• Asesorar a Clientes de banco y retail en la venta telefónica de seguros, indagar necesidades, mantener una conversación fluida y escucha activa del Cliente para lograr la meta de ventas necesarias. \n\nOFRECEMOS\n\n• Monto Base + Comisiones Variables por tramos de ventas (sin tope) + Bono por Cumplimiento de metas mensuales + \n   incentivos adicionales por Sponsor.\n• Renta líquida aprox. a percibir entre $540.000 y $1.100.000 según flujo de venta actual.\n• Capacitaciones enfocadas en producto y plataforma de gestión.\n• Retroalimentaciones constantes y coaching.\n• Jornada Full Time en horario fijo de lunes a viernes de 10:00 a 19:00hrs.\n• Trabajo 100% online (Teletrabajo)\n\nREQUISITOS\n• Rango de edad de 30 a 60 años.\n• Experiencia en venta telefónica de seguros\n• Experiencia en call center\n• Experiencia en ventas call center\n• Experiencia mínima de 6 meses en cargos similares\n• Inicial boleta de honorarios (acuerdo prestación de servicios), y según desempeño contrato plazo fijo renovable hasta indefinido.\n\nHABILIDADES Y COMPETENCIAS\n\n•\tOrientación al cumplimiento de metas\n•\tResponsabilidad y compromiso\n•\tBuena comunicación, dicción y fluidez\n\nREQUISITOS TÉCNICOS\n\n• Windows: 7, 8,10 de 64 bits\n• Memoria: 4 GB de RAM\n• Audífonos: Cintillo Call center, Auriculares USB o Manos libres del celular.\n• Internet Hogar con +30MB de velocidad mínima. (conexión por cable de red).\n\nSE REQUIERE DISPONIBILIDAD INMEDIATA\n\n¡Si Cumples Con Este Perfil, NO DUDES EN POSTULAR!", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-de-seguros-en-modalidad-100-remoto-2948899"}, {"titulo": "Encargado Prevención de Riesgos y SIG", "Tipo": "Full-time", "ID": "2928562", "Buscado": "SUSTENTA", "Fecha": "2022-09-02 16:23:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Se requiere contratar Encargado de Prevención de Riegos para cargo en empresa ubicada en Quilicura. Dentro de sus responsabilidades habituales de prevención, también estaría ser coordinador de SIG.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-prevencion-de-riesgos-y-sig-2928562"}, {"titulo": "Ingeniero Seguridad TI", "Tipo": "Full-time", "ID": "2920616", "Buscado": "Partner Consulting", "Fecha": "2022-09-02 07:06:16", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Importante Compañía de Seguros lider en el mercado  requiere Ingeniero en Ciberseguridad,  Responsable de implementar controles de acceso y mantener nuestros sistemas de seguridad, previniendo accesos no autorizados a nuestros datos y actuar frente a infracciones a la privacidad. \nDebe conocer muy bien los sistemas y plataforma de seguridad.\n\nAdministración de Firewall (Fortinet, PaloAlto y checkpoint). \nExperiencia en Networking.\nExperiencia en Controles de Seguridad Técnicos\nEnviar CV con pretensiones de renta a elias.zuniga@partner.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-seguridad-ti-2920616"}]