[{"titulo": "SE NECESITA VENDEDOR/A FULL TIME MALL PLAZA LOS DOMINICOS", "ID": "2961378", "Buscado": "Smartlove", "Fecha": "2022-09-21 10:51:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550000", "Duración": "Indefinido", "descripción": "Importante empresa del área retail con gran presencia a nivel nacional, dedicada a la venta de accesorios para smartphones, requiere de vendedores o vendedoras para su Punto en Mall Plaza Los dominicos\n\nFull Time: Horario 45 hrs 6x1 - 5x2\nHorario mall.\n\nDebe cumplir la función de vender los productos del punto de venta, brindar una atención de calidad al cliente, gran entusiasmo y motivación para cumplir sus funciones, ser responsable y comprometido con el cumplimiento de las metas establecidas por la organización. \n\nRequisitos para postular:\n\n-\tEnseñanza media completa\n-\tExperiencia mínima de 6 meses en cargos similares\n-\tOrientación a brindar una excelente atención al cliente\n- Debe conocer o poseer habilidades para la venta de productos tangibles\n-\tDe ser extranjero, contar con una visa definitiva o temporalmente vigente.\n\nLa empresa busca calidad de servicio y una alta orientación al cumplimiento de metas. Si reúnes estas características, te invitamos a postular con nosotros", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-vendedor-a-full-time-mall-plaza-los-dominicos-2961378"}, {"titulo": "MAESTROS ALBAÑILES EN TERRENO ASTILLERO PUERTO MONTT", "Tipo": "Full-time", "ID": "2954353", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-21 06:20:46", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "750000", "Duración": "INDEFINIDO", "descripción": "Importante astillero de Puerto Montt líder en su rubro requiere para su equipo en terreno maestros albañiles, sus funciones serán, ejecutar las actividades de albañilería según orden de trabajo. conocimientos en fabricación de hormigón, control y gestión de materiales. el postulante debe saber de mesclas, afinados de muros o estucados, sellos, conocimiento en uso de herramientas de picado (demoledores, cortadora de pavimento, esmeril angular, carpintería básica y idealmente moldajes.\n Con disponibilidad para trasladarse por días al sur del país generalmente a salmoneras con alojamiento, comida y traslados) se ofrece, renta acorde al mercado, bono por día en terreno, seguro complementario de salud y convenio dental, casino. \nRequisitos: enseñanza media completa, idealmente estudios en el área, experiencia 2 años, proactivo. interesados con disponibilidad para viajar enviar cv indicando pretensiones de renta, disposición a viajar y referencias", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-albaniles-en-terreno-astillero-puerto-montt-2954353"}, {"titulo": "Asistente de Tienda OVALLE", "Email": "bfernandez@laborando.cl", "ID": "2961220", "Buscado": "Grupo RH", "Fecha": "2022-09-21 09:40:29", "Ubicación": "Ovalle", "Categoría": "Otros", "Salario": "430.000 liquidos", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos Asistente de tienda OVALLE\n\nPrincipales Funciones:\n- Atención de Clientes\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5 x2 Turnos Rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-ovalle-2961220"}, {"titulo": "TECNICOS AIRE ACONDICIONADO", "Tipo": "Full-time", "ID": "2962127", "Buscado": "EMPRESA RUBRO MINERO", "Fecha": "2022-09-21 16:28:22", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "900000", "Duración": "PLAZO FIJO", "descripción": "Se necesita contratar Técnico en Aire acondicionado, para faena en Chuquicamata.  Turno 7x7 rotativo.\n\nRequisitos:\n\n* Salud compatible con altura geográfica.\n* Experiencia comprobable en el cargo.\n* Experiencia de al menos 2 años en faenas mineras.\n\nEnviar CV a rrhh.calama2020@gmail.com.  Con pretensiones de renta.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-aire-acondicionado-2962127"}, {"titulo": "Ayudante Construcción", "Email": "rrhh.calama2020@gmail.com", "ID": "2956003", "Buscado": "TECNOING SPA", "Fecha": "2022-09-21 15:29:07", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se necesita personal para la construcción deseable con experiencia y recomendaciones requisitos, contar con manejo de herramientas, saber tizar y cuadrar. Los trabajos a realizar son instalación de manta corta fuego y juntas de dilatación. Contrato a plazo fijo. Se ofrece ingresar a una empresa en crecimiento que está preocupada de conformar equipos de instalación. Horario de lunes a viernes desde 8.00 horas a las 18.00 horas con una hora de colación. Enviar currículo, certificados de antecedentes, afiliación AFP y afiliación Fonasa a contacto@tecnoing.cl", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-construccion-2956003"}, {"titulo": "Se solicita Operador Alza Hombre", "Email": "contacto@tecnoing.cl", "ID": "2960895", "Buscado": "Ingeniería Ltda", "Fecha": "2022-09-21 13:11:04", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Fijo", "descripción": "Se Solicita Operador Alza Hombre para la ciudad de Antofagasta con un mínimo de 2 años de Experiencia Comprobable.\nHorario de Lunes a Viernes, Jornada Completa, Sábado Media Jornada.\nSueldo a Convenir.", "ref": "https://www.chiletrabajos.cl/trabajo/se-solicita-operador-alza-hombre-2960895"}, {"titulo": "Ayudante Administrativo", "Tipo": "Full-time", "ID": "2769202", "Buscado": "Comercializadora FM SpA", "Fecha": "2022-09-21 12:31:37", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000 líquidos.", "Duración": "Plazo fijo por dos meses luego indefinido", "descripción": "Empresa de retail enfocada a la venta de artículos de hogar, se encuentra en búsqueda de Ayudante administrativo de ventas. Sus principales actividades serán:\n- Boletas y Facturación Bsale\n- Cobranza Pago Fácil\n- Informes en Excel\n- Seguimiento Clientes.\n- Llenar formularios en formato Excel.\n- Compras\n\nLa ubicación dependerá de las necesidades puesto que existen 3 propiedades, que se encuentran todos a menos de 1 cuadra entre si, dentro de las cuales desempeñará su labor.\n\nSistema de horario por turnos 5x2 rotativo de 8:15 - 18:15 con 1 hora de colación.\n\nUbicación: Comuna de Las Condes, cercano a mall Alto Las Condes.\n\nBeneficios:\n- Bono de UN SUELDO COMPLETO adicional al cumplir un año con nosotros -\n\nPeríodo de contratación: plazo fijo, luego indefinido (según desempeño).", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-administrativo-2769202"}, {"titulo": "Odontólogo Dentista General", "Email": "personal@preciosincreibles.com", "ID": "2961765", "Buscado": "Clinica Dental Montenegro", "Fecha": "2022-09-21 11:44:34", "Ubicación": "Osorno", "Categoría": "Medicina / Salud", "Salario": "%", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "Estamos en búsqueda de Cirujanos Dentistas Titulados para nuestra clínica ubicada en Osorno centro.\n\nRequisitos:\n- Certificado Superintendencia de Salud\n- Experiencia en extracciones, prótesis, incrustaciones, entre otros.\n- Disponibilidad inmediata para jornadas parciales o full\n-Vivir en Osorno o alrededores\n\nSi estás interesado, envíanos tu cv a contacto@clinicamontenegro.cl indicado en el asunto \"CV; tu nombre\"\n\nSomos Clínica Montenegro, especialista en atención estética orofacial y ortodoncia. Buscamos densitas generales que puedan prestar apoyo al área operativa. \n\nBuscamos entregar un servicio de excelencia y enfocado en la atención del paciente, a través de servicios innovadores que nos diferencien.\n\nExcelente ambiente laborar y compromiso por ser cada día mejores.", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/odontologo-dentista-general-2961765"}, {"titulo": "Técnico control y monitoreo", "Email": "contacto@clinicamontenegro.cl", "ID": "2952691", "Buscado": "Head Hunting - Plan Humano", "Fecha": "2022-09-21 15:05:16", "Ubicación": "Talca", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Plan Humano le complace de anunciar la apertura de una oferta laboral.\nUna consolidada empresa de transportes, se encuentra en búsqueda de una persona encargada de de control y monitoreo en movimientos de transportes. Para esto solicitan técnico en administración o logística con experiencia en manejo de base de datos y control.\n\nRequisitos del cargo a postular:\n- Nivel Técnico en área de logística o administración\n- Manejo Excel nivel avanzado\n- Experiencia en administración, área relacionada a transportes\n- Desarrollo del trabajo dentro de la cuidad de Talca", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-control-y-monitoreo-2952691"}, {"titulo": "Prevencionista de riesgos", "Tipo": "Full-time", "ID": "2961423", "Buscado": "Pesquera Trans Antartic", "Fecha": "2022-09-21 11:04:09", "Ubicación": "Puerto Montt", "Categoría": "Recursos Humanos", "Duración": "plazo fijo", "descripción": "Pesquera Transantartic Ltda. Representante en Chile de la reconocida marca Robinson Crusoe, requiere incorporar a su equipo de trabajo  Prevencionista de riesgos  para el área de RR.HH en Puerto Montt. \n\nLa misión del puesto es crear, administrar y buscar métodos idóneos en favor de implementar mejoras en el área de seguridad, higiene y salud ocupacional de todos los trabajadores de la empresa y empresas externas, así también, apoyo en medio ambiente.\n\nFunciones:\n\n1.\tDesarrollar planes de seguridad, higiene y salud ocupacional para el personal interno y externo, así también en infraestructura e instalaciones de la empresa.\n2.\tReconocer y realizar la evaluación de riesgos de accidentes y enfermedades profesionales.\n3.\tControlar riesgos en ambientes o medios de trabajo.\n4.\tAcción educativa y promover capacitaciones y adiestramiento de los trabajadores.\n5.\tRegistrar la información correspondiente a su departamento y difundirla a quien corresponda.\n6.\tConfeccionar y evaluar estadísticas de resultados.\n7.\tAsesorar a Comités Paritarios.\n8.\tAsesorar a Dirección, Gerencia, Jefaturas, Supervisores, Asistentes y Líneas de Administración y Producción, en temas relativos a Prevención de Riesgos. \n9.\tAdministrar la bodega de residuos peligrosos, de acuerdo a lo establecido en Decreto Supremo 148.\n10.\tResponsable de la operatividad y funcionamiento de la brigada de emergencia.\n11.\tVelar por la mantención limpia y ordenada la bodega de residuos peligrosos.\n12.\tImplementar protocolos, realizar auditorías internas y mantener el sistema de gestión de seguridad y sistemas de higiene; así también de calidad alimentaria y medio ambiente en la empresa.\n13.\tCrear procedimientos correspondientes a sus actividades y área de trabajo, y velar para que lo estipulado, tanto en el desarrollo de las actividades y fechas establecidas, se cumpla cabalmente.\n14.\tEjecutar y mantener el orden, limpieza y aseo de su lugar de trabajo.\n15.\tAtender y responder requerimientos que se den en fiscalizaciones de organismos gubernamentales, relacionados a su área.\n16.\tOtras actividades y funciones que designe la jefatura superior y/o directa, para el buen desarrollo y desempeño de su cargo.\n\nRequisitos:\n\n- Ingeniero/Técnico en Prevención de riesgos y/o Medio Ambiente\n- Al menos 2 años de experiencia en cargos similares\n- Cursos y/o conocimiento en Excel, Word, SAP, manejo de correo electrónico.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2961423"}, {"titulo": "Jefe IT - Especialista en SAP Business One - San Bernardo", "Email": "maltamirano@transantartic.com", "ID": "2874718", "Buscado": "Person HR", "Fecha": "2022-09-21 16:57:58", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Compañía del rubro de alimentos ubicada en San Bernardo, Ruta 5 Busca la posición de Jefe TI con experiencia en administración y reporte de SAP Business One. \nTrabajo estable. Presencial   Luego hibrido \n\nRequisitos\n1.\tDisponible a trabajar en  San Bernardo.\n2.\tProfesional Analista de Sistema, técnico o ingeniero ejecución informática o similar.\n3.\tExperiencia en manejo de base de datos SQL Server o SAP Hana, SAP Business One.\n4.\tExperiencia en análisis y documentación de procesos, Manejo de crystal report.\n\nOferta:\nSueldo acorde a mercado \nBeneficios: Estacionamiento, Seguro de Salud (Contrato Indefinido), Aguinaldos de Fiestas Patrias y Navidad ; trabajo hibrido en una 2ª etapa para ambos casos.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-it-especialista-en-sap-business-one-san-bernardo-2874718"}, {"titulo": "AYUDANTES COCINA Y PASTELERIA", "Email": "contacto.person@gmail.com", "ID": "2917760", "Buscado": "SOGAIN", "Fecha": "2022-09-21 11:52:02", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SE NECESITAN AYUDANTES DE  PASTELERIA, CON CONOCIMIENTOS EN MANIPULACIÓN DE ALIMENTOS, EXPERIENCIA MINIMA UN AÑO, FULL TIME, HORARIO  DE LUNES A VIERNES DE 8:00 A 18:30 HRS., OCACIONALMENTE SE TRABAJA LOS SÁBADOS, SE REQUIERE ALGUIEN QUE PUEDA TRABAJAR EN EQUIPO, RESPONSABLE , PUNTUAL, QUE PUEDA SEGUIR RECETAS. ENVIAR CURRICULUM A SOGAINPOSTULACIONES@GMAIL.COM, EL TRABAJO ES EN LA COMUNA DE PEÑALOLEN ASÍ QUE SE PIDE SOLO PERSONAL QUE PUEDA TRABAJAR EN LA COMUNA POR FAVOR LEER EL AVISO COMPLETO ANTES DE ENVIAR CURRICULUM.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-cocina-y-pasteleria-2917760"}, {"titulo": "TECNICO EN ENFERMERÌA QUINTA REGION", "Email": "sogainpostulaciones@gmail.com", "ID": "2962315", "Buscado": "Peter Swuan", "Fecha": "2022-09-21 17:40:44", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "Plazo Indefinido", "descripción": "OFERTA LABORAL.\nEsta semana estamos recibiendo Técnicos en Enfermería, para QUINTA REGIÓN\n- VILLA ALEMANA\n- VIÑA DEL MAR \nSe labora en sistema de cuarto turno, con paciente pediátrico. \n\nRequisitos: Técnicos en Enfermería (mínimo egresadas). \nOfrecemos: Estabilidad laboral, Contrato indefinido, uniformes, constantes capacitaciones.\nTareas: Procedimientos médicos, administración de medicamentos vía oral, aseo y confort, alimentación, etc. \n\nPuedes hablarnos al WSP +56948661983 para conocer nuestras vacantes y agendar entrevista", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-quinta-region-2962315"}, {"titulo": "Bodeguero de Obra", "Tipo": "Full-time", "ID": "2423223", "Buscado": "Constructora Tecton SpA", "Fecha": "2022-09-21 13:36:11", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Constructora Tecton, empresa con proyección en el mercado nacional, en el desarrollo de proyectos inmobiliarios y de energía sustentable, requiere para su área de Edificación un Bodeguero para administrar las adquisiciones requeridas en cada obra y abastecer a los clientes internos en las distintas partidas del proyecto.\nPrincipales Responsabilidades:\n•\tRecepcionar, custodiar, controlar, almacenar y distribuir stock de los materiales, herramientas, y elementos protección personal.\n•\tGenerar solicitud de materiales, cotización, cuadros comparativos.\n•\tGenerar y gestionar órdenes de compra.\n•\tRealizar recepciones de materiales físicas e ingresar las guías de despacho al sistema ERP.\n•\tMantener actualizados los inventarios de existencias y activos fijos.\n•\tMantener el orden y control de bodega.\n•\tDar respuesta oportuna a los requerimientos del área.\n\nRequisitos:\nEducación media completa.\n2 años de experiencia en el cargo, idealmente en áreas de edificación.\nExperiencia en manejo de personal.\nConocimiento legal de las normativas y las leyes correspondientes.\nDominio intermedio en MS Office, iconstruye, SAP o similar.", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-de-obra-2423223"}, {"titulo": "SE OFRECE TRABAJO AUXILIAR DE ASEO", "Tipo": "Full-time", "ID": "2961759", "Buscado": "EMPRESA CONTRATISTA", "Fecha": "2022-09-21 11:39:59", "Ubicación": "Arica", "Categoría": "Servicios Domésticos", "Salario": "407.000", "Duración": "indefinido", "descripción": "horario de lunes a viernes de 8am hasta 16:00 pm y los sábados hasta las 12:00pm\n\n-La Empresa entrega almuerzo \n-La Empresa entrega uniforme", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-ofrece-trabajo-auxiliar-de-aseo-2961759"}, {"titulo": "MECANICOS PARA MAQUINAS MITSUBISHI FUSO EURO 4 Y EURO 5", "Tipo": "Full-time", "ID": "2959751", "Buscado": "EMPRESA DE SERVICIOS MECANICOS", "Fecha": "2022-09-21 10:19:40", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "Plazo fijo, evaluación Indefinido", "descripción": "Importante Empresa de Servicios mecánicos dedicada a la reparación y mantenimiento de maquinas para el transportes de pasajeros requiere incorporar a su área de servicios un Mecánico para la reparación y mantenimiento de la maquinaria, él postulante debe cumplir con el siguiente perfil:\n\nMECANICOS PARA MAQUINAS MITSUBISHI FUSO EURO 4 Y EURO 5\nDebe cumplir siguientes conocimientos como sigue:\n-\tConocimiento en armar y desarmar un motor (ajuste) aprietes.\n-\tCambio de culata y empaquetadura y pernos ( apriete)\n-\tReparación de embrague ( cambio disco, prensa, rodamiento empuje)\n-\tReparación de caja de cambios (armar y desarmar).\n-\tReparación de diferencial (armar y desarmar) \n-       Reparación de frenos ( embalatar, cambiar patines de frenos regular frenos)\n-\tCambio de tambores de frenos.\n-\tRevisar y reparar sistema de aire\n-\tCambiar bomba de agua (sistema de refrigeración).\n-\tRealizar cambio de aceite y filtros.\n-\tRealizar mantenciones mensuales.\nInteresados enviar Curriculum vitae con prestaciones de renta al correo postulantes.reclutamiento2020@gmail.com", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-para-maquinas-mitsubishi-fuso-euro-4-y-euro-5-2959751"}, {"titulo": "Encargado/a cuarto de frío", "Email": "postulantes.reclutamiento2020@gmail.com", "ID": "2961754", "Buscado": "Madonna Pizza & Pasta", "Fecha": "2022-09-21 11:37:38", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A convenir", "Duración": "Plazo indefinido", "descripción": "Buscamos encargado/a para el cuarto de frío de nuestra cocina. Se necesita gente CON EXPERIENCIA, comprometida y con ganas de aprender nuestros 31 años de trayectoria. \nOfrecemos una sólida estabilidad laboral, junto a las mejores condiciones para que el trabajador pueda desempeñarse de la mejor manera.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-cuarto-de-frio-2961754"}, {"titulo": "Gestor Operaciones Y Back Office", "Tipo": "Full-time", "ID": "2778379", "Buscado": "TACTICA S.A.", "Fecha": "2022-09-21 09:21:20", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "450000", "Duración": "plazo fijo luego indefinido 3er mes", "descripción": "Nos encontramos en Búsqueda de Gestores de Operaciones  para Wom. Necesitamos gente proactiva, con experiencia comprobable. Es Fundamental tener dominio de Excel u herramientas afines que permitan realizar seguimiento. \n\nFunciones como:\n-Resolución de cargos o descuentos escalados por la primera linea de atencion.\n-Confirmar validez de la información proporcionada por el ejecutivo del área correspondiente.\n-Manejo de planillas Excel con bases de datos.\n-Aplicación de notas de crédito en el caso que proceda el descuento\n-Funciones sujetas a modificaciones, según la necesidad del negocio.\n\nRequisitos:\n\tRubro de experiencia laboral requerido:\n\tCall Center\n\tÁrea de servicio al cliente\n\tTelecomunicaciones (Gestiones Operacionales en Telco)\n\tResolución requerimientos operaciones\n\nConocimientos técnicos requeridos \n\tExcel intermedio\n\tManejo Office (ppt y word) intermedio- avanzado\n\tBuen manejo de PC\n\nOtros:\n\tBuena Redacción y Ortografía.\n\tAlta capacidad de análisis.\n\tCapacidad de argumentación\n\tOrientación a la atención al cliente\n\tRapidez en sistemas.\n\tResponsabilidad y compromiso.\n\nSUELDO BASE: 380.000\nBONO : 60.000\nGRAFITICACION MENSUAL\nLIQUIDO ESTIMADO: 450.000\nCONTRATO A PLAZO FIJO LUEGO AL TERCER MES INDEFINIDO\nJORNADA DE 5X2 DE LUNES A DOM HORARIO ROTATIVO\nModalidad: TELETRABAJO\n\n*REQUISITO VIVIR EN REGION METROPOLITANA\n*Extranjeros con visa definitiva", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-operaciones-y-back-office-2778379"}, {"titulo": "Técnico especialista GRUPO ELECTROGENO (CONCEPCIÓN)", "Tipo": "Full-time", "ID": "2888390", "Buscado": "Empresa Confidencial", "Fecha": "2022-09-21 06:01:34", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Empresa líder en Mantenimiento de Telecomunicaciones, con más de 20 años en el rubro y presente en toda la industria, busca a Técnicos especialistas en Grupo electrógenos  para ser parte del mejor equipo de trabajo.\n\nContamos con múltiples beneficios, tales como asignación de comunicaciones, seguro complementarios de salud para ti y tu grupo familiar, seguro de vida, convenios con bancos, gimnasios, ópticas, etc. \n\nRequisitos:\nTécnico Electromecánico, . \nLicencia de Conducir Clase B\nDisponibilidad para trabajar con turnos.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-especialista-grupo-electrogeno-concepcion-2888390"}, {"titulo": "Chofer licencia a4", "Email": "pmarihual@icetel.cl", "ID": "2961895", "Buscado": "BioElements", "Fecha": "2022-09-21 13:15:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1", "Duración": "Plazo fijo 2 meses, luego indefinido", "descripción": "Buscamos incorporar a nuestro equipo chofer profesional con licencia de conducir profesional A4 para empresa ubicada en centro de bodegas MERSAN, en la comuna de Lo Espejo.\nManejo de vehículo en el movimiento de productos palletizados entre la bodega y distintas plantas en Santiago.\n\nContrato a plazo fijo por 1 mes, renovación por 1 mes adicional y luego indefinido.\nOfrecemos estabilidad laboral\n\nTrabajo de Lunes a Viernes de 8:00 a 18:00, se puede solicitar algunos sábados, con pago adicional. \nLugar de trabajo: Bodegas Mersan en Lo Espejo, Santiago.\nRenta ofrecida: 650.000 líquidos.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-licencia-a4-2961895"}, {"titulo": "Se busca Técnico Electrico y Mecánico", "Tipo": "Full-time", "ID": "2962305", "Buscado": "FERROMINING LTDA", "Fecha": "2022-09-21 17:35:59", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Se busca Técnico Electrico y Mecánico  \nDe la región de Coquimbo\nCon licencia de conducir B\nEnviar CV indicando en asunto APR con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-tecnico-electrico-y-mecanico-2962305"}, {"titulo": "OPERADOR OXICORTE CNC Y PLASMA CNC", "Email": "personal@ferrogroup.cl", "ID": "2961303", "Buscado": "INGENIERIA Y SERVICIOS D", "Fecha": "2022-09-21 10:33:36", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000 + bono variable", "Duración": "Indefinido", "descripción": "Se requiere operador con experiencia en Oxicorte CNC y Corte Plasma CNC\n\nExperiencia mínima 1 año\nManejo de Autocad\n\nIdeal manejo de grúa \n\nSe ofrece sueldo líquido de $600.000 + bono variable por producción.\n\nHorario de trabajo: Lunes a viernes 08:00 a 18:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-oxicorte-cnc-y-plasma-cnc-2961303"}, {"titulo": "Diseñadora gráfica , redes sociales pagina web y ventas", "Tipo": "Full-time", "ID": "2962083", "Buscado": "PZP", "Fecha": "2022-09-21 15:47:51", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "400.000 mas comisiones", "Duración": "Indefinido", "descripción": "Diseñadora Gráfica , conocimientos paginas web, redes sociales , campañas de venta .\nComisiones por ventas. cerradas .\nDisponibilidad inmediata.\nManejo Campañas etc.\nConocimientos plataformas de compras", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/disenadora-grafica-redes-sociales-pagina-web-y-ventas-2962083"}, {"titulo": "SECRETARIA RECEPCIONISTA", "Tipo": "Full-time", "ID": "2926371", "Buscado": "cetec", "Fecha": "2022-09-21 12:20:48", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "480000", "Duración": "indefinido", "descripción": "Centro de Terapia ubicado en providencia requiere incorporar a su equipo de trabajo Secretaria/Administrativo Cajero. Idealmente con experiencia en atención de público, venta de bonos, manejo de caja, imed.\n Renta aprox para partir es de $480.000 liquido. Horario de lunes a viernes de 14:00 a 21:30 y sábados de 9:00 a 14:00/40 hrs\nInteresados enviar cv", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2926371"}, {"titulo": "Vendedores/as en terreno", "Email": "atencionesdesaludcv@gmail.com", "ID": "2948127", "Buscado": "Aidar SPA", "Fecha": "2022-09-21 12:29:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000", "Duración": "Indefinido", "descripción": "Somos Aidar SPA, una empresa dedicada a la fidelización y captación de clientes por medio de marketing y ventas directas online y en terreno a público en general.\n\n¡¡Estamos en búsqueda de los mejores asesores comerciales jóvenes de Santiago para trabajo en terreno con un grato ambiente laboral y en equipo, ofrecemos las más altas comisiones del mercado!!\n• *Requisitos**:\n\n- Disponibilidad inmediata\n- Excelentes aptitudes comunicacionales.\n- Ser proactivo y motivado\n- Disfrutar del trabajo en equipo.\n- Tener entre 18 y 30 años.\n• *Pretensión de renta**: querer ganar +$700.000\n\nSi disfrutas del trabajo al aire libre, salir de una rutina y de los típicos protocolos de oficina, este trabajo es ideal para ti, solo necesitas tener tus metas, objetivos claros y habilidades comunicacionales, ¡¡¡el resto lo aprenderás acá con nosotros en AIDAR!!!\n\nSi estás interesado contáctate y envía tu CV", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-as-en-terreno-2948127"}, {"titulo": "JEFE DE OPERACIONES DE PLANTA DE RILES", "Tipo": "Part-time & Full-time", "ID": "2961917", "Buscado": "Sistémica Group", "Fecha": "2022-09-21 13:48:38", "Ubicación": "San Fernando", "Categoría": "Otros", "descripción": "Descripción del Empleo \n- En Sistémica Group nos encontramos en la búsqueda de un profesional para ocupar el cargo de JEFE DE OPERACIONES DE PLANTA DE RILES, para Planta Agroindustrial con desarrollo de funciones en la ciudad de Santa Cruz, VI Región, Chile. \n\nPropósito del cargo\n•\tAsegurar el correcto funcionamiento de la planta  de tratamiento de Riles, con el objetivo que se cumplan  las normativas y estándares de una producción limpia. Deberá asegurar que el funcionamiento de la planta de Riles, cumpla con la normativa vigente, y con los estándares de calidad, seguridad y mantenimiento de la compañía, lo que implica gestionar documentación con las entidades pertinentes. Además, gestionar de manera eficiente el  consumo de productos químicos, uso y mantenimiento de equipos según especificaciones.\n\nEntre sus Funciones principales está\n•\tSupervisar y controlar las actividades del personal de operaciones a su cargo.\n•\tCapacitar al equipo a cargo en todos los aspectos necesarios para el correcto funcionamiento de la planta y cumplimiento de parámetros y normativas.\n•\tGestionar tramitaciones con entidades pertinentes.\n•\tDiseñar, programar y supervisar las actividades relacionadas con la operación eficiente de la planta (limpieza, análisis de laboratorio, muestreo, calibraciones, etc.)\n•\tControlar los inventarios de químicos, reactivos y consumibles de la planta y gestionar la adquisión de éstos.\n•\tGestionar la adquisión de servicios de contratistas externos para las situaciones que estén especificadas.\n•\tCoordinar la logística de disposición final de los productos (lodo DAF, lobo biológico, desechos sólidos) generados en la planta de Riles.\n•\tRegistrar y analizar mediciones y controles de parámetros (Oxigeno, microorganismos, Temperatura, pH, caudal, entre otros), en el agua, emisiones, residuos líquidos y sólidos, para garantizar el cumplimiento de la calidad del efluente, reportando los resultados del monitoreo a  a gerencia. \n\nRequisitos\n•\tFormación académica Técnico (técnico en Medioambiente, técnico Universitario en Control del Medioambiente, técnico en Gestión Ambiental) y/o Profesional (ingeniero químico, ingeniero ambiental, ingeniero en biotecnología, ingeniero bioquímico, ingeniero en bioprocesos) (PROFESIONAL NO EXCLUYENTE). \n•\tSe requieren entre 2 a 4 años de experiencia en cargos similares en empresas Agroindustriales.\n•\tConocimiento en Sistema integrado de gestión y ERP SAP, Sistema de mediciones y controles y Funcionamiento del proceso total del PTRIL y PTAS (mecánico y biológico) y Manejo de paramétrico de  aguas, riles, residuos. \n•\tHabilidades de trabajo en equipo, elaboración informes técnicos, anticipación de situaciones, actuación oportuna, entrenamiento para la implementación de mejoras y tomas de decisiones. \n\nInformación Relevante\n•\tDisponibilidad para trabajar en la ciudad de Santa Cruz, VI Región, Chile. \n•\tInicio jornada laboral en Octubre 2022", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-operaciones-de-planta-de-riles-2961917"}, {"titulo": "Asistentes Contables", "Tipo": "Full-time", "ID": "2961794", "Buscado": "Direcciona Chile", "Fecha": "2022-09-21 12:09:37", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "$600.000 líquido", "Duración": "Indefinido", "descripción": "OTIC Proforma está en búsqueda de Asistentes Contables para su sede de Santiago. Este cargo tendrá la responsabilidad de asistir a la Gerencia de administración y finanzas en gestiones operacionales contables y financieras.\n\n\n\nRequisitos:\n\n- Título técnico o Universitario en Contabilidad, administración financiera o auditoria.\n- Mínimo de 1 años de experiencia en cargos similares.\n- Experiencia deseable en puestos administrativos contables.\n- Office Intermedio. \n- Experiencia deseables en Softwares contables o del SII.\n\n\nInteresados, enviar su CV y  pretensiones de renta a:  proceso@direcciona.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistentes-contables-2961794"}, {"titulo": "Asistente Comercial", "Tipo": "Full-time", "ID": "2961770", "Buscado": "Direcciona Chile", "Fecha": "2022-09-21 11:49:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$850.000 líquido", "Duración": "Indefinido", "descripción": "Instituto de Inglés busca Asistente Comercial y Post venta para su oficina en Santiago. Su objetivo será comercializar los distintos servicios y fidelizar a las empresas de su cartera en los beneficios de Sence y rrhh.\n\nRequisitos:\n\n1.- Experiencia mínima de 3 años en áreas comerciales y servicio al cliente.\n2.- Formación Profesional o Técnica en áreas comerciales y/o Marketing.\n3.- Office Intermedio (Excel excluyente).\n4.- Inglés Intermedio (oral y escrito).\n\n\nInteresados, enviar su CV y  pretensiones de renta a  proceso@direcciona.cl", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2961770"}, {"titulo": "AYUDANTE DE COCINA", "Email": "proceso@direcciona.cl", "ID": "2961958", "Buscado": "MR WONG", "Fecha": "2022-09-21 14:14:25", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Ayudante de Cocina, para Delivery de comida china ubicada en Las Condes:  -\n-Se requiere :\n-experiencia en área gastronómica mínima de 1 año. (No es necesario tener experiencia en comida china),\n -tener conocimientos básicos de higiene y manipulación de alimentos,\n -buena disposición y capacidad para aprendizaje en preparaciones del rubro, para seguir instrucciones y duplicar recetas.\n-responsabilidad y puntualidad en los horarios establecidos.\n\n  Se ofrece: \n-posibilidad de crecer en el oficio adquiriendo conocimientos en la preparación de los diversos productos que se ofrecen en la carta, lo cuál conlleva  el incremento del sueldo acorde al avance.\n-alimentación \n-uniforme , que considera chaqueta, pantalón, pechera y gorra.(no incluye zapatos)\n-aguinaldo de fiestas patrias y de Navidad  \n\nHorarios: \n-lunes a domingo (los domingos solo se trabaja de 12:00 a 16:00hrs), descanso 2 domingos al mes y 1 día libre a la semana. Turnos rotativos\n\nInteresados: -enviar C.V. a  e_wong_l@hotmail.com  \n-tener para posible entrevista: certificado de antecedentes, 3 últimas liquidaciones, finiquito, -si es extranjero (visa temporaria o permanencia definitiva)", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2961958"}, {"titulo": "Persona para hacer aseo Sección Tenis de Club deportivo", "Email": "e_wong_l@hotmail.com", "ID": "2962056", "Buscado": "Estadio Español", "Fecha": "2022-09-21 15:35:39", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000 líquido", "Duración": "indefinido", "descripción": "Necesitamos persona hombre para hacer aseo en la Sección Tenis de Club deportivo sector oriente. Se necesita alguien responsable, que maneje técnicas de limpieza, ideal con experiencia. El horario es de Lunes a viernes en las tardes y domingo por medio (45 horas a la semana). El sueldo de es 500.000", "beneficios": ["Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/persona-para-hacer-aseo-seccion-tenis-de-club-deportivo-2962056"}, {"titulo": "PANADERO", "Tipo": "Full-time", "ID": "2961801", "Buscado": "SOGAIN", "Fecha": "2022-09-21 12:14:04", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Indefinido", "descripción": "REQUERIMOS DE UN SEGUNDO PANADERO FULL TIME EN NUESTRAS INSTALACIONES EN LA COMUNA DE PEÑALOLEN, HORARIO DE LUNES A VIERNES DE 8:00 A 18:30 HRS Y OCASIONALMENTE LOS SABADOS, PERSONA RESPONSABLE, PUNTUAL Y CON FACILIDAD DE SEGUIR RECETAS. ENVIAR CURRICULUM A SOGAINPOSTULACIONES@GMAIL.COM", "ref": "https://www.chiletrabajos.cl/trabajo/panadero-2961801"}, {"titulo": "INSPECTOR TECNICO EN TERRENO", "Email": "sogainpostulaciones@gmail.com", "ID": "2951055", "Buscado": "EMPRESA DE SERVICIOS", "Fecha": "2022-09-21 13:37:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Plazo fijo (2 meses) y luego indefinido (si aprueba)", "descripción": "Buscamos técnicos profesionales de nivel superior TITULADOS (no egresados) de carreras técnicas (CON O SIN EXPERIENCIA) para desempeñarse como Inspector técnico en terreno en un organismo de inspección líder en el mercado de la certificación en Chile con 32 años de existencia (ubicado en Santiago, comuna de San Miguel). Algunas de las carreras técnicas adecuadas para este puesto técnico pueden ser las siguientes:\n\n1. Técnico en prevención de riesgos\n2. Técnico en Análisis químico\n3. Tecnología en Análisis Químico\n4. Técnico en biotecnología\n5. Técnico en Alimentos\n6. Técnico en microbiología\n7. Técnico en control de calidad o control industrial\n8. Tecnología en alimentos\n9. Cualquier carrera técnica con alguna base elemental de ciencias (Física, matemática, microbiología)\n\n****OBSERVACIÓN 1: ESTA OFERTA ESTA DIRIGIDA A TÉCNICOS DE NIVEL SUPERIOR QUE VIVAN EN LA REGIO METROPOLITANA****\n\nSE OFRECE:\n\n01 Estabilidad con contrato indefinido (luego de aprobar el periodo de prueba de 02 meses prorrogable en caso de no aprobar).\n02 Jornada Completa (Lunes a viernes de 7:30 a 17:30 - 1 hora de colación)\n03 Almuerzo proporcionado por la empresa.\n04 Grato ambiente laboral.\n05 Posibilidad de desarrollo y crecimiento profesional.\n07 Aguinaldos y asignaciones.\n08 Contrato de telefonía movil\n09 Salario ofrecido: $600.000 LIQUIDOS + Bonos y horas extras. (el promedio obtenido en el puesto considerando bonos y horas extraordinarias: $750.000 A $850.000)\n10 Viáticos y bonos asignables\n\nI. FUNCIONES TÉCNICAS Y OPERATIVAS:\n\n01. Realizar los servicios de inspección asignados de acuerdo a los procedimientos y normativas técnicas vigentes que establezca la gerencia técnica del laboratorio. Esto considera pruebas físicas/microbiologicas, las cuales se realizan de Arica a Punta Arenas (principalmente en Santiago).\n02. Cuidar y preservar todos los equipos e instrumentos asignados en custodia.\n03. Utilizar el equipo de protección personal de acuerdo a las condiciones de riesgo de las instalaciones y directrices de la empresa.\n04. Realizar un estudio permanente de la literatura técnica y los procedimientos asociados a las inspecciones que LA EMPRESA realiza y para las cuales se apruebe su competencia.\n05. Participar en los comités técnicos que LA EMPRESA organice a fin de tratar temas técnicos con fines de capacitación y entrenamiento\n06. Cumplir con los estandares de calidad exigidos en los servicios\n\nII. REQUISITOS:\n\n01. Posesión de un título técnico de nivel superior\n02. Licencia de conducir clase B y experiencia de manejo de vehículos livianos.\n03 Conocimiento nivel usuario de Excel y Word\n04 Disponibilidad para efectuar visitas a regiones (de 2 a 3 días de extensión 5 o 6 veces al año)\n05 Presentación personal semiformal acorde al perfil profesional de la responsabilidad.\n\nIII. HABILIDADES BLANDAS INDISPENSABLES:\n\n1. Comunicación eficaz, tanto oral como escrita.\n2. Tolerancia al cambio, para poder reaccionar de forma acertada ante las crisis.\n3. Liderazgo\n4. Motivación\n5. Paciencia y tolerancia\n6. Persuasión\n7. Capacidad de resolución de problemas (para proponer soluciones y alternativas ante las crisis)\n8. Trabajo en equipo, cooperación\n9. Capacidad de detectar desviaciones y gestionarlas de acuerdo a los criterios de la compañía\n\nIV. UBICACIÓN\n\nNuestra compañía se ubica en la Comuna de San Miguel, a 1 cuadra del metro ciudad del niño.\n\nV. RESUMEN\n\nTipo de cargo: Inspector\nVacantes: 2\nRegión: Metropolitana de Santiago\nComuna: San Miguel\nJornada: Jornada Completa\nPerfil profesional: Poseer un título de técnico de nivel superior o técnico universitario en las áreas previamente especificadas\nSituación académica: Titulado\nRequisitos de salud: Poseer un estado de salud físico y mental adecuado a las funciones a desempeñar", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-tecnico-en-terreno-2951055"}, {"titulo": "Técnico Jurídico RM Plazo Fijo", "Tipo": "Full-time", "ID": "2946652", "Buscado": "ALTO S.A", "Fecha": "2022-09-21 10:06:45", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Somos una organización innovadora, que tiene como característica principal su ambiente juvenil, desafiante y flexible. Buscamos ser un aliado estratégico de nuestros clientes, aportando con nuestras herramientas tecnológicas y acciones atingentes para contribuir a proteger sus activos y a generar comunidades más seguras y prósperas.\n\nSi disfrutas de los desafíos y quieres poner a prueba tus habilidades, postula a nuestra vacante de Técnico Jurídico.\n\nAl asumir este rol, serás responsable de:\n\n- Coordinación del turno de controles de detención.\n- Preparación de querellas en controles de detención.\n- Ofrecer asesoría a locatarios de centros comerciales y víctimas de robos en estacionamiento.\n- Generación de reportes y actualización del sistema de registro.\n- Acudir a tribunales, fiscalías y otras instituciones para recabar antecedentes e información de causas.\n\nRequisitos:\n\n- Formación como Técnico Jurídico.\n- Deseable contar con un año de experiencia desarrollando funciones similares.\n- Dominio de MS Office nivel Básico - intermedio.\n- Conocimientos en Derecho Penal.\n- Disponibilidad para trabajar en terreno cuando sea pertinente.\n\nAlgunas consideraciones importantes:  \n\n- Tenemos un horario referencial de 9:00 a 18:00.\n- Trabajo por proyecto de 6 meses de duración aproximado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-juridico-rm-plazo-fijo-2946652"}, {"titulo": "ASISTENTE EN TERRENO", "Tipo": "Full-time", "ID": "2961918", "Buscado": "EMPRESA DE SERVICIOS EN", "Fecha": "2022-09-21 13:35:26", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "Acorde a mercado", "Duración": "Plazo fijo (2 meses) y luego indefinido (si aprueba)", "descripción": "Buscamos personas (sin experiencia requerida) para desempeñarse como asistente de ingeniero en terreno en un organismo de inspección líder en el mercado de la certificación en Chile con 32 años de existencia (ubicado en Santiago, region metropolitana)\n\nSE OFRECE:\n\n01 Estabilidad con contrato indefinido (luego de aprobar el periodo de prueba de 02 meses prorrogable en caso de no aprobar).\n02 Jornada Completa (Lunes a viernes de 7:30 a 17:30 - 1 hora de colación)\n03 Almuerzo proporcionado por la empresa.\n04 Grato ambiente laboral.\n05 Posibilidad de desarrollo y crecimiento profesional.\n07 Aguinaldos y asignaciones.\n08 Salario ofrecido: $450.000 LIQUIDOS + Bonos y horas extras. (el promedio obtenido en el puesto considerando bonos y horas extraordinarias: $500.000 A $600.000)\n09 Viáticos y bonos asignables\n\nI. FUNCIONES TÉCNICAS Y OPERATIVAS:\n\n01. Colaborar en el traslado en terreno del equipamiento e instrumental del ingeniero \n02. Colaborar en el manejo desde y hacia las instalaciones del cliente donde se ejecutarán los servicios\n03. Cuidar y preservar todos los equipos e instrumentos asignados en custodia.\n04. Utilizar el equipo de protección personal de acuerdo a las condiciones de riesgo de las instalaciones y directrices de la empresa.\n\nII. REQUISITOS:\n\n01. Licencia de conducir clase B y experiencia de manejo de vehículos livianos.\n02 Disponibilidad para efectuar visitas a regiones (de 2 a 3 días de extensión 5 o 6 veces al año)\n03 Presentación personal semiformal acorde al perfil profesional de la responsabilidad.\n\nIII. HABILIDADES ESPECIFICADAS REQUERIDAS\n\n01. Disponibilidad y flexibilidad\n02. Responsabilidad\n\nIV. UBICACIÓN\n\nNuestra compañía se ubica en la Comuna de San Miguel, a 1 cuadra del metro ciudad del niño.\n\nV. RESUMEN\n\nTipo de cargo: Asistente en terreno\nVacantes: 2\nRegión: Metropolitana de Santiago\nComuna: San Miguel\nJornada: Jornada Completa\nRequisitos de salud: Poseer un estado de salud físico y mental adecuado a las funciones a desempeñar y licencia de conducir", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-en-terreno-2961918"}, {"titulo": "TÉCNICO INSTALADOR DOMICILIARIO", "Tipo": "Full-time", "ID": "2960835", "Buscado": "SOS Asistencia", "Fecha": "2022-09-21 10:49:03", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "720000-1000000", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de técnico instalador domiciliario, responsable, puntual y con ganas de aprender.\nPara realizar servicios como: Gasfitería, electricidad, cerrajería, instalaciones, limpieza de canaletas y reparaciones menores.\nExperiencia mínima de 6 meses.\nTe entregamos oportunidad de estabilidad y crecimiento ya que te brindamos formación y conocimientos necesarios para estar en terreno.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-domiciliario-2960835"}, {"titulo": "Se busca Prevencionista de Riesgo SNS.", "Tipo": "Full-time", "ID": "2962275", "Buscado": "FERROMINING LTDA", "Fecha": "2022-09-21 17:20:45", "Ubicación": "Iquique", "Categoría": "Otros", "descripción": "Se busca Prevencionista de Riesgo SNS. \nTurno 7x7 región de Antofagasta y Coquimbo\nCon licencia de conducir B\nEnviar CV indicando en asunto APR con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-prevencionista-de-riesgo-sns-2962275"}, {"titulo": "Centro de Salud necesita persona responsable y trabajadora para Aseo Part Time", "Email": "personal@ferrogroup.cl", "ID": "2907308", "Buscado": "Instituto Chileno de Psicoterapia", "Fecha": "2022-09-21 11:19:24", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "$240.000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Centro de Salud necesita persona responsable y trabajadora para hacer aseo profundo dos veces por semana en 2 sedes.\nOficinas ubicadas cerca metro Santa Lucia y otra cerca metro Los Leones.\nSe pueden coordinar los horarios pero en principio es para hacerlo ambas oficinas  los sábados después de las 14hrs y/o domingos en cualquier Horario (ambas sedes) y otros días en la semana para ambas sedes  después de las 21hrs. \n\nSe paga liquido $15.000 por cada día de Aseo. \n4 días a la semana (2 días cada sede)\n$240.000 al mes \n\nSe busca persona acuciosa, responsable , trabajadora, buena presencia, comprometida con su trabajo. \n\n1er mes de prueba, nosotros hacemos la boleta.\nLuego contrato.", "ref": "https://www.chiletrabajos.cl/trabajo/centro-de-salud-necesita-persona-responsable-y-trabajadora-para-aseo-part-time-2907308"}, {"titulo": "Vendedor Técnico de software para eCommerce", "Email": "secretariainstituto223@gmail.com", "ID": "2962067", "Buscado": "Loading Play", "Fecha": "2022-09-21 15:42:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "800000", "Duración": "Indefinido", "descripción": "Empresa de tecnología, experta en desarrollo de software para e-commerce busca para su área comercial un Vendedor Técnico .La persona a seleccionar debe tener experiencia en e-commerce, idealmente con estudios en: comunicación social, relaciones publicas, marketing, marketing digital o afines. También es deseable haberse desempeñado como ejecutivo/a comercial en empresas de retail. \n\nObjetivo principal: convertir prospectos (leads) en clientes \nTareas a realizar: \nEjecución de tareas comerciales en marketplaces nacional/internacional. \nActivación de cuentas de clientes: Recibe leads para convertirlos en clientes activos, realizando contacto, describiendo características del producto, posicionándose como contra parte, prospectando y cerrando ventas. Realizar onboarding y seguimiento del negocio \nGestión comercial de proyectos: Coordinar con área técnica la respuesta a requerimientos, determinar presupuestos y planes de trabajo. \nRealización soporte linea 1: Recibir requerimientos del cliente, diagnosticar, responder a las solicitudes, abrir ticket derivar, cerrar ticket. \nGestión de nuevos productos/PMO/upselling: Generar nuevos productos o mejorar los existentes, identificar necesidades de los clientes, prueba de productos, correcciones, gestión usuarios Beta.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-de-software-para-ecommerce-2962067"}, {"titulo": "COMEX (comercio exterior)", "Tipo": "Full-time", "ID": "2961881", "Buscado": "Importante empresa en rubro", "Fecha": "2022-09-21 13:01:31", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "850000", "Duración": "A plazo tres meses y luego indefinido", "descripción": "1.\tIdentificación del Cargo\nNombre del Cargo:\tComercio Exterior \nÁrea de la empresa a la que pertenece:\tPlanificación y Operaciones\nSupervisor inmediato:\tGerente de Administración y Finanzas\nJornada de trabajo:\tCompleta 45 HORAS\nLugar de trabajo:\tHibrido – Vespucio 1001 – Las Condes 11700 \nRequiere disponibilidad para viajar:\tNo\n\n2.\tObjetivos del Cargo\nLos principales objetivos del cargo son dar visibilidad de los inventarios en tránsito a las áreas de planificación, marketing, producto y contabilidad. Estandarizar los procesos de importación, manteniendo relaciones solidas con embarcadores y agentes de aduana con el fin de minimizar los costos de importación y llevar un orden contable de todas las importaciones de Trail.\n\n3.\tTareas del Cargo\n\nI.\tArmar carpetas por cada importación y registrar documentos en SAP.\nII.\tgestión de documentación certificado de origen, cartas de crédito y seguros.\nIII.\tCoordinar los embarques (Proveedor – Embarcador) \nIV.\tGestión activa sobre los estatus de entrega por parte del proveedor y embarcadores objetivo de un máximo de 5 días para retirar la carga desde fecha de facturación.\nV.\tNegociar tarifas / contrato con embarcadores apuntando a un objetivo de un 8% de costo sobre las compras.\nVI.\tPresentar informe con status actualizado de las importaciones al área de finanzas para proyección de flujo de caja.\nVII.\tComprobar que los documentos coincidan ( Invoice / Packing list / BL)  \nVIII.\tPreparar planillas de costeo para cada importación.\n\nIX.\tPresentar informe con información actualizada para el área de planificación, marketing y producto con el fin de elaborar campañas de producto y entregar visibilidad a clientes sobre la llegada de los productos, de forma semanal.\n\n\n\nPERFIL DEL CARGO\n1.\tRequisitos de estudio y Experiencia\nFormación Académica:\tTecnico Administrativo con mención en comercio exterior.\nExperiencia Laboral:\t3 años en empresa de retail\n\n2.\tRequisitos Técnicos\n•\tManejo sistema ERP SAP\n•\tOffice Excel nivel medio\n•\tOffice PPT nivel medio\n•\t\n3.\tRequisitos Idiomas\nInglés:\n-\tEscrito: Avanzado\n-\tOral: Medio", "ref": "https://www.chiletrabajos.cl/trabajo/comex-comercio-exterior-2961881"}, {"titulo": "Encargado de Prevención de Riesgos y Salud Ocupacional", "Tipo": "Full-time", "ID": "2961223", "Buscado": "Séché Group Chile", "Fecha": "2022-09-21 09:41:21", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Duración": "Indefinido", "descripción": "Empresa del rubro de la gestión ambiental relacionada al manejo de residuos industriales peligrosos con gran experiencia en residuos peligrosos complejos, ubicada en la segunda región, busca incorporar a la brevedad una persona para nuevo cargo de Encargado de Prevención de Riesgos y Salud Ocupacional.\n\nPostular en el siguiente link: https://forms.office.com/r/ACZE2Y7R2j\n\nRequisitos: \n- Al menos 3 años de experiencia en el cargo,\n- Profesional relacionado a la gestión en Seguridad y Salud Ocupacional; Técnico y/o Ingeniero en Prevención de Riesgos.\n- Registro de SNS. \n- Experiencia comprobable en confección de carpetas de arranque y acreditación con clientes.\n- Residencia actual en Antofagasta (requisito obligatorio).\n- Licencia de conducir clase B (requisito obligatorio). \n- Disponibilidad para realizar visitas a terreno a nuestros clientes. \n\nCondiciones:\n- Jornada de lunes a viernes (5x2)\n- Disponible traslado diario desde Antofagasta a Sierra Gorda y viceversa (1,5 hora de traslado), en los medios de transporte que dispone la empresa (camioneta).\n- Asignación de Celular y equipo Notebook empresa.\n\nOtros:\n- Seguro complementario de salud para el grupo familiar.\n- Permisos Administrativos al año. \n- Flexibilidad en trabajar en la ciudad cuando las funciones y proyectos lo permitan.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-prevencion-de-riesgos-y-salud-ocupacional-2961223"}, {"titulo": "Vendedor Teléfono Administrativo Calama", "Tipo": "Full-time", "ID": "2745831", "Buscado": "AB ARRIENDOS", "Fecha": "2022-09-21 09:44:30", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "900.000", "Duración": "Indefinido", "descripción": "Importante empresa del rubro de arriendo de Maquinarias requiere contratar Vendedor Teléfono.\n\nPrincipales funciones:\n\nControl de los equipos en arriendos\nManejo sap\nSoporte de manera presencial al Vendedor terreno\nEmisión de guías de despacho.\nLlevar control de arriendo del mes (ingreso y salidas de equipos).\nControl Administrativo de Mantención de Equipos (terreno, kit mantención, etc) \nRespetar el cumplimiento de los estándares de SSO y Medioambiente de la organización y clientes.\n\nRequisitos de Perfil:\n\nExperiencia Comercial.\nDominio de Office.\nHabilidades de comunicación, negociación y ventas.\nAlta orientación a resultados.\n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-telefono-administrativo-calama-2745831"}, {"titulo": "Administrador de Local", "Tipo": "Full-time", "ID": "2961323", "Buscado": "Pepperland Bar Spa", "Fecha": "2022-09-21 10:22:33", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "800000", "descripción": "Pepperland Bar Spa se encuentra en la búsqueda de un colaborador para desempeñarse como Jefe o Administrador de Local Full Time.\nSomos un Bar-Restaurant vegano-vegetariano, con mas de 10 años en el mercado. \n\nRequisitos\nExperiencia comprobable en el rubro y en el cargo\nEstudios relacionados con administración de empresas o similares\nHabilidades de liderazgo\nOrientado a cumplimiento de objetivos\nManejo básico o medio de paquete Office (Excel, Word, Power Point, etc)\nDisponibilidad para trabajar turnos PM (salidas entre 00:00 y 02:30 hrs)\nContar con movilización propia dentro de turnos PM\nEn caso de ser extranjero, debe contar con documentación al día\n\nOfrecemos:\nEstabilidad Laboral\nAmbiente de trabajo cómodo, grato y seguro\nColación y once veganas o vegetarianas\nAfiliación a caja de compensación Los Héroes\nOportunidades de desarrollo y crecimiento\nAfiliación a mutual de seguridad (Achs)\n\nSi consideras que cumples con todos estos requisitos y deseas formar parte de un gran equipo de trabajo, ¡no dudes en postular!", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-local-2961323"}, {"titulo": "Jefes Turnos Guardias", "Tipo": "Full-time", "ID": "2851023", "Buscado": "ALFA SEGURIDAD LTDA", "Fecha": "2022-09-21 10:07:17", "Ubicación": "Valparaíso", "Categoría": "Seguridad", "Salario": "500000", "Duración": "Plazo fijo, pudiendo pasar a indefinido", "descripción": "Empresa seguridad privada, busca  Jefes de Turno con OS-10 al día ,  con experiencia en manejo de equipos  y habilidades para liderar equipos de trabajo (demostrable) . Se ofrece jornada  será 4x4 turnos rotativos (08:00 a 20:00 y 20:00 a 08:00), renta líquida ofrecida $ 500.000 (promedio) + beneficio colación (amipass), Caja compensación, seguros, entre otros, interesados deben enviar todos los antecedentes que respalden su postulación al cargo , además deberán indicar disponibilidad para realizar  enviar sus antecedentes por correo", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefes-turnos-guardias-2851023"}, {"titulo": "AYUDANTE DE SOLDADOR", "Email": "reclutamiento@alfaseguridad.cl", "ID": "2961337", "Buscado": "INGENIERIA Y SERVICIOS D", "Fecha": "2022-09-21 10:30:16", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "descripción": "AYUDANTE DE SOLDADOR\n\nEntre sus principales funciones estará:\n\nLimpieza y pulido de piezas de estructuras metálicas\n\nOrden de herramientas\n\nOtros destacados por la jefatura\n\nSe requiere persona proactiva, ordenada y responsable.\n\nSe ofrece renta de $450.000 mensual con posibilidades de aumento según capacidad productiva.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-soldador-2961337"}, {"titulo": "Ejecutivo de Cobranza", "Tipo": "Full-time", "ID": "2957383", "Buscado": "Maihue Chile", "Fecha": "2022-09-21 10:42:38", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo", "descripción": "Si eres un profesional que quiere trabajar en una startup que está revolucionando la industria del agua, con fuerte sentido de propósito te invitamos a postular. Nuestro propósito es \"Mejorar la calidad de vida, la salud y el bienestar de las personas y del planeta\".\n\nMaihue busca para su equipo de Regularización y Cobranza a un Ejecutivo de Cobranzas. Sus principales funciones serán:\n- Planificar, gestionar y efectuar seguimiento a la cartera de clientes asignada\n- Realizar acciones de cobranza a través de distintos canales (mail, WhatsApp, teléfono, presencial)\n- Regularizar métodos de pago, morosidad y solicitudes de clientes.\n- Asegurar la actualización y el registro oportuno de las acciones de cobranza en las plataformas definidas por la empresa.\n- Verificar e identificar pagos efectuados.\n- Participar en la definición de estrategias o campañas de cobranza.\n- Coordinar, planificar, preparar y asistir a visitas a terreno con sus respectivos documentos.\n- Generación de reportes de gestión.\n- Administrar plataformas relacionadas a la cobranza (DICOM u otras).\n\nRequisitos:\n\n- Tener a lo menos 2 años de experiencia en crédito y cobranzas de facturación masiva.\n- Conocimiento en cobranza preventiva, morosidad dura y procedimiento judicial de cobranza de facturas.\n-Manejo avanzado de Excel.\n-Experiencia en terreno\n-Será un plus la experiencia en haber trabajado con Software de Cobranza.\n-Buen manejo de clientes.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cobranza-2957383"}, {"titulo": "Analista Contable", "Tipo": "Full-time", "ID": "2961745", "Buscado": "Management & Invest", "Fecha": "2022-09-21 11:32:37", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Por Proyecto, con posibilidad de contrato Indefinido", "descripción": "Nuestra compañía requiere incorporar el cargo un Analista Contable , quien su función implica participar en el proceso de contabilización control de operaciones, cuadraturas, confección de análisis contables, balances, control de activos y pasivos, preparación formularios tributarios y otras funciones inherentes a la operatividad normal del área contable de acuerdo a los procedimientos establecidos en la Empresa. Control diario de saldos y movimientos bancarios.\n\nFUNCIONES PRINCIPALES:\nRegistro de Facturas de compras y ventas\nCuadraturas mensuales de los libros de Compra y Venta\nGestión de cierres mensuales\nGestión y análisis de cuentas\nManejo, control y análisis de Facturas\nPreparación de F29\nConciliación Bancaria\nOtras actividades inherentes al cargo.\n\nExperiencia en funciones similares de al menos 2 años.\n\nIdealmente conocimiento del Sistemas contables\n\nManejo de Excel.\n\nCapacidad de trabajo en equipo.\n\nAnálisis de cuentas\n\n\nSe ofrece: Salario acorde al mercado, Grato ambiente laboral, Contrato Plazo fijo, Estabilidad laboral, Oportunidad de desarrollo.\nPUDAHUEL\n\n\nIndicar pretensiones de renta", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2961745"}, {"titulo": "INGENIERO PROYECTOS - REGIÓN MAULE", "Tipo": "Full-time", "ID": "2959492", "Buscado": "Empresa del sector agricola", "Fecha": "2022-09-21 12:26:47", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Salario": "1500000", "Duración": "Plazo fijo, luego indefinido", "descripción": "BUSCAMOS INGENIERO DE PROYECTO - REGIÓN DEL MAULE \n\nNuestro cliente es un Holding del rubro agroindustrial con operaciones en la V Región.\nLa posición tiene como objetivo dar continuidad a los proyectos de ingeniería y de asegurar que es completado por el grupo de trabaj, de acuerdos a los objetivos planteados por la compañía.\n\n¿Cuáles serán tus responsabilidades?\n* Realizar levantamientos tanto en terreno como con clientes internos para la\ngeneración de las evaluaciones y especificaciones técnicas por cada proyecto y/o\nnecesidad.\n* Realizar cálculos a través de herramientas computacionales para la generación de las especificaciones técnicas tanto desde el punto de vista de los servicios a requerir (agua, electricidad, vapor, aire comprimido, gases, etc.) como otros de índole obras civiles.\n* Generar planimetrías en 2D y 3D por cada proyecto y/o necesidad.\n* Generar los itemizados detallados tanto en cantidades, unidades y calidades por cada proyecto y/o necesidad.\n* Apoyar en la generación de especificaciones técnicas por cada proyecto y/o\nnecesidad\n* Liderar el Plan de Calidad (basado en el PMBOK) definido por cada proyecto y/o\nnecesidad.\n* Realizar controles de avance y desvíos en terreno para cada proyecto y/o necesidad.\n* Realizar controles de avance y desvíos en carta Gantt para cada proyecto y/o\nnecesidad.  \n* Utilizar las herramientas vinculadas a TPM incorporadas al interior del\ndepartamento por cada proyecto y/o necesidad. \n\n¿Qué necesitas?\n* Formación académica en Ingeniería en Mecánica o afín. \n* Desde 3 años de experiencia en liderazgo de proyectos, considerando gestión de cartas gantt, mediación con las diferentes áreas de la empresa ligadas a los proyectos, seguimiento/control, idealmente en el sector agrícola, de producción o empresas productivas.\n* Conocimientos en Project o alguna herramientas de administración de proyectos. \n* Certificaciones de capacitación en Eficiencia energética, HACCP, Medio\nambiente, etc.\n* Certificado de Auditor Interno HACCP, eficiencia energética, gestión de\nproyectos.\n* El trabajo es en la región del Maule\n\n¿Qué ofrecemos?\n* Renta liquida de $1.500.000.- reajustado de acuerdo IPC\n* Bono anual  de medio sueldo por cumplimiento de indicadores\n* Jornada Laboral de Lunes a Viernes de 09:00 a 18:00 hrs. \n* Servicio de almuerzo incluido\n* Otros beneficios (seguro complementario, y similares)", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-proyectos-region-maule-2959492"}, {"titulo": "Asistente de Adquisiciones", "Tipo": "Full-time", "ID": "2962116", "Buscado": "Agroservicios Capurro", "Fecha": "2022-09-21 16:06:58", "Ubicación": "Quillota", "Categoría": "Asistente administrativo", "Salario": "420000", "Duración": "Plazo Fijo luego Indefinido", "descripción": "Importante empresa de la quinta región, requiere incorporar a un Asistente de Adquisiciones y Bodega para la ciudad de Limache.\n\nPrincipales Labores:\n•Controlar todos los artículos y productos que entran y salen de bodega.\n•Realizar Facturas, Guías de Despacho,  Requisiciones, entre otros.\n•Despachar los productos y envíos solicitados por las diferentes áreas.\n•Mantener herramientas y maquinarias en óptimas condiciones, considerando su mantención, reparación y limpieza al día.\n•Mantener el aseo en todas las bodegas, asegurando limpieza y protección de los productos de la polución del ambiente.\n•Mantener al día los inventarios que se designen e informar sobre los productos faltantes o diferencias. \n•Respetar y ejecutar las indicaciones y labores que designe su jefatura.\n\nRequisitos:\nEnseñanza media completa\nLicencia de Conducir Clase B\nResidencia en Limache, Olmué o ciudades aledañas\n\nPerfil:\nPersona puntual, ordenada, proactiva, comprometida y con conocimientos computacionales.\n\nOfrecemos:\n•\t        Renta acorde al mercado\n•\t\tEstabilidad laboral\n•\t\tBeneficios de Caja de Compensación (Salud, dental, educación, recreación, bonos y mas)\n•\t\tCapacitaciones permanentes \n•\t\tExcelente ambiente de trabajo\n•\t\tDía cumpleaños libre\n•\t\tSeguro de vida\n•\t\tMutual de seguridad\n•\t\tAguinaldos y celebraciones\n•\t\tEntrega de ropa corporativa\n•\t\tHorario laboral lunes a viernes de 08:00 a 18:00 con opción a realizar horas extras.\n•\t\tBono de Responsabilidad al pasar evaluación de 3 meses", "beneficios": ["Horario Flexible", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-adquisiciones-2962116"}, {"titulo": "Ayudante Mueblista LINEA PLANA", "Tipo": "Full-time", "ID": "2961148", "Buscado": "Fabrica de Muebles", "Fecha": "2022-09-21 09:04:55", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo indefinido", "descripción": "Se busca ayudante mueblista para mueblería de LINEA PLANA (cocinas, closets, vanitorio, etc..)\nREQUISITOS MINIMOS PARA POSTULAR:\n-Persona proactiva, ágil, con ganas de aprender sin soberbia ni ego.\n-Persona que sepa utilizar herramientas básicas (atornilladores, fresadoras)\n-conocimientos previos o básicos en la mueblería (conocimientos de planchas, herramientas, medidas, etc)", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-mueblista-linea-plana-2961148"}, {"titulo": "Ayudante de bodega Coronel", "Tipo": "Full-time", "ID": "2937540", "Buscado": "Milan Fabjanovic Spa", "Fecha": "2022-09-21 16:28:46", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Milán Fabjanović SPA, empresa líder en ferretería industrial, requiere personas con experiencia en bodegaje y productos de sujeción, para desempeñarse en el cargo de Ayudante de Bodega, en sucursal Coronel. Personas responsables, honradas, con capacidad de aprendizaje y buena disposición, enviar su Cv, al mail. Sueldo acorde al mercado, con 2 contratos a plazo fijo, después de 6 meses contrato indefinido, y pago de bono de producción al partir del tercer mes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-coronel-2937540"}, {"titulo": "Vendedora Part-Time fines de semana", "Tipo": "Full-time", "ID": "2961433", "Buscado": "Florcorp", "Fecha": "2022-09-21 16:07:42", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A CONVENIR", "Duración": "Plazo Fijo-Indefinido", "descripción": "Empresa de retail necesita a la brevedad Vendedora en formato Part Time de fines de semana para la comuna de Huechuraba (Mall Plaza Norte)\n\nRequisitos:\n- Experiencia en ventas o servicio al cliente\n- Disponibilidad para trabajar sábados y domingos\n- Tener disponibilidad INMEDIATA\n- Disponibilidad para trabajar en horario Mall\n- Residir en Huechuraba o comunas aledañas.\n\nHorario:\n- Sábados y Domingos de 10:00 a 20:00 horas \n\nSueldo:\n- $160.000 base mas variables.\n\nSi cumples con los requisitos y quieres formar parte de una de las empresas de retail mas grande de Chile, postula con nosotros!!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-part-time-fines-de-semana-2961433"}, {"titulo": "Planificador(a) de Procesos - Osorno", "Tipo": "Full-time", "ID": "2961284", "Buscado": "Sur Talent", "Fecha": "2022-09-21 13:52:50", "Ubicación": "Osorno", "Categoría": "Otros", "Salario": "A Convenir", "Duración": "Indefinido", "descripción": "Importante empresa del rubro alimentario se encuentra en la búsqueda de un(a) Planificador(a) de Procesos para incorporarse en sucursal ubicada en Osorno.\n\nFunciones:\n- Llevar una planificación diaria según planes de producción\n- Realizar solicitud de especificaciones de envasado para cada proceso\n- Mantener métricas instauradas en fichas de procesos y llevar un control de estas\n- Entre otras\n\nRequisitos:\n- Un año de experiencia en cargos afines\n- Manejo de Excel avanzado\n- Manejo de Power BI\n- Deseable manejo de SAP\n\nInteresados(as) adjuntar cv actualizado e indicar sus pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/planificador-a-de-procesos-osorno-2961284"}, {"titulo": "Chofer/Bodeguero/operario", "Email": "seleccion@surtalent.cl", "ID": "2828744", "Buscado": "Empresa Comercial", "Fecha": "2022-09-21 12:36:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "fijo a indefinido", "descripción": "Importante empresa comercial, para su área de logística y operaciones, busca Conductor que además realice labores comunes de Bodeguero con licencia de conducir clase B.\nLas principales funciones del cargo serán:\nEjecutar las labores de bodega, picking, preparación de pedidos , armado de pallets, embalaje, entrega a clientes y orden en general.\nUna vez a la semana ir a entregar mercadería a V o VI región en vehículo de la empresa.\nRequisitos del cargo:\nLicencia de conducir clase B al día\nHoja de vida del conductor vigente\nConocimiento de rutas y calles de Santiago\nDisponibilidad para viajar por el día, una vez a la semana a V o VI región por entrega de mercadería.\nExcelente trato con clientes\nSe ofrece:\nIntegrarse a una empresa solida y en constante crecimiento\nEstabilidad laboral\nExcelente ambiente de trabajo\nSueldo líquido $ 450.000 + tarjeta Sodexo $ 4.0000 diarios.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-bodeguero-operario-2828744"}, {"titulo": "Profesor/a Educ. Básica Titular", "Tipo": "Part-time", "ID": "2960654", "Buscado": "Colegio Puente Alto", "Fecha": "2022-09-21 09:23:51", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "plazo fijo", "descripción": "Colegio en Puente Alto  necesita profesor/a de Educación General Básica, para profesor/a jefe/a cuarto año básico (primer ciclo). Realizar clases de  artes hasta   6°, tecnología hasta 7°, Contrato a plazo fijo de 35 horas cronológicas. \nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-educ-basica-titular-2960654"}, {"titulo": "Encuestadores (a) Nivel Nacional Proyecto CASEN 2022 CMD", "Email": "curriculum@colegioacropolis.net", "ID": "2962310", "Buscado": "Universidad de Chile", "Fecha": "2022-09-21 17:39:36", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por Proyecto", "Tipo": "Part-time & Full-time", "descripción": "El Centro de Microdatos (CMD) de la Facultad de Economía y Negocios de la Universidad de Chile implementará el Levantamiento de la Encuesta de Caracterización Socioeconómica 2022 (CASEN 2022).\nLa encuesta CASEN  2022 se aplicará en todas las regiones del país, por eso se requiere reclutar encuestadoras(es) a nivel nacional que recorran las viviendas de la muestra invitando a sus residentes a responder el cuestionario.\n¡Súmate al equipo de encuestadoras(es) de la encuesta Casen!\nRequisitos:\n-\tTener 18 años o más. \n-\tSer egresado de cuarto medio.\n-\tPoseer habilidades comunicativas para transmitir y recibir información de las personas encuestadas, además de compromiso y motivación por el trabajo.\n-\tEstar disponible para trabajar durante la semana y fines de semana desde el 1° de noviembre de 2022 hasta el 31 de enero de 2023. \n-\tInscribirse y luego postular al proyecto  CASEN 2022 a través del link   https://oportunidades.microdatos.cl/login\n-\tAsistir a una capacitación presencial de tres días seguidos entre la segunda quincena de octubre y principios de noviembre (la fecha se le informará por email oportunamente).\nFunciones del cargo:\n-\tMotivar a los residentes de las viviendas seleccionadas a responder la encuesta.\n-\tAplicar encuestas usando tablet.\n-\tConocer el material de la capacitación para ejecutar adecuadamente el trabajo de campo.\n-\tCuidar el material que le será asignado para ejercer su rol.\n-\tSeguir las indicaciones de su coordinador de grupo acerca de la muestra y el procedimiento a seguir.\n\nFormato de aplicación\t\t: Encuesta presencial en Tablet (del CMD)\nInicio del trabajo en terreno \t\t: 1° de noviembre de 2022\nDuración del trabajo de terreno\t: 3 meses (hasta el 31 de enero de 2023)\n\nOfrecemos:\nValor encuesta\t\t\t: $7.000 a $12.000 bruto por encuesta terminada y validada.\nForma de Pago\t\t\t: A través de Boleta de Honorarios.\nIncentivos: Bono por productividad y capacitación en caso de cumplir con una permanencia mínima en el proyecto. \nCorreo de consultas : Gestionpersonas@microdatos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/encuestadores-a-nivel-nacional-proyecto-casen-2022-cmd-2962310"}, {"titulo": "ASISTENTE CONTABLE", "Email": "gestionpersonas@microdatos.cl", "ID": "2961379", "Buscado": "ASB GESTION CONTABLE Y RR.HH", "Fecha": "2022-09-21 13:39:05", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Estamos en búsqueda de un asistente contable  para integrarse a nuestro equipo de trabajo\nSi eres una personada ordenada, autónoma y proactiva, con muchas ganas de seguir perfeccionándote te invitamos a participar!\n\nSomos una consultora  que se caracteriza por un excelente clima laboral. Tendrás la oportunidad de crecer y desarrollarte junto a un equipo de trabajo distinguido por la colaboración y profesionalismo.\n\nEstarás encargado de:\n•\tElaboración de los F29 mensuales \n•\tRegistrar las facturas de venta, compra y registros contables\n•\tParticipar activamente en la elaboración de los Balances\n•\tAdministrar una cartera de clientes \n\nRequisitos:\n•\tManejo de Excel nivel: Intermedio.\n•\tIdeal conocimiento en SAP.\n•\tIdeal conocimiento en Softland.\n•\tCarrera de contador general o contador auditor\n•\tPersonas con hasta 3 años de experiencia laboral.\n\nCARRERA:  Contador General o Contador Auditor\nHORARIO: Lunes a Viernes de 9:00hrs a 18:00hrs   \nLUGAR DE TRABAJO:  Las Condes, sector metro Manquehue.    modalidad presencial el primer mes para luego sumarse al  sistema mixto (2x3).", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2961379"}, {"titulo": "Desarrollador Web Fullstack (Cloud)", "Tipo": "Full-time", "ID": "2915124", "Buscado": "Desarrollador Web Cloud", "Fecha": "2022-09-21 13:35:04", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir", "Duración": "Contrato indefinido", "descripción": "En Catena estamos trabajando de la mano con empresas líderes en el mercado y acompañándolos en su proceso de Transformación Digital, proporcionando talento y soluciones para hacer posible el alcance de sus objetivos en cada uno de sus proyectos, aportando el valor que necesitan para seguir siendo los mejores en su rubro.\n\nFunciones del cargo\n- Responsable de programar y desarrollar aplicaciones web con tecnologías especificas solicitadas por una cartera de clientes, cumpliendo de esta manera los estándares de calidad y arquitectura.\n- Estimar los tiempos de desarrollo e implementación para los diferentes requerimientos propuestos por el cliente.\n- Desarrollar aplicaciones web en frontend y backend\n- Colaborar con el diseñador y otros desarrolladores en la implementación de los proyectos.\n\nRequerimientos del cargo\n- Más de 2 años de experiencia como desarrollador.\n- Experiencia en desarrollo FrontEnd (Angular 6 en adelante)\n- Experiencia en desarrollo BackEnd con NodeJS\n- Experiencia en base de datos SQL y NoSQL\n- Experiencia en arquitectura Serveless sobre AWS y servicios en general (Cognito, RDS, API Gateway, Lambda, DynamoDB, etc.)\n- Capacidad de adaptación a los cambios.\n- Buen nivel de análisis y entendimiento del negocio.\n- Capacidad de trabajo en equipo.\n\nPoseemos un stack de beneficios de empresa:\n- Jornada de 40 horas, los viernes salimos a las 13:00hrs.\n- No tenemos códigos de vestimenta .\n- No trabajas el día de tu cumpleaños\n- 4 semanas de vacaciones\n- Caja los Andes.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vacaciones extra", "Trabajo 100% remoto", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-web-fullstack-cloud-2915124"}, {"titulo": "Proyectista/ingeniero mecánico para diseño de piping", "Tipo": "Full-time", "ID": "2297122", "Buscado": "EPROIC", "Fecha": "2022-09-21 13:37:44", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Plazo fijo", "descripción": "Se requiere proyectista/ingeniero mecánico o carreras afín, con experiencia comprobable en diseño y planimetría de piping y spools en Autocad 2d y 3d, inventor, con  experiencia de al menos 3 años y en particular en área de piping, generación de spools y asociados , con licencia de conducir, sin problemas de traslado al norte grande.", "beneficios": ["Seguro de salud", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/proyectista-ingeniero-mecanico-para-diseno-de-piping-2297122"}, {"titulo": "Ejecutivo Call Center Campaña WOM", "Tipo": "Full-time", "ID": "2429969", "Buscado": "TACTICA S.A.", "Fecha": "2022-09-21 09:08:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "460.000", "Duración": "plazo fijo luego indefinido 3er mes", "descripción": "¡¡¡¡Atención!!!! Estamos en búsqueda de ejecutivos motivados y responsables para campaña WOM\nSomos una empresa de profesionales, nuestra experiencia de 15 años como implementadores de exitosos proyectos través de Contact Center, outsourcing y BPO.\nNecesita contratar a los mejores ejecutivos(as) de Telemarketing para integrarse a equipo estable de ventas de telefónicas de WOM.\n\nRequisitos \n\n\tSer mayor de 20 años.\n\tEnseñanza media completa.\n\tMínimo 1 año de experiencia en ventas, Call Center, Atención al cliente o Telemarketing.\n\tManejo de paquete Office.\n\tBuen manejo de computador.\n\tResidir en la Región Metropolitana\n\tSi eres extranjero debes contar con rut, permanencia definitiva, o solicitud de permanencia definitiva vigente.\n\nRenta:\n\nSueldo base $400.000.-\nGratificación Mensual.\nBono Variable $60000.- (Asegurado primer mes).\nBono permanencia: $50000.- (Por única vez Al finalizar el tercer mes completo).\n\nJornada:\n\nTrabajamos en Jornada de 45 hrs.\nEl horario que manejamos es de lunes a viernes de 9:00 a 19:00, salvo una semana en el mes en que trabajaremos de lunes a sábado.\nModalidad presencial\n\nBeneficios:\n\nComo beneficios importantes cuando pasas a contrato indefinido te entregamos un plan funcionario para tu teléfono. Adicional contamos facilidades para que los ejecutivos de la empresa puedan optar a cuenta corriente con el banco en convenio. \nEstamos adheridos a la Caja de compensación la araucana, por lo que podrás disfrutar de todas las prestaciones que esta ofrece.\nMensualmente contamos con premiaciones o incentivos para motivarte.\nEstamos en constante capacitación para tu formación profesional.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-campana-wom-2429969"}, {"titulo": "operarios de produccion", "Tipo": "Full-time", "ID": "2962196", "Buscado": "Clean air", "Fecha": "2022-09-21 16:44:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$ 400.000", "Duración": "INDEFINIDO", "descripción": "Busco operarios de producción sea mayor de 30, hombres o mujeres que quieran trabajar en equipo.\n\nPresentar currículum vitae y papel de antecedentes.\n\nExtranjeros solo con papeles.\nEl trabajo es de Lunes a Viernes de 8:00hrs a 17:30 hrs", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-2962196"}, {"titulo": "Auxiliar Camillero", "Email": "maricela-gallegos@hotmail.com", "ID": "2961725", "Buscado": "Intex", "Fecha": "2022-09-21 11:21:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "506000", "Duración": "1 año", "descripción": "Se requiere auxiliar camillero para trabajar en unidad de gastroenterología, en recinto hospitalario, en la comuna de Santiago Centro. \n\nHorario\n\nlunes a viernes desde 8:30 hrs a 17:30 hrs app.\n\nOferta\n\nSe ofrece una renta de $ 506.000 líquidos / mes.\nContrato de trabajo por 1 año app. \n\nRequisitos\n\nParamédico, Tens o Tem titulado.\nTítulo y vigencia en la Superintendencia de Salud.\nExperiencia deseable, pero no imprescindible.\n\nAntecedentes exigidos\n\nPara ser contratado se solicitará currículum, y certificado de la Superintendencia de Salud.\n\nDisponibilidad\n\nInmediata\n\nContactar por whatsapp a Carolina +56950222380", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-camillero-2961725"}, {"titulo": "Técnico Mecánico Concepción", "Tipo": "Part-time & Full-time", "ID": "2961421", "Buscado": "Hyunda Doosan Infracore", "Fecha": "2022-09-21 11:04:18", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, luego indefinido", "descripción": "Buscamos Técnicos Mecánicos para mantenimiento de maquinaria pesada. Serán responsables de diagnosticar las maquinarias del taller y del cliente, identificar las fallas y reparar desperfectos mecánicos que presenten sobre la base de criterios y estándares definidos por las fábricas.\n\nInteresados pueden postular directamente en https://hdimaquinaria.evaluar.com/trabajo/tecnico-mantencion-maquinaria-concepcion/", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-concepcion-2961421"}, {"titulo": "Técnico eléctrico", "Tipo": "Full-time", "ID": "2960336", "Buscado": "XMS Talentos TI", "Fecha": "2022-09-21 10:21:07", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600.000", "Duración": "indefinido", "descripción": "Para importante empresa del rubro informático estamos en la búsqueda de profesionales para cubrir la vacante de \"Técnico de redes\"\n\nLos requisitos para postular son:\n\nEstudios: Técnico eléctrico \n\nExperiencia: Al menos 2 años en cargos similares realizando las siguientes tareas:\n\n1.\tInstalación de circuitos y centros eléctricos.\n2.\tInstalación de canalizaciones y soportes de cableado (escalerillas, canastillos, etc.).\n3.\tLicencia de conducir Clase B.\n4.\tConocimiento en corrientes débiles y cableado estructurado.\n\nRenta: $600.000.- líquidos.\nModalidad: Presencial en Santiago \nHorario laboral: Lunes a viernes de 09:00 a 19:00 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2960336"}, {"titulo": "SE BUSCAN MAESTROS ELECTRICOS M1-M2", "Tipo": "Full-time", "ID": "2961362", "Buscado": "SEC LTDA.", "Fecha": "2022-09-21 10:45:08", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "DESDE 550.000", "Duración": "PLAZO FIJO", "descripción": "SE NECESITA MAESTROS ELECTRICOS M1 -M2\nPARA HABILITACION DE OFICINAS\nSECTOR ORIENTE - EDIFICIO COSTANERA\nHORARIO NOCTURNO- DIURNO\nCON EXPERIENCIA EN:\n-CANALIZACION EMT EN TABIQUES Y CIELO.\n-BANDEJAS ZN\n-CABLEADO DE CIRCUITOS\n-ILUMINACION", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-buscan-maestros-electricos-m1-m2-2961362"}, {"titulo": "AYUDANTE DE BODEGA PICKING", "Tipo": "Full-time", "ID": "2962117", "Buscado": "EMPRESA LIDER EN EL RUBRO", "Fecha": "2022-09-21 16:11:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "FIJO", "descripción": "Empresa dedicada al rubro automotriz requiere contratar para el Área de Bodega, Picking, funcionarios con o sin experiencia, solo necesitamos personas responsables y comprometidas con su trabajo y que tengas ganas de trabajar!! \nSe ofrece horarios fijos de Lunes a Viernes\nSe ofrece almuerzo, casino \n\nTe esperamos !!", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-picking-2962117"}, {"titulo": "Jefe de Patio", "Tipo": "Full-time", "ID": "2962047", "Buscado": "Adimac Ltda", "Fecha": "2022-09-21 15:39:16", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Encargado de despacho y recepción de materiales, control de bodega, responsable del orden y limpieza de patios, asignación y supervisión de tareas al personal de bodega. Se requiere conocimiento intermedio en materiales de construcción (andamios Standard, Euro y Multidireccional, alzaprimas y accesorios).\nCon capacidad de liderazgo, conocimientos de computación a nivel de usuario.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-patio-2962047"}, {"titulo": "SE BUSCA VENDEDOR (A)", "Tipo": "Full-time", "ID": "2371741", "Buscado": "VENTAS DE ACCESORIOS", "Fecha": "2022-09-21 12:19:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "Empresa dedicada a la venta de accesorios de celulares , requiere vendedor (a) (entre 18 a 29 años), con ó sin experiencia. Con documentos vigentes.\n\n\nLUGAR DE TRABAJO - SANTIAGO CENTRO \n\nHORARIO \nLUNES A VIERNES 9AM A 7 PM\nSABADOS 9 AM A 5 PM \n\nSUELDO MINIMO + HORAS EXTRAS\n\n\n\nENVIAR CV : contacto.cv23@gmail.com", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-vendedor-a-2371741"}, {"titulo": "Se busca Bodeguero", "Tipo": "Full-time", "ID": "2943426", "Buscado": "Pailamilla e Hijos Limitada", "Fecha": "2022-09-21 14:58:21", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "450000", "Duración": "indefinido", "descripción": "Empresa dedicada al rubro del área eléctrica con sucursal en Antofagasta busca asistente de bodega/despacho \nhorario de lunes a viernes\n labores a desempeñar:\n revisar correos electrónicos diarios y dar respuesta permanente según los requerimientos.\n recepcionar y codificación de productos.\n almacenar mercadería en espacios definidos y apoyar en rotulación y eficacia de los embalajes en su almacenaje.\nexperiencia en área mínimo 2 años\nimportante ser responsable, puntual \n\nImportante tener  licencia clase B", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-bodeguero-2943426"}, {"titulo": "ODONTOPEDIATRA", "Tipo": "Full-time", "ID": "2961311", "Buscado": "CLINICA LAS CRUCES", "Fecha": "2022-09-21 10:14:35", "Ubicación": "Talca", "Categoría": "Medicina / Salud", "Duración": "INDEFINIDO", "descripción": "Se busca odontopediatra en Clinica Dental Las Cruces, se entregan materiales.", "ref": "https://www.chiletrabajos.cl/trabajo/odontopediatra-2961311"}, {"titulo": "Técnico Electrónico en terreno", "Email": "gvasquez@clinicalascruces.cl", "ID": "2961203", "Buscado": "PROCAD LTDA", "Fecha": "2022-09-21 09:38:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "INDEFINIDO", "descripción": "Área: Comercial\nPrestigiosa empresa de equipamiento e insumos de impresión, ubicada en la comuna de Huechuraba a 10 minutos del metro Vespucio Norte, requiere contratar a los mejores técnicos electrónicos para unirse a nuestro equipo. Como Técnico Electrónico de Procad en terreno, recibirás toda la capacitación y apoyo necesario para entregar la mejor experiencia de servicio a nuestros clientes.\nResponsabilidades:\nRealizar instalaciones, reparaciones y mantenciones a equipos de impresión de gran formato, plotters de corte, grabadores láser y otros.\nEntregar soporte técnico en terreno y en laboratorio.\nCapacitar a los clientes en el uso de los equipos.\nDiagnosticar metódicamente los problemas técnicos para llegar a un diagnóstico acertado.\nMantener una buena relación con los clientes.\n\nRequisitos:\nDisponibilidad para trabajar en terreno (el 90% del trabajo es en terreno, dentro y fuera de Santiago)\nPensamiento crítico y resolución de problemas.\nInglés técnico intermedio.\nHorarios: lunes a viernes de 8:30 a 18 hrs.\n\nBeneficios:\nEstabilidad laboral\nCapacitaciones constantes para mantener el alto nivel de excelencia técnica.\nSe entrega computador, celular y las herramientas necesarias.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-en-terreno-2961203"}, {"titulo": "Ingeniero Ventas Trainee - Minería", "Tipo": "Full-time", "ID": "2962088", "Buscado": "ELEMENTAL", "Fecha": "2022-09-21 15:49:22", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "ELEMENTAL, Importante Consultora de RRHH, con sólida trayectoria en las áreas de Reclutamiento, Selección y Consultoría, cuenta con presencia a nivel nacional y un equipo humano que destaca en servicio, calidad y rapidez. \n\nEstamos en búsqueda de INGENIERO DE VENTAS TRAINEE – MINERÍA,  para importante cliente del área Metalmecánica e Ingeniería que brinda servicios y proyectos a minería. Se encargará de atender y desarrollar cuentas en la zona de Calama, capturando negocias para servicios, revestimientos y repuestos de chancado.\n\nFUNCIONES\n-Cumplimiento de metas comerciales de venta.\n-Administrar solicitudes y requerimientos de desarrollo de clientes.\n-Generar asistencia en mantenciones y puestas en marchas de pruebas y proyectos.\n-Generar reuniones de resultados con cliente y compromisos futuros.\n-Asistencia en capacitaciones y entrenamientos.\n\n\nREQUISITOS\n-Ingeniería Mecánica, Civil Mecánica, Metalúrgico, Mantención Mecánica, Industrial o afín.\n-Ideal conocimientos en funcionamiento y composición de equipos de chancado u otros relacionados a procesamiento de minerales.\n-Alto nivel de motivación por desempeñarse en áreas comerciales.\n-Disponibilidad para trasladarse por la zona (Poseer licencia clase B al día).\n-Ideal residencia en Calama o zonas aledañas.\n\n\nCONDICIONES\n-Lunes a Viernes (artículo 22°).\n-Contrato directo empresa.\n-Importantes Beneficios.\n-Ingreso como trainee con importante proyección laboral futura.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-ventas-trainee-mineria-2962088"}, {"titulo": "Asistente convenios con conocimientos en óptica", "Tipo": "Full-time", "ID": "2962014", "Buscado": "Centro médico", "Fecha": "2022-09-21 15:57:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550000 + bono asistencia 50000...", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Se requiere Asistente de Convenios para Centro Médico ubicado en Providencia quien reporta a la Jefa de Convenios. Dentro de sus funciones deberá asesorar a los pacientes en la elección de sus armazones, brindando una atención especializada, agendar horas, responder y realizar llamadas, completar información respecto a asistencia de usuarios, registrar documentación, procesar trabajos a fabricar, realizar seguimiento de casos, revisar las existencias de lentes y/o sus accesorios, mantener lentes limpios al inicio, durante y cierre de cada día, entre otros.\n\nRequisitos:\n- Experiencia como asesor o vendedor en óptica (deseable)\n- Capacidad de autogestionar su trabajo\n- Actitud de servicio\n- Proactividad y organización\n- Atención de público (paciente/cliente)\n- Compromiso y puntualidad\n- Trabajo en equipo\n- Capacidad de resolución de problemas\n- Rápido aprendizaje y adaptación a los cambios\n\nSe ofrece:\n- Sueldo líquido $550.000 \n- Bono de asistencia a partir del contrato indefinido de $50.000 \n- Estabilidad laboral\n- Grato ambiente laboral\n- Aguinaldo fiestas patrias y fin de año\n- Bono de asistencia\n- ACHS\n- Caja de compensación Los Héroes\n- Uniforme a partir del contrato indefinido (por evaluar)\n- Posibilidad de realizar horas extras para incrementar renta\n\nJornada laboral de 45 horas semanales con turnos rotativos distribuidos de lunes a viernes entre 8 y 19 y/o sábados de 9 a 13hrs cuando se requiera.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-convenios-con-conocimientos-en-optica-2962014"}, {"titulo": "Vendedor Integral", "Tipo": "Full-time", "ID": "2742444", "Buscado": "Outlet Precios Increíbles", "Fecha": "2022-09-21 12:31:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "Plazo fijo por dos meses luego indefinido", "descripción": "Vendedor para Ropa de Cama Fina Importada.\n\nOFERTA LABORAL\nBuscamos vendedor joven con energía y motivación por aprender y con orientación a la satisfacción del cliente. La experiencia no es necesaria, nosotros enseñamos, lo más importante es la actitud. El trabajo consiste en atención de clientes a través de medios digitales como facebook y whatsapp, orden del local y limpieza del local y hacer cualquier actividad que sea necesaria para realizar la correcta labor de ventas en el local.  El trabajo aunque que sea para ventas por RRSS debe ser realizado en el local.\nRequisitos: \n- Proactivo en la captación de clientes.\n- Desplante frente a las cámaras FACEBOOK Live.\n- Capacidad física de estar de pie varias horas al día y de mover mercadería\n- Capacidad de movilizarse a la comuna de Las Condes\n- Experiencia en ventas (No excluyente)\n- Excelente ortografía y dicción\nCondiciones:\n- Salario: 450.000 líquido + comisiones por venta (En total en promedio entre 600.000 y 700.000 líquidos)\n- Tipo contrato: Contrato a plazo fijo de un mes renovable una vez. Después indefinido.\n- Jornada: 45 horas semanales, 5 días a la semana en turnos rotativos\nSi quieres ser parte de un emprendimiento en crecimiento e innovador escríbenos con tu cv al mail personal@preciosincreibles.com con el nombre del cargo en el asunto.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-integral-2742444"}, {"titulo": "Customer Service- Renca", "Email": "personal@preciosincreibles.com", "ID": "2948538", "Buscado": "Confidencial", "Fecha": "2022-09-21 10:47:00", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nMisión:\n-Coordinar con distintas entidades internas o externas para ejecutar correctamente los servicios solicitados por el cliente.\n\nFunciones: \n-Recibir, registrar y resolver las solicitudes tanto del cliente e instrucciones internas dela empresa, respecto a importaciones o exportaciones nuevas, en tránsito y/o en operación. \n\n-Coordinar con las distintas áreas internas o externas de warehouse, transporte o agencias de aduana las operaciones logísticas, de transporte o documentales requeridas para cumplir con los servicios solicitados por los clientes.\n\n-Atender y mantener informado al cliente en todo momento, y en toda la cadena logística en cada una de las operaciones asignadas, tanto en el flujo de materiales, como en el flujo de información. Así mismo debe generar los reportes de gestión solicitados por los clientes\n\n-Verificar que los procesos ejecutados estén en concordancia con las políticas de operaciones de transporte y Warehouse.\n\nConocimientos:\n- Conocimientos del área de transporte terrestre y operaciones logísticas, conocimiento de proceso documental de exportación, manejo de registro de datos en sistemas computacionales (SAP)\n\nExperiencia:\n- Mínimo 2 años en cargos similares relacionados con transporte o logística y/o comercio exterior.\n\nRenca", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/customer-service-renca-2948538"}, {"titulo": "Analista Siniestro o Liquidaciones Siniestro Hogar", "Tipo": "Full-time", "ID": "2944982", "Buscado": "EST Partner Consulting", "Fecha": "2022-09-21 15:27:14", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$750.000 líquidos mensuales +...", "descripción": "Se requiere urgente un Liquidador de siniestro de Hogar para prestigiosa Cía.  de Seguros , con experiencia en terreno,  Analizar declaración de siniestros, revisión de informes de liquidador, Coordinar información con asegurados, buenas relaciones interpersonales,  buen manejo de Excel, responsable, ordenado, alta capacidad atención clientes, experiencia comprobable en el cargo liquidador .  Disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/analista-siniestro-o-liquidaciones-siniestro-hogar-2944982"}, {"titulo": "Profesional de obra", "Tipo": "Full-time", "ID": "2960629", "Buscado": "Constructora AF", "Fecha": "2022-09-21 15:18:02", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Constructora requiere profesional con experiencia comprobable en ejecución de oficinas. \nEnviar CV, disponibilidad y pretensiones de renta al mail: obras08@gmail.com. \nDeseable referencias.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/profesional-de-obra-2960629"}, {"titulo": "Paramédico Quirúrgico/Estación central", "Tipo": "Full-time", "ID": "2961808", "Buscado": "XINERLINK", "Fecha": "2022-09-21 12:18:52", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo fijo", "descripción": "Mutual de Seguridad CChC requiere incorporar una o un Paramédico Médico Quirúrgico en modalidad de Reemplazo en Estación Central los/as seleccionados/as tendrán contrato a través de Empresa de Servicios Transitorios Xinerlink y además la responsabilidad de colaborar en la atención de los trabajadores de empresas adherentes y privados, acorde el estamento en que se desempeñe, basados en estándares de calidad, conforme a las normas y políticas de la Institución.\n\nAlgunas de las funciones son:\n\nRealizar control de Temperatura por contingencia.\nRealizar tareas administrativas propias de la atención a pacientes, mantención de inventario (insumos y fármacos) en vehículos y dependencias de salud.\nSupervisar las condiciones de los implementos, equipos, insumos y/o vehículos para la atención de paciente.\nLabores área MQ\nRealizar actividades que aporten con un buen ambiente de trabajo.\n\nSe ofrece:\nIndicar pretensiones de renta líquida\nContrato de trabajo por empresa externa.\n\nHorarios: Jornada Diurna de lunes a viernes\nPeriodo: Desde el 20-09 al 28-10; renovable en base a desempeño hasta el 31-12-2022\n\nREQUISITOS MÍNIMOS\n\nTítulo nivel superior en Enfermería.\nContar con registro Minsal.\nCarnet de vacunas HB.\nDisponibilidad para cumplir con rotativa según unidad.", "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-quirurgico-estacion-central-2961808"}, {"titulo": "Community Manager", "Tipo": "Full-time", "ID": "2962121", "Buscado": "Servicio de Ingenieria y", "Fecha": "2022-09-21 16:10:08", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "650000", "Duración": "indefinido", "descripción": "Responsable de la gestión de redes sociales y de las comunidades digitales, promoviendo a\nsu vez una imagen positiva de la organización.\n\nFunciones:\nEjecución de la estrategia social media y comunicación digital.\n Dinamizar el contenido digital de acuerdo a la estrategia general de la\norganización/proyecto en las diferentes Redes Sociales. Creación de planes de\ncomunicación específicos para cada canal o red y proyecto.\n Escuchar y responder conversaciones online.; derivarlas a las personas responsables\nde cada área de trabajo de la organización.\n Monitorizar y analizar las redes sociales con el fin de detectar áreas de mejora para la\norganización, sus proyectos e integrarlas a las distintas estrategias.\n Establecer relación y comunicación con los distintas áreas de trabajo de la\norganización para identificar los objetivos de la cada una y los datos más relevantes\nque deberá investigar en la red en función de estos objetivos.\n Creación de contenido creativo adecuado a cada red social en relación con los\ndiferentes proyectos y actividades.\n Creación de piezas gráficas y audiovisuales que después compartir en RRSS, de\nacuerdo con los responsables de las diferentes áreas de trabajo y la estrategia\ngeneral de comunicación.\n Sistematizar y redactar los procesos y protocolos de funcionamiento de su área de\ntrabajo.\n Ejecutar, o proponer, el plan de actuación ante una crisis de imagen de la organización\nen el ámbito digital.", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2962121"}, {"titulo": "PRACTICA PROFESIONAL CONTABILIDAD Y TRIBUTARIA", "Email": "patiofoodtrucktalagante@gmail.com", "ID": "2961369", "Buscado": "ASB GESTION CONTABLE Y RR.HH", "Fecha": "2022-09-21 13:38:27", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Buscamos nuestro próximo Estudiante en Practica. Para unirse a nuestro equipo tributario. \n\nSi quieres realizar tu práctica en el área tributaria esta es tu oportunidad.\n\nTus principales tareas de apoyo son:\n\n•\tAnálisis de declaraciones juradas\n•\tAnálisis de F22\n•\tDocumentos tributarios presentados en el SII\n•\tAnálisis términos de giros\n•\tSoftware tributario: Hyperrenta\n\nSe requiere persona con interés en perfeccionarse en el área, ideal con conocimientos en Excel y Softland.   \n\nCARRERA:  Auditoria, Contador general mención tributaria o carrera a fin.\nHORARIO: Lunes a Viernes de 9:00hrs a 18:00hrs  (40hrs semanales) \nLUGAR DE TRABAJO:  Las Condes, sector metro Manquehue.   Practica modalidad presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-contabilidad-y-tributaria-2961369"}, {"titulo": "Auxiliar de servicios generales", "Tipo": "Full-time", "ID": "2952545", "Buscado": "Plan Humano", "Fecha": "2022-09-21 15:05:23", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Servicios generales\nImportante empresa de transportes ubicada en la comuna de Estación Central en Santiago busca integrar a su equipo de trabajo a una persona responsable que apoye tareas de retiro/devolución de compras y reparación de artículos de fácil maniobra.\n\n¡No te quedes fuera!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicios-generales-2952545"}, {"titulo": "TECNICO PROYECTISTA EN ENCOFRADOS", "Tipo": "Full-time", "ID": "2956877", "Buscado": "GFS CHILE", "Fecha": "2022-09-21 12:17:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Acorde al mercado", "Duración": "Plazo Fijo luego Indefinido", "descripción": "Importante Empresa de Arriendo de Equipos para la Construcción, busca TECNICO PROYECTISTA de Encofrados y Andamios para su Casa Matriz ubicada Panamericana Norte, Comuna de Quilicura.\n\nSe requiere:\nExperiencia mínima de 5 años en el rubro de encofrados y andamios (Excluyente)\nManejo de Autocad nivel medio (Excluyente)\nManejo de Excel.\nRevit (deseable)\nLicencia de conducir al día (Clase B)\nSalud compatible con el cargo\nResidencia en Santiago\n\nSe ofrece:\nGrato ambiente laboral\nRenta acorde al mercado\nJornada laboral en base a 40 horas semanales.\nAtractivos beneficios (Aguinaldo, Paseo fin de año, Amipass, 1/2 día libre por cumpleaños, etc.)", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-proyectista-en-encofrados-2956877"}, {"titulo": "Técnico en soporte e instalaciones Terreno - Villa Alemana", "Tipo": "Full-time", "ID": "2961782", "Buscado": "BRINKS CHILE", "Fecha": "2022-09-21 12:39:11", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Importante empresa transnacional requiere incorporar en su equipo de trabajo un Técnico en soporte de reparación e instalaciones en terreno, quien será el encargado de realizar el servicio de mantenimiento soporte e instalación de los equipos adheridos a nuestros servicios a fin de dar una solución efectiva dentro de los plazos acordados por la organización, teniendo como principales funciones:\n\n·Solicitud de materiales en bodega para el armado de equipos\n\n·Realizar el proceso de armado y adecuación de los equipos en terreno\n\n·Realizar el soporte técnico en terreno de los equipos dentro de los plazos establecidos\n\n·Ejecutar la reparación de equipos dañados en terreno\n\n· Manejo de Tablero Eléctrico\n\n\n\nModalidad de Trabajo: Art.22\nPresencial, En terreno", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-soporte-e-instalaciones-terreno-villa-alemana-2961782"}, {"titulo": "Chofer ayudante de bodega", "Tipo": "Full-time", "ID": "2737121", "Buscado": "Confidencial", "Fecha": "2022-09-21 11:50:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A convenir al mes", "Duración": "Plazo fijo, indefinido", "descripción": "Empresa dedicada a la comercialización de productos de continuidad operacional  y computación industrial ubicada en Pudahuel, requiere contratar chofer ayudante de bodega con experiencia.\n\nDentro de sus funciones: \n\nRealizar entrega y retiro de mercadería a nuestros clientes y proveedores.\n\nRequisitos:\n\nContar con Licencia tipo B y D \nDisponibilidad inmediata\nDisponibilidad de trabajar en sector Puerto Santiago, Pudahuel", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-ayudante-de-bodega-2737121"}, {"titulo": "SE BUSCA VENDEDOR DE SERVICIOS", "Tipo": "Full-time", "ID": "2962103", "Buscado": "BARRAZA & ASOCIADOS", "Fecha": "2022-09-21 15:59:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Se busca persona interesada en la venta de servicios jurídicos, orientada a la prospección de nuevos clientes para ingresarlos a nuestra cartera de clientes, el cargo consiste en contactarlos, agendar reuniones, y hacer seguimiento a funnel de ventas con los socios del estudio.\n\nEl trabajo se debe realizar de manera presencial en nuestra oficina ubicada en Metro Manquehue, de 09:30 a 18:00 horas, la forma de pago es sueldo base más comisiones, por ventas concretadas.\n\nÁreas afines al cargo, relaciones públicas, experiencia en ventas demostrable de dos años.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-vendedor-de-servicios-2962103"}, {"titulo": "Se busca Prevencionista de Riesgo SNS.", "Email": "contacto@barrazayasociados.cl", "ID": "2962299", "Buscado": "FERROMINING LTDA", "Fecha": "2022-09-21 17:33:43", "Ubicación": "Antofagasta", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Se busca Prevencionista de Riesgo SNS. \nTurno 7x7 región de Antofagasta y Coquimbo\nCon licencia de conducir B\nEnviar CV indicando en asunto APR con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-prevencionista-de-riesgo-sns-2962299"}, {"titulo": "Empresa líder en control de accesos y automatismos busca Ejecutivo Comercial", "Email": "personal@ferrogroup.cl", "ID": "2962314", "Buscado": "AUTOMATISMOS LAU LTDA", "Fecha": "2022-09-21 17:39:17", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa líder en control de accesos y automatismos busca Ejecutivo Comercial\nCon idealmente con experiencia en desarrollo de proyectos y con licencia de conducir\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto COMERCIAL y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/empresa-lider-en-control-de-accesos-y-automatismos-busca-ejecutivo-comercial-2962314"}, {"titulo": "Soldador Mig Tubular", "Email": "personal@ferrogroup.cl", "ID": "2293104", "Buscado": "Petricio Industrial S.A.", "Fecha": "2022-09-21 12:21:13", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "El postulante debe Soldar piezas o estructuras de Acero al Carbono con procesos GMAW,FCAW, según la simbología indicada en los planos de fabricación y la correcta utilización del procedimiento de soldadura.\n\nPRINCIPALES FUNCIONES\n•\tCorrecta utilización de las máquinas de soldar Asignadas.\n•\tDisponer, trasladar piezas y estructuras a soldar por medios mecánicos o puentes grúas.\n•\tAplicar soldadura bajo normas indicadas en el WPS..", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-mig-tubular-2293104"}, {"titulo": "SOUS CHEF - NUEVO RESTOBAR EN BARRIO ITALIA", "Tipo": "Full-time", "ID": "2961878", "Buscado": "GLOBAL HR", "Fecha": "2022-09-21 12:57:28", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Bar restaurante requiere SOUS CHEF con experiencia para liderar equipo de cocina, buen trato con el personal, orientacion al logro ( trabajo bajo presión) , manejo planilla excel. Capacidad del restobar: 200 personas.\nPRINCIPALES FUNCIONES: control de costos,  confección de turnos para el personal,  crear manuales y protocolos de cocina, supervisión de platos, revisar y realziar pedidos de F&B, control de mermas.  \nSE OFRECE:  Capacitación en las funciones mencionadas en un bar en funcionamiento en Vitacura, posteriormente se trasladará al restobar de Barrio Italia para la apertura de dicho local. \nSueldo mensual: $1.000.000.- liquido + bono $200.000.( $1.200.000.- mensual)", "ref": "https://www.chiletrabajos.cl/trabajo/sous-chef-nuevo-restobar-en-barrio-italia-2961878"}, {"titulo": "Se busca Técnico Electrico y Mecánico", "Tipo": "Full-time", "ID": "2962282", "Buscado": "FERROMINING LTDA", "Fecha": "2022-09-21 17:22:26", "Ubicación": "Iquique", "Categoría": "Otros", "descripción": "Se busca Técnico Electrico y Mecánico  \nDe la región de Coquimbo\nCon licencia de conducir B\nEnviar CV indicando en asunto APR con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-tecnico-electrico-y-mecanico-2962282"}, {"titulo": "VENDEDOR 30 HRS", "Email": "personal@ferrogroup.cl", "ID": "2960770", "Buscado": "EUROPA SECRETA", "Fecha": "2022-09-21 07:14:31", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo, luego indefinido", "descripción": "empresa en el rubro alimentos, necesita contratar personal part-time de 5x2, (30 hrs semanales) para su tienda ubicada en Las Condes.\nDeseada experiencia en ventas, en productos alimentos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-30-hrs-2960770"}, {"titulo": "ADMINISTRATIVO", "Tipo": "Full-time", "ID": "2961911", "Buscado": "QUÍMICA PASSOL S.A.", "Fecha": "2022-09-21 13:29:59", "Ubicación": "Valparaíso", "Categoría": "Asistente administrativo", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Química Passol S.A. se encuentra en búsqueda de personal ADMINISTRATIVO.\n\nPrincipales Funciones:\n•\tApoyar la gestión administrativa y operativa del área logística.\n•\tControl de stock y toma de inventarios cíclicos de Bodegas\n•\tControl documental y físico de las recepciones\n•\tControl de los envíos y retorno de pallets, estanques y tambores.\n\n*Disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-2961911"}, {"titulo": "Supervisor y Asistente Comercial", "Email": "remuneraciones@passol.cl", "ID": "2948051", "Buscado": "Molitech spa", "Fecha": "2022-09-21 13:06:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Buscamos un profesional del area comercial que realice funciones de Supervisor y Asistente comercial en terreno.\nEl candidato debe viajar constantemente dentro de la region metropolitana, y periodicamente a otras  regiones del pais.\nLa sede del cargo es en la Region Metropolitana.\nTrabajo directamente con el Jefe de Ventas y con altas expectativas de desarrollo profesional y ascender a puestos superiores.\nMinimo 10 años de experiencia\nDebe visitar clientes, acompañar a vendedores en su ruta, recorrer talleres mecanicos, desarmadurias y chatarras en busca de negocios para la empresa.\nCandidato debe tener carnet de conduccion, y debe saber manejar herramientas de trabajo como galleteras y similares.\nSe le asignará un vehiculo en forma permanente por lo que debe tener estacionamiento donde guardar su vehiculo por las noches.\nBuscamos persona con alta motivacion, con deseos de demostrar su valor y trabajo, dispuesto a sacrificarse por obtener recompensas.\nAntecedentes intachables laborales y comerciales.\nEnviar CV e indicar pretenciones de renta y lugar de residencia.", "beneficios": ["Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-y-asistente-comercial-2948051"}, {"titulo": "Prevencionista de Riesgo", "Tipo": "Full-time", "ID": "2791538", "Buscado": "Revesol SPA", "Fecha": "2022-09-21 09:07:12", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa Metalmecanica, ubicada en Pudahuel , busca  Técnico  en Prevencionista de Riesgo ,  para integrarse al equipo de SSOMA.    La jornada laboral turnos rotativos", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgo-2791538"}, {"titulo": "Encargado de Bodega y servicios generales", "Email": "shenriquez@revesol.cl", "ID": "2940276", "Buscado": "Head Hunting", "Fecha": "2022-09-21 15:05:34", "Ubicación": "Calama", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "El equipo de Plan Humano realiza un llamado a este proceso de postulación.\nImportante empresa del sector de transportes en la región de Antofagasta, busca para su equipo un Encargado de bodega y servicios generales. Se desempeñará de forma presencial en la comuna de Calama, el perfil de habilidades que se requieren son:\n\n- Título profesional vinculado al área de administración o logística\n- Conocimiento intermedio Excel\n- Manejo en sistema ERP\n- Experiencia a cargo del área de inventario (2 años)\n- Empleado proactivo\n- Interés de estabilizarse en la organización\n\nAlgunas de las tareas a realizar son:\n- Mantener stock en bodega Calama\n- Mantener bodega ordenada y codificada\n- Realizar solicitudes de compra \n- Retirar productos en oficinas de proveedores\n- Supervisar entregas de productos\n- Registrar entradas y salidas de mercaderías en sistema ERP Manager\n- Registrar y mantener registros de retiro de insumos de bodega", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-y-servicios-generales-2940276"}, {"titulo": "Encargada (o) de Reservas", "Tipo": "Full-time", "ID": "2928876", "Buscado": "Hotelera y Turismo Nonguen", "Fecha": "2022-09-21 07:16:21", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Full Time", "descripción": "¡Te estamos buscando!\n\n¿Eres una persona con habilidades para relacionarse con diferentes tipos de clientes, proactivo (a), con alta orientación al servicio?\n\nEsta vacante es para ti, buscamos \"Encargado (a) de Reservas\".\n\nSi quieres ser parte de nuestro equipo, envíanos tu Curriculum a rrhh@caminodelagua.cl, e indica el cargo al que postulas.\n\nRequisitos:\n- Mínimo 3 años de experiencia en servicio al cliente.\n- Carrera afín (Turismo y Hotelería, Secretaria Ejecutiva, entre otros, orientados al servicio al cliente).\n*Es el primer contacto de los clientes con el SPA y debe proporcionar una imagen de amabilidad y eficiencia en la prestación de servicio*.\n\n\nFunciones:\n- Gestión eficiente de la disponibilidad de cupos, revisando constantemente el nivel de ocupación y realizando previsiones adecuadas para evitar situaciones conflictivas tales como sobreocupación.\n- Toma de reservas vía telefónica, vía WhatsApp, correo electrónico.\n- Gestión de cupos y seguimiento de confirmaciones con sus respectivos pagos.\n- Previsión de servicios y comunicación al resto de departamentos.\n- Gestionar de forma ágil y con solvencia cualquier solicitud por parte del cliente.\n\n**Capacitación previa**\n\n¡Te esperamos!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargada-o-de-reservas-2928876"}, {"titulo": "Ejecutivo(a) Comercial (KAM) - Santiago - Rubro Selección de Personal", "Tipo": "Full-time", "ID": "2900437", "Buscado": "Templea Consultores", "Fecha": "2022-09-21 09:44:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Empresa dedicada a los Servicios Transitorios y Consultoría (Selección de Personal), necesita para incorporar a su equipo, una Ejecutiva Comercial con experiencia en el rubro y disponibilidad para trabajar en modalidad teletrabajo y terreno. (Debe vivir dentro de la región metropolitana).\n\nHorario de trabajo: De Lunes a Viernes de 09:00 a 19:00 hrs. (Art 22).\n\nRequisitos:\n- Experiencia de al menos 1 año en ventas en el rubro indicado. (Excluyente).\n- Vivir en Región Metropolitana (en ocasiones debe salir a terreno o asistir a reuniones presenciales). \n- Poseer cartera de clientes vigente.\n\nSe Ofrece:\n- Renta Base más comisiones.\n- Aguinaldo en Septiembre y Diciembre.\n- Trabajo estable.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-comercial-kam-santiago-rubro-seleccion-de-personal-2900437"}, {"titulo": "Programador de Producción", "Tipo": "Full-time", "ID": "2962105", "Buscado": "ELEMENTAL", "Fecha": "2022-09-21 15:59:22", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "ELEMENTAL, Importante Consultora de RRHH, con sólida trayectoria en las áreas de Reclutamiento, Selección y Consultoría, cuenta con presencia a nivel nacional y un equipo humano que destaca en servicio, calidad y rapidez. \n\nEstamos en búsqueda de PROGRAMADOR DE PRODUCCIÓN, para importante cliente del área Metalmecánica e Ingeniería que brinda servicios y proyectos a minería. Se encargará programar y planificar la producción del área de maestranza para su planta ubicada en Rancagua.\n\nFUNCIONES\n-Levantamiento y generación de programa de trabajo para maestranza.\n-Desarrollo de programa productivo y/o stock en conjunto con los responsables operativos de cada proceso.\n-Administración de tiempos de procesos de las áreas.\n-Mantener y reportar el estatus permanentemente.\n-Gestión de compra de servicios, repuestos en coordinación con el área de abastecimiento.\n-Seguimiento de plan anual operativo de la maestranza, comparando con plan de ventas.\n-Control de producción.\n-Registro y mantenimiento de KPI´s de los procesos productivos del área.\n-Relación permanente con el área comercial y otras áreas de soporte.\n\nREQUISITOS\n-Técnico profesional o universitario en área industrial, mecánica o relacionado al área.\n-Ideal dominio en Project, SAP, Power BI, Mondey o relacionados. (deseables, no excluyente)\n-Dominio de Excel (intermedio).\n-Experiencia al menos de 1 año en planificación o control de producción.\n\nCONDICIONES\n-Lunes a Viernes.\n-Contrato directo empresa.\n-Importantes Beneficios.\n-Disponibilidad para trabajar en Rancagua (Zona céntrica).", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-de-produccion-2962105"}, {"titulo": "Técnico Control de Plagas - MINERÍA", "Tipo": "Full-time", "ID": "2962027", "Buscado": "AGS", "Fecha": "2022-09-21 15:13:22", "Ubicación": "Los Andes", "Categoría": "Profesionales y Técnicos", "Salario": "620000", "Duración": "Plazo Fijo luego Indefinido", "descripción": "Reconocida empresa contratista de Codelco tiene una vacante para el cargo de Técnico Control de Plagas, con disposición a realizar servicios en faena ubicada en Los Andes, en un turno de 4x3.\n\nRequisitos:\n•\tTécnico Agrícola, Técnico Veterinario, o carrera afín.\n•\tResidencia en Los Andes o en sector Limache/Olmué\n•\tLicencia de Conducir clase B, al día\n•\tSalud compatible con sector minero\n•\tDisponibilidad para cumplir con sistema de turnos\n•\tCertificado aplicador de plaguicidas (deseable)\n\nPrincipales funciones: Ejecutar servicios y asesorías respecto al manejo integrado de plagas, realizar certificados de servicios, mantener una excelente relación con los clientes y respetar y cumplir a cabalidad las políticas, normativas y procedimientos establecidos.\n\nBeneficios: \nBono de Asistencia cada 4 meses\nBono Cumplimiento de Metas Anual\nBono de Calidad Mensual\nEstabilidad laboral\nBeneficios de Caja de Compensación \nExcelente ambiente de trabajo\nDía cumpleaños libre\nSeguro de vida\nAguinaldo\nEntrega de uniforme", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-control-de-plagas-mineria-2962027"}, {"titulo": "Se busca Encargado de Calidad", "Tipo": "Full-time", "ID": "2962285", "Buscado": "FERROMINING LTDA", "Fecha": "2022-09-21 17:24:46", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Se busca Encargado de Calidad\nIdealmente Constructor Civil con conocimientos con 2 años experiencia y licencia de conducir B\nPreferencia Antofagasta o alrededres\nEnviar CV indicando en asunto Calidad con pretensiones de renta a personal@ferrogroup.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-encargado-de-calidad-2962285"}, {"titulo": "Vendedor Multifuncional", "Email": "personal@ferrogroup.cl", "ID": "2961824", "Buscado": "Outlet Precios Increibles", "Fecha": "2022-09-21 12:25:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Plazo fijo por dos meses, luego indefinido", "Tipo": "Full-time", "descripción": "Vendedor para Ropa de Cama Fina Importada.\n\nOFERTA LABORAL\nBuscamos vendedor(a) joven con energía y motivación por aprender y con orientación a la satisfacción del cliente. La experiencia no es necesaria, nosotros enseñamos, lo más importante es la actitud. El trabajo consiste en atención de clientes, orden  y limpieza del local y hacer cualquier actividad que sea necesaria para realizar la correcta labor de ventas en el local.\nRequisitos: \n-  Habilidades comunicacionales\n- Capacidad de aprendizaje\n- Empatía\n- Trabajo en equipo\n- Organizado\n- Capacidad física de estar de pie varias horas al día y de mover mercadería\n- Capacidad de movilizarse a la comuna de Las Condes\n- Experiencia en ventas (No excluyente)\n- Excelente ortografía y dicción\n- Puntual\n- Responsable\n- Funciones:\n- Atención al cliente\n- Orientado al cumplimiento de metas\n- Dar la bienvenida a los clientes\n- Explicar las cualidades y características de los productos\n- Organizar la mercadería en los estantes\n- Mantener el orden y limpieza del local\n- Hacer cierres de caja\n- Hacer boletas o facturas\nCondiciones:\n- Salario: 500.000 líquido + comisiones por venta (En total en promedio entre 600.000 y 700.000 líquidos)\n- Tipo contrato: Contrato a plazo fijo de un mes renovable una vez. Después indefinido.\n- Jornada: 45 horas semanales, 5 días a la semana en turnos rotativos\nSi quieres ser parte de un emprendimiento en crecimiento e innovador escríbenos con tu cv al mail personal@preciosincreibles.com con el nombre del cargo en el asunto.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-multifuncional-2961824"}, {"titulo": "INGENIERO ESPECIALISTA DIRECCIÓN DE PROYECTOS", "Email": "personal@preciosincreibles.com", "ID": "2961307", "Buscado": "HEREDIA - SANTANA", "Fecha": "2022-09-21 10:13:25", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "6 meses extendibles", "descripción": "Importante empresa consultora requiere profesional para cumplir cargo de Ingeniero Especialista de Dirección de Proyectos.\n\nFORMACIÓN:\nIngeniero cualquier especialidad, excluido Constructor Civil.\nDeseable con alguna de las siguientes certificaciones  PMI (para mayor información visitar www.pmi.org):\nCAPM, PMP,PMI-RMP, DASM, DASSM, PMI-ACP \nTambién pude ser alguna certificación IPMA (International Project Management Association).\n\nEXPERIENCIA:\n_ Mínimo 5 años de experiencia en gestión y control de proyectos (presupuesto, avance físico, costos, calidad, riesgos).\n_ Manejo de software MS Project o PRIMAVERA (Oracle)\n_ Experiencia en Área Minera, Industrial, Energía o Inmobiliaria.\n\nRESIDENCIA:\n_ Preferentemente de Santiago o cercanías.\n\nMODALIDAD DE TRABAJO:\n_ Teletrabajo y presencial.\n\nSe ofrece excelente ambiente de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-especialista-direccion-de-proyectos-2961307"}, {"titulo": "Servicios generales", "Tipo": "Full-time", "ID": "2940087", "Buscado": "Plan Humano", "Fecha": "2022-09-21 15:05:42", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante empresa de transportes ubicada en la comuna de Estación Central en Santiago se encuentra en búsqueda de trabajador que apoye tareas de retiro/devolución de compras y reparación de artículos de fácil maniobra.\n\n¡No te quedes fuera!", "ref": "https://www.chiletrabajos.cl/trabajo/servicios-generales-2940087"}, {"titulo": "REEMPLAZO - DISEÑADOR/A WEB- DISPONIBILIDAD INMEDIATA", "Tipo": "Full-time", "ID": "2961902", "Buscado": "Skymedia Ltda.", "Fecha": "2022-09-21 13:22:50", "Ubicación": "Valparaíso", "Categoría": "Arte/Diseño/Medios", "Duración": "Indefinido", "descripción": "En Skymedia buscamos REEMPLAZO PARA 1 MES INICIALMENTE CON POSIBILIDAD DE EXTENSIÓN a diseñador/a UI o diseñador/a web.\n\nFunciones:\n-Desarrollo de diseño para áreas como e-commerce, portales, sitios web corporativos, mailings.\n-Diseñar y desarrollar soluciones en UX y UI para clientes de diferentes rubros.\n-Desarrollar maquetación y prototipado de soluciones funcionales para las necesidades de usuarios.\n\n\nConocimientos técnicos:\n-Manejo de suite de Adobe Ps / AI / XD\n-Manejo de Figma\n-Manejo de lenguaje Css Básico\n\n\nConocimientos deseables:\n-Conocimiento de plataformas E-commerce\n-Conocimiento de plataforma Wordpress\n\n\nOtros importantes:\n-Sueldo líquido a convenir según expectativas y experiencia.\n-35 hrs semanales. de lunes a viernes 10 a 18 hrs, con 1 hr de colación.\n-1 día administrativo mensual.\n-Trabajo 100% remoto.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/reemplazo-disenador-a-web-disponibilidad-inmediata-2961902"}, {"titulo": "EJECUTIVOS VENTAS TELEFONICAS", "Tipo": "Full-time", "ID": "2959899", "Buscado": "Asesor seguros", "Fecha": "2022-09-21 11:31:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "indefinido", "descripción": "EJECUTIVA DE VENTA!!\n\n¿Te gustan las ventas ? Esta oportunidad es para ti !!!\n\n¿ Quienes somos ?\n\nSomos una empresa, muy bien posicionada en el mercado, innovadora en nuestro rubro, ofrecemos asesorías, a las personas que ya tengan un seguros asociado a su hipotecario, POR LO QUE NO ES VENTA DE SEGUROS.!!\n\nEstamos ubicados en la comuna de Huechuraba, excelente conectividad \n\n¿Qué buscamos?\n\nNos encontramos en la búsqueda de vendedores ( A), apasionados con su trabajo, que sean orientados a atención al cliente, que les interese la venta telefónica y que tengan experiencia en esta área.\n\n- Tener 1 año y mas de experiencia.(Call center, ventas de parque, seguros). (excluyente)\n\n- Tener las ganas para vender sin topes.\n\n- Tener manejo nivel medio en computación.( No exluyente)\n\n- Tener buena dicción y con orientación al cliente.\n\nOfrecemos, contrató indefinido, excelente ambiente laboral.\n\n- Horario de 9:00 horas a 19:00 horas. Lunes a viernes. ¡¡presencial !!\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSalario: $500.000 al mes mas comisiones $ 4.000 líquidos por ventas  …sin topee!!!. sueldo aprox. 700.000 a 900.000\n\nIDEALMNTE PERSONAS DE HUECHURABA O ALRREDEDORES Y CON EXPERIENCIA EN VENTA CALL", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-telefonicas-2959899"}, {"titulo": "Digitador Contable", "Tipo": "Full-time", "ID": "2961136", "Buscado": "avanced engeenering", "Fecha": "2022-09-21 09:29:06", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Importante empresa de ingeniería y seguridad privada se encuentra en la búsqueda de un digitador contable.\n\nQue cuente con el siguiente perfil:\n\n•\tConocimientos Contables\n•\tDeseable Experiencia Manager+\n\nTareas a realizas:\n\n•\tDigitar/ingresar facturas de Proveedores y Clientes\n•\tOrden de Facturas\n•\tClasificación de Gastos\n•\tClasificación según centro de costos\n•\tInventarios", "ref": "https://www.chiletrabajos.cl/trabajo/digitador-contable-2961136"}, {"titulo": "Analista Control y Gestión, Contable", "Tipo": "Full-time", "ID": "2961389", "Buscado": "SKYWAY CORPORATION", "Fecha": "2022-09-21 10:51:37", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "Pretensión de Renta", "Duración": "INDFINIDO", "descripción": "Principales Responsabilidades & Objetivo del Cargo: Mantener un registro y control de todos los documentos legales emitidos, preparación de reportes financieros, contabilización de transacciones diarias, así como también apoyar en la elaboración de informes para la toma de decisiones en el área. Llevar control de proyectos en Obras y encargarse de cobros de estados de pago.\nFUNCIONES ESCENCIALES DEL CARGO\n\nContables:\n•\tLibros de Compra: Digitación en Softland de la documentación de compras según el libro de compras del SII \n•\tLibro de Venta: Digitación en Softland de la documentación de ventas según el libro de compras del SII \n•\tImportaciones: Realizar el registro correspondiente en Softland junto con el Centro de costo asociado.\n•\tConciliación Bancaria: registrar los movimientos en Softland de las cartolas bancarias, aplicando los pagos correspondientes a cada proveedor.\n•\tSolicitud de pagos: Enviar el listado de cada documento pendiente de pago en la fecha correspondiente para poder hacer el pago respectivo.\n•\tSeguimiento de obras: Llevar el orden de cada documentación correspondiente a los trabajadores de obra e informar los vencimientos de contrato, faltas consecutivas, entre otros.\n•\tInformación de cuentas por pagar: Luego de realizar los registros en Softland, se debe entregar el informe de las cuentas por pagar semanal y mensual, para programar los pagos de cada proveedor.\n•\tInformación de cuentas por cobrar: Llevar el registro de la documentación emitida para poder realizar un correcto cobro de cada una estas.\n•\tImportaciones: Se debe llevar control de las importaciones recibidas, junto con la identificación del centro de costo correspondiente, hacer seguimiento de entrega al cliente junto con la generación de guía de despacho, factura y posterior cobro. Adicionalmente, realizar el registro en Softland y el SII.\n\n•\tConciliación Bancaria: Realizar la revisión de los movimientos registrados en Softland vs las cartolas bancarias.\n•\tPreviRed: realizar la revisión de la centralización de sueldo vs lo declarado en PreviRed.\n•\tSolicitud de pagos: Generar nómina de pago según las solicitudes recibidas por correo y el vencimiento de las facturas. Esta nómina debe ser generada con un día de anticipación para solicitar la aprobación.\n•\tControl de gastos: realizar el seguimiento de los gastos asociados a cada proyecto que se encuentra en ejecución.\n•\tSeguimiento de obras: Llevar el control de los movimientos en particular de cada obra que se esté llevando a cabo.\n•\tEstados de pago: Enviar los estados de pago correspondiente a cada constructora para así gestionar la emisión de las facturas de venta y poder cobrar cada adelanto de proyecto.\n•\tConfección de APU´s\nRRHH \n\n•\tProcesar sueldos de Obras, obtención de liquidaciones de sueldo.\n•\tSubir y pagar leyes sociales\n•\tRealizar centralización de sueldos\n•\tPagar anticipos de sueldo\n•\tSupervisar y controlar que asistente cumpla con documentos de  Obras, contratos, finiquitos, documentos estados de pago, etc. \nCONOCIMIENTO REQUERIDO PARA EL TRABAJO, HABILIDADES Y DESTREZAS\n\nEl individuo debe poseer los siguientes conocimientos, destrezas y habilidades y ser capaz de explicar y demostrar que él o ella pueden ejecutar las funciones esenciales del trabajo, con o sin ocupación razonable.\n\nPERFIL DEL CARGO\n\nDominio de los programas Word y Excel\nHabilidad para establecer buenas relaciones interpersonales\nCapacidad para trabajar en equipo\nDominio de ERP Softland\n\nPREPARACIÓN ACADEMICA\n\nEstudiante de carrera contador Auditor y/o Técnico en contabilidad.\nEgresado de Contabilidad o Contador Auditor\n\nEXPERIENCIA\n\nMínimo un año de experiencia en cargos similares", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-control-y-gestion-contable-2961389"}, {"titulo": "MAESTROS MECANICOS, PARABRISAS Y OTROS", "Tipo": "Full-time", "ID": "2962162", "Buscado": "EMPRESA RUBRO MINERIA", "Fecha": "2022-09-21 16:34:30", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "600000", "Duración": "PLAZO FIJO", "descripción": "Se necesita contratar Maestro con experiencia en reparaciones de parabrisas, asientos y aire acondicionado, para vehículos de faena minera en Chuquicamata, Turno 7x7 rotativo.  \n\nRequisitos:\n\n*  Salud compatible con altura geográfica.\n*  Residencia en Calama.\n* Experiencia en minería de al menos 3 años, demostrable.\n* Experiencia en cambio de parabrisas, reparación de asientos, mantención de aire acondicionado.  Demostrable.\n\n\nEnviar CV con pretensiones de renta a rrhh.calama2020@gmail.com", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-mecanicos-parabrisas-y-otros-2962162"}, {"titulo": "MAESTRO ALBAÑIL", "Email": "rrhh.calama2020@gmail.com", "ID": "2821507", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-21 13:17:52", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "IMPORTANTE ASTILLERO DE PUERTO MONTT LIDER EN SU RUBRO REQUIERE PARA SU EQUIPO EN TERRENO MAESTROS ALBAÑILES, SUS FUNCIONES SERÁN, EJECUTAR LAS ACTIVIDADES DE ALBAÑILERÍA SEGÚN ORDEN DE TRABAJO. CONOCIMIENTOS EN FABRICACIÓN DE HORMIGÓN, CONTROL Y GESTIÓN DE MATERIALES. EL POSTULANTE DEBE SABER DE MEZCLAS, AFINADOS DE MUROS O ESTUCADOS, SELLOS, CONOCIMIENTO EN USO DE HERRAMIENTAS DE PICADO (DEMOLEDORES, CORTADORA DE PAVIMENTO, ESMERIL ANGULAR, CARPINTERÍA BÁSICA Y IDEALMENTE MOLDAJES.\nSE OFRECE, RENTA ACORDE AL MERCADO, BONO POR DIA EN TERRENO, SEGURO COMPLEMENTARIO DE SALUD Y CONVENIO DENTAL, TARJETA DE SUPERMERCADO, CASINO. REQUISITOS: ENSEÑANZA MEDIA COMPLETA, IDEALMENTE ESTUDIOS EN EL ÁREA, EXPERIENCIA 2 AÑOS, PRO ACTIVO. INTERESADOS ENVIAR CV , O LLAMAR AL 965990828 INDICANDO PRETENSIONES DE RENTA,", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-albanil-2821507"}, {"titulo": "Auxiliar de Conserjería", "Email": "bfernandez@laborando.cl", "ID": "2961951", "Buscado": "Admini", "Fecha": "2022-09-21 14:03:36", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Empresa de administración, busca conserje hombre o mujer con OS10.\n\nSe realizarán las capacitaciones correspondientes, orientadas al control de visitas, recepción de encomiendas, control de cámaras y otros. Se integrará a un buen equipo de trabajo con buen ambiente laboral.\n\nDisponibilidad de inicio inmediata, valor mostrado incluye bonos.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-conserjeria-2961951"}, {"titulo": "Se busca Vendedor/a de módulo", "Tipo": "Full-time", "ID": "2962245", "Buscado": "Empresa en Zofri", "Fecha": "2022-09-21 17:06:34", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo - indefinido", "descripción": "Empresa en Zofri busca personal para desempeñarse como vendedor/a de módulo. Personal motivado e influyente con 2 años de experiencia en funciones similares. Interesados enviar su curriculum vitae actualizado incluyendo pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-vendedor-a-de-modulo-2962245"}, {"titulo": "VENDEDORES LUIS PASTEUR", "Email": "admhidronet2021@gmail.com", "ID": "2800310", "Buscado": "FROENS SPA", "Fecha": "2022-09-21 16:59:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "fijo y comision", "Duración": "Plazo - indefinido", "descripción": "En Froens estamos en la búsqueda de nuestros próximos vendedores hombres  FULL TIME  para la tiendas de Luis Pasteur ! \n Si te motiva la venta y el contacto con clientes, no dudes en postular.\n\nLa función principal consiste en la atención de nuestros clientes, comprendiendo y ofreciendo las opciones de productos más adecuados para cada persona y necesidad.\nA la vez mantener el orden y limpieza de la tienda, además de apoyar en funciones de reposición y orden de productos, todo en equipo!\n\nTurnos disponibles:\nFull time: lunes a viernes.\n10:00 a 20:00 horas.\n\n\"De preferencia hombre y que no les complique la distancia\"", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-luis-pasteur-2800310"}, {"titulo": "Tecnicos Instaladores Santiago", "Tipo": "Part-time", "ID": "2962209", "Buscado": "Confidencial", "Fecha": "2022-09-21 16:49:04", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Técnico en Telecomunicaciones\n\nImportante Empresa de Telecomunicaciones se encuentra en búsqueda Técnicos en telecomunicaciones,  eléctricos, electrónicos o carrera afín, para incorporarse a su área de instalación y mantenimiento de equipos de telecomunicaciones dentro Santiago\nLabores\n-Ejecuta levantamientos y/o factibilidades asociados a sistemas de transmisión de datos, radiocomunicaciones, y otras soluciones técnicas y de infraestructura.\n-Ejecuta la implementación, modificación, eliminación y mantención de sistemas de comunicaciones e infraestructura.\n-Reparación, programación y revisión de dispositivos y atender las necesidades del cliente durante las citas de mantenimiento programadas.\n-Ejecuta el montaje de equipamiento de comunicaciones y energía en infraestructura.\n-Documenta a través de Guías de Trabajo, Formularios de Control Específicos, Informes de Trabajo, u otros medios y plataformas.\n\nOtras Habilidades y destrezas:\nTrabajo en Altura\nSalud compatible al cargo (trabajo en torres y altura)\nTrabajo en equipo.\nCompromiso, responsable y puntual.\n\nSe Ofrece:\nRenta mercado\nBeneficios Caja Compensación\nSeguro complementario\nOtros beneficios internos.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-instaladores-santiago-2962209"}, {"titulo": "Ayudante de mantenimiento", "Tipo": "Full-time", "ID": "2698801", "Buscado": "Mega Frio Chile", "Fecha": "2022-09-21 11:38:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "descripción": "Mega Frío Chile, empresa líder en el Servicio de Almacenaje y Distribución de productos congelados y refrigerados, se encuentra en la búsqueda de Ayudante de Mantenimiento con experiencia y responsable que quiera incorporarse al área operacional en el centro de distribución reconocida de logística y transportes.\n\nEstamos ubicados en Avenida el Ventisquero 1260, Comuna de Renca.\n\nSus funciones principales serán:\nVelar y verificar el buen funcionamiento de las instalaciones de la empresa, realizando actividades de limpieza, Apoyar en el retiro de los contenedores de basura de las instalaciones, Mantener limpios las áreas exteriores de las instalaciones, Reportar problemas de infraestructura, equipamiento y servicios, Apoyar en la realización de la mantención, arreglos, y actividades de la empresa, Solicitar las necesidades de insumos e implementos para la realización de sus funciones en forma oportuna y mensual.\n\n Jornada laboral: Lunes a viernes 08:30 a 18:00 horas.\n\nLa postulación se encuentra abierta para que puedan postular personas con discapacidad o bajo el marco de la ley 21.015.\n-Contar con la credencial de discapacidad o en trámite.\n\nBeneficios:\n-Casino donde se entrega colación.\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes\n-Tarde libre en cumpleaños\n\nEnviar CV con pretensiones de renta!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-mantenimiento-2698801"}, {"titulo": "Conductor de Moto para Asistencia Tecnica (CONCEPCION)", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2961368", "Buscado": "Confidencial", "Fecha": "2022-09-21 10:42:54", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "$750.000 a 1.000.000", "Duración": "Indefinido", "descripción": "Para empresa Líder del rubro de Asistencia Automotriz, se requiere contratar para la región de Bio Bio, un conductor en motocicleta para realizar a vehículos en Panne los servicios de asistencias que correspondan. El trabajo es 100% en terreno y no se requiere de motocicleta propia.\n\nRenta líquida es por producción (Cantidad de servicios realizados por mes) y fluctúa entre $750.000 a $1.000.000.\n\nRequisitos:\n\n• Residencia en la Ciudad de Concepción o lugares cercanos (excluyente).\n• Licencia Clase C y en mejor medida Clase B y C.\n• Experiencia mínima 2 o 3 años como conductor de motocicleta.\n• Conocimientos básicos en mecánica, componentes y sistemas de vehículos.\n• Disponibilidad para trabajar en turno rotativo mañana, tarde y noche en modalidad 6x1.\n• Educación mínima: Educación media C/H/Técnica", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-moto-para-asistencia-tecnica-concepcion-2961368"}, {"titulo": "PRACTICA PROFESIONAL INGENIERIA COMERCIAL /ADMINISTRACION DE EMPRESAS", "Tipo": "Full-time", "ID": "2961392", "Buscado": "ASB GESTION CONTABLE Y RR.HH", "Fecha": "2022-09-21 13:39:12", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Buscamos nuestro próximo Estudiante en Practica.  Empresa consultora con más de 10 años en el mercado.\n\nSi quieres realizar tu práctica en el área de gestión esta es tu oportunidad.\n\nTus principales tareas de apoyo son:\n\n•\tInformes de ventas\n•\tElaboración Informes de Gestión\n•\tConciliaciones Bancarias\n•\tApoyo y gestión en actividades varias\n\nSe requiere persona con interés en perfeccionarse en el área, ideal con conocimientos en Excel y Softland.   \n\nCARRERA:  Ingeniería Comercial /Control de Gestión/Administración de Empresas\nHORARIO: Lunes a Viernes de 9:00hrs a 18:00hrs   (40hrs semanales) \nLUGAR DE TRABAJO:  Las Condes, sector metro Manquehue.   Practica modalidad presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-ingenieria-comercial-administracion-de-empresas-2961392"}, {"titulo": "Se busca Contador", "Tipo": "Full-time", "ID": "2961995", "Buscado": "Empresa", "Fecha": "2022-09-21 14:47:29", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Se busca contador en oficina sector oriente (las condes) con horario 9:30-17:30", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-contador-2961995"}, {"titulo": "Maestro(a) de Cocina", "Tipo": "Full-time", "ID": "2828352", "Buscado": "CAI S.A", "Fecha": "2022-09-21 10:49:27", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650000", "Duración": "Indefinido", "descripción": "Se requiere maestro de cocina con, al menos, 2 años de experiencia en restaurantes. Cuarto frío y Cuarto caliente. \nSe busca responsabilidad, compromiso, limpieza, orden, atención al detalle, trabajo en equipo, ganas de aprender nuevas recetas y técnicas.\nHorario continuado de 12 a 23:30 hrs, de lunes a domingo (turno 6x1, 2 domingos libres al mes, pago de horas extras, almuerzo incluido, uniforme al pasar a contrato, elementos de protección personal y otros).\nSe empieza una semana a prueba (pago con boleta a honorarios), luego contrato a plazo fijo y, finalmente, indefinido. Oportunidad de crecimiento dentro de la empresa.\nDisponibilidad inmediata, Santiago centro.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-a-de-cocina-2828352"}, {"titulo": "Ayudante Operario Producción - Metalúrgica", "Tipo": "Full-time", "ID": "2960584", "Buscado": "SEGEAD", "Fecha": "2022-09-21 09:31:07", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "plazo fijo", "descripción": "Importante empresa Metalúrgica de la comuna de San Bernardo, dedica a la fabricación de Tubos, perfiles y Cañería de Acero, requiere contratar Auxiliares de Producción con experiencia en metalmecánica y eléctrico, \nPrincipales funciones: \n•\tRealizar funciones de apoyo en la línea producción, conforme a instrucciones de la supervisión.\n•\tEjecutar tareas de producción, cumpliendo las funciones encomendadas en el proceso productivo.\n•\tMantener el orden y limpieza de su lugar de trabajo.\n•\tCumplir los procedimientos señaléticas y de seguridad establecidos por la empresa principal.\nRequisitos: \n•\tEnseñanza media.\n•\tExperiencia de 3 años en el cargo o similares. \nCondiciones laborales: \n•\tContrato plazo fijo.\n•\tJornada de trabajo de lunes a viernes 07:00 a 16:30. \n•\tColación. \n•\tRenta Liquida $450.000.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-operario-produccion-metalurgica-2960584"}, {"titulo": "AUXILIAR DE ASEO", "Tipo": "Full-time", "ID": "2961410", "Buscado": "ANATOMYSALUD CHILE SPA", "Fecha": "2022-09-21 11:00:04", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000 LIQUIDO", "Duración": "INDEFINIDO", "descripción": "Dentro de sus funciones son mantener la limpieza de nuestra clínica, Limpieza de recepción, baños, box de atención, cocina refrigerador, microondas horno eléctrico.\nNuestra empresa trabaja 40 horas a las semana\nSalario 400.000 liquido\nJornada de lunes a sábado", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2961410"}]