[{"titulo": "Trabajo Administrativo de Obra", "ID": "2204439", "Buscado": "Constructora", "Fecha": "2020-10-21 10:50:44", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "700.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa con amplia experiencia, en las áreas de construcción y montaje, se encuentra en la búsqueda de ADMINISTRATIVO DE OBRA con formación de Ingeniero en administracion con Mencion en recurso humano, PARA IMPORTANTE PROYECTO EN LA CIUDAD DE PUERTO MONTT.\n\nSe pide que tenga participacion en obras de construcción, montaje, minería, obras portuarias o marítimas, inmobiliaria, OBRAS MOP, sistemas de gestión, capacidad para administrar, evaluar proceso de contratacion, manejo de personal, microsoft office,  prioridad y compromiso con la empresa, capacidad de liderazgo, trabajo bajo presión, pro actividad, capacidad de priorizar, manejo de la frustración, planificación y organización, buenas relaciones interpersonales dentro del ambiente laboral y fuera de el, controlar y supervisar el cumplimiento al programa de CONTRATACION, CALCULO DE REMUNERACIONES, PROCESO DE PAGO DE LEYES SOCIALES, PROCESOS DESVINCULACION, asesorar a los diferentes niveles de la organización en materias de RELACION LABORAL, estándares aplicables, legislación laboral,  mantener y llevar un registro permanente de todos los TRABAJADORES, llevar un archivo de normas técnicas, libros y textos relacionados con sistemas de gestión, mantener el registro de asistencias, fiscalizar y aplicar el cumplimiento de todas las normas del codigo del trabajo, realizar informes del estado o situacion que se encuentra el personal a su superior Jerárquico con el fin de comunicar las diversas sittuaciones que escapen a su ámbito de decisión, representación de la empresa en reuniones generales con mandantes, inspectores, fiscalizadores etc.\n\nSin no mencionar alto conocimiento en las normativas vigentes referente al COVID-19. \n\nSe pide además tener tener auto cuidado, trabajo en equipo, alta orientación a los resultados y alto nivel de compromiso.\n\n\nRequisitos Excluyentes:\n\n- Manejo de plataformas o Software de remuneraciones\n- Tener las condiciones de salud exigidos para el cargo.\n- Trabajar con sistema turnos si se requiere.\n- Experiencia de 7 años en cargos similares comprobables.\n- Referencias comprobables.\n- Alto manejo direccional con los Organismo Fiscalizadores.\n- Licencia de Conducir Clase B\n- Ingles avansado\n- Pretensiones de Renta", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-obra-2204439"}, {"titulo": "Trabajo INGENIERO MECANICO", "Email": "personalconstruccion@gmail.com", "ID": "2204544", "Buscado": "Claudia Flores Nova", "Fecha": "2020-10-21 12:07:46", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa ubicada en la comuna de Padre Hurtado, dedicada a la distribución de combustible se encuentra en la búsqueda de un Ingeniero Mecánico .\nA continuación, las funciones más comunes de un Ingeniero Mecánico:\n\n• Investigar la viabilidad, diseño, operación y desempeño de los mecanismos, componentes y sistemas.\no Analizar la dinámica y vibración de los sistemas y estructuras mecánicos.\no Utilizar programas de diseño asistido por computadora (CAD) para crear y analizar diseños, hacer simulaciones y verificar el posible funcionamiento de la maquinaria, además de realizar especificaciones para los componentes.\no Elaborar cálculos conceptuales y detallados del diseño, planos, bocetos y especificaciones que cumplan a cabalidad con los estándares de Ingeniería.\no Desarrollar y probar los prototipos de los dispositivos de sus diseños.\no Investigar fallas mecánicas o problemas de mantenimiento sobrevenidos y realizar las modificaciones necesarias en el diseño.\no Seleccionar el tamaño, material y forma de cada una de las partes de los componentes de la máquina o artefacto mecánico.\n• Planificar y gestionar proyectos:\no Hacer estimaciones de materiales, costos y tiempos de ejecución necesarios, además de realizar planos, informes, requerimientos del diseño, desarrollar manuales, especificaciones técnicas y propuestas a clientes.\no Elaborar contratos y estimados de la construcción y mantenimiento industrial.\no Reunirse con el cliente, autoridades competentes, contratistas y demás profesionales.\no Realizar la evaluación y revisión de un terreno y preparar informes para dejar por sentado las condiciones de construcción que sean nuevas y existentes.\no Diseñar y construir la maquinaria requerida.\no Supervisar e inspeccionar la instalación, modificación y puesta en marcha de sistemas mecánicos en construcciones y/o locaciones industriales.\no Desarrollar estándares de mantenimiento, cronogramas y programas, además de suministrar orientación y asesoría al personal de mantenimiento industrial.\no Hacer seguimiento a cualquier inconveniente que pueda surgir durante el proyecto.\no Hacer seguimiento y controlar la progresión del proyecto y los costos que no estén enmarcados ni en el cronograma ni en el presupuesto establecido.\n• Suministrar diseños y análisis técnicos a plantas industriales:\no Brindar asesoría especializada en el diseño.\no Realizar cálculos detallados para establecer el tamaño equipamiento en general.\no Especificar y diseñar todo tipo de soportes y brackets de montaje.\n• Gestionar las operaciones de las diversas estapas del proceso.\n• Buscar nuevas ideas y soluciones que puedan satisfacer la demanda de la sociedad, mejorar o expandir soluciones o medidas existentes.\n• Garantizar el cumplimiento de la legislación vigente correspondiente, incluyendo los códigos y reglamentos que sean aplicables a la industria", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mecanico-2204544"}, {"titulo": "Trabajo Electricista", "Email": "rr.hh@santaelenasa.cl", "ID": "2204361", "Buscado": "Espacio Broadway", "Fecha": "2020-10-21 10:39:48", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Tipo": "Full-time", "descripción": "Espacio broadway se encuentra en búsqueda de una persona que se puede desempeñar en mantencion tanto como de areas verde, como tambien de areas asignadas.\n\nTiene como funciones principales, mantener en buen estado las áreas verdes de la instalación y apoyar el servicio de Aseo y Atención. Entre sus principales funciones se destacan:\n\nRealizar la mantención de áreas verdes.\n\nInformar oportunamente fallas o desperfectos de los equipos asignados.\n\nDepositar los residuos de áreas verdes en los lugares establecidos para deposito.\n\nApoyar en las tareas programadas para el servicio de aseo, mantención y cuidado de las zonas y áreas asignadas.\n\nApoyar en la mantención del orden y limpieza de las instalaciones asignadas.\n\nApoyar en las distintas actividades que requiera el servicio y para lo cual se encuentre debidamente capacitado.\n\nRequisitos:\n\nRequisitos de Estudio o Profesión.\n\nEnseñanza Media completa.\n\nCertificación jardinero\n\nMínimo 2 años de experiencia en cargos similares.\n\nConocimientos de jardinería (Expertos)\n\n- (Excluyente)\n\nManejo de manipulación de químicos de aseo.\n\nLicencia clase B\n\n﻿Renta liquida:\n\n400.000.-\n\nLugar de trabajo: Ruta 68, Km. 16\n\n(Camino a Viña del Mar)\n\nPudahuel, Chile", "ref": "https://www.chiletrabajos.cl/trabajo/electricista-2204361"}, {"titulo": "Trabajo Ejecutivos Call Center Intangibles, excelentes comisiones Ingreso Inmediato", "Email": "carfellaro2008@gmail.com", "ID": "2204573", "Buscado": "ORIONT GROUP", "Fecha": "2020-10-21 12:39:22", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo con renovación", "Tipo": "Full-time", "descripción": "Empresa Call Center con importante competitividad en el mercado, busca contratar a los mejores ejecutivos(as) de Telemarketing para integrarse a nuestras campañas de Cliente Bancario.  En modalidad teletrabajo.\n\n(Aceptamos postulantes a nivel nacional con buena cobertura de internet).\n\nBeneficios:\n\n-Base asegurado más comisiones por ventas, pagadas a mes cerrado, el 5to día hábil\n-Horario fijo de Lunes a Viernes\n-Capacitación del producto en 1 día.\n- Comisión desde la primera venta\n\nTabla de Comisión Campaña Por Tramo\t\t\t\t\t\t\t\t\t\n\nRequisitos:\n\n-Experiencia comprobable en Venta de seguros vía telefónica (Requisito Excluyente)\n-Contar con computador (windows) y cintillo o manos libres para realizar llamadas.\n-Disponibilidad Inmediata\n-Comisión desde la venta 1", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-intangibles-excelentes-comisiones-ingreso-inmediato-2204573"}, {"titulo": "Trabajo Ejecutivos Call Center Intangibles, excelentes comisiones Ingreso Inmediato", "Email": "rrhh@oriontgroup.cl", "ID": "2204577", "Buscado": "ORIONT GROUP", "Fecha": "2020-10-21 12:40:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo con renovación", "Tipo": "Full-time", "descripción": "Empresa Call Center con importante competitividad en el mercado, busca contratar a los mejores ejecutivos(as) de Telemarketing para integrarse a nuestras campañas de Cliente Bancario.  En modalidad teletrabajo.\n\n(Aceptamos postulantes a nivel nacional con buena cobertura de internet).\n\nBeneficios:\n\n-Base asegurado más comisiones por ventas, pagadas a mes cerrado, el 5to día hábil\n-Horario fijo de Lunes a Viernes\n-Capacitación del producto en 1 día.\n- Comisión desde la primera venta\n\nTabla de Comisión Campaña Por Tramo\t\t\t\t\t\t\t\t\t\n\nRequisitos:\n\n-Experiencia comprobable en Venta de seguros vía telefónica (Requisito Excluyente)\n-Contar con computador (windows) y cintillo o manos libres para realizar llamadas.\n-Disponibilidad Inmediata\n-Comisión desde la venta 1", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-intangibles-excelentes-comisiones-ingreso-inmediato-2204577"}, {"titulo": "Trabajo Desarrollador de Software . net", "Email": "rrhh@oriontgroup.cl", "ID": "2204626", "Buscado": "APLICACIONES COMPUTACIONALES", "Fecha": "2020-10-21 13:26:04", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Nos encontramos en búsqueda de  Desarrollador de Software . Net  que cuente con altos conocimientos en su área si le interesa favor enviar si CV  y pretensiones de renta al siguiente correo: gcarrasquel firware.cl", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-de-software-net-2204626"}, {"titulo": "Trabajo Téc. Superior en Enfermería para Formarse en Diálisis REGION LOS RIOS", "Email": "gcarrasquel@firware.cl", "ID": "2199263", "Buscado": "Fresenius Medical Care /", "Fecha": "2020-10-21 03:08:28", "Ubicación": "Valdivia", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Técnico Superior en Enfermería para Formarse en Diálisis\n\nPrestigiosa Empresa dedicada al área de Salud, requiere de Técnico Superior en Enfermería con formación O INTERESES REALES DE FORMARSE  EN HEMODIÁLISIS EN LA REGIÓN DE LOS RIOS.\nRequisitos:\n-Título Técnico Superior en Enfermería\n-Con más de 1 año de experiencia\n-Deseable conocimiento en Diálisis y/o pacientes críticos\n-Disponibilidad para hacer turnos rotativos\n- Certificado de Vacunas.\n\nFunciones Asociadas al Cargo:\n- Realizar procedimientos de Dialisis\n- Realizar Procedimientos de acuerdo con los objetivos del Centro\n- Realizar atención personalizada a integral a los pacientes\n- Entre Otros.\n\nSe ofrece:\n- Estabilidad laboral\n- Incentivo económico durante la formación\n- Turnos rotativos\n- Contrato directo con la empresa", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tec-superior-en-enfermeria-para-formarse-en-dialisis-region-los-rios-2199263"}, {"titulo": "Trabajo Conductor A5 Antofagasta", "Tipo": "Full-time", "ID": "2203474", "Buscado": "Transcom Chile", "Fecha": "2020-10-21 16:30:27", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "descripción": "Empresa líder en el transporte de carga peligrosa, requiere incorporar a su flota de Antofagasta a Conductores Profesionales con licencia A5 para trabajar dentro de la Región de Atacama.\n\nCondiciones del cargo:\n-Contrato plazo fijo con posibilidad de indefinido de acuerdo a desempeño.\n-Renta garantizada los 3 primeros meses.\n-Seguro de vida automático al momento de ingresar\n-Beneficios corporativos (seguro complementario, entre otros).\n-Deben contar con disponibilidad para trabajar en sistema de turnos de 12 horas (mañana y noche).\n\nRequisitos de postulación\n-Debe tener residencia en la región (Antofagasta) ya que el sistema de turno no es por faena.\n-Es excluyente que cuente con licencia de conducir A5 con 5 años de antigüedad mínima. Se admitirán licencias A2 bajo la ley 18.290.\n-Acreditar experiencia laboral de 5 años como mínimo a través de finiquitos de antiguos empleadores (requisito excluyente).\n-Debe tener experiencia en la conducción de equipos articulados. \n-Sumará valor si cuentan con experiencia en el transporte de carga peligrosa.\n\nTipo de puesto: Tiempo completo, Por contrato", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-antofagasta-2203474"}, {"titulo": "Trabajo Auxiliar para Aseo Santiago", "Tipo": "Full-time", "ID": "2204718", "Buscado": "Servicios Médicos", "Fecha": "2020-10-21 15:16:47", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "430.000 líquido", "Duración": "Plazo fijo 3 meses luego indefinido", "descripción": "Importante Red de Centros de diálisis, requiere de Auxiliares de  Aseo para realizar Aseo y apoyo en Clínicas a lo largo de Santiago. Vacantes disponibles en distintas comunas de Santiago: Recoleta, Renca, Concahlí, Pudahuel, Lo Espejo, Santiago Centro La Pintana, entre otros.\n\nRequisitos: \n- Interés en aprender sobre limpieza y desinfección en centros de salud\n- Deseable experiencia realizando aseo, cuidado de enfermos y/o manipulación de alimentos. Idealmente en centros médicos, hospitales, clínicas o rubro similar. (no excluyente)\n\n- Horario: turnos rotativos de Lunes a Sábado. Los horarios de turnos son:\n               Turno Mañana 6:30- 15:00\n               Turno Tarde 14:30-22:00/ \n               Último turno 18:00- 01:30 horas (solo algunos centros de diálisis)\n\n\nSe ofrece:\n- Contrato directo con la compañía\n- plaza fijo de 3 meses, luego indefinido dependiendo de desempeño\n- Estabilidad laboral\n- Seguro de vida y seguro de salud complementario\n- Aguinaldos\n- entre otros. \n\n\nIncentiva la Inclusión de Personas con Discapacidad al Mundo Laboral", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-para-aseo-santiago-2204718"}, {"titulo": "Trabajo ENCARGADA DE FACTURACION Y COBRANZA", "Email": "reclutar1.seleccion@gmail.com", "ID": "2204864", "Buscado": "RENTALMIN", "Fecha": "2020-10-21 17:26:51", "Ubicación": "Antofagasta", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "FUNCIONES PRINCIPALES:\n1. Ejecutar adecuadamente la emisión de facturas a los clientes.\n2. Ejecutar la cobranza directa, telefónica y presencial.\n3. Asegurar que la cobranza de la empresa se realice en tiempo y forma, considerando las fechas de vencimientos y procedimientos establecidos por la empresa.\n4. Ingresar la cobranza al sistema, manteniendo el control de ingresos, morosidades, pendientes de cobro, entre otros\n5. Realizar operaciones de factoring.\n6. Realizar reportes y cierres quincenales y mensuales de cobranza, los cuales son enviados a la casa matiz.\n7. Desempeñar otras funciones, dentro del ámbito de responsabilidad, encomendadas por la jefatura.", "ref": "https://www.chiletrabajos.cl/trabajo/encargada-de-facturacion-y-cobranza-2204864"}, {"titulo": "Trabajo Técnico de Portones Eléctricos", "Email": "reclutamiento@rentalmin.cl", "ID": "2204596", "Buscado": "MTM COMUNICACIONES", "Fecha": "2020-10-21 15:58:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "MTM COMUNICACIONES EIRL:\n\nSe encuentra en la busca de un profesional con experiencia en Portones eléctricos\n\nInstalación de todo tipo de motores eléctricos para portones\nProgramación de todo  tipo de motores eléctricos para portones\nexperiencia en brazos hidráulicos", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-portones-electricos-2204596"}, {"titulo": "Trabajo INGENIERO CIVIL - QA/QC", "Email": "contacto@mtmcomunicaciones.cl", "ID": "2204503", "Buscado": "AIC Servicios SPA", "Fecha": "2020-10-21 11:24:38", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa, dedicada a la obra civil en Parque Fotovoltaico, se encuentra en la búsqueda de un ingeniero civil, o afin, para desempeñarse en el área de Calidad.\n\nSe valorará experiencia en Parques Fotosolares\nResidencia en Calama, sin exepción.\n\nEnviar CV al correo indicado.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-qa-qc-2204503"}, {"titulo": "Trabajo Asistente administrativa (Vallenar)", "Email": "rrhh@fcsenergia.com", "ID": "2204746", "Buscado": "Empresa de Seguridad privada", "Fecha": "2020-10-21 15:57:51", "Ubicación": "Vallenar", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Empresa de servicios a la minería requiere integrar a su equipo asistente administrativo en la ciudad de Vallenar, para contrato de seguridad privada:\n\nRequisitos:\n\n- 1 año de experiencia como asistente\n-  Deseable formación en administración de empresas (técnico)\n\n\nNecesidad de contratación inmediata.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-vallenar-2204746"}, {"titulo": "Trabajo Promotor Demostrador de Herramientas Eléctricas Constitución,Talca", "Tipo": "Full-time", "ID": "2204455", "Buscado": "MAS A MAS SPA", "Fecha": "2020-10-21 11:17:35", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "INDEFINIDO", "descripción": "Empresa Mas a Mas del giro Ferretero busca Promotor(a) Vendedor(a) con habilidades interpersonales, carismático(a), buscador(a) de solución a problemas o situaciones ,en la ciudad de Constitución\n\n¡SÍ TIENES ORIENTACIÓN A LA VENTA, TIENES GUSTO POR LA CONSTRUCCIÓN Y QUIERES TRABAJAR!!! ESTA ES TU OPORTUNIDAD!\n\nRequisitos:\n-Enseñanza media completa\n-Experiencia mínima en ventas y/o atención al cliente.\n-Pro activó, responsable y con cualidades de Adaptabilidad, Persistencia, Disciplina y Organización.\n-Muchas ganas de aprender y de auto superación.\n- (Extranjeros con visa temporaria titular o residencia definitiva)\n\nFunciones:\n• Promoción y ventas.\n• Realizar ruta.\n• Entregar información acerca del producto, en cuanto a sus características, estimular el interés de compra respondiendo a dudas y asesorando sobre el funcionamiento, con el fin de captar al cliente.\n\nHorario: Lunes a Viernes 08:30 a 18:00 hrs y Sábado 08:30 a 14:00 hrs. (45hrs semanales)\n\nOfrecemos:\n-Grato ambiente de trabajo.\n-Ingreso Líquidos: Jornada Full Time $400.000\n-Pago de imposiciones al día como lo estipula la ley", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/promotor-demostrador-de-herramientas-electricas-constitucion-talca-2204455"}, {"titulo": "Trabajo EJECUTIVO CALL CENTER", "Tipo": "Full-time", "ID": "2196378", "Buscado": "ATHOM CHILE SPA", "Fecha": "2020-10-21 12:09:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "231667", "Duración": "PLAZO FIJO", "descripción": "Buscamos a los mejores ejecutivos de venta, responsables y con capacidad de desempeñar labores de ejecutivo de venta para importante empresa de telecomunicaciones, se necesita una excelente actitud, buen lenguaje y habilidades comunicacionales. Ofrecemos capacitación, sueldo base + excelentes comisiones y bonos por cumplimiento de metas.\nTrabaja en Santiago Centro, en una ubicación privilegiada a pasos del metro, de Lunes a Viernes desde las 10:00 a las 16:30 hrs. ¡Postula con Nosotros!\nRenta promedio : $500.000 líquidos", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-2196378"}, {"titulo": "Trabajo Relator de Fundamentos de Scrum", "Tipo": "Part-time", "ID": "2204883", "Buscado": "ITCERT", "Fecha": "2020-10-21 17:39:22", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por Proyecto", "descripción": "Empresa de Capacitaciones y Certificaciones requiere para su Staff: \nRelator de Fundamentos de Scrum\n\nFunciones:\n• Realizar clases vía Streaming\n\nRequisitos:\n• Profesional o Técnico titulado.\n• Experiencia en Relatorías\n\nOfrecemos:\n• Modalidad de trabajo Home Office.\n• Pago mediante boletas de honorarios.\n• Valor hora 15.000 liquido\n\n\nInteresados(as) enviar CV a relatores itcert.cl", "ref": "https://www.chiletrabajos.cl/trabajo/relator-de-fundamentos-de-scrum-2204883"}, {"titulo": "Trabajo Tecnico de REDES y Portones Eléctricos", "Email": "relatores@itcert.cl", "ID": "2204553", "Buscado": "MTM COMUNICACIONES", "Fecha": "2020-10-21 15:58:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "MTM COMUNICACIONES EIRL:\n\nSe encuentra en la busca de un profesional con experiencia en el área de las redes Computacionales, electricidad, cctv, portones electricos.\n\nConocimientos en:\nCableado estructurado\nCanalizaciones\nConfiguración de cctv\nInstalación y Configuración de portones electricos", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-redes-y-portones-electricos-2204553"}, {"titulo": "Trabajo Conductor Combustible A5, DESDE 850.000. 6X1. Santiago.", "Email": "contacto@mtmcomunicaciones.cl", "ID": "2204521", "Buscado": "Empresa de Transporte y", "Fecha": "2020-10-21 11:42:59", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "Desde 850.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "CONDUCTOR A5, DESDE 850.000. 6X1 \n\nSomos una Empresa de transportes especializada en cargas peligrosas. En esta ocasión para el traslado de combustible en la Región Metropolitana necesitamos la contratación de Conductores que quieran un trabajo estable, ordenado, limpio y con posibilidad de compatibilizar trabajo y familia. \n\n\nCONDICIONES:\n- Trabajo en sistema de turno 6x1.\n- Tope de jornada, máxima de 12 horas.\n- Turno rotativo de día y noche.\n- Bono de Producción de acuerdo a porcentaje de facturación.\n- renta promedio 950.000 – 1.0\n- Renta piso 850.000 hasta 1.2.\n- Alimentación se lleva para el casino de la planta.\n- Bono por asistencia feriados o domingos. $30.000.\n\n\nREQUISITOS:\n- Al menos 5 años en obtención de A5, o A2 ley 18.290.\n- Al menos 5 años de experiencia acreditable o formal, con contratos.\n- Al menos 2do medio aprobado en sistema tradicional, certificado de estudios.\n- Dominio de Caja Fuller.\n- Residencia en RM.\n- Estado de salud acorde a cargas peligrosas.\n\nInteresados enviar curriculum al correo electrónico seleccioncombustible gmail.com indicando en el asunto \"conductor 6x1\"o al whatsapp +56992334316. Indicar que es para el transporte de combustible 6x1.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-combustible-a5-desde-850000-6x1-santiago-2204521"}, {"titulo": "Trabajo Ejecutivos Call Center Intangibles, excelentes comisiones Ingreso Inmediato", "Email": "seleccioncombustible@gmail.com", "ID": "2204575", "Buscado": "ORIONT GROUP", "Fecha": "2020-10-21 12:40:18", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo con renovación", "Tipo": "Full-time", "descripción": "Empresa Call Center con importante competitividad en el mercado, busca contratar a los mejores ejecutivos(as) de Telemarketing para integrarse a nuestras campañas de Cliente Bancario.  En modalidad teletrabajo.\n\n(Aceptamos postulantes a nivel nacional con buena cobertura de internet).\n\nBeneficios:\n\n-Base asegurado más comisiones por ventas, pagadas a mes cerrado, el 5to día hábil\n-Horario fijo de Lunes a Viernes\n-Capacitación del producto en 1 día.\n- Comisión desde la primera venta\n\nTabla de Comisión Campaña Por Tramo\t\t\t\t\t\t\t\t\t\n\nRequisitos:\n\n-Experiencia comprobable en Venta de seguros vía telefónica (Requisito Excluyente)\n-Contar con computador (windows) y cintillo o manos libres para realizar llamadas.\n-Disponibilidad Inmediata\n-Comisión desde la venta 1", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-intangibles-excelentes-comisiones-ingreso-inmediato-2204575"}, {"titulo": "Trabajo Operador Logístico", "Email": "rrhh@oriontgroup.cl", "ID": "2204595", "Buscado": "DSI Underground Chile", "Fecha": "2020-10-21 12:51:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere personal egresado de Escuela Industrial o CFT de las especialidades de Estructuras, Mecánica, Administración Industrial, Prevención, Construcción, Minería  con experiencia en empresas de manufactura.\n\nEdad entre 25-30 años , sólidos conocimiento de Excel y haber trabajado con módulos de ERP son requisitos indispensables para el cargo.\nRequerimos de personal proactivo, responsable y disciplinado que desee ser parte de un equipo alto desempeño.\n\nLa vacante ofrecida,  es para la comuna de Padre Hurtado  donde se ubica  nuestra planta de Estructuras reticulares, por la tanto la invitación es para profesionales de comunas aledañas como Maipú, Melipilla, El Monte, Talagante, Peñaflor.\n\nEl trabajo, consistirá en ingreso de datos a nuestro sistema ERP, ser apoyo  al Administrador de Planta y mantener levantada toda la info atingente a la producción diaria.\n\nSi cumples con los requisitos,  te invitamos a enviarnos tus antecedentes para optar a ser parte de nuestro equipo productivo.\n\nLa remuneración liquida ofrecida  considera además  un bono de movilización.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-logistico-2204595"}, {"titulo": "Trabajo ayudante de taller clase b", "Email": "hector.sepulveda@dsiunderground.com", "ID": "2170776", "Buscado": "Comercial Prointek Ltda", "Fecha": "2020-10-21 10:59:09", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000", "Tipo": "Full-time", "descripción": "Empresa de fabricación de estructuras metálicas  necesita ayudante de taller con licencia clase B , persona pro activa con disposición a aprender  y con capacidad al trabajo bajo presión. su misión es trasladar material a los distintos servicios teniendo a cargo un vehículo para sus labores.    trabajo de lunes a viernes de 8:30 a 18:00 hrs.  interesados enviar curriculum a contacto prointek.cl", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-taller-clase-b-2170776"}, {"titulo": "Trabajo Conductor Profesional A5 Faena Andina", "Email": "contacto@prointek.cl", "ID": "2204840", "Buscado": "Sotraser S.A", "Fecha": "2020-10-21 17:03:40", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de servicios, líder en su rubro, requiere contratar Conductores Profesionales con los siguientes requisitos:\n\n1. Licencia A2 antigua (ley 18.290) o, licencia A5, con 5 años de antigüedad.\n2. Residencia en Santiago\n3. Experiencia de 5 años en camiones articulados.\n4. Conocimiento en remolque botellero\n\nOfrecemos:\n\nEstabilidad laboral.\nRenta acorde al mercado.\nBeneficios caja de compensación.\nGrato ambiente laboral.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a5-faena-andina-2204840"}, {"titulo": "Trabajo Ejecutivo/a Call Center Ventas - Lunes a Viernes", "Email": "seleccion@sotraser.cl", "ID": "2204787", "Buscado": "Mv Servicios", "Fecha": "2020-10-21 16:12:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "344.000", "Duración": "Plazo Fijo e Indefinido", "Tipo": "Full-time", "descripción": "En esta oportunidad requerimos a los mejores Ejecutivos Telefónicos para el área de Ventas, con el propósito de contribuir al cumplimiento de metas y estándares de calidad, no se requiere experiencia.\n\n-JORNADA COMPLETA (45 hrs. SEMANALES)\nLunes a viernes 9:00 a 19:00hrs.\n\n*Se garantiza un sueldo base + gratificación + comisión.\n\nEstamos buscando personas como tú, entusiastas con muy buena dicción, responsables y alta tolerancia a la frustración. \n\nLa empresa cuenta con certificación de la Norma ISO 9001:2015, además de contar con Caja de Compensación los Andes, mundo ACHS, entre otros.\n\nSi te interesa conocer el mundo de Call Center y ser parte de una empresa consolidada y con un amplio prestigio dentro del mercado, te invitamos a postular con nosotros, a través de este portal.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-call-center-ventas-lunes-a-viernes-2204787"}, {"titulo": "Trabajo Auxiliar de Farmacia", "Email": "trabajaconnosotros@mvservicios.cl", "ID": "2204741", "Buscado": "Catalina Salamanca", "Fecha": "2020-10-21 18:42:58", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "Se busca Auxiliar de Farmacia para desempeñar sus labores en turnos rotativos de lunes a domingo en farmacia independiente en la comuna de Algarrobo, interesados enviar curriculum y pretensiones de sueldo al correo salamanca.catalina gmail.com.\nSaludos!!!", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-2204741"}, {"titulo": "Trabajo Tecnologo Medico en Resonancia Magnetica", "Email": "salamanca.catalina@gmail.com", "ID": "2204768", "Buscado": "IMARED", "Fecha": "2020-10-21 16:07:17", "Ubicación": "Chillán", "Categoría": "Medicina / Salud", "Salario": "2.000.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se busca contratar Tecnologo Medico para centro de resonancia magnetica ubicado en la ciudad de Chillan. \nCargo full time de coordinador del centro, debe tener diplomado en resonancia magnetica y experiencia en liderazgo de equipos de trabajo. Se requiere excelente trato, proactividad y responsabilidad.\nEnviar CV actualizado y recomendaciones a:  enviapostulacion1 gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-en-resonancia-magnetica-2204768"}, {"titulo": "Trabajo Estudiante en Práctica Contabilidad", "Email": "enviapostulacion1@gmail.com", "ID": "2204501", "Buscado": "Virtualys", "Fecha": "2020-10-21 11:21:36", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Por proyecto", "descripción": "Se requiere estudiante en práctica del área de contabilidad.\nProactivo,  con habilidades y conocimientos en software computacional.\nLa práctica es online y la institución debe aceptar esta modalidad de práctica.\n$150.000 mensual de aporte.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/estudiante-en-practica-contabilidad-2204501"}, {"titulo": "Trabajo Técnico Soporte TI", "Tipo": "Full-time", "ID": "2204713", "Buscado": "SU Consulting SpA", "Fecha": "2020-10-21 15:07:06", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500000", "Duración": "3 meses, Indefinido", "descripción": "Soporte a usuarios tanto remoto como en instalaciones de clientes de la empresa, administrar redes y servidores, compra de artículos tecnológicos.\nDeseable: SQL Server, Softland ERP.\nExcluyente: Movilización propia", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-ti-2204713"}, {"titulo": "Trabajo guardias de seguridad", "Email": "sebastian@suconsulting.cl", "ID": "2204811", "Buscado": "sseguridad.cl", "Fecha": "2020-10-21 16:37:00", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "370.0000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa de seguridad, con presencia a nivel nacional, requiere para sus instalaciones en la región metropolitana guardias de seguridad, para diversas pautas 4x4 y 6x1.\nRequisitos:\n*cédula vigente y en buen estado.\n*certificado de antecedentes para fines especiales con menos  de 1 mes de emitido.\n*certificado de estudios con 4to medio aprobado.\nSe ofrece:\n*estabilidad laboral.\n*posibilidades de crecimiento dentro de la empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-2204811"}, {"titulo": "Trabajo OPERARIO BODEGA PUERTO MONTT", "Email": "postulaciones@sseguridad.cl", "ID": "2204888", "Buscado": "MM ASESORIAS EST PTO MONTT", "Fecha": "2020-10-21 17:43:43", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "380.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "SE REQUIERE OPERARIOS DE BODEGA\nPARA TRABAJO PESADO\nHORARIO DE LUNES A VIERNES  Y EVENTUALES TURNOS NOCTURNOS\nSE REQUIERE SALUD COMPATIBLE CON TRABAJO PESADO\nSE ENVIARA A EXAMENES PREOCUPACIONALES\n\nEXPERIENCIA EN TRABAJOS EN PLANTAS DE PRODUCCION\nRESIDENCIA EN PUERTO MONTT", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-bodega-puerto-montt-2204888"}, {"titulo": "Trabajo Auxiliar de aseo y junior", "Email": "eva.cobos@mmasesorias.cl", "ID": "2204602", "Buscado": "E Riquelme Portilla", "Fecha": "2020-10-21 13:00:11", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "320500 bruto", "Duración": "Plazo fijo", "Tipo": "Part-time", "descripción": "Se busca auxiliar de aseo y junior, para trabajar media jornada (08:00 a 14:00 hrs) de lunes a viernes en oficina de abogados, comuna de Vitacura", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-y-junior-2204602"}, {"titulo": "Trabajo Technical Service Manager", "Email": "contacto@riquelmeportilla.cl", "ID": "2189042", "Buscado": "Confidencial", "Fecha": "2020-10-21 14:42:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa representante en chile, comercializadora de sistemas de equipos de diagnóstico por imágenes médicas, necesita para el desarrollo de su expansión nacional, líder ejecutivo para el cargo de jefatura de departamento de Servicio Tecnico y Calidad.\nEl cargo está orientado a profesionales Ingenieros Biomédicos, o afines, para al liderazgo y desarrollo óptimo del departamento, la gestión en la excelencia en el servicio, y control del personal de ingeniería y técnicos de servicio.\n\nEl cargo de responsabilidad ejecutiva, tiene como objetivo fundamental la  optimización en la prestación de servicio para los clientes, comunicación directa con fabricante en el extranjero para la planificación, cobertura y  soluciones oportunas en el servicio,  optimización de la gestión operacional, y liderazgo en la implementación de proyectos técnicos y de infraestructura en las soluciones comercializadas de equipamiento médico.\n\nPostulantes indicar su nivel académico, y experiencia en cargos de Jefatura.\nSe deberá acreditar experiencia en la planificación y coordinación en personal de servicio técnico.\nAdemás los candidatos, deberán acreditar su nivel de ingles, mediante entrevista.\n\nSe deberá indicar en la postulación las  pretensiones de renta  esperado.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/technical-service-manager-2189042"}, {"titulo": "Trabajo Conductor Profesional A5 Agua Industrial Anglo American", "Tipo": "Full-time", "ID": "2204834", "Buscado": "Sotraser S.A", "Fecha": "2020-10-21 17:01:28", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Importante empresa de servicios, líder en su rubro, requiere contratar Conductores Profesionales con los siguientes requisitos:\n\n1. Licencia A2 antigua (ley 18.290) o, licencia A5, con 5 años de antigüedad.\n2. Residencia en Región Metropolitana, idealmente sector norte y poniente de la cuidad.\n3. Experiencia de 5 años en camiones articulados.\n4. Amplia experiencia en faenas mineras, especialmente experiencia en  estanques o cisternas.\n\nOfrecemos:\n\nEstabilidad laboral.\nRenta acorde al mercado.\nBeneficios caja de compensación.\nGrato ambiente labora", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a5-agua-industrial-anglo-american-2204834"}, {"titulo": "Trabajo MAESTRO SUSHI", "Email": "seleccion@sotraser.cl", "ID": "2204640", "Buscado": "NAIBU", "Fecha": "2020-10-21 17:31:41", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "solicitamos maestro sushi, con experiencia fusion nikkei, para sushi de pronta apertura en providencia.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-sushi-2204640"}, {"titulo": "Trabajo MAESTROS", "Email": "f.saavedralazo@gmail.com", "ID": "2204355", "Buscado": "ATLAS SPA", "Fecha": "2020-10-21 12:46:28", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "$ 25000 diario liquido", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se requiere instaladores de cortinas roller , con experiencia comprobada", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-2204355"}, {"titulo": "Trabajo Operario Asistente Ayudante Maestranza", "Email": "administracion@atlasingenieria.cl", "ID": "2204475", "Buscado": "B&B Consultores", "Fecha": "2020-10-21 10:45:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Operario Asistente Maestranza  MIG TIG Pudahuel \n-Experiencia comprobable 2 años en área productiva, se hará prueba de conocimiento\n-Ideal residir en comunas cercanas a Pudahuel ( Noviciado)\nDebe manejar lo siguiente :\n\n Realizar trabajos de corte, preparación de superficies, armado y soldadura de partes y\nequipos según requerimiento de planos e instrucciones.\n Conocer y realizar los debidos procedimientos y procesos de soldadura tipo MIG y TIG.\n Tener capacidades de terminaciones finas y prolijas para soldaduras de presentación o a la\nvista.\n Tener experiencia y habilidad en pulido de superficies soldadas para acabados\nsuperficiales a la vista.\n Realizar sus tareas y funciones asignadas de manera segura y responsable, siguiendo y\nrespetando los procedimientos establecidos por la organización.\n Utilizar correcta y oportunamente los elementos de protección personal requeridos para\ncada una de las tareas a desempeñar.\n Mantener en correcto funcionamiento las máquinas y equipos para la realización de sus\nfunciones.\n Otras Funciones inherentes al cargo\n Experiencia mínimo de 2 años como operario de producción.\n  Ideal Tener movilidad propia \nPersonalidad y/o habilidades Excluyentes:\n Trabajo en Equipo\n Proactividad\n Acucioso\n Capacidad de Análisis\n\nSe ofrece :\nContrato directo empresa\nHorario de Lunes a Viernes 08;30 a 18:15 hrs\nEstabilidad y proyección\nRenta Liquida $ 450.000\nInteresados enviar urgente CV a postulacionbarbar gmail.com  todo se coordinara por correo", "ref": "https://www.chiletrabajos.cl/trabajo/operario-asistente-ayudante-maestranza-2204475"}, {"titulo": "Trabajo Técnico de Mantención de Cámaras y GPS", "Email": "postulacionbarbar@gmail.com", "ID": "2204565", "Buscado": "SBS CHILE LTDA. SEGURIDAD", "Fecha": "2020-10-21 15:19:43", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se solicita técnico con experiencia en el área para realizar instalaciones y mantenciones de cámaras de seguridad a bordo de buses.\n\nSe ofrece remuneración acorde al mercado y buen ambiente de trabajo.\n\nPostula y se parte de nuestra Empresa con mas de 10 años de experiencia en instalaciones de cámaras, en el transporte en general de Chile.\n\nPara la REGION DE VALPARAISO / COMUNA SAN ANTONIO", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-mantencion-de-camaras-y-gps-2204565"}, {"titulo": "Trabajo AYUDANTE DE COCINA", "Email": "secretaria@sbschile.com", "ID": "2204451", "Buscado": "GRUPO GASTRONÓMICO TARINGA", "Fecha": "2020-10-21 10:27:05", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000. LIQUIDOS", "Duración": "PLAZO FIJO 3 MESES  LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "Grupo gastronómico Taringa busca: ayudantes de cocina (2 vacantes)\n\nExperiencia deseable en cocinas de servicio rápido.\nDeseable experiencia en plancha y preparación de hamburguesas y sándwiches.\nbuscamos persona comprometida, responsable y con ganas de trabajar.\nEl postulante debe tener disponibilidad de trabajar en Vitacura.\n\nLos horarios de trabajo, se desarrollan en un turnos rotativos enmarcados en las 45 hrs semanales que la ley señala.\ninteresados enviar CV a jv inversionesalianza.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2204451"}, {"titulo": "Trabajo LABORATORISTA C", "Email": "jv@inversionesalianza.cl", "ID": "2204290", "Buscado": "MUSAL LTDA", "Fecha": "2020-10-21 08:12:32", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Salario": "$ 650.000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "SE NECESITA  LABORATORISTA   ( C  )   CON CUATRO AÑO DE EXPERIENCIA  PARA OBRA VIAL EN ALTO BIO BIO LOS ÁNGELES", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-c-2204290"}, {"titulo": "Trabajo Especialistas dentales Los Andes y San Felipe", "Email": "sergiosalazar048@gmail.com", "ID": "2204402", "Buscado": "Red de clínicas dentales", "Fecha": "2020-10-21 09:48:18", "Ubicación": "Los Andes", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Red de clínicas dentales está en búsqueda de odontólogos en distintas especialidades para sucursales ubicadas en San Felipe y Los Andes.\nExcluyente post-título que acredite dicha especialidad.", "ref": "https://www.chiletrabajos.cl/trabajo/especialistas-dentales-los-andes-y-san-felipe-2204402"}, {"titulo": "Trabajo Bodeguero Proyecto Antofagasta", "Email": "ps.ramosriquelme@gmail.com", "ID": "2204576", "Buscado": "Team Work", "Fecha": "2020-10-21 12:40:22", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Consultora de Recursos Humanos se encuentra en búsqueda de “Bodeguero”, para trabajar con importante cliente del rubro de la maquinaria pesada, por 3 meses; \n\n\n\nRecepcionar repuestos\n\nDesconsolidar repuestos\n\nConsolidar repuestos\n\nAlmacenar y resguardar repuestos\n\nDespachar repuestos\n\nDesconsolidar repuestos arribados de fábrica y Nacionales\n\nRegistros de ubicación de repuesto\n\nParticipar en auditorias de repuesto\n\n\n\nRequisito:\n\nManejo de Excel\n\nManejo control de bodega\n\nEnseñanza media completa", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-proyecto-antofagasta-2204576"}, {"titulo": "Trabajo Técnico en Enfermería", "Email": "yohana.torres@team-work.cl", "ID": "2204530", "Buscado": "Hospital Clínico Universidad", "Fecha": "2020-10-21 11:52:07", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "Actualmente nos encontramos en la búsqueda de Técnicos en Enfermería. Los candidatos deben estar inscritos en la Superintendencia de Salud.\nJornada rotativa.\nLos interesados enviar su CV al mail seleccion hcuch.cl\nIndicar en asunto \"Técnico en Enfermería\"", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-2204530"}, {"titulo": "Trabajo Ejecutivo de ventas", "Email": "seleccion@hcuch.cl", "ID": "2204738", "Buscado": "Isapre nueva mas vida", "Fecha": "2020-10-21 15:35:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.800.000", "Tipo": "Full-time", "descripción": "Renta promedio $1.800.000 ejecutivos comerciales para Isapre Nueva Mas Vida\nSe requiere ejecutivos con experiencia en ventas\nMetas realistas y alcanzables\nEnseñanza media completa", "beneficios": ["Horario Flexible", "Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2204738"}, {"titulo": "Trabajo ELECTROMECANICO", "Email": "fernando.alfaro@nuevamasvida.cl", "ID": "2204880", "Buscado": "RENTALMIN", "Fecha": "2020-10-21 17:38:38", "Ubicación": "Antofagasta", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "REQUISITOS:\nTécnico superior o Ingeniero\nExperiencia mínimo 5 años en mantenimiento y reparación de grúas telescópicas.\nLicencia clase B y D\nResidencia Antofagasta\nTurno 5x2", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2204880"}, {"titulo": "Trabajo Ingeniero en Prevencion de Riesgo", "Email": "reclutamiento@rentalmin.cl", "ID": "2203824", "Buscado": "Inmobiliaria Lomas", "Fecha": "2020-10-21 10:51:05", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa con amplia experiencia, en las áreas de construcción y montaje, se encuentra en la búsqueda de un Jefe (a)  de Prevención de Riesgo con formación de Ingeniero en prevención de riesgo.\n\nSe pide que tenga experiencia en construcción, montaje, minería, obras portuarias o marítimas, inmobiliaria, OBRAS MOP, sistemas de gestión, capacidad para administrar, evaluar condiciones de trabajo, manejo de personal, seguridad y prevención de riesgos laborales en la implementación de proyectos en terreno, microsoft office, microsoft project, prioridad y compromiso con la empresa, capacidad de liderazgo, trabajo bajo presión, pro actividad, capacidad de priorizar, manejo de la frustración, planificación y organización, buenas relaciones interpersonales dentro del ambiente laboral y fuera de el, controlar y supervisar el cumplimiento al programa de prevención de riesgos, estándares establecidos por la empresa mediante y procedimientos establecidos, investigar y generar informes de accidentes, asesorar a los diferentes niveles de la organización en materias de seguridad, estándares aplicables, legislación laboral, elaborar las estadísticas mensuales e información requerida, evaluar condiciones de trabajo, crear matrices de riesgo, mantener y llevar un registro permanente de todos los accidentes y enfermedades, llevar un archivo de normas técnicas, libros y textos relacionados con sistemas de gestión, mantener el registro de las capacitaciones realizadas y por realizar (Materias de seguridad), Cumplir un programa de visitas inspectivas y observaciones planeadas y no planeadas, a diferentes dependencias o faenas, velar por el cumplimiento y las buenas prácticas en el desarrollo de los trabajos, fiscalizar y aplicar el cumplimiento de todas las normas de seguridad establecidas por la empresa, generar y revisar procedimientos de trabajos de seguridad, realizar inspecciones y observaciones de seguridad para dar control anticipado a riesgos presentes en terreno, realizar las requisiciones de materiales a utilizar en la ejecución de los trabajos, realizar informes de visitas a terreno, vigilar que los trabajadores mantengan el orden y aseo de espacio de trabajo y la segregación de residuos, velar por que las herramientas, materiales y equipos de trabajo estén en buen estado y sean utilizados y/o manejados adecuadamente, observando el cumplimiento de las normas de seguridad establecidas por las normativas vigente y/o cliente, escalar a su superior Jerárquico aquellos incidentes que no están bajo su directa supervisor o escapen a su ámbito de decisión, representación de la empresa en reuniones generales con mandantes, inspectores, etc.\n\nSin no mencionar alto conocimiento en las normativas vigentes referente al COVID-19. \n\nSe pide además tener tener auto cuidado, trabajo en equipo, alta orientación a los resultados y alto nivel de compromiso.\n\n\nRequisitos Excluyentes:\n\n- Licencia de conducir con 2 años de antigüedad como mínimo.\n- Tener las condiciones de salud exigidos para el cargo.\n- Trabajar en turnos si se requiere.\n- Experiencia de 15 años en cargos similares comprobables (Jefe de departamento, superintendente, gerente, etc).\n- Referencias comprobables.\n- Trabajo en terreno comprobable de a lo menos 10 años.\n- Alto manejo direccional con los Organismo administradores.\n- Licencia de Conducir Clase B\n- Ingles avansado\n- Pretensiones de Renta", "beneficios": ["Horario Flexible", "Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgo-2203824"}, {"titulo": "Trabajo médicos para turnos 22, 28, 22/28hrs y turnos de reemplazo", "Email": "personalconstruccion@gmail.com", "ID": "2204645", "Buscado": "HOSMET", "Fecha": "2020-10-21 19:30:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "honorarios", "Tipo": "Part-time & Full-time", "descripción": "El Hospital Metropolitano de Santiago (Holanda 060, Providencia), dedicado exclusivamente a pacientes COVID, está reclutando médicos para turnos 22, 28, 22/28hrs y turnos de reemplazo (contrato a honorarios) para unidades de Paciente Critico (UCI-UTI). En unidad de Cuidados Medios Medicina Interna se requiere médico 22hrs. \nRequisitos: Título de Médico Cirujano reconocido, EUNACOM rendido y aprobado, inscripción en la superintendencia de salud. Experiencia demostrable en UPC.\nInteresados enviar CV y/o consultas a \n\nreclutamiento.hosmet gmail.com  #turnosmedico", "beneficios": ["Estacionamiento de bicicletas", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/medicos-para-turnos-22-28-22-28hrs-y-turnos-de-reemplazo-2204645"}, {"titulo": "Trabajo OPERARIO ADMINISTRATIVO", "Email": "reclutamiento.hosmet@gmail.com", "ID": "2204578", "Buscado": "HQB", "Fecha": "2020-10-21 12:41:09", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Se requiere personal, para labores de preparación documental.\n\nLas labores a realizar es revisión, organización y preparación de documentos.\n\nRequisitos: \nMínimo cuarto medio.\nCapacidad de trabajo en labores administrativas.\nUn año de experiencia.\nPersona ordenada y metódica.\n\nSe ofrece trabajo estable.\nBeneficios adicionales.\nSueldo de acuerdo al mercado.\nGrato ambiente laboral.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Vacaciones extra", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-administrativo-2204578"}, {"titulo": "Trabajo Auxiliar de Farmacia Algarrobo", "Email": "seleccion@mahqb.cl", "ID": "2179530", "Buscado": "Farmacéutica El Quisco", "Fecha": "2020-10-21 15:45:59", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Cadena de farmacias independiente de la V Región busca AUXILIARES DE FARMACIA para sucursal de ALGARROBO.  \n\nPrincipales funciones:  \n- Atención de clientes. \n- Ofertar promociones, ofertas y productos disponibles con el fin de fidelizar al cliente. \n- Derivar todas las consultas farmacológicas al Químico Farmacéutico, como también las solicitudes de devolución o cambios de productos.\n- Revisar y reponer diariamente productos en las estanterías.\n- Llevar control diario de fechas de vencimientos de productos.\n- Participar activamente de todos los inventarios.\n- Cooperar en la mantención de la limpieza del local. \n\nRequisitos:\n- Enseñanza Media completa.\n- Contar con carnet de Auxiliar de Farmacia otorgado por Seremi de Salud o Título de nivel superior en Farmacia. \n- Disponibilidad para trabajar en turnos rotativos full time.  \n- Experiencia previa de al menos un año en farmacias.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-algarrobo-2179530"}, {"titulo": "Trabajo Jefe de Operaciones Automotriz", "Email": "seleccionfarmaciasvregion@gmail.com", "ID": "2204434", "Buscado": "B&B Consultores", "Fecha": "2020-10-21 10:15:13", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita : Jefe de Operaciones Área automotriz\n-Experiencia real en cargo similar mínimo de 3 años\n-Experiencia en servicios administrativos en el área automotriz, inscripciones de vehículos nuevos y usados, transferencias con pre ingresos y digital, constitución y alzamiento de prendas.\n\n-Conocimiento de los aspectos legales y reglamentarios, tenga contactos en Registro Civil y Notarías\n\n-Dominio completo de los procesos\n\nTécnico o Profesional, usuario computacional a nivel intermedio o superior\nSe Ofrece :\n-Renta: $ 800 mil líquidos.\n-Contrato directo empresa en Providencia\n-Horario de trabajo de Lunes a Viernes ( Horario de Oficina)\n-Estabilidad y proyección\nInteresados que cumplan con los requisitos enviar urgente sus antecedentes a postulacionbarbar gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-operaciones-automotriz-2204434"}, {"titulo": "Trabajo Ejecutivo Venta Terreno", "Email": "postulacionbarbar@gmail.com", "ID": "2204523", "Buscado": "TELQWAY", "Fecha": "2020-10-21 11:45:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "Si buscas un trabajo que te brinde beneficios y estabilidad esta es tu oportunidad de generar importantes ingresos con increíbles comisiones. Dealer de VTR está ampliando fuerza de ventas en terreno para ello requiere Ejecutivos de Venta, para Santiago.\n\nRequisitos:\n\nExperiencia en Ventas\n\nOrientación a los resultados\n\nOrientación al cliente\n\nHorario\n\nLunes a Viernes\n\nBeneficios:\n\nSueldo base + comisiones+ gratificaciones + semana corrida + bonos por cumplimiento\n\nEstabilidad Laboral\n\nBuen Ambiente de trabajo\n\nComisiones sin tope\n\nPrincipales funciones:\n\n- Cumplir metas de ventas mensuales\n\n- Capacitarse en el producto\n\n- Abrir nuevos canales de captación\n\n- Realizar rutas semanales\n\n- Participar de reuniones y capacitaciones\n\n- Gestionar referidos\n\n- Conocer los productos de la competencia\n\n- Rendir documentación en plazos establecidos", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Seguro dental", "Día de cumpleaños libre", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-terreno-2204523"}, {"titulo": "Trabajo Mecánico Automotriz", "Email": "alexis.bello@telqway.cl", "ID": "2204855", "Buscado": "FDH y Cía. Ltda.", "Fecha": "2020-10-21 17:23:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir, según experiencia", "Duración": "Plazo fijo 3 meses luego Indefinido", "Tipo": "Full-time", "descripción": "Empresa con más de 30 años en el mercado ofrece integrarse a su equipo de trabajo a los mejores mecánicos automotrices, Horario de lunes a viernes, se ofrece renta acorde a la experiencia, ropa de trabajo y EPP.\nInteresados enviar curriculum con pretensiones de renta y disponibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-2204855"}, {"titulo": "Trabajo Diseñadora de Vestuario", "Email": "administracion@deheeckeren.cl", "ID": "2204528", "Buscado": "Nostalgic", "Fecha": "2020-10-21 11:51:26", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "500000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa de Lider Ropa reciclada y slow fashion ubicada en Santiago requiere diseñadora de preferencia vestuario para trabajar en su proceso de upcycling, despacho y productivo de extracción de productos reciclados, control de calidad y elaboración de informes. Buscamos una persona, creativa, orientada a resultados y trabajo en equipo, con buenas relaciones interpersonales. \nRequisitos: Experiencia área de vestuario y confección, deseable tener manejo Excel e ecomerce, Minimo Titulo Técnico. Horario de trabajo de Lunes a Viernes de 8 AM a 18:00 hrs.\nCurriculum y pretenciones renta a info nostalgic.cl", "ref": "https://www.chiletrabajos.cl/trabajo/disenadora-de-vestuario-2204528"}, {"titulo": "Trabajo Ingeniero Fluidmesh Networks.", "Email": "info@nostalgic.cl", "ID": "2204742", "Buscado": "Condifencial", "Fecha": "2020-10-21 15:38:34", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto", "descripción": "Importante empresa de desarrollo de soluciones y servicios tecnológicos, especialistas en integración tecnológica, con foco primordial en el mejoramiento de procesos y satisfacción de nuestros clientes, requiere contratar para Faena en Santiago a Ingeniero Fluidmesh Networks.\nDentro de sus responsabilidades deberá:\nEvitar por completo la pérdida de transferencia de datos cuando los activos de datos sean sistemas en movimiento.\nEstablecer comunicación directa y fluida con proveedor de la tecnología.\nGenerar recomendaciones al equipo de proyecto con el propósito de entregar mejoras en la implementación para entregar un un valor agregado al cliente. \nDesarrollo de documentación del proyecto. \nDesarrollo de diagramas de red y/o planos.\nDocumentación de cierre del proyecto.\nAsegurar la continuidad de las operaciones a través de tecnología de soporte y coordinar las acciones necesarias para evitar problemas de infraestructura y así cumplir a cabalidad con los planes de producción.\nTrabajar de manera colaborativa e integrada con las áreas involucradas en la cadena de producción;\nConocer el plan minero de corto plazo y cambios diarios del plan de producción, coordinando con las áreas de planificación y operación de mina para asegurar la disponibilidad de los recursos tecnológicos adecuados para la continuidad operativa.\nGestionar servicios y componentes de tecnología de información (redes, aplicaciones clientes y servidores de sistemas industriales y de automatización) para asegurar la continuidad operativa de los sistemas, identificando eventos y tendencias para actuar de forma preventiva y correctiva en la resolución de problemas.\nTomar el liderazgo de la resolución de incidentes de tecnología de información.\nMonitorear informes meteorológicos, de condiciones geomecánicas, cambios de estado de tronadura y disponibilidad de acceso de la mina para anticipar problemas de degradación de recursos de telecomunicación necesarios para la operación continua de mina y planta.\n Aplicar consistentemente los principios de seguridad y salud en todas las actividades de la especialidad, asumiendo la responsabilidad de la seguridad tanto propia como de otras personas para garantizar “cero daño” y la eliminación de fatalidades, identificando riesgos específicos del área de trabajo.\nEjecutar las actividades de sustentabilidad relevantes para el proceso y establecidas en el Plan de Vida de Activos para mejorar el desempeño de la sustentabilidad en el tiempo.\n\nRequisitos para el cargo:\n-Ingeniero eléctrico, informático o de telecomunicación con especialización en redes de comunicaciones.\n- 5 años de experiencia en soporte a sistemas en Minería Open Pit.\n- Licencia de Conducir clase B vigente. \n-Ingles Técnico (oral/escrito).\n-Contar con experiencia en Minería\n-Disponibilidad para trabajar en turnos de 5x2 en Santiago.\n- Conocimientos de asset management y confiabilidad de equipos.\n- Conocimientos de ITIL.\n- Conocimiento de soluciones de automatización de gestión de flota Caterpillar, Komatsu, Epiroc.\n- Conocimiento en monitoreo y Gestión de redes (WAN, LAN, WIFI,LTE), ruteadores, firewalls, seguridad cibernética, ambientes de virtualización y máquinas virtuales.\n- Herramientas: Solar Wind, Service Now, herramientas de monitoreo de servidores y ambientes de virtualización, Power BI, MS Office.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-fluidmesh-networks-2204742"}, {"titulo": "Trabajo Ejecutivo de Cobranzas Call Center - Santiago Centro", "Tipo": "Full-time", "ID": "2198122", "Buscado": "GNA ABOGADOS", "Fecha": "2020-10-21 16:51:49", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "300000", "Duración": "3 meses Plazo Fijo", "descripción": "Importante Estudio Jurídico y empresa de cobranzas  requiere contratar ejecutivos de cobranzas para Call Center ,con experiencia comprobable de al menos 1 año en el cargo para sus oficinas de Santiago Centro, renta acorde con el mercado, se ofrece grato ambiente de trabajo en empresa sólida y en constante crecimiento. De Lunes a Sábado  en los siguientes turnos :\n\n-\tLunes a Sábado de 09.00 a 14:00 hrs. \n\n-\tSalario: Entre $ 280.000 y $ 300.000.-\n\nRequisitos:\n\n-\tExperiencia en Cobranzas ( Requisito excluyente)\n-\tBuen manejo de Negociaciones\n-\tResponsable, dinámico con gran poder de Negociación\n\n-\tComienzo :  Octubre 2020\n\n-\tDuración  : Contrato a plazo fijo y dependiendo del desempeño indefinido.\n\n\nTe ofrecemos además.\n\n• Seguro complementario de Salud\n• Estabilidad Laboral\n• Te capacitaremos y ofreceremos aprendizaje continuo\n• Beneficios con caja de compensación\n• Grato Ambiente Laboral\n\nEnviar pretensiones de renta y curriculum a  hkachelle ejf.cl", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cobranzas-call-center-santiago-centro-2198122"}, {"titulo": "Trabajo VENDEDORES EN TERRENO Y RRSS", "Tipo": "Part-time & Full-time", "ID": "2171353", "Buscado": "Patricio Costa C", "Fecha": "2020-10-21 09:25:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "SOLO EN BASE A COMISIONES", "Duración": "INDEFINIDO", "descripción": "QUE TE GUSTE LA VENTA\nTU RENTA ESTA RELACIONADA CON LO QUE TU VENDAS\nEL HORARIO LO MANEJAS TU\nVENTA EN RRSS Y TERRENO.\nPOR CADA VENTA QUE HAGAS TE CANCELAMOS $150.000.-\nCOMISIONES POR TRAMO", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-en-terreno-y-rrss-2171353"}, {"titulo": "Trabajo Práctica de Recursos Humanos", "Email": "patricio.costa@gpchile.com", "ID": "2204403", "Buscado": "Contac Center", "Fecha": "2020-10-21 10:45:35", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "80000", "Duración": "A Plazo", "descripción": "Empresa de Telemarketing, ubicada en la comuna de  Huechuraba (ciudad empresarial) ,requiere estudiante en práctica de la carrera de Administración de Recursos Humanos Nivel Superior, con el objetivo de apoyar funciones en el área de Reclutamiento & Selección.\n\n¡Nuestra búsqueda se orienta a persona dinámica, energética, pro-activa con tolerancia a la frustración!\n\n Bono de Práctica $80.000.\nHorario: Lunes a Viernes de 09:00 a 19:00 horas. (1 hora de colación)\nImportante: Debe contar con disponibilidad inmediata.\n\n Principales Funciones:\n- Publicación de ofertas en variados portales de empleo y redes sociales.\n- Realizar filtrado de candidatos y citación a entrevista.\n- Aplicación de Test Psicológicos.\n- Participación en entrevistas .\n- Administración de correo de Reclutamiento.\n- Reunir documentación necesaria para gestionar contratación del candidato.\n\n COMPETENCIAS ESPERADAS:\n - Pro-actividad.\n- Disposición para aprender.\n- Organización.\n- Buenas relaciones interpersonales.\n- Actitud de servicio.\n\n Requisitos:\n- Contar con Seguro Contra Accidentes otorgado por la casa de estudios.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-de-recursos-humanos-2204403"}, {"titulo": "Trabajo Psiquiatra Infantil y Adulto", "Tipo": "Part-time & Full-time", "ID": "2204359", "Buscado": "CENTRO INTEGRAL DE TERAPIAS", "Fecha": "2020-10-21 11:57:50", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Psiquiatra Infantil y Adulto\n\nSe necesitan Psiquiatra recién egresadas(os) con orientación clínica, atención Infantil y Adulto que posean, muchas ganas de aprender y formar parte de un equipo cercano y colaborativo.\nRequisitos:\n- Práctica en el área clínica (comprobable)\n- Capacidad de adaptabilidad frente a contingencias.\n- Amplia disponibilidad horaria de agenda\n- Proactividad\n- Alta Responsabilidad\n- Compromiso\n- Receptiva a críticas constructivas", "beneficios": ["Horario Flexible", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/psiquiatra-infantil-y-adulto-2204359"}, {"titulo": "Trabajo Vendedor de tienda retail", "Email": "gerencia@centrointegraldeterapias.cl", "ID": "2204806", "Buscado": "Idea Technologies SpA", "Fecha": "2020-10-21 16:34:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "El/la vendedor de tienda tendrá la misión de vender pinturas sustentables en tiendas de retail en la comuna de Las Condes, y tendrá las siguientes responsabilidades:\n\n1. Vender los productos de la empresa en tiendas de retail\n2. Asistir y orientar técnicamente a los clientes\n3. Reponer y mantener ordenados y limpios los productos\n4. Levantar información de los clientes para reportarlos a la empresa\n\nSe busca una persona motivada por vender los productos de la empresa, con interés en fomentar la sustentabilidad, el consumo responsable, proactiva y que tenga al menos 1 año de experiencia de venta en tiendas de retail.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-tienda-retail-2204806"}, {"titulo": "Trabajo Tens Esterilización Estación Central", "Tipo": "Full-time", "ID": "2185764", "Buscado": "Xinerlink", "Fecha": "2020-10-21 15:47:21", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Importante Centro de Salud de la capital requiere contratar  a Técnicos en Enfermería para la\nEsterilización por turnos.\nFunciones:\n Recepción de instrumental quirúrgico sucio en pabellón, servicios del hospital y otros\nclientes.\n Desarticulado y lavado de instrumental y contenedores, de manera manual o\nautomatizada\n Inspección y armado de instrumental\n Esterilización\n Liberación y entrega de material estéril.\n\nRequisitos:\n Contar con título de Técnico en Enfermería Nivel Superior mención de Instrumentista\nQuirúrgico.\n Operador de Autoclave.\n Poseer al menos 1 año en el área de esterilización.\n Poseer carnet de vacunas HB al día.\n Registro SIS.\n\nSe ofrece:\n Contrato de trabajo.\n Horario: turnos de 12 horas, cuarto turno.\n Ticket de colación\nRenta:\n $3.648 por hora.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-esterilizacion-estacion-central-2185764"}, {"titulo": "Trabajo AYUDANTE DE BODEGA", "Tipo": "Part-time", "ID": "2204433", "Buscado": "GRUPO GASTRONÓMICO TARINGA", "Fecha": "2020-10-21 10:14:17", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "PLAZO FIJO 3 MESES  LUEGO INDEFINIDO", "descripción": "Se necesita ayudante de bodega, proactivo y ordenado para grupo gastronómico.\nEl candidato debe tener disponibilidad de trabajar en Vitacura.\nDeseable experiencia en bodega.\nLicencia de conducir clase B  vigente\nHorario part-time 30 hrs, con posibilidades de cambiar a full\nEl horario de trabajo es de martes a sábado de 11:00 a 17:30.\nEntregamos colación, uniforme. caja compensación, mutual.\ntipo de contrato part-time plazo fijo 3 meses, luego indefinido.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2204433"}, {"titulo": "Trabajo GUARDIA PART TIME CHAÑARAL, COPIAPO O VALLENAR", "Email": "jv@inversionesalianza.cl", "ID": "2204882", "Buscado": "Ingetech S.A", "Fecha": "2020-10-21 17:39:02", "Ubicación": "Copiapó", "Categoría": "Seguridad", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "Tipo": "Part-time", "descripción": "Postula con nosotros ¡\nEmpresa de Seguridad con presencial nacional requiere contratar urgentemente Guardias de Seguridad para la ciudad de CHAÑARAL, VALLENAR O COPIAPO.\nEl cuál tiene como objetivo general:\n-\tMantener una vigilancia permanente, y reaccionar, de acuerdo con los protocolos e instructivos, en forma oportuna para controlar situaciones que puedan perturbar el normal funcionamiento de los diferentes edificios. \n-\tControlar el acceso de personas de acuerdo con Instructivos, Protocolos o instrucciones específicas determinadas por la Corporación.\nDebe cumplir con los siguientes requisitos:\n-\t4to medio rendido y aprobado.\n-\tCurso OS-10 Vigente de Guardia de Seguridad\n-\tSalud compatible.\n-\t2 años de experiencia en cargo de Guardia de Seguridad\n-      Disponibilidad para trabajar turno Part time diario \n\nInteresados por favor adjuntar su Curriculum Vitae y Certificado de Curso OS-10 al correo electrónico seleccion ingetech.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-part-time-chanaral-copiapo-o-vallenar-2204882"}, {"titulo": "Trabajo Supervisor de Inventarios", "Email": "seleccion@ingetech.cl", "ID": "2204786", "Buscado": "Soluciones Integrales", "Fecha": "2020-10-21 16:14:31", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Honorario", "descripción": "Empresa externa dedicada al servicio solicita Supervisor de inventarios nocturnos/diurnos para la región Metropolitana con disponibilidad para viajar en todo Chile. Se solicita experiencia mínima dos años, habilidades en manejo de herramientas tecnológicas, se ofrece contrato a honorarios con renta líquida mensual de $450.000.-", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-inventarios-2204786"}, {"titulo": "Trabajo GUARDIA URGENTE ANTOFAGASTA 4x4 - 5x2 - 6x1", "Tipo": "Part-time & Full-time", "ID": "2204889", "Buscado": "Ingetech S.A", "Fecha": "2020-10-21 17:44:22", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "400000", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "Postula con nosotros ¡\nEmpresa de Seguridad con presencial nacional requiere contratar urgentemente Guardias de Seguridad para la ciudad de ANTOFAGASTA.\nEl cuál tiene como objetivo general:\n-\tMantener una vigilancia permanente, y reaccionar, de acuerdo con los protocolos e instructivos, en forma oportuna para controlar situaciones que puedan perturbar el normal funcionamiento de los diferentes edificios. \n-\tControlar el acceso de personas de acuerdo con Instructivos, Protocolos o instrucciones específicas determinadas por la Corporación.\nDebe cumplir con los siguientes requisitos:\n-\t4to medio rendido y aprobado.\n-\tCurso OS-10 Vigente de Guardia de Seguridad\n-\tSalud compatible.\n-\t2 años de experiencia en cargo de Guardia de Seguridad\n-      Disponibilidad para trabajar turno 4x4, 5X2, 6X1 o Part time diario\n\nInteresados por favor adjuntar su Curriculum Vitae y Certificado de Curso OS-10 al correo electrónico seleccion ingetech.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-urgente-antofagasta-4x4-5x2-6x1-2204889"}, {"titulo": "Trabajo GUARDIAS TURNOS DIA O NOCHE EN PUDAHUEL", "Email": "seleccion@ingetech.cl", "ID": "2204625", "Buscado": "ASPER CHILE SPA", "Fecha": "2020-10-21 13:25:33", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "400000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa de Seguridad necesita contratar Guardias de Seguridad para turnos fijos día o noche pauta 4X2, para centro de distribución en sector Pudahuel.\nSe requiere:\n1.- Un año de experiencia en Seguridad\n2.- Enseñanza media completa (EXCLUYENTE)\nSe Ofrece:\n1.- Sueldo Líquido $400.000 \n2.- Alimento\n3.- Uniforme\n4.- Bus de traslado (desde el 14 de vicuña Mackenna hasta San Pablo con Américo Vespucio)", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-turnos-dia-o-noche-en-pudahuel-2204625"}, {"titulo": "Trabajo CAJERO PART/TIME TESORERIA", "Email": "reclutamiento@asper.cl", "ID": "2204408", "Buscado": "OIS LTDA", "Fecha": "2020-10-21 09:54:36", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "2.200 X HORA TRABAJADA LIQUIDO", "Duración": "INDEFINIDO", "Tipo": "Part-time", "descripción": "CAJERO TESORERÍA PART/TIME SABADO, DOMINGOS Y FESTIVOS DE 9:00 A 17:30 HORAS  $2.200 lÍQUIDO POR HORA , TENER EXPERIENCIA EN RECUENTOS.\nPOSTULANTES SECTOR SUR.\n\nCV\nCERTIFICADO ANTECEDENTES\nCERTIFICADO RESIDENCIA\nCERTIFICADO AFP\nCERTIFICADO FONASA \nCLAVE ÚNICA \nCEDULA", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-part-time-tesoreria-2204408"}, {"titulo": "Trabajo Consultor/a Esteticista Marcas de Lujo", "Email": "npurches@ois.cl", "ID": "2204791", "Buscado": "Servex", "Fecha": "2020-10-21 16:18:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "Plazo Fijo", "Tipo": "Part-time", "descripción": "Nos encontramos en la búsqueda de vendedores/consultores, para  representar destacadas marcas de lujo Part Time\nEl objetivo del cargo es otorgarles una experiencia única de atención a los clientes, y vender productos asignados.\n\nRequisitos:\n-\tExperiencia en el rubro de cosmética, maquillaje, skin, ejemplo: experiencias en Lancome, Yves Saint \n Laurent, Estee Lauder, etc.\n-       Deseable estudios de esteticista \n-\tPoseer conocimientos en atención al cliente para marcas de lujos u similares.\n-\tExperiencia mínima 1 año. \n\nDisponibilidad:\n-     Part Time Domingo y Lunes \n-      Lugar de trabajo: Retail. \n\nRenta: \nBase + bonos de incentivo", "ref": "https://www.chiletrabajos.cl/trabajo/consultor-a-esteticista-marcas-de-lujo-2204791"}, {"titulo": "Trabajo Mecánico Lider", "Email": "nmedina@ecrgroup.cl", "ID": "2204836", "Buscado": "Movimiento de Tierra", "Fecha": "2020-10-21 17:01:42", "Ubicación": "La Serena", "Categoría": "Otros", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Empresa de  Servicios a  la Minería de la  Región de Atacama,  busca incorporar a su equipo de trabajo  Mecánico Líder.\n\nRequisitos excluyentes:\n\n 05 años de experiencia en Equipos de Perforación, ATLAS COPCO, SANDVIK. \nEnseñanza Media Completa \nResidencia en La Serena\nDisponibilidad de trabajar por turno 4x4", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-lider-2204836"}, {"titulo": "Trabajo Encargado de RRHH", "Email": "postulaseleccion2018@gmail.com", "ID": "2204588", "Buscado": "Inaspro ltda", "Fecha": "2020-10-21 12:51:44", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Conocimiento ERP Softland facturación y RRHH\nBuen manejo de Excel\nGestionar mensualmente formulario F30-1\nCertificación de personal por obra en Certilap - Seises - Oka\nManejo de la página del SII, registro de compras, ventas, boletas de honorarios, carpetas tributarias, facturación\nOrganizar y mantener el archivo de los documentos que respaldan los registros contables\nRealizar análisis de cuentas contables, mensualmente\nIngreso de Personal al sistema\nProceso de liquidación mensual\nProceso de Leyes Sociales.\nTramitación de Licencias Médicas y asignaciones familiares en la CCAF\nControl de Asistencia, Vacaciones\nExperiencia comprobable y recomendaciones\nEnviar Pretensiones de renta", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-rrhh-2204588"}, {"titulo": "Trabajo Lider Tecnico Java Bilingue", "Email": "postulaciones@inaspro.cl", "ID": "2204353", "Buscado": "BCtecnologia", "Fecha": "2020-10-21 14:07:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Para importante empresa ubicada en comuna de Providencia, requiere incorporar a profesional con experiencia en:\nOferta Lider Tecnico Java Bilingue\n5 años de experiencia excluyente en:\nJava\nSpring Framework\nMaven\nMockito\nJenkins\nDeseable:\nAngular\nJunit\nTomcat\nJSF\nInglés avanzado conversacional ** Excluyente", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-tecnico-java-bilingue-2204353"}, {"titulo": "Trabajo AUXILIAR DE LIMPIEZA SECTOR ORIENTE", "Email": "wtoro@bctecnologia.com", "ID": "2204450", "Buscado": "OHL SERVICIOS", "Fecha": "2020-10-21 10:24:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "240000", "Duración": "PLAZO FIJO", "Tipo": "Part-time", "descripción": "Importante empresa de servicios requiere contratar AUXILIARES DE LIMPIEZA para distintas instalaciones en el SECTOR ORIENTE.\n\nLUGAR DE TRABAJO\n1.            TOTTUS LOS DOMINICOS\n2.            TOTTUS ALDERETE\n3.            TOTTUS OPEN KENNEDY\n4.            TOTTUS VITACURA\n5.            SODIMAC LOS DOMINICOS\n6.            SODIMAC LAS CONDES\n7.            SODIMAC ÑUÑOA\n8.            SODIMAC OPEN KENNEDY\n9.            FALABELLA ALTO LAS CONDES\n10.          FALABELLA PORTAL LA DEHESA\n\nRENTA $240.000\n\nHORARIO DISPONIBLE: part time fines de semana (el detalle de horario se entregará en la entrevista)\nREQUISITOS\n-Damas y varones\n-Experiencia en aseo industrial\n-Manejo de máquinas de aseo\nNOTA: En caso de ser extranjero debe tener residencia definitiva o cédula de identidad vigente (no vencida)\n\nINTERESADOS DEBEN ENVIAR MENSAJE POR WHATSAPP AL NÚMERO +56 9 89559401 INDICANDO QUE POSTULA AL CARGO DE AUXILIAR SECTOR ORIENTE Y ENVIAR SU CURRICULUM ACTUALIZADO", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-limpieza-sector-oriente-2204450"}, {"titulo": "Trabajo Empresa de Ingeniería requiere Ingeniero en Prevención de Riesgos", "Email": "seleccionchile@ohlservicios.cl", "ID": "2204524", "Buscado": "Empresa de Ingeniería", "Fecha": "2020-10-21 11:49:06", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "Enviar Pretensiones de Renta", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "Empresa de Ingeniería  requiere Ingeniero en Prevención de Riesgo/Experto en Prevención de Riesgo y Medio Ambiente, con 8 años de experiencia demostrable en obras ferroviarias y construcción excluyente. Con residencia en Con Con, Quillota o Limache, requisito excluyente. Adjuntar Certificado de título.\nIndicar Pretensiones de Renta\nseleccionlaboral001 gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-de-ingenieria-requiere-ingeniero-en-prevencion-de-riesgos-2204524"}, {"titulo": "Trabajo Tecnico en Conectividad y Redes", "Email": "seleccionlaboral001@gmail.com", "ID": "2204498", "Buscado": "Sos Retamal y Villarroel", "Fecha": "2020-10-21 11:18:01", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "800000", "Duración": "fijo", "Tipo": "Full-time", "descripción": "Se requiere Técnico en áreas de redes o informática o a fin. Se necesita persona proactiva, con autonomía en el trabajo, con experiencia en instalaciones eléctricas y de redes, con ganas de trabajar. Se ofrece integrarse a una empresa en constante crecimiento, con desafíos de trabajar con soluciones tecnológicas .\n\n\nAdemás es necesario conocimiento en las siguientes actividades:\n- Realizar cambios de hardware y software en equipos computacionales\n- Realizar instalación y mantención de programas\n- Red de datos (instalación de puntos de red, soporte y mantención de servidor central)\n- Sistemas operativos\n- Mantención sistema operativo y antivirus\n- Office\n- Seguridad de información (resguardar información periódicamente).\n- SQL(Mantencion Base de datos y busquedas Avanzadas)\n- Configuracion Firewall Fortinet\n\nLugar de trabajo: R.Metropolitana.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-conectividad-y-redes-2204498"}, {"titulo": "Trabajo Administrador de empresas", "Email": "contabilidad@pasteleriatialucy.cl", "ID": "2204715", "Buscado": "Brayben Est Ltda", "Fecha": "2020-10-21 15:07:56", "Ubicación": "Los Ángeles", "Categoría": "Recursos Humanos", "Duración": "90 dias", "Tipo": "Full-time", "descripción": "Se requiere contratar profesional para desarrollar labores  en área remuneraciones y control de asistencia para importante empresa de la zona, indispensable experiencia en los items indicados.\nRequisitos\nTitulo técnico o superior\nResidencia en Los Angeles\nManejo planillas Excel, Sap, etc\n\nInteresados enviar cv a selección brayben.cl indicando cargo al que postula.-", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-empresas-2204715"}, {"titulo": "Trabajo Auxiliar de farmacia - Vitacura", "Email": "seleccion@brayben.cl", "ID": "2203779", "Buscado": "Xinerlink", "Fecha": "2020-10-21 10:51:33", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "400000", "Duración": "Plazo fijo con posibilidad de extensión", "descripción": "Importante Clínica ubicada en el sector oriente de Santiago requiere Técnicos en Farmacia para formar parte de su equipo de trabajo.\n\n Funciones:\n·         Asistir a Químico farmacéutico.\n·         Mantener el stock de medicamentos\n·         Entrega de medicamentos a pacientes\n·         Labores administrativas propias del cargo.\n·         Entre otras.\n\nRequisitos:\n·         Título de Técnico Nivel Superior en Farmacia o auxiliar de farmacia\n·         Registro SIS.\n·         6 meses de experiencia en el cargo\n\nSe ofrece:\n·         Renta líquida mensual entre los $400.000 + Bono de $23.600 // $400.000+ bono noche + 23.600 por asistencia\n·         Horario (NO a elección): Diurno rotativo – 4TO TURNO NORMAL\n·         Bus de acercamiento\n·         Colación\n·         Pago de HHEE", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-vitacura-2203779"}, {"titulo": "Trabajo Ejecutivo(a) Comercial", "Tipo": "Full-time", "ID": "2204633", "Buscado": "-", "Fecha": "2020-10-21 15:45:46", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$1.000.000", "Duración": "Indefinido", "descripción": "Importante empresa de soluciones transporte de carga y servicios logísticos con más de 30 años de trayectoria, operaciones a nivel nacional y alto potencial de crecimiento, requiere:\n\nEJECUTIVO(A) COMERCIAL\n\nFunciones\n- Prospectar nuevos Clientes.\n- Mantención de cartera de Clientes.\n- Atención a Clientes en todos los aspectos comerciales/administrativos relacionados a los servicios logísticos que presta la empresa.\n- Coordinación con áreas de operaciones para el cumplimiento de los servicios ofrecidos.\n- Ofrecer nuevos servicios y captar oportunidades de negocios con los Clientes la cartera.\n\nRequisitos: \n- Técnico o Ingeniero en administración/logística/comercial o carrera afín.\n- Experiencia en ventas B2B.\n- Idealmente experiencia específica en servicios logísticos.\n- Orientación comercial y de servicio al cliente\n\nCondiciones:\n- El cargo se desempeña de manera presencial en la comuna de Lampa.\n- Contrato Indefinido\n- La renta tiene un componente fijo y otro variable. En promedio debiese oscilar entre $800.000 y $1.200.000 liquido (renta podría ser mayor a lo indicado de acuerdo a la gestión comercial alcanzada).\n\nInteresados es requisito postular en el siguiente link (copiar y pegar en el navegador)\nhttps://www.emeral.cl/c/puestos/RX2JvYMyXEohY8iKKWkDLkWb", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-comercial-2204633"}, {"titulo": "Trabajo Reclutador(a)", "Tipo": "Full-time", "ID": "2204331", "Buscado": "Importante empresa líder", "Fecha": "2020-10-21 09:00:43", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "A convenir", "Duración": "Plazo Fijo Indefinido", "descripción": "Buscamos Reclutador para el área con los siguientes requisitos: \n\n- Técnico en RRHH titulado o carrera afín, entre 2 años de experiencia y máximo 4 ( excluyente) en el proceso de reclutamiento de cargos operativos y administrativos, para faenas mineras  e industriales a nivel nacional, ideal en el rubro de aguas idealmente. \n-Con experiencia en agendamiento en exámenes pre-ocupacionales o dispuesto a aprender. ( llamados por call center). \n-Con amplia red de fuentes de reclutamiento a nivel nacional, incluyendo publicaciones de avisos, participación en ferias laborales y registros en base de datos de las candidaturas. \n-Solicitud y revisión de documentación de los candidatos para previas entrevistas y  enviar a RRHH para elaboración de contratos. \n-Corroboración de referencias laborales.\n-Agendamientos de entrevistas con los diferentes clientes internos.\n-En caso de ser extranjeros deben contar con residencia definitiva y experiencia al menos 1 año en el rubro. ( Excluyente).\n-Contar con referencias laborales de la última Jefatura.\n-Apoyo con elaboración de cartas ofertas en caso de alta demanda.\n-Disponibilidad para trabajar de lunes a viernes de 8:30 a 18:15 con media hora de almuerzo. Y los viernes salida  a las 17:00 horas.\n\n\nCompetencias \n\n-Ordenado (a).\n-Buena dicción y redacción.\n-Alta tolerancia a la presión y al cumplimiento de metas para el cierre de procesos.\n-Alta orientación al cliente interno.\n-Resiliente.\n-Alto trabajo en equipo.\n-Alto compromiso, gusto por el trabajo dinámico y con orientación a resultados.\n-Excel nivel básico-Intermedio. ( Debe saber registrar información  y  fórmulas básicas).\n\nNos encontramos en modalidad Teletrabajo, sin embargo en caso de retornar a oficina nos ubicamos en la comuna de Las Condes.\n\nSe ofrece contrato plazo fijo 1 mes, renovable 2 meses y luego indefinido.( De acuerdo a desempeño).", "ref": "https://www.chiletrabajos.cl/trabajo/reclutador-a-2204331"}, {"titulo": "Trabajo Operador de Grúa Horquilla / 2 Turnos de día", "Tipo": "Full-time", "ID": "2162743", "Buscado": "Grupo Sur", "Fecha": "2020-10-21 05:07:29", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "indefinido", "descripción": "Sólida empresa requiere contratar Operador de Grúa Horquilla con mínimo 7 años de experiencia en labores similares. Su función principal será: Retirar del Patio de Acopio el material solicitado por el Despachador, para continuar con carga y estiba del medio de Transporte. Cumplir con las obligaciones de Orden y Aseo del Patio de Acopio, además debe de mantener e informar el correcto funcionamiento del equipo a cargo con su Jefatura Directa. Sus tareas especificas serán: 1.- Preparar el Material a Despachar, solicitado por el Despachador. 2.- Estibar los Vehículos de Carga según indicaciones del Despachador. 3.- Desalojar el Producto Terminado de Producción que haya sido Previamente Liberado. 4.- Cooperar con el Orden y el Aseo del Patio de Acopio. 5.- Encarpar el Material Almacenado en el Patio de Acopio cuando el Clima lo amerite. 6.- Informar las Anomalías o Desperfectos de la Grúa. 7.- Realizar Informe Semanal del Estado de la Grúa a su Cargo. Beneficios: Colación - bus de acercamiento - doble renta a fin de año.\n\nTurno 1: 7.00 a 16.30\n\nTurno 2: 16.30 a 01.00 hrs ( lo van a dejar a su casa)", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-horquilla-2-turnos-de-dia-2162743"}, {"titulo": "Trabajo Asistente Dental", "Email": "contacto@proactivaevaluaciones.cl", "ID": "2204818", "Buscado": "Centro Dental y Radiografico", "Fecha": "2020-10-21 17:04:31", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "descripción": "Necesitamos Asistente Dental para reemplazo por 6 meses en Clínica Dental ubicada en GRANEROS (VI region). Interesados enviar CV a sociedadodontologicalsm gmail.com\nGracias", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2204818"}, {"titulo": "Trabajo Consultor Vendedor Fragancias Part Time", "Tipo": "Part-time", "ID": "2204789", "Buscado": "Servex", "Fecha": "2020-10-21 16:13:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "280000", "Duración": "Plazo Fijo", "descripción": "Para reconocidas marcas de lujo, nos encontramos en la búsqueda de vendedores/consultores de Perfumería, para representar destacadas marcas de lujo. PART TIME\nEl objetivo del cargo es otorgarles una experiencia única de atención a los clientes, y vender productos asignados, realizar ventas cruzadas, ofreciendo las opciones de productos.\n\nRequisitos:\n-\tExperiencia en el área de  perfumería. (marcas de lujo).\n-\tPoseer conocimientos en atención al cliente para marcas de lujos u similares.\n-\tExperiencia mínima 6 meses.\n\nDisponibilidad:\n-    PART TIME : Sábado y Domingo \n-      Lugar de trabajo: Retail.", "ref": "https://www.chiletrabajos.cl/trabajo/consultor-vendedor-fragancias-part-time-2204789"}, {"titulo": "Trabajo Jefe De Proyecto Telecomunicaciones.", "Email": "nmedina@ecrgroup.cl", "ID": "2204619", "Buscado": "APLICACIONES COMPUTACIONALES", "Fecha": "2020-10-21 13:15:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "Se requiere Jefe de Proyecto de Telecomunicaciones que cuente con altos conocimientos en su área.\n\nRequisitos:\nFormación de Ingeniería en Telecomunicaciones o carrera a fin.\nExperiencia mínima de 5 años como JP.\n\nSi cuenta con lo requerido favor enviar su CV junto con sus pretensiones de renta al siguiente correo: gcarrasquel firware.cl", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyecto-telecomunicaciones-2204619"}, {"titulo": "Trabajo Secretaria Recepcionista", "Email": "gcarrasquel@firware.cl", "ID": "2202425", "Buscado": "Centro de Terapia", "Fecha": "2020-10-21 11:17:16", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "346000", "Tipo": "Full-time", "descripción": "Centro de Terapia ubicado en la comuna de providencia, requiere contratar SECRETARIA RECEPCIONISTA para  turno de tarde. Lunes a viernes de 13:30 hrs a 20:30 y sábados de 9:00 a 14:00 hrs. renta liquida $ 346.000- con posibilidad de aumento al sexto mes. Idealmente personas con experiencia en atención público, venta de bono imed,  licencias médicas. \nInteresados/as enviar cv a atencionesdesaludcv gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2202425"}, {"titulo": "Trabajo Administrativa Contable y RRHH", "Email": "atencionesdesaludcv@gmail.com", "ID": "2204404", "Buscado": "PostulaCopiapoAtacama", "Fecha": "2020-10-21 09:51:00", "Ubicación": "Copiapó", "Categoría": "Asistente administrativo", "Salario": "450000", "Duración": "Plajo Fijo, Indefinido", "Tipo": "Full-time", "descripción": "Se necesita Administrativa Contable, con conocimientos en Recursos Humanos y Contable:\n\n- Tramitación Licencias Medicas\nOnline y Presencial\n- Calculo de HHEE\n- Manejo Planillas Excel nivel\nFormulas Básicas\n- Manejo Portal SII (Facturación\nElectrónica)\n- Informes Mensuales en Excel\n- Seguimiento de facturación\n- Seguimiento de Cobranza\n- Presupuesto Caja Chica mensual.\n\nHorario de Lunes a Viernes de :\n08:30 a 14:00\n15:00 a 18:30\n\nRenta Ofrecida $450.000\n\nInteresadas enviar CV a Correo: PostulaCopiapoAtacama Gmail.com\n\nIndicando en Asunto Administrativa Contable y enviar Certificado de Titulo de Estudios Afines al Cargo.", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-contable-y-rrhh-2204404"}, {"titulo": "Trabajo Profesores Colegio Digital", "Email": "postulacopiapoatacama@gmail.com", "ID": "2202261", "Buscado": "Uclases Colegio", "Fecha": "2020-10-21 17:21:09", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Proyecto", "descripción": "En Uclases estamos en la búsqueda de profesores de enseñanza básica y media para nuestra plataforma digital.\n\nGenerando ingresos permanentes y por el resto de tu vida, según los cursos que grabes.\n\nSi tienes herramientas para realizar clases digitales podrás ser parte del nuevo Netflix Educacional, grabando las asignaturas con un modelo único.\n\nBuscamos profesores con gran motivación y que deseen ser parte de un cambio en la educación escolar. \n\n¡Postula ahora y sé el profesor que tus alumnos necesitan!\n\nMas información en el siguiente link:\n\nhttps://www.uclases.cl/postula_a_uclases/colegio\n\nQue tengas una buena semana, ¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/profesores-colegio-digital-2202261"}, {"titulo": "Trabajo Vendedor", "Tipo": "Full-time", "ID": "2204766", "Buscado": "Papeles Andalien Concepcion", "Fecha": "2020-10-21 15:54:29", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "340000", "Duración": "Indefinido", "descripción": "Oferta de empleo\nSe solicita personal de atención al cliente y ventas en Empresa de insumos gráficos ubicada en Concepción Centro. Disponibilidad inmediata, con contrato inicial a 30 días para estar a prueba. Por favor enviar CV con fotografía, información completa. Contacto productosgraficos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-2204766"}, {"titulo": "Trabajo Se necesitan Veterinari@s", "Email": "contacto@productosgraficos.cl", "ID": "2204356", "Buscado": "clínica Asis", "Fecha": "2020-10-21 11:35:25", "Ubicación": "Copiapó", "Categoría": "Medicina / Salud", "Salario": "700.000", "Duración": "plazo indefinido previo 3 meses de prueba", "Tipo": "Full-time", "descripción": "Clinica veterinaria asis de Copiapó busca incorporar a su equipo de trabajo 2 veterinari s, con o sin experiencia para clínica menor.\n\nSe ofrece contrato indefinido, previo 3 meses de prueba para formar parte de  un equipo de 4 veterinarios, en clínica de alta demanda, cuyo horario de trabajo es de 45 horas semanales.\n\nSe ofrece 700.000 líquido.", "beneficios": ["Seguro de salud", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-veterinari-s-2204356"}, {"titulo": "Trabajo Diseñador Gráfico", "Email": "carmela.campillay.avalos@gmail.com", "ID": "2204809", "Buscado": "Instituto Oftalmológico", "Fecha": "2020-10-21 16:36:27", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "A convenir", "Duración": "Freelance", "Tipo": "Part-time & Full-time", "descripción": "Instituto Oftalmológico Integral busca diseñador gráfico freelance para el depto. de Marketing.\n-Diseño de material publicitario, web, papelería y redes sociales, entre otros de su área de conocimiento. \n- Diseñar propuestas innovadoras y creativas para contribuir al logro de objetivos.\n- Elaboración de propuestas que respondan a las necesidades internas.\n-Podrías ser citad  una vez por semana  o una vez por mes a la empresa para coordinar proyectos y objetivos.\nLo más importante es tu creatividad y plazos de entrega.\n\nEl trabajo puede ser pagado con boletas de honorarios por pieza gráfica, por paquete de piezas, o por cumplimiento de objetivos. \n\nEnvíanos tu CV con pretensiones de renta, modalidad de trabajo y coordinamos entrevista por zoom.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2204809"}, {"titulo": "Trabajo Ejecutivo comercial", "Email": "mcaullan@ioi.cl", "ID": "2166344", "Buscado": "Isapre Nueva Mas Vida", "Fecha": "2020-10-21 08:36:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$1.800.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Renta promedio $1.800.000 ejecutivos comerciales para Isapre Nueva Mas Vida\nSe requiere ejecutivos con experiencia en ventas\nEnseñanza media completa", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2166344"}, {"titulo": "Trabajo ENCARGADO DE BODEGA", "Email": "fernando.alfaro@nuevamasvida.cl", "ID": "2204496", "Buscado": "OHL Servicios Ingesan", "Fecha": "2020-10-21 11:06:19", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa del rubro servicios, requiere ENCARGADO DE BODEGA para instalación ubicada en Cerro Navia. \n\nSus principales funciones serán: \n•\tvelar por el cumplimiento de las actividades asociadas, descritas en el Programa anual del Servicio. \n•\tCoordinar la información para la compra de productos, materiales, insumos y otros asociados al Servicio. \n•\tIdentificar y chequear cumplimiento de las especificaciones técnicas de los productos que se requieren y especificaciones de compra \n•\tOrganizar y desarrollar la recepción, almacenamiento y distribución de los materiales, insumos y productos\n\n•\tRealiza los inventarios. \n\n•\tAplicar metodologías para el correcto almacenamiento, rotulación y rotación de los materiales, insumos y productos según corresponda \n\n\n\nSe requiere:\n-\t-Experiencia de al menos 1 años en el cargo. EXCLUYENTE\n-\tIdealmente con estudios en logística, administración o carrera a fines.\n\n\nHorario laboral:  lunes a viernes\nRenta: $600.000 líquido. \nInteresados enviar CV actualizado a seleccionchile ohlservicios.cl, indicando en el asunto “ ENCARGADO DE BODEGA CERRO NAVIA”", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-2204496"}, {"titulo": "Trabajo OPERARIOS/AS DE BODEGA - PUDAHUEL (ENTREVISTAS HOY MIERCOLES 21/10)", "Email": "seleccionchile@ohlservicios.cl", "ID": "2204307", "Buscado": "XINERLINK", "Fecha": "2020-10-21 08:38:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000", "Duración": "plazo fijo", "descripción": "Se requiere contratar operarios/as de bodega, para reconocida empresa ubicada en la comuna de Pudahuel.\n\n¡¡¡Más de 20 cupos nuevos!!!\n\nRequisitos principales:\n Experiencia minina 6 meses en Picking RF y WMS.\n Disponibilidad de realizar turnos rotativos.\n Recepción y despacho de productos.\n\nHorarios Rotativos:\n Mañana: 7:00 hrs a 15:00 hrs\n Noche: 23:00 hrs a 7:00 hrs\n Tarde: 15:00 hrs a 23:00 hrs\n\nSe Ofrece\n Renta Líquida $400.000.\n Buses de acercamiento y colación.\n Grato ambiente laboral y estabilidad según desempeño.\n\nReales interesados/as presentarse hoy 21 de Octubre a las 15:00 hrs en Camino Pedro Jorquera 151, Pudahuel Local 104 y 105 (Sector Puerto Madero).\nPreguntar por NICOLAS DIA", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-de-bodega-pudahuel-entrevistas-hoy-miercoles-21-10-2204307"}, {"titulo": "Trabajo Ejecutivos Call Center Intangibles, excelentes comisiones Ingreso Inmediato", "Tipo": "Full-time", "ID": "2204574", "Buscado": "ORIONT GROUP", "Fecha": "2020-10-21 12:39:52", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo con renovación", "descripción": "Empresa Call Center con importante competitividad en el mercado, busca contratar a los mejores ejecutivos(as) de Telemarketing para integrarse a nuestras campañas de Cliente Bancario.  En modalidad teletrabajo.\n\n(Aceptamos postulantes a nivel nacional con buena cobertura de internet).\n\nBeneficios:\n\n-Base asegurado más comisiones por ventas, pagadas a mes cerrado, el 5to día hábil\n-Horario fijo de Lunes a Viernes\n-Capacitación del producto en 1 día.\n- Comisión desde la primera venta\n\nTabla de Comisión Campaña Por Tramo\t\t\t\t\t\t\t\t\t\n\nRequisitos:\n\n-Experiencia comprobable en Venta de seguros vía telefónica (Requisito Excluyente)\n-Contar con computador (windows) y cintillo o manos libres para realizar llamadas.\n-Disponibilidad Inmediata\n-Comisión desde la venta 1", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-intangibles-excelentes-comisiones-ingreso-inmediato-2204574"}, {"titulo": "Trabajo Operario de Bodega", "Email": "rrhh@oriontgroup.cl", "ID": "2204385", "Buscado": "MANUFACTURA DE CALZADOS", "Fecha": "2020-10-21 09:29:35", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de Calzados de Seguridad busca operarios de bodega, estamos ubicados en Avenida Lo Espejo 2100, comuna de Cerrillos.\nFunciones:\n-Apoyar en el control de inventario.\n-Mantener el orden estructurado de las respetivas bodegas  en cuanto  a lineas de rpductos, modelos y tallas de los repectivos calzados.\n-cumplir todas y cada una de las instrucciones y  disposiciones entregadas por su jefatura para el correcto y eficiente desempeño de sus funciones.\n\n Horario: de Lunes a Viernes de 07:00 a 16:30 horas.\n\nRequisitos:\n-Enseñanza media completa\n-Experiencia de 1 año en logistica  y dodegaje", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2204385"}, {"titulo": "Trabajo Ayudante de producción", "Email": "rrhh@macme.cl", "ID": "2186492", "Buscado": "Comercial Prointek Ltda", "Fecha": "2020-10-21 11:00:56", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000", "descripción": "Se necesita ayudante de producción para la fabricación de mobiliario urbano, persona responsable con manejo de herramientas, taladros, esmeriles, tronzadoras etc...  que sea responsable, puntual y con disponibilidad para realizar horas extras.  turno de lunes a viernes de 9 a 18:30 hrs .", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-produccion-2186492"}, {"titulo": "Trabajo Maestro mueblista", "Tipo": "Full-time", "ID": "2204721", "Buscado": "uttica diseño", "Fecha": "2020-10-21 15:22:23", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Somos fabricantes de muebles línea plana, estamos necesitando maestro mueblista para fabricación e instalación de Cocinas, closets y muebles de oficinas principalmente.\nMateriales melamina y formalita principalmente. Herrajes cierre suave.\nResponsable y comprometido.\nExcelentes terminaciones.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-mueblista-2204721"}, {"titulo": "Trabajo Mecamin Chile requiere: Técnicos maquinaria pesada", "Tipo": "Full-time", "ID": "2204603", "Buscado": "Mecamin Chile SPA", "Fecha": "2020-10-21 13:03:25", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Mecamin Chile, está en búsqueda de los mejores técnicos mecánicos, electromecánicos, inspecto de flota y conductoras transporte personal para faena ubicada en la región de Atacama, cercana a Vallenar (faena sin alojamiento en su interior).\nSe considerará favorablemente la postulación de personal femenino\n\nRequisitos técnicos mecánicos (as) y electromecánicos (as):\n\n- Experiencia comprobada en equipos Caterpillar camiones y equipos de apoyo.\n- Conocimiento en herramienta electrónica ET y SIS.\n- Experiencia específica en remoción e instalación de componentes.\n- Manjeo de procedimientos operativos y literatura técnica.\n- Deseable licencia B y D.\n-\n\nRequisitos inspector de flota:\n\n- Manejo de planillas, informes y control de backlogs.\n- Conocimiento técnico específico en maquinaria CAT\n- Licencia B\n\nRequisitos conductoras transporte personal:\n\n- Licencia municipal acorde al cargo (A2 o A3)\n- Residencia en Vallenar o disponibilidad de residir\n- Compatibilidad de trabajo en regimen de turno 7x7\n- Hoja de vida conductor sin anotaciones.\n\nSe ofrece establidad laboral, proyección y atractiva renta.\n\nEnviar sus CV indicando pretensiones al siguiente correo: contacto mecamin.cl", "ref": "https://www.chiletrabajos.cl/trabajo/mecamin-chile-requiere-tecnicos-maquinaria-pesada-2204603"}, {"titulo": "Trabajo COORDINADOR CIVIL - PROYECTO ANTOFAGASTA", "Email": "contacto@mecamin.cl", "ID": "2202747", "Buscado": "Grafton", "Fecha": "2020-10-21 12:49:34", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Consultora de Recursos Humanos se encuentra en búsqueda de un Coordinador Civil para integrarse a Proyecto de un año en la ciudad de Antofagasta.\n\nObjetivo:\nSupervisar todas las actividades civiles durante la fase de construcción, monitoreando el avance y velando en cada etapa del programa por el cumplimiento de las especificaciones, diseños, normas y códigos, ejecución dentro del plazo, costo, calidad, cuidado de seguridad y medioambiente, con el objeto de contribuir la eficiencia del proyecto en su etapa de ejecución, así como velar por uso de las metodologías y herramientas con las que el equipo de construcción lleve el seguimiento de las obras y apoyando a los Site Manager y Site coordinator.\n\nFunciones:\nSupervisar en terreno los procesos constructivos por parte de contratista\nRealizar el control documental en terreno\nSupervisar y monitorear las actividades ejecutadas por contratistas y subcontratistas de obras civiles,\nPreparar informes diarios con los avances de las obras civiles\nApoyar la seguridad durante la ejecución de actividades civiles\n\nRequisitos excluyentes:\nPrácticas de construcción de obras civiles, subestaciones y líneas aéreas de alta tensión, proyectos solares y/o eólicos. Requerimientos de seguridad y medio ambiente aplicados a obras de construcción. Normativas técnicas aplicable a construcción de obras civiles y obras electromecánicas. Normativas de seguridad y medio ambiente.\n\n\nRequisitos mínimos:\nDeseable experiencia en construcción, montaje industrial/ Generación y/o distribución de energía.\nExcluyente experiencia en Supervisión de OOCC en Subestaciones y Líneas de transmisión.\n\n\nRequisitos:\nProfesional Ingeniero civil, Constructor civil o Ingeniero Constructor.\n7 años de experiencia profesional.\n4 años de experiencia especifica. (Coordinador de área, Jefe de terreno, Líder de especialidad).\nExperiencia en: 1). Parques solares, 2).Líneas de AT3).Interconexiones y 4). Subestaciones (Debe contar con al menos 02 de las 04 mencionadas).\nLicencia B.\nEnfoque a objetivos. Liderar, planificar y coordinar las actividades de campo.\n60%terreno 40% gabinete.\nConocimiento en gestión de calidad.\nConocimiento normativa técnica.\n\nREQUISITO EXCLUYENTE: EXPERIENCIA EN CONSTRUCCIÓN DE PLANTA SOLAR O FV", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-civil-proyecto-antofagasta-2202747"}, {"titulo": "Trabajo TÉCNICO EN ENFERMERÍA 45 HRS- PAINE (REEMPLAZO)", "Email": "mahoyos@grafton.cl", "ID": "2190480", "Buscado": "Fundación Coanil", "Fecha": "2020-10-21 08:18:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Fundación Coanil requiere contratar para su Residencia las Camelias ubicada en Paine, (localidad de Champa), Técnico en Enfermería. Su función principal radica en realizar actividades de alimentación y aseo, junto al brindar los  cuidados básicos de salud de nuestros usuarios que se encuentran en situación de discapacidad intelectual a fin de contribuir a mejorar su calidad de vida.\n\nEl horario de trabajo es en jornada diurna de 8:00 hrs a 20:00 hrs, en modalidad 7x7.\n\nSe ofrece bono de asistencia, colación diaria en la unidad, día libre para su cumpleaños, día libre en vísperas de navidad o año nuevo, Fondo de Bienestar y beneficios en Caja de Compensación Los Andes.\nRequisitos:\nPoseer título de Técnico en Enfermería (Nivel superior)\nExperiencia trabajando con discapacidad intelectual (idealmente)", "beneficios": ["Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-45-hrs-paine-reemplazo-2190480"}, {"titulo": "Trabajo AUXILIARES DE ASEO - SANTIAGO (ENTREVISTAS HOY MIERCOLES 21/10)", "Email": "katherine.wutrich@coanil.cl", "ID": "2204318", "Buscado": "Xinerlink", "Fecha": "2020-10-21 08:50:39", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "340000", "Duración": "plazo fijo", "descripción": "Importante empresa de Recursos Humanos requiere contratar a la brevedad AUXILIARES DE ASEO full time.\n\n\n\nFUNCIONES:\n\n- Aseo y limpieza en las dependencias del lugar según directrices de jefatura.\n\n\n\nPUNTOS DISPONIBLES:\n\n- Estación Central, Lunes a Viernes 08:00 a 17:00 y Sab de 08:00 a 14:00 h. Renta $330.000 líquidos mensuales.\n\n- Providencia, Lunes a Viernes 08:00 a 18:00 h. Renta $340.000 líquidos mensuales.\n\n- Renca, Lunes a Viernes 07:00 a 17:00 h, Renta $395.000 líquidos mensuales.\n\n- Huechuraba, Lunes a Viernes 08:00 a 18:00 h. Renta $340.000 líquidos mensuales.\n\n- Huechuraba, Lunes a Viernes 09:00 a 19:00 h. Renta $350.000 líquidos mensuales.\n\n\n\nREQUISITOS MÍNIMOS\n\n- Experiencia como auxiliar de aseo mínimo 6 meses\n\n\n\nInteresados Asistir hoy Miercoles 21 de Octubre a las 15:00 h. a Entrevista en Arzobispo Larraín Gandarillas 125, Providencia. Cercano al Metro Parque Bustamante. Preguntar por NICOLAS DIAZ Traer CV", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-santiago-entrevistas-hoy-miercoles-21-10-2204318"}, {"titulo": "Trabajo Ejecutiva Comercial prospección clientes part-time", "Tipo": "Part-time & Full-time", "ID": "2204429", "Buscado": "Fuerza de Venta Remota (www.fuerzadeventaremota.cl)", "Fecha": "2020-10-21 10:12:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "FAVOR POSTULE SOLO SI CUMPLE CON TODOS LOS REQUISITOS INDICADOS\n\nEn FVR llevamos dos años apostando por el teletrabajo, es por esto que en tiempos de pandemia hemos crecido en un 200% y ahora estamos sumando nuevos servicios, entendiendo que la “normalidad de antes”, ya no existirá más; te invitamos a postular con nosotros a cargos de Teletrabajo y en jornada part-time\nEn esta ocasión requerimos Ejecutivos/as Comerciales en jornada de 25 horas semanales para uno de nuestros clientes: OTEC especializada en proveer cursos de capacitación con la técnica de gamificación. \n\nPRINCIPALES FUNCIONES:\n•\tProspectar mercados.\n•\tLlegar a los tomadores de decisión para generar instancias de presentación de servicios.\n•\tLevantar requerimientos. \n•\tEnvío y seguimiento de propuestas comerciales.\n•\tAlcanzar los objetivos de ventas de acuerdo a los planes de ventas de la empresa.\n•\tExplorar las necesidades de los clientes y usuarios, entregando soluciones específicas para cada cliente. \nEl trabajo se realizará siempre de forma remota. \nLos tres primeros meses (a prueba) son pagados con boleta de honorarios. Finalizado este periodo, el contrato podrá tener vigencia indefinida.\n\nRequisitos:\n•\tIndispensable al menos un año de experiencia comercial en ventas a empresas\n•\tDeseable experiencia en OTEC\n•\tSe valorará red de contactos con tomadores de decisión en empresas\n•\tSólida perspicacia de mercado, capacidad de comunicación fluida en negociaciones, altas habilidades en gestión de las relaciones con los clientes.\n•\tOrientado a objetivos, desafiante e innovador.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-prospeccion-clientes-part-time-2204429"}, {"titulo": "Trabajo EJECUTIVO CALL CENTER", "Email": "contacto@fuerzadeventaremota.com", "ID": "2198388", "Buscado": "ATHOM CHILE SPA", "Fecha": "2020-10-21 12:00:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "213667", "Duración": "PLAZO FIJO", "descripción": "Buscamos a los mejores ejecutivos de venta, responsables y con capacidad de desempeñar labores de ejecutivo de venta para importante empresa de telecomunicaciones, se necesita una excelente actitud, buen lenguaje y habilidades comunicacionales. Ofrecemos capacitación, sueldo base + excelentes comisiones y bonos por cumplimiento de metas.\nTrabaja en Santiago Centro, en una ubicación privilegiada a pasos del metro, de Lunes a Viernes desde las 10:00 a las 16:30 hrs. ¡Postula con Nosotros!\nRenta promedio : $500.000", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-2198388"}, {"titulo": "Trabajo Administrativo Contable", "Tipo": "Full-time", "ID": "2204694", "Buscado": "Done Properly", "Fecha": "2020-10-21 18:43:38", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido.", "descripción": "En Done Properly estamos creando los pilares fundamentales de la alimentación del futuro: Ingredientes Bioprocesados que ayuden a reformular los alimentos de hoy utilizando procesos de fermentación inspirados en la naturaleza. En donde abunda la artificialidad, Done Properly ofrece alternativas proteicas y de sabor, naturales y sostenibles que les hacen bien a las personas y al planeta. \n\n> Actividades claves y responsabilidades\nEl administrativo contable es un nuevo y clave profesional que debe colaborar con el COO en la administración de la compañía en terminos de documentación tributaria, RRHH, proveedores, gestión interna de las instalaciones además de ser responsable de: \n\nRedacción de informes mensuales de situación administrativa de la compañía. \n\nCoordinar servicios externos asociados a la mantención de las operaciones de la compañía.\n\nElaboración y seguimiento de rendiciones financieras a instituciones del estado a nivel nacional e internacional. \n\n> Otras funciones\nRepresentar a la compañía con el mayor grado de profesionalismo y mostrar capacididad para manejar información sensible o confidencial. \n\nMantener una comunicación fluida y constante con el área contable de la compañía.  \n\nOtras actividades pueden ser asignadas. \n\n> Educación & Experiencia\nTitulo de técnico superior en administración o contabilidad o similar. \nConocimientos en contabilidad general y ofimática. \nAltamente valorada experiencia con agencias del estado como CORFO, FIA, CONICYT, etc. \n\n> Otra información\nCargo de tiempo completo en la comuna de Macul. \nReporta a COO de la compañía.\nShort y chalas permitidos.\n\n> Fecha de cierre e información de contacto. \nLas aplicaciones deben ser enviadas antes del 30 de Octubre de 2020. Enviar tu información a cl.pedreros doneproperly.co", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-2204694"}, {"titulo": "Trabajo Ingeniero en Aseguramiento de calidad", "Email": "ed.zavala@doneproperly.co", "ID": "2204334", "Buscado": "Trebol-it S.A", "Fecha": "2020-10-21 09:04:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo (con posibilidad de extensión)", "Tipo": "Full-time", "descripción": "¡Eres el talento que buscamos!\n\nÚnete a una empresa que lleva más de 28 años en la industria tecnológica entregando soluciones informáticas integrales. Serás parte de un equipo orientado a la innovación y transformación, respaldado por nuestra gran experiencia y conocimiento en la industria TI. \nSi eres responsable, colaborativo, transparente, apasionado y tu trabajo es de excelencia ya puedes formar parte de nuestra familia Trébol.\n\n¡Esta es tu oportunidad!\n\nNos encontramos en búsqueda de tu talento para ocupar la vacante de Ingeniero Aseguramiento de calidad.\nRequisitos:\n• Poseer formación técnica y/o universitaria de carreras del área informática\n• Poseer a lo menos 3 años de experiencia en control de calidad\n• Poseer experiencia en C#, Java, Python, XCode, Ruby, Json, Rest y Jira\n\nEn Trébol IT nos enfocamos constantemente en el desarrollo de nuestros profesionales.\nDisfrutarás de diversos beneficios, como\n- Grato ambiente laboral\n- Capacitaciones de nuevas tecnologías\n- Crecimiento Profesional\n- Estabilidad laboral\n- Diversidad de horarios \n- Flexibilidad de vestimenta\n- Seguro Complementario de salud\n- Convenios con gimnasios, ópticas, Caja los Andes.\n- Actividades extra-programáticas\n- Medios días administrativos\n- Cobertura de licencias médicas\n\nEl desafío que buscas está aquí, ¡Ven a descubrirlo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-aseguramiento-de-calidad-2204334"}, {"titulo": "Trabajo Operador Call Center", "Email": "postulaciones@trebol-it.com", "ID": "2204288", "Buscado": "CBM Servicios SpaA", "Fecha": "2020-10-21 07:55:50", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "320500 mas comisiones de ventas", "Duración": "Primeros 30 dias a Plazo y segun rendimiento se pasa a indefinido", "Tipo": "Full-time", "descripción": "Estimad  Postulante\nSe necesitan 19 Operarios Call Center \n\nRequisitos mínimo del trabajo :\n\tExperiencia en ventas de 6 meses, telefónica o presencial \n\tExcelente Fluidez verbal \n\tTener Cuenta de Skype \n\tPc con memoria RAM mínimo de 8G, Windows 10 pro 64, Procesador Core i3 \n\tContar con Audífonos.\n\nSalario Ofrecido:\n\t $320.500 bruto + Comisiones\n\nHorario de Trabajo\n\tHorarios por turnos 5x2, de Domingo a Domingo, en horarios de 8 a 17 horas / 12 a 21 horas rotativo. \n\nDocumentación al día – Chileno y/o extranjero (Esta documentación será requerida al ser contratado/a)\n\tCopia Cedula de Identidad \n\tCertificado Afiliación AFP\n\tCertificado Afiliación Fonasa / Isapre\n\tCertificado Antecedentes\n\tSituación al día de ser extranjero", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-call-center-2204288"}, {"titulo": "Trabajo Conductor camión, carga Combustible, A5, 21x9 para Mejillones", "Email": "info@cbmasesorias.cl", "ID": "2204479", "Buscado": "Empresa de transporte", "Fecha": "2020-10-21 10:48:55", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "1.100.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos una Importante Empresa dedicada al Transporte, Necesitamos para su planta en Mejillones a los mejores conductores con residencia en la Zona para transportar Combustible a distintos puntos de entrega en la misma región. Dentro de las funciones se considera la carga y descarga de combustible. \n\nCONDICIONES:\n- Trabajo en modalidad 6X1.\n- Horario de entrada y salida controladas. Deben acudir a diario a la planta de Mejillones.\n- Turnos de noche con traslado al domicilio.  \n\n\nBENEFICIOS:\n- Renta base + productividad. Renta promedio 870.000 + 11.000 de Viatico diario. \n- Trabajo de Lunes a Sábado.\n- Buenas condiciones de trabajo.\n- Otros.\n\nREQUISITOS: \n- Mínimo 5 años de experiencia de camiones articulados (demostrables)\n- Mínimo 2do año de Enseñanza Media en el Sistema Común.\n- Licencia A2 (18.290) – A5 con una antigüedad mínima de 5 años.\n- Antecedentes intachables. \n- Contratos, Finiquitos o documentos legales o emitidos por Empleadores anteriores.\n- Residencia en la Región (Antofagasta, Mejillones).\n- Salud acorde al cargo. (Se evalúa durante el proceso de contratación). \n- Disponibilidad para trabajar una semana de día y una de noche", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camion-carga-combustible-a5-21x9-para-mejillones-2204479"}, {"titulo": "Trabajo Conductor Combustible A5. Turno 6x3", "Email": "postulantecombustible@gmail.com", "ID": "2204505", "Buscado": "Empresa de Transporte y", "Fecha": "2020-10-21 11:24:53", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "800000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "CONDUCTOR A5, $800.000. 6X3 RM.\nSomos una Empresa de transportes especializada en cargas peligrosas. En esta ocasión para el traslado de combustible en la Región Metropolitana necesitamos la contratación de Conductores que quieran un trabajo estable, ordenado, limpio y con posibilidad de compatibilizar trabajo y familia. \n\nCONDICIONES:\n- Trabajo en sistema de turno 6x3.\n- Tope de jornada, máxima de 12 horas.\n- Turno rotativo de día y noche.\n- Bono de Producción adicional al piso es de acuerdo a las vueltas.\n- Alimentación se lleva para el casino de la planta.\n- Bono por asistencia feriados o domingos.\n\nREQUISITOS:\n- Al menos 5 años en obtención de A5, o A2 ley 18.290.\n- Al menos 5 años de experiencia acreditable o formal, con contratos.\n- Al menos 2do medio aprobado en sistema tradicional, certificado de estudios.\n- Dominio de Caja Fuller.\n- Residencia en RM.\n- Estado de salud acorde a cargas peligrosas.\n\nInteresados enviar curriculum al correo electrónico seleccioncombustible gmail.com o al Whatsapp  +56989056651. Indicar que es para el transporte de “Combustible 6x3”.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-combustible-a5-turno-6x3-2204505"}, {"titulo": "Trabajo TABANCURA - ASISTENTE DE DESPAHO", "Email": "seleccioncombustible@gmail.com", "ID": "2203963", "Buscado": "GRUPO RH CHILE", "Fecha": "2020-10-21 11:03:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "444000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Nos encontramos en búsqueda de ASISTENTE DE BODEGA para prestigiosa empresa de área automotriz. \nlocal ubicado en Tabancura. \n\nJornada Laboral de lunes a viernes. \nSueldo Liquido $ 444.000.-\nDisponibilidad inmediata.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tabancura-asistente-de-despaho-2203963"}, {"titulo": "Trabajo Técnico reparación Computadores e Impresoras", "Email": "ingrid.martinez@gruporh.cl", "ID": "2204457", "Buscado": "Cass S.A.", "Fecha": "2020-10-21 10:34:41", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Servicios Informáticos, con gran posicionamiento en la zona centro y sur del país, requiere incorporar a su staff de profesionales a un Técnico Electrónico o profesional a fin, con residencia en Puerto Montt. Se requiere que el profesional tenga conocimiento demostrable sobre reparación de notebook e impresoras (inyección de tinta, láser, matriz de punto, plotter, etc). Buscamos profesionales con actitud e iniciativa, que puedan otorgar un servicio de calidad a nuestros clientes. Es indispensable contar con licencia de conducir clase B. Los interesados por favor enviar su Curriculum Vitae con pretensiones de renta al correo reclutamiento cass.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-reparacion-computadores-e-impresoras-2204457"}, {"titulo": "Trabajo Ofrecemos Práctica para Mecánico Automotriz", "Email": "reclutamiento@cass.cl", "ID": "2204632", "Buscado": "AS Automotriz", "Fecha": "2020-10-21 13:38:48", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "descripción": "Servicio Automotriz ofrece puesto para alumno en practica.\nServicio enfocado a la reparación y mantención de vehículos livianos.\n\nUbicación en comuna da providencia.\n\nPracticante debe cumplir con:\n\n- Solicitud de practica.\n- Seguros de accidentes correspondientes.\n- Datos completos de institución  donde ejecuta.\n\nLas partes donde debe apoyar y aprender son:\n\n- Ayudante mecánico\n- Recepeción cliente\n- Trabajo con repuestos\n- Mantenimiento preventivo  (toda gama)\n- Cambio aceite motor\n- Cambio embrague\n- Motores\n- Distribución", "ref": "https://www.chiletrabajos.cl/trabajo/ofrecemos-practica-para-mecanico-automotriz-2204632"}, {"titulo": "Trabajo TECNICO EN REFRIGERACIÓN", "Tipo": "Full-time", "ID": "2204812", "Buscado": "RRHH TALENT", "Fecha": "2020-10-21 16:41:15", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "580000", "Duración": "Plazo fijo (Conversable)", "descripción": "DESCRIPCIÓN:\nEmpresa dedicada a Construcción de sistemas frigoríficos requiere a profesional en REFRIGERACIÓN para integrar a su equipo de técnicos instaladores que cuente con: conocimiento de diseño, instalación y mantención de sistemas frigoríficos, manejo de herramientas específicas de refrigeración, soldadura a gas de cañerías, presurizar líneas con carga de Nitrógeno, armado y montaje de Tableros de control y fuerza, conocimiento en automatización de sistemas para cámaras de frigoríficas.\n\nFUNCIONES:\n-\tMontaje de sistemas de refrigeración (cámaras frigoríficas, túneles de congelado, chillers, aire acondicionado, etc.)\n-\tRealizar montajes de refrigeración en terreno, estar a cargo de materiales para aquello, realizar levantamientos en terreno.\n-\tRealizar mantención preventiva y correctiva de sistemas de refrigeración\n-\tRealizar visitas técnicas y evaluar proyectos de refrigeración\n-\tResolver problemas de funcionamiento\n-\tRealizar compras de materiales\n-\tSupervisar estado de los bienes de la empresa en terreno\n\nREQUISITOS:\n-\tEstudios en Refrigeración o mecánica (o afines)\n-\tEnseñanza media (excluyente)\n-\tDisponibilidad para viajar fuera de Santiago (excluyente)\n-\tLicencia de conducir clase B (recomendable)\n-\tTrabajo en equipo\n-\tOrden y limpieza\n-\tResponsabilidad y buena comunicación\n-\tExtranjeros con papeles al día \n-\tExperiencia demostrable en montaje y mantenimiento de equipos de refrigeración (Excluyente)", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-refrigeracion-2204812"}, {"titulo": "Trabajo SUPERVISOR DE SEGURIDAD", "Email": "reclutamiento7811@gmail.com", "ID": "2204667", "Buscado": "CAMPOMAR SERVICIOS", "Fecha": "2020-10-21 17:27:33", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "650000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "IMPORTANTE EMPRESA A NIVEL NACIONAL REQUIERE CONTRATAR SUPERVISOR DE SEGURIDAD PARA DESEMPEÑAR FUNCIONES EN SANTIAGO\n\nRENTA LIQUIDA: $650.000.-\n\nHORARIO SUJETO AL ART. 22\n\nREQUISITOS:\n• CURSO OS10 VIGENTE\n• CURSO SUPERVISOR\n• EXPERIENCIA PREVIA EN EL CARGO\n• RESPONSABILIDAD\n• CAPACIDAD PARA MANEJAR EQUIPOS DE TRABAJO\n\nDOCUMENTACION:\n• CV\n• CERTIFICADO OS10 VIGENTE\n• CERTIFICADO DE ESTUDIOS\n• CERTIFICADO DE ANTECEDENTES PARA FINES ESPECIALES\n• CERTIFICADO AFP\n• CERTIFICADO FONASA\n•CEDULA DE IDENTIDAD POR AMBAS PARTES\n\nNECESITAMOS PERSONAS COMPROMETIDAS Y CON GANAS DE TRABAJAR.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-seguridad-2204667"}, {"titulo": "Trabajo LO BARNECHEA - ASESOR AL CLIENTE", "Email": "reclutamiento@campomarservicios.cl", "ID": "2204406", "Buscado": "GRUPO RH CHILE", "Fecha": "2020-10-21 09:52:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "380000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Nos encontramos en búsqueda de  ASESOR DE CLIENTES EN REPUESTOS Y ACCESORIOS AUTOMOTRICES, para local ubicado en Lo Barnechea\nPresencia en nivel nacional.\n\nConocimientos en repuestos y accesorios de vehículos en general. \nDeseables conocimientos de mecánica básicos (no excluyente)\nExperiencia en Ventas, deseable en industria de repuestos automotriz (no excluyente).\nExcelente calidad de servicio a clientes\nDisponibilidad para trabajar en turnos.\nSueldo Liquido $380.000.-\n\nDisponibilidad inmediata", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/lo-barnechea-asesor-al-cliente-2204406"}, {"titulo": "Trabajo Cajer@ para Sushi SOLO GENTE MAIPÚ", "Email": "ingrid.martinez@gruporh.cl", "ID": "2204760", "Buscado": "Yasai Vegan Sushi", "Fecha": "2020-10-21 15:52:44", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "350000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Somos una empresa Conciente y Vegana. Se necesita cajer  con experiencia para local de Maipú ubicado en calle Ramón Barrios esquina con Olimpo. Horarios Part Time y Full time. La idea es que viva cerca del local para que pueda devolverse en bicicleta o caminando una vez finalizada la jornada laboral. Los horarios pueden ser part time o full time según disponibilidad de cada postulante. \nSe ofrecen 350.000 mensual por 45 horas semanales. Part Time se paga 200.000 por 24 horas semanales. Se trabaja 6 dias a la semana y se da un Domingo libre cada 15 dias.\nHorarios se definen de acuerdo a cada postulante pero la idea es que haga cierres de local. El local recibe pedidos hasta las 20:00 por lo que no se sale más alla de las 22:00 hrs.\n\nEnviar CV a bverdugov gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/cajer-para-sushi-solo-gente-maipu-2204760"}, {"titulo": "Trabajo VENDEDOR(A) DE TERRENO", "Email": "bverdugov@gmail.com", "ID": "2204785", "Buscado": "ACTIVA OFFICE SPA", "Fecha": "2020-10-21 16:10:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Part-time", "descripción": "Vendedores de terreno con experiencia en captación de clientes y cierre de negocios, horario flexible.\n\nRenta aproximada $700.000.-", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-terreno-2204785"}, {"titulo": "Trabajo TORNERO MECANICO", "Email": "ccb@activaoffice.cl", "ID": "2204437", "Buscado": "Cilindros Chile", "Fecha": "2020-10-21 10:25:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Empresa Especialista en el rubro de Cilindros Hidráulicos, ubicada cerca del Metro lo Ovalle; requiere incorporar a su equipo de trabajo Maestro Tornero para Torno Mecánico Convencional.\nRequisitos:\n- Experiencia comprobable de al menos 1 año.\n- Estudios de Técnico en Máquinas Herramientas o a fin\n- Proactivo y dispuesto a ser parte de un equipo de trabajo.\n- Habilidad para trabajar en equipo y bajo Presión\n- Extranjeros solo con documentación al día.\nSe ofrece: \n- Contrato de trabajo directo por la Empresa \n- Remuneración acorde al mercado.\n- Estabilidad laboral e incorporación inmediata \n- Reales oportunidades de desarrollo y crecimiento \nHorario: Lunes a Viernes de 08:30 am a 18:15 hrs\nEnviar CV  con pretensiones de renta y recomendaciones comprobables", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-mecanico-2204437"}, {"titulo": "Trabajo Analista Senior E commerce", "Tipo": "Full-time", "ID": "2204426", "Buscado": "importante empresa de transporte", "Fecha": "2020-10-21 10:10:02", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Importante empresa de transporte requiere, análisis google analytics, venta de canales web (integradores y propios), detección de oportunidades E-commerce, mejoras en paginas web, elaboración de reportes del canal digital, creación, desarrollo y seguimiento de KPI, Ingeniero Civil Industrial o Comercial, experiencia en transporte, ventas, E-Commerce, analista, excel avanzado y manejo de base de datos.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-senior-e-commerce-2204426"}, {"titulo": "Trabajo Ingeniero IROC (Centro Integrado de Operación Remota)", "Email": "pmedina@tandemindustrial.cl", "ID": "2204740", "Buscado": "Condifencial", "Fecha": "2020-10-21 15:36:09", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto", "descripción": "Importante empresa de desarrollo de soluciones y servicios tecnológicos, especialistas en integración tecnológica, con foco primordial en el mejoramiento de procesos y satisfacción de nuestros clientes, requiere contratar para Faena en Santiago a Ingeniero IROC (Centro Integrado de Operación Remota)\nDentro de sus responsabilidades deberá:\nAsegurar la continuidad de las operaciones a través de la correcta disposición de la tecnología de soporte, interactuando con los procesos de negocio cuando los cambios que se producen en la ejecución de las actividades de producción tienen impacto en los servicios de soporte a la operación, coordinando las acciones necesarias para evitar problemas de infraestructura y cumplir los planes de producción.\nTrabajar de manera colaborativa e integrada con las áreas involucradas en la cadena de producción, respetando y fomentando las normas internas de seguridad, calidad y medio ambiente.\nConocer el plan minero de corto plazo y cambios diarios del plan de producción, coordinando con las áreas de planificación y operación de mina para asegurar la disponibilidad de los recursos tecnológicos adecuados para la continuidad operativa.\nGestionar servicios y componentes de tecnología de información (redes, aplicaciones clientes y servidores de sistemas industriales y de automatización) para asegurar la continuidad operativa de los sistemas, identificando eventos y tendencias para actuar de forma preventiva y correctiva en la resolución de problemas.\nRealizar seguimiento a la ejecución del mantenimiento de equipos, tecnologías de información IROC, asegurando que los servicios preventivos y correctivos se ejecuten dentro del SLA acordado con el líder del IROC.\nMantener una comunicación frecuente y eficaz con todos los roles en las estaciones de trabajo dentro del IROC, para garantizar la continuidad de las operaciones, sea para informar problemas y/o para ayudar a resolver problemas en otras etapas de producción.\nCapturar oportunidades y proponer al Equipo IM mejoras en aplicaciones, infraestructura y servicios asociados al IROC que puedan contribuir para aumentar la robustez de la operación remota.\nEmitir reporte diario con novedades de la operación, seguridad, contingencias, estado de instalaciones, etc. utilizando los canales o medios definidos por la Compañía.\nAplicar consistentemente los principios de seguridad y salud en todas las actividades de la especialidad, asumiendo la responsabilidad de la seguridad tanto propia como de otras personas para garantizar “cero daño”.\nRequisitos para el cargo:\nIngeniero eléctrico, informático o de telecomunicación con especialización en redes de comunicaciones\n5 años de experiencia en soporte a sistemas en Minería Open Pit.\nExamen de altura geográfica.\nLicencia de Conducir clase B vigente. \nIngles Técnico (oral/escrito).\nDisponibilidad para trabajar en turnos de 5x2\nContar con experiencia en Minería.\n\nConocimientos Técnicos:\nConocimientos de asset management y confiabilidad de equipos.\nConocimientos de ITIL.\nConocimiento de soluciones de automatización de gestión de flota Caterpillar, Komatsu, Epiroc.\nConocimiento en monitoreo y Gestión de redes (WAN, LAN, WIFI, LTE), ruteadores, firewalls, seguridad cibernética, ambientes de virtualización y máquinas virtuales.\nHerramientas: Solar Wind, Service Now, herramientas de monitoreo de servidores y ambientes de virtualización, Power BI, MS Office.\n\nHabilidades Técnicas: \nContar con experiencia en el área de Operaciones\nManejo del desvío de variables productivas y propuesta de iniciativas para mejora de procesos.\nEntendimiento de la cadena de valor del proceso minero", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-iroc-centro-integrado-de-operacion-remota-2204740"}, {"titulo": "Trabajo GUARDIA DE SEGURIDADCON CURS O OS10", "Tipo": "Full-time", "ID": "2204859", "Buscado": "BURSAN", "Fecha": "2020-10-21 17:23:29", "Ubicación": "Concepción", "Categoría": "Seguridad", "Salario": "350.000", "Duración": "plazo fijo", "descripción": "Se necesita guardia de seguridad con curso Os10 al día para la ciudad de Concepción, sector Nonguen.\n\nde preferencia llamar por telefono o enviar WhatsApp.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridadcon-curs-o-os10-2204859"}, {"titulo": "Trabajo Maestros Electricos tabiques o losa", "Tipo": "Full-time", "ID": "2204847", "Buscado": "JCA Ingeniería Eléctrica", "Fecha": "2020-10-21 17:12:55", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "AVISO\nSe necesitan MAESTROS ELECTRICOS, CON EXPERIENCIA EN TABIQUES O LOSA, que vivan en comunas en fase 2 (transición) y fase 3 (preparación), para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido. Según lo siguiente:\n\nTerminaciones\nM1: $580.000.-\nM2: $525.000.-\n\nObran Gruesa (Losa)\nM1L: $650.000.-\nM2L: $580.000.-\n\n\nInteresados presentarse el viernes  23 DE OCTUBRE DE 2020 desde las 08:00 horas hasta las 10:00am, en calle Sergio Ceppi #0623 La Cisterna.\n\nDeben presentarse con los siguientes documentos impresos: curriculum vitae, 24 últimas cotizaciones AFP con Rut empleadores anteriores debe poseer mínimo 6 cotizaciones continuas con el mismo empleador (excluyente), Certificado de Antecedentes al día, Certificado de ISAPRE O FONASA, copia del carnet por ambos lados y Certificado de residencia de comunas en FASE 2 O 3 (NO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA. NO SE ENTREVISTARÁ A PERSONAS QUE VENGAN DE COMUNAS EN CUARENTENA. NO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR).\n\n\nDirección: calle sergio ceppi 0623 – la cisterna", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-tabiques-o-losa-2204847"}, {"titulo": "Trabajo Ingeniero de Ciberseguridad", "Email": "administracion@jcaingenieria.cl", "ID": "2204716", "Buscado": "Partner Consulting", "Fecha": "2020-10-21 15:16:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Se requiere Ingeniero de Ejecución en Informatica o Redes, \nDebe realizar las siguientes funciones:\n\tEvaluación de seguridad en proyectos\n\tDefiniciones de controles de seguridad\n\tMantener registro de las actividades.\n\tEvaluaciones de riesgo\n\tGestion de certificaciones de seguridad\n\nDebe tener los siguienets conocimientos técnicos:\nGestión de riesgos\t\t\t\nProgramación y desarrollo seguro\t\nEntornos Cloud AWS\t\t\t\nServidores Windows/Linux\t\t\nMetodología OWASP/NIST/CSA\t\t\nEntornos de microservicios.\t\t\nProceso de Ethical hacking\t\nConceptos básicos de seguridad\t\t\nAdministración/configuración Firewalls y dispositivos de red\nExcelente redacción de informes, presentación de resultados y trabajo en equipo.\t\n\nEnviar CV a elias.zuniga partner.cl, indicar pretensiones de renta y disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-ciberseguridad-2204716"}, {"titulo": "Trabajo Tecnico en contabilidad", "Tipo": "Full-time", "ID": "2204745", "Buscado": "Frigorífico Santiago", "Fecha": "2020-10-21 15:40:48", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Se busca Tecnico contable (egresado recientemente) responsable y con habilidades en redacción y contraste de datos para realizar labores en empresa ubicada en la comuna de Estación central. se ofrece renta liquida de $450.000 mas almuerzo en casino de la empresa. interesados enviar curriculum a trabajo.buscan gmail.com detallando el cargo al cual postula.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-contabilidad-2204745"}, {"titulo": "Trabajo Tecnico en enfermeria", "Email": "trabajo.buscan@gmail.com", "ID": "2204838", "Buscado": "Brayben est", "Fecha": "2020-10-21 17:02:12", "Ubicación": "Los Ángeles", "Categoría": "Medicina / Salud", "Duración": "90 dias", "Tipo": "Part-time & Full-time", "descripción": "Se requiere contratar tenns para apoyo en control de temperatura a petsonal en trayecto a planta industrial.\nRequusitos\nTecnico en enfermeria\nResidencia en Los Angeles\nDispinibilidad para trabajar en turnos rotativos continuos\n\nInteresados enviar cv a seleccion brayben.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-2204838"}, {"titulo": "Trabajo - Titulo Técnico en Educación Superior en Odontología", "Email": "seleccion@brayben.cl", "ID": "2204807", "Buscado": "CONSULTA DENTAL", "Fecha": "2020-10-21 20:08:39", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Remuneración acorde al mercado", "Duración": "Contrato Plazo Fijo", "descripción": "Importante Centro Médico ubicado en la comuna de Macul, requiere incorporar a un Asistente Dental\n\nPrincipales Tareas:\n- Coordinar la agenda del Odontólogo.\n\n- Recibir y preparar a los Pacientes para las revisiones y limpiezas dentales.\n\n- Preparar los implementos y herramientas necesarias para las revisiones y aplicaciones de procedimientos a los Pacientes.\n\n- Esterilización de los utensilios y herramientas.\n\n- Mantener actualizados los registros de los Pacientes.\n\n- Garantizar la continuidad del servicio.\n\n- Enviar los trabajos al laboratorio, con su seguimiento respectivo.\n\n- Entre otras labores relacionadas al cargo.\n\nRequisitos:\n- Titulo Técnico en Educación Superior en Odontología y Curso de Protección Radiológica.\n\n- Experiencia mínima de 2 años  \n\n- Requisitos excluyentes: Certificado inscripción prestadores individuales...", "ref": "https://www.chiletrabajos.cl/trabajo/titulo-tecnico-en-educacion-superior-en-odontologia-2204807"}]