[{"titulo": "Ejecutivos Ventas Sepulturas Ñuñoa", "ID": "2898384", "Buscado": "TecnoEmpleos", "Fecha": "2022-07-08 08:26:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-sepulturas-nunoa-2898384"}, {"titulo": "Key Account NVOCC", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2898584", "Buscado": "SV Consulting Group", "Fecha": "2022-07-08 04:33:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Para NVOCC ubicado en la comuna de Las Condes, nos encontramos buscando a un:\n\n\"Key Account FCL\" con al menos 5 años de experiencia en el rubro de logística internacional.\n\nDentro de las funciones a desempeñar es desarrollar las ventas del producto FCL y mantener las cuentas más importantes de la compañía.\n\nDirigido a personas que tengan un alto perfil comercial en el rubro de comercio internacional, atención al cliente y cuenten con un nivel de inglés intermedio - avanzado (escrito y hablado).\n\nCon estudios relacionados a negocios internacionales, Ingeniería Comercial, Marketing, Economía, que sean afines al cargo.\n\nLugar de trabajo: Las Condes, modalidad híbrida", "ref": "https://www.chiletrabajos.cl/trabajo/key-account-nvocc-2898584"}, {"titulo": "PEONETA - REPARTO EN SANTIAGO", "Tipo": "Full-time", "ID": "2903157", "Buscado": "IDEAS Y ESTRATEGIA SPA", "Fecha": "2022-07-08 01:36:44", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "SE NECESITA PEONETA PARA TRABAJAR EN SANTIAGO\nAcompañará al Conductor en reparto al Cliente Final.\n\nLas principales funciones son:\n\n• Asistir al conductor en ubicar las direcciones y estado de las calles.\n• Entregar la mercadería en la bodega del cliente final.\n• Carga y descarga de los productos (harina, en conjunto con otro Peoneta)\n• Responsable de la documentación con firma/ timbre del Cliente\n• Seguimiento de entrega a través e APP \n• Cumplir los tiempos de reparto según hoja de ruta\n• Cuidar las herramientas e implementos a su cargo.\n• Realizar sus labores en forma segura y utilizar los implementos de seguridad.\n\nREQUISITOS:\n• Experiencia como Peoneta.\n• Trabajo en Equipo (cargará y descargará el camión junto al otro Peoneta de la empresa)\n• Proactividad\n• Honestidad y Compromiso\n• Conocimiento de la RM\n• Flexibilidad horaria.\n• Ideal vivir cerca de la comuna de Independencia / o facilidad para llegar.\n• Educación media completa\n• Extranjeros con visa definitiva\n• Enviar su CV con pretensiones de renta.\n\nBENEFICIOS:\n• Bono por Asistencia y Puntualidad\n• Aguinaldo Fiestas Patrias y para Navidad\n• Se proporcionan los  EPP (casco, chaleco, guantes, zapatos de seguridad)\n• Mutual de Seguridad\n• Anticipo quincenal.\n• Seguro COVID\n\nANTECEDENTES SOLICITADOS:\n• Fotocopia cédula de identidad\n• Certificado de Antecedentes (Actualizado)\n• Certificado de residencia (Junta de Vecinos)\n• Último finiquito y recomendación empleo anterior.\n• Enviar CV con pretensiones de renta.\n\nJornada de Lunes a Sábado jornada diaria (art.22)\nContrato a plazo fijo, luego indefinido.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-reparto-en-santiago-2903157"}, {"titulo": "Ordeñador Operario Osorno, Industria Lechera y Agricola", "Email": "rrhh.wican@gmail.com", "ID": "2904000", "Buscado": "Xinerlink", "Fecha": "2022-07-08 17:34:52", "Ubicación": "Osorno", "Categoría": "Otros", "Salario": "580.000.- líquidos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "¡Queremos que seas parte de nuestro equipo en la industria lechera!\n\nBuscamos personas dinámicas, proactivas y con muchas ganas de aprender y trabajar en zonas aledañas a la ciudad de Osorno, realizando funciones para el cargo de ORDEÑADOR.\n\n¿QUÉ DEBES REALIZAR?:\n- Producir leche de calidad con los estándares establecidos por la empresa.\n- Realizar labores agrícolas generales.\n- Mantener la higiene en infraestructura y equipos.\n- Entregar raciones de alimento, monitorear pastoreo y cuidar el estado físico del ganado.\n\n\n¿QUÉ OFRECEMOS?:\n- Renta: $580.000 (puedes hacer horas extras).\n- Contrato de trabajo por proyecto.\n- Alimentación y alojamiento en la instalación.\n- Movilización de traslado.\n- Horario de trabajo: Turnos rotativos semanales 12x3: franja horaria (entre las 03:00 AM y las 17:00 PM).\n\n**Interesados enviar CV al correo: jael.navia@xinerlink.cl \no escribir al Whatsapp: +569 53728373 (NO LLAMADAS)**", "ref": "https://www.chiletrabajos.cl/trabajo/ordenador-operario-osorno-industria-lechera-y-agricola-2904000"}, {"titulo": "Técnicos en Telecomunicaciones y Soporte Técnico 1B en Terreno", "Email": "jael.navia@xinerlink.cl", "ID": "2901650", "Buscado": "IT People", "Fecha": "2022-07-08 16:04:28", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "550.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Buscamos Técnicos en Telecomunicaciones Soporte Técnico 1B en terreno\n\nREQUISITOS:\n• Técnico Medio o Superior en Telecomunicaciones o áreas afines. Egresado o titulado (excluyente).\n• Indispensable: Sólidos conocimientos en atención en Terreno, reparación e instalación de servicios de Internet, Datos, Telefonía, medición de ancho de banda.\n• Configuración de equipos de comunicación CISCO: Router, Swicht, diagnosticar puntos de red.\n• Licencia de conducir vigente.\n• Experiencia de 2 años en posiciones similares.\n\nCONDICIONES:\n•Jornada 45 hrs semanales, turnos fines de semana sólo ante eventualidades.\n•Contrato: 3 meses plazo fijo, luego indefinido, según desempeño.\n•Trabajo presencial y en terreno.\n•Renta de $550.000 liquido mensual.\n•Convenio Caja de Compensación (crédito social, convenios con casas de estudios y con servicios de salud, descuentos en comercios, salud y entretenimiento, etc.)", "beneficios": ["Vestimenta informal", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-telecomunicaciones-y-soporte-tecnico-1b-en-terreno-2901650"}, {"titulo": "Asistente Administrativo", "Email": "postular3@itpeople.cl", "ID": "2903742", "Buscado": "Bakery", "Fecha": "2022-07-08 15:07:16", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "500.000 liquidos", "Duración": "Fijo 3 meses, luego inidefinido.", "descripción": "Para negocio de venta de productos de alimentación, panadería y dulces, se necesita asistente administrativo.\n\nDescripción del cargo: Apoyo general en la gestión general, tanto operativa como adminsitrativo.\n\nEl/La candidat@ debe cumplir funciones de coordinación logística de envío de productos, apoyo la apertura de sala de ventas y coordinación general en la apertura del local. Además cumplirá una función administrativa, apoyando en la elaboración de reportes de gestión, venta, cuentas por cobrar, cuantas por pagar y flujos de efectivo. También brindará apoyo en el abastecimiento y compras, ordenando y clasificando facturas, programando pagos, etc.\n\nRequisitos: Capacidad de coordinación, manejo de excel, conocimientos contables básicos, experiencia de al menos 2 años en posiciones similares, prolijidad y orden en el registro y procesamiento de la información. \n\nExperiencia en administración de restaurantes, café, pastelerías y/o amasandería son valoradas pero no excluyentes.\n\nEl trabajo es 100% presencial, y esta ubicado en Providencia", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2903742"}, {"titulo": "Técnico electrónico mantención equipos médicos", "Tipo": "Full-time", "ID": "2903831", "Buscado": "INGENIERIA", "Fecha": "2022-07-08 15:58:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Se requiere contratar jornada completa Técnico electrónico para el área en mantención de Equipos Médicos, para realizar mantenciones preventivas y correctivas con equipos médicos en Hospital de Santiago.\n\nREQUISITOS:\n- Contar con título Técnico nivel medio , Eléctrico, electrónico o a fin.\n- 2 años de experiencia en rubro ( Clínica, Hospital, u otros) en reparación y mantenimiento de equipos médicos. \n\nIndicar pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-mantencion-equipos-medicos-2903831"}, {"titulo": "TENS Enfermeria escolar Santiago", "Tipo": "Full-time", "ID": "2785512", "Buscado": "PREMEDIC", "Fecha": "2022-07-08 11:44:40", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Se busca Tecnico en Enfermería de Nivel Superior para trabajar en enfermería escolar de establecimiento educacional en la  comuna de Santiago en jornada diurna de lunes a viernes.\n\nRequisitos:\n\n- Experiencia laboral mínimo 1 año\n\n- Deseable experiencia en urgencia o pediatria\n\n- Estar inscrito en Superintendencia de Salud\n\n- Deseable curso RCP\n- Disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-enfermeria-escolar-santiago-2785512"}, {"titulo": "Analista Químico", "Tipo": "Full-time", "ID": "2889794", "Buscado": "Laboratorio", "Fecha": "2022-07-08 00:00:44", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1000000", "Duración": "indefinido", "descripción": "Analista Químico\n\nPor proyecto de mejora de procesos nos encontramos en búsqueda de Analista Químico para integrarse a través de contrato externo a nuestro cliente del rubro de Laboratorio Farmacéutico, ubicado en el sector de Quilicura.\nSe ofrece buses de acercamiento, alimentación y posibilidad de pasar a planta.\nRequisitos\nAnalista Químico con experiencia en laboratorio farmacéutico.\nConocimientos en normas GMP.\nHorario\nLunes a viernes de 08:00 a 17:30 horas.\nLunes a viernes de 17:00 a 02:00 horas. (bono tarde)\nRenta\nEnviar pretensiones de renta.\nSi estás interesado y cumples con los requisitos envía tu CV. cristian.gatica@contrabajo.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-quimico-2889794"}, {"titulo": "MAESTROS MONTADORES DE ANDAMIOS", "Email": "cristian.gatica@contrabajo.cl", "ID": "2903289", "Buscado": "FTF Servicios S.A.", "Fecha": "2022-07-08 09:54:01", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa FTF, experta en Servcios de Montaje de Andamios, requiere contratar Maestros Montadores de Andamios, para obras ubicadas en Minera Centinela y Los Pelambres, turno 10x5.\n\nResponsabilidades\n1.Velar por su seguridad y la de su equipo de trabajo, deteniendo cualquier labor\no trabajo que no esté completamente claro que tiene todos sus riesgos\ncontrolados.\n2. Ejecutar en terreno las faenas de montaje y desmontaje de andamios\n3. Organizar, preparar y revisar los materiales y componentes del andamio a\nmontar, según indicaciones del fabricante y normas de seguridad.\n4. Llevar a cabo las órdenes dadas por sus superiores y ante la eventual duda en\nla ejecución de los trabajos, realizar las preguntas necesarias a su superior\ndirecto, para así evitar un Incidente o Accidente\n5. Interpretar planos\n6. Nivelar el andamio y participar en el montaje y desmontaje del mismo\n7. Contribuir a la eficacia del sistema de gestión integrado de calidad con seguridad\ny salud en el trabajo, como también en la mejora del desempeño de este\nsistema.\n\nREQUISITO\nEnseñanza Media completa\nExperiencia demostrable\n", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-montadores-de-andamios-2903289"}, {"titulo": "Contador Auditor", "Email": "seleccion@ftf.cl", "ID": "2903864", "Buscado": "Latitud Sur", "Fecha": "2022-07-08 16:06:48", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Estamos buscando el cargo de Contador Auditor para empresa de Consultoría con más de 25 años en el mercado, dedicada a la asesoría de Contabilidad (IFRS), Auditoría Y Tributaria.\nEl cargo se desempeñará como auditor/a, en roles de asesoría con los clientes de la organización.\n\nLos requisitos del cargo son los siguientes:\n\n•\tProfesional con al menos 3 años de experiencia en empresas de auditorías externas (excluyente).\n•\tManejo de Excel Avanzado\n•\tConocimiento normas IFRS\n•\tConocimiento y experiencia en Auditorías internas\n•\tExperiencia en análisis de estados financieros\n•\tContador Auditor, Profesional Universitario o  Técnico Profesional.\nBuscamos persona con una alta orientación hacia los clientes, fuerte orientación al logro, cumplimiento de objetivos, comunicación asertiva, iniciativa y autonomía en el trabajo.\n\nEl lugar de trabajo presencial es en la comuna de Las Condes.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-2903864"}, {"titulo": "Auxiliar apoyo de Limpieza", "Tipo": "Full-time", "ID": "2894425", "Buscado": "Laboratorio Sanitas", "Fecha": "2022-07-08 06:26:28", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo, luego indefinido", "descripción": "Laboratorio Sanitas requiere contratar a Auxiliar apoyo de Limpieza para planta operativa en la comuna de Quilicura:\nObjetivos del Cargo:  “Apoyar procesos de limpieza en las diferentes áreas de la planta productiva farmacéutica. Además de velar por el buen uso y condiciones de GMP en procesos de limpieza”\n\nExperiencia laboral: Deseable 1 año en actividades de laboratorio farmacéutico o empresas productivas que utilicen normativa GMP, HACCP, ISO 9000 o similares.\n\nPrincipales Funciones del Cargo \n•\tUsar correctamente la vestimenta y EPP dentro del área\n•\tRegistrar la documentación relacionada a procesos de limpieza\n•\tRegistrar condiciones ambientales \n•\tRegistrar correctamente bitácoras de áreas de salas de lavado\n•\tRealizar y registrar control de agentes de limpieza en área\n•\tRealizar correctamente la limpieza de área\n•\tMantener stock necesario de implementos de limpieza para áreas\n\nResponsabilidades del Cargo:\n•\tHacer cumplir los procedimientos bajo las normas de GMP\n•\tCumplir con los procedimientos operativos estándar\n•\tCumplir con las normas de higiene y vestuario\n•\tGestionar áreas de lavado asignadas\n\nEspecialización, capacitación y/o conocimientos especiales requeridos:\n•\tConocimientos de buenas prácticas de manufactura (Deseable)\n•\tTrabajo en equipo\n•\tDisponibilidad de trabajo en turnos rotativos", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-apoyo-de-limpieza-2894425"}, {"titulo": "Supervisor de Mantención", "Email": "abustamante@sanitas.cl", "ID": "2903233", "Buscado": "Naviera Paredes S.A", "Fecha": "2022-07-08 09:03:51", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Te invitamos a participar de nuestra oferta laboral. Si eres Supervisor de Mantención y deseas poner en práctica tus conocimientos y hablilidades, te esperamos...\nDeberás gestionar, coordinar y ejecutar programas de mantenciones preventivas bajo presupuesto.\nReclutar, supervisar y formar al personal de acuerdo a las políticas internas.\nInspeccionar regularmente las instalaciones.\nPreparar programas de mantenimiento semanal y mensual.\nContribuir al desarrollo del presupuesto de mantenimiento.\nGrantizar el cumplimiento de los estándares de calidad, salud y seguridad.\nConocimientos: Profesional tituladoen Ingeniería mecánica, eléctrica o carrera afin. \nExperiencia: Dos años mínimo en cargos de supervisión o similar. \nHabilidades: Liderazgo, trabajo en equipo, buenas relaciones interpersonales, metódico. \nIndicar pretenciones de renta.\nIndicar dos o tres número de contacto de últimos empleadores.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-mantencion-2903233"}, {"titulo": "ANALISTA DE ADMINISTRACION Y FINANZAS OSORNO", "Email": "ingeborg.salazar@navieraparedes.cl", "ID": "2900482", "Buscado": "ACROTEL", "Fecha": "2022-07-08 04:36:27", "Ubicación": "Osorno", "Categoría": "Administración", "Salario": "800.000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Nuestro cliente Cooperativa de Ahorro y Crédito , requiere contratar a un analista de Administración y Finanzas , para incorporarse a su equipo de trabajo, las principales funciones a desarrollar son las siguientes:\n\nResponsable ante el Subgerente por las adecuadas prácticas contables y de control interno, reportería,  provisiones, y análisis de estados financieros. \n\nGenerar los informes normativos mensuales, validar su cuadratura y despacho. \n\nGestionar y controlar las políticas, procedimientos de control interno, manuales y otros documentos emanados por la Cooperativa y que tengan relación con la Gestión del Riesgo de Crédito, Financiero y Operacional al interior de la Cooperativa. \n\nMonitorear los indicadores financieros y de cobranza  de la cooperativa, gestionando acciones necesarias con tras áreas.\n\nProponer los controles necesarios para una adecuada gestión de los recursos de la empresa, responsable de la administración de personal, contratación y proceso de pago de remuneraciones. \n\nSerá responsable del información a los sistemas contables apoyan a los analistas contables. \n\nRequisitos mínimos:\t\nExperiencia laboral comprobable (3 años) como responsable de procesos contables y financieros\nCapacidad de resolución de Problemas.\n Planificación y Organización.\nTítulo de contador auditor o alguna carrera ligada a la administración, con amplios conocimientos contables. \nManejo de excel intermedio (tablas dinámicas).\nManejo de algún ERP \nAl menos 2 años de experiencia en cargo similares a cargo de la contabilidad de empresas de mediano tamaño.\nSe valora conocimiento comprobable (2 años ) en el área de auditoría interna, riesgo o finanzas en empresas financieras, experiencia en manejo de riesgos financieros, legales, operativos. \nExperiencia en diseño de políticas y procedimientos de control interno.\nPerfil proactivo, dinámico y analítico.\nCapacidad de comunicación, resolución de problemas e integridad.\n\nLugar de Trabajo: Osorno", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-administracion-y-finanzas-osorno-2900482"}, {"titulo": "OPERADOR EQUIPOS BUSES, TRACTOR Y CAMION", "Tipo": "Full-time", "ID": "2903448", "Buscado": "CONFIDENCIAL", "Fecha": "2022-07-08 11:38:58", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "980.000", "Duración": "INDEFINIDO", "descripción": "Nuestro importante cliente requiere contratar en la ciudad de Antofagasta, Operadores Equipos.\n\nRequisitos:\n\nPoseer experiencia en la conducción de Buses, tractores y Camiones.\n\n12 vacantes.\n\nEducación Media Completa/Técnico Medio o especialidad a fin.\n\n2 años de experiencia en faenas mineras, idealmente relacionado con.\n\nPoseer Licencia de conducir clase A3, A4 o A5.\n\nResidencia Antofagasta.\n\nDisponibilidad para trabajar bajo sistemas de turno.\n\nINTERESADOS ENVIAR CV AL CORREO POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/operador-equipos-buses-tractor-y-camion-2903448"}, {"titulo": "Asistente de Relaciones Laborales y Recursos Humanos", "Tipo": "Full-time", "ID": "2903784", "Buscado": "Quinta Ingenieria", "Fecha": "2022-07-08 15:31:26", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "prueba 3 meses/ indefinido", "descripción": "Empresa de Construcción de Pozos profundos, busca asistente de relaciones laborales y recursos humanos, para la comuna de Lampa, sector sol de septiembre.\nFunciones a realizar\n- Confección de contratos y anexos de contrato.\n- Gestión y control de Examenes ocupacionales.\n- Archivos digitales y fisicos de documentación laboral\n- Ingreso de información a software de remuneraciones\n- capacidad de trabajo bajo presión.\n- Ordenado, metodico, disposición para trabajar en equipo.\n\nJornada de lunes a viernes de 08.00 a 18:00 horas.\n\nEnviar pretenciones de sueldo", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-relaciones-laborales-y-recursos-humanos-2903784"}, {"titulo": "OPERADOR PILA", "Tipo": "Full-time", "ID": "2903442", "Buscado": "CONFIDENCIAL", "Fecha": "2022-07-08 11:33:54", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "650.000", "Duración": "INDEFINIDO", "descripción": "Nuestro importante cliente requiere contratar en la ciudad de Antofagasta, Operadores Pila.\n\nRequisitos:\n\n30 vacantes.\n\nEducación Media Completa/Técnico Medio o especialidad a fin.\n\n2 años de experiencia en faenas mineras, idealmente relacionado con.\n\nPoseer Licencia de conducir clase B (no excluyente)}\n\nResidencia Antofagasta.\n\nDisponibilidad para trabajar bajo sistemas de turno.\n\nINTERESADOS ENVIAR CV AL CORREO POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/operador-pila-2903442"}, {"titulo": "Asistente contable", "Tipo": "Full-time", "ID": "2903843", "Buscado": "Quinta Ingenieria", "Fecha": "2022-07-08 15:58:36", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "prueba 3 meses/ indefinido", "descripción": "Empresa de Construcción de Pozos busca asistente contable para la comuna de Lampa, sector Sol de Septiembre.\nFunciones a realizar:\n- Ingreso de facturas de proveedores\n- Analisis cuentas contables.\n- realizar nomina de pagos a proveedores.\n- Conciliaciones Bancarias\n- Ingreso Portal de facturación.\n- Capacidad de trabajo bajo presión.\n- Ordenado, metodico, disposición para trabajar en equipo.\n\nJornada de lunes a viernes de 08.00 a 18:00 horas.\n\nEnviar pretenciones de sueldo", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2903843"}, {"titulo": "Psicóloga/o PPF comuna de Paillaco", "Tipo": "Full-time", "ID": "2903280", "Buscado": "PPF Paillaco", "Fecha": "2022-07-08 09:44:36", "Ubicación": "Valdivia", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "*Institución colaboradora de Servicio Mejor Niñez requiere Psicóloga/o para desempeñarse en\nproyecto PPF comuna de Paillaco*\n\nPodrán postular al cargo ofrecido, profesionales titulados/as *Psicólogos.*\n\n*Requisitos:*\n\n- Título profesional\n- Experiencia profesional intervención con niños/as gravemente vulnerados en\nsus derechos\n - Experiencia en trabajo con redes sociales y comunitarias\n - Capacidad de trabajo en dupla y equipo interdisciplinario.\n - Experiencia y conocimiento de Tribunales de Familia\n - Manejo computacional y base de datos SENAINFO\n- Proactividad e iniciativa\n - Capacidad de adaptación a ambiente de alta exigencia\n\n*Enviar currículum vitae y certificado de título profesional (requisito excluyente)*\nppfpaillaco@fundacionmicasa.cl", "ref": "https://www.chiletrabajos.cl/trabajo/psicologa-o-ppf-comuna-de-paillaco-2903280"}, {"titulo": "Contador auditor-tributario", "Email": "ppfpaillaco@fundacionmicasa.cl", "ID": "2903282", "Buscado": "Copayapu Consultores Ltda.", "Fecha": "2022-07-08 09:46:41", "Ubicación": "Copiapó", "Categoría": "Economía / Contabilidad", "Salario": "$1000000-$1200000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa regional del rubro consultoría y ejecución de proyectos, certificada como Empresa B, signataria de Pacto Global y socia de Acción Empresas requiere incorporar a su equipo el cargo de \"Contador Auditor-Tributario\". Interesados enviar antecedentes a copayapuconsultores@gmail.com\n\n•\tContrato indefinido\n•\tRenta líquida $1.000.000 -$1.200.000\n\nRequisitos\n•\tContador Auditor/Contador Público/Contador General\n•\tManejo de manual de rendiciones públicas\n•\tDominio de ERP Transtecnia, SAP o Softland\n•\tDominio en Excel\n•\tExperiencia en rendiciones públicas Sercotec-Corfo\n•\t3 años de experiencia en empresas de asesoría contable, manejo en registros, análisis y emisión de estados \n        financieros.\n•\tDomicilio en Copiapó o disponibilidad de residencia en la ciudad\n•\tDisponibilidad para viajar", "beneficios": ["Vacaciones extra", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-tributario-2903282"}, {"titulo": "AUDITOR NOCTURNO RECEPCIONISTA DE HOTEL", "Email": "copayapuconsultores@gmail.com", "ID": "2901540", "Buscado": "HOTEL HILTON GARDEN INN", "Fecha": "2022-07-08 01:49:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650000", "Duración": "INDFINIDO", "descripción": "Cargo: AUDITOR NOCTURNO\nOfrecemos:\n\tSueldo líquido de $ 600.000 mil. + Bono Asistencia/Responsabilidad $ 50.000 mil. -\n\tHorario Nocturno desde 22:30 hasta 08:00 horas. \n\tTurno 6x1 o 5x2 (va a depender de la operación y ocupación del hotel). \n\tBeneficio Alimentación Desayuno, Almuerzo, Cena.\n\tBeneficio de Uniforme. \n\tBus de acercamiento al metro más cercano.\n\tMutual de Seguridad.\n\tCaja de Compensación.\n\tSeguro Obligatorio COVID-19.\n\tEstabilidad laboral (contrato a plazo fijo y luego a indefinido).\n\nRequisitos:\n\tAl menos 01 año de experiencia o cargos relacionados como Auditor/a, Recepcionista o cargos similares\n\tEstudios de hotelería, Técnicos o Universitario, carreras relacionas. \n\tPermiso de trabajo al día.\n\tIndispensable poder adaptarse a una cultura de buena comunicación y mejora continua.\n\tDisponibilidad inmediata. \n\tManejo del idioma inglés oral y escrito nivel avanzado (excluyente).\n\tConocimientos de OPERA PMS.\n\nHOTEL HILTON GARDEN INN\nAvda. Américo Vespucio N° 1292, Pudahuel, Santiago. \nWhatsApp: +56965725675.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-nocturno-recepcionista-de-hotel-2901540"}, {"titulo": "Secretaria (o) Administrativa (o) Contable media jornada", "Tipo": "Part-time", "ID": "2903479", "Buscado": "Taller Mecánico Conchalí", "Fecha": "2022-07-08 11:59:53", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "250000", "Duración": "Indefinido", "descripción": "Oferta laboral para trabajar en oficina de pequeño taller mecánico, ubicado en la comuna de Conchalí, Santiago. El cargo consiste en digitar (ingresar) información contable (ingreso facturas compras y ventas, libro de banco, egresos, cajas chicas, inventario) al sistema Nubox entre otras tareas administrativas.\nJornada medio día, de lunes a viernes de 08:30 hasta las 13:00 horas. Indispensable tener experiencia o conocimientos básicos del área contabilidad.\nPreferencia a personas que vivan cerca de la comuna de Conchalí.\nSueldo $250.000- líquido, (más imposiciones).", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-o-administrativa-o-contable-media-jornada-2903479"}, {"titulo": "Analista BI (Business Intelligence)", "Email": "secretario.oficina2020@gmail.com", "ID": "2211325", "Buscado": "Confidencial", "Fecha": "2022-07-08 14:59:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, indefinido", "descripción": "Empresa multinacional líder en Chile en el rubro minero se encuentra en la búsqueda de Analista BI para sumar a su equipo de inteligencia de negocio.\n\nEl principal objetivo del cargo será desarrollar y mantener sistemas de inteligencia de negocio para los distintos clientes mineros que tiene la compañía, asumiendo un rol estratégico en la reportería de datos para la toma de decisiones.\n\nDentro de las principales funciones se encuentran:\n\n- Desarrollar procesos ETL (en SSIS).\n- Administrar y hacer eficiente las bases de datos (integridad y calidad de datos).\n- Desarrollador modelos de procesamiento de datos eficientes.\n- Realizar reportería para los distintos clientes utilizando Tableau.\n- Crear, implementar y probar los procesos de extracción de datos desde sistemas fuentes y bases de datos.\n\nRequisitos:\n-Al menos 2 años de experiencia como Ingeniero o Analista BI utilizando SQL Server.\n-Formación: Ingeniería Informática, Ingeniería en Computación o carrera afín.\n-Experiencia utilizando herramientas BI: Power BI, Power Builder, \n-Experiencia desarrollando ETL, idealmente en SSIS.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-bi-business-intelligence-2211325"}, {"titulo": "Manipuladores de Alimento", "Tipo": "Full-time", "ID": "2680971", "Buscado": "Establecimientos Tip Top", "Fecha": "2022-07-08 11:50:51", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Fabrica reconocida por la elaboración de confites ubicada en la comuna de Recoleta se encuentra en búsqueda de Operarios de Producción para manipular alimentos.\n\nEntre las principales funciones del cargo, debes realizar tareas específicas en la elaboración de productos alimenticios, requeridos por el área en la que se desempeña.\n\n• Tener una conducta de respeto y orden frente a las normas de higiene y seguridad.\n• Seguir instructivos operacionales de fabricación para asegurar la inocuidad del producto.\n\nOferta laboral:\n\nSueldo Base: 387.000\nBono de Producción: 50.000\nBono por Mermas: 31.474\nMovilización: 18.000\nTickets de colación: 50.000\nMuchos otros benéficos corporativos.\n\n¡Nos encontramos en la búsqueda de personas pro activa, responsable y con disponibilidad! Para incorporase a empresa con un muy buen ambiente laboral. Si estas interesado envíanos tu CV para coordinar entrevista.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Vacaciones extra", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manipuladores-de-alimento-2680971"}, {"titulo": "Práctica Comunicador/a Audiovisual", "Tipo": "Part-time & Full-time", "ID": "2903425", "Buscado": "Fundación Adultos Mayores", "Fecha": "2022-07-08 11:24:34", "Ubicación": "Valparaíso", "Categoría": "Prácticas profesionales", "Duración": "Duración de Práctica", "descripción": "!ATENCIÓN!\nFAMCHI Fundación Adultos Mayores de Chile abre sus puertas a Alumnos en Práctica para ser parte de nuestro equipo. https://famchi.cl/famchi/\nDe la siguiente carrera:\n\n• PRÁCTICA COMUNICADOR/A AUDIOVISUAL\n\nRequisitos:\nSer estudiante proactivo y Responsable\nContar con Notebook y conexión a internet estable.\nOfrecemos:\n-Práctica en modalidad de teletrabajo con horarios a convenir.\n-Práctica no remunerada.\nInteresados: Enviar su Currículum Vitae y carta de presentación a rrhh@famchi.cl (nombre en el asunto y cargo al cual postula)", "beneficios": ["Horario Flexible", "Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-comunicador-a-audiovisual-2903425"}, {"titulo": "ENFERMERA COORDINADORA COMUNA DE PAINE", "Email": "rrhh@famchi.cl", "ID": "2903929", "Buscado": "Importante Laboratorio Clínico", "Fecha": "2022-07-08 16:50:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "6000000", "descripción": "Nos encontramos en la búsqueda de profesional Enfermera (o) para trabajar en la Corporación de Salud \nJornada 30 horas en horario de 8:00 a 13:00 Horas de lunes a Sábado\n\nFunciones del cargo:\n\nSupervisar al personal técnico Tens de Enfermería en  Salas de Toma de Muestras \nColaborar en la coordinación clínica  y Laboratorio \n\n\nIdealmente tener residencia cerca de la comuna Paine", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-coordinadora-comuna-de-paine-2903929"}, {"titulo": "asistente contable", "Tipo": "Full-time", "ID": "2903506", "Buscado": "inversiones y comercio handel", "Fecha": "2022-07-08 12:22:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "Duración": "indefinido", "descripción": "SE NECESITA ASISTENTE CONTABLE PARA TRABAJAR DE LUNES A VIERNES DE 8:00 A 18:00 EN LA COMUNA DE SAN BERNARDO SUELDO LIQUIDO 500.000.-\nLOS INTERESADOS DEBEN ENVIAR SU CURRICULUM AL CORREO carmenmorita26@gmail.com", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2903506"}, {"titulo": "INSTALADOR ELÉCTRICO CERTIFICADO SEC - EXPERIENCIA EN PANELES SOLARES", "Email": "carmenmorita26@gmail.com", "ID": "2903976", "Buscado": "OXE - THINK SMART", "Fecha": "2022-07-08 17:23:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "POR PROYECTO INICIALMENTE", "descripción": "Realizamos instalaciones eléctricas en baja tensión, como también instalación de Sistemas Fotovoltaicos domiciliarios.\n\nResponsabilidades:\n- Ejecutar la Instalación de Sistemas Fotovoltaicos - On Grid, Off Grid, Híbrido.\n- Ejecutar instalaciones menores eléctricas, obras civiles.\n- Ejecutar trabajos en Tubería EMT.\n- Apoyar en la organización de materiales como logística, bodega, despachos, entrega, retiro y generación de solicitud de materiales.\n- Lectura de planos.\n- Uso de Autocad.\n- Realizar la mantención preventivas", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/instalador-electrico-certificado-sec-experiencia-en-paneles-solares-2903976"}, {"titulo": "Ejecutivo Comercial Venta y Postventa", "Tipo": "Full-time", "ID": "2852888", "Buscado": "GESTAR SPA", "Fecha": "2022-07-08 12:07:13", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "650000", "Duración": "plazo fijo", "descripción": "Ejecutivo Comercial, para Concepción, con experiencia en Ventas a través de Redes Sociales y presencial. Su función principal estará orientada a entregar Oferta a potenciales clientes Pymes que necesiten adquirir dispositivo electrónico (la maquinita) para recibir medios de pagos, emitir boleta electrónica y recibir pago de servicios en sus locales comerciales\n\nResponsable de atención de clientes en Oficina comercial, tanto para Postventa como también, para la captación de nuevos clientes.\n\nHabilidades:\n\nExperiencia en comercializar servicios en Redes Sociales\nProactivo\nBuena disposición en asistir y atender clientes\n\n\nComparte por redes sociales", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-venta-y-postventa-2852888"}, {"titulo": "administrativo chonchi", "Email": "jsoteloespinoza@gmail.com", "ID": "2903682", "Buscado": "manufacturera", "Fecha": "2022-07-08 14:26:28", "Ubicación": "Castro", "Categoría": "Administración", "Duración": "indefinido", "descripción": "Empresa industrial en Chonchi busca Administrativo de planta. Funciones variadas entre Administración, finanzas y rrhh\n\nExperiencia 2 años en puestos similares y/o estudios medios o profesionales en administración de empresas u otros. \nHorario lunes a viernes 8.00 - 17.30 hrs\nContrato directo.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-chonchi-2903682"}, {"titulo": "Medico", "Tipo": "Full-time", "ID": "2804909", "Buscado": "Laboratorios Medicos Santiago", "Fecha": "2022-07-08 10:23:58", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Honorarios", "descripción": "LABORATORIOS MEDICOS SANTIAGO CENTRO se encuentra en busqueda de médicos a honorarios para consultas médicas y realización exámenes.\n\nMédicos en:\n\nMedicina General\nDermatología\nReumatología\nCardiología\nGastroenterólogo\nPediatría\nOtorrino\nNeurología\nEndoscopista\nEtc.\n\nAdemás, se necesita Ecotomografistas Ginecológicas, para realizar:\n\nEco. Transvaginal\nEco. Obstétrica\nEco. Ginecológica\n\nEcotomografistas Radiológicas para realizar:\n\nEco. Abdominal\nEco. Partes Blandas\nEco. Prostática\nEco. Renal\nEco. Testicular\nEco. Tiroidea\nEco. Mamaria\nEtc\nREQUISITOS:\n\nInscritos en la Super Intendencia de Salud\nEUNACOM Rendida y APROBADA\n\nSomos un centro de salud ubicado en Santiago Centro con una alta afluencia de pacientes, que permite completar agenda. Horarios de atención a convenir.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-2804909"}, {"titulo": "ANALISTA DE COMPRAS Y ABASTECIMIENTO", "Tipo": "Part-time & Full-time", "ID": "2899286", "Buscado": "KUPFER HNOS", "Fecha": "2022-07-08 04:44:39", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "¡Únete a nuestra familia Küpfer!\n\nSomos Küpfer Hermanos, una empresa industrial con más de 145 años en el mercado nacional y líderes en el sector.\nNos caracterizamos por ser una compañía que trabaja para entregar un servicio de excelencia a nuestros clientes a lo largo de todo Chile, además de privilegiar la estabilidad y el desarrollo profesional.\nPara nosotros es fundamental el respeto por nuestros colaboradores , la comunidad y el compromiso con el medio ambiente.\n\n¿Te gustan los desafíos? Buscamos a alguien como tú...\n\nEstamos en búsqueda de ANALISTA DE COMPRAS Y ABASTECIMIENTO que será responsable de: \n\n- Buscar pool de proveedores fabricantes o stockistas y mantener relación comercial con ellos, a través de contactos por internet. \n- Realizar cotizaciones según requerimientos de compra para los distintos mix de productos, en base a precio, confiabilidad, tiempo de entrega y calidad del producto.\n- Emitir órdenes de compra, ingresando información al sistema SAP, de acuerdo a plazos de entrega y condiciones de pago, entre otras.\n- Crear proveedores en SAP en concordancia con Product Manager  en módulo de compra, con sus correspondientes  condiciones de pago.\n- Efectuar seguimiento a las órdenes de compra, a fin de controlar el tiempo de entrega, cantidad entregada y valor comprometido.\n- Emitir reporte  semanal de operaciones por llegar, para dar visibilidad a los negocios respecto a las fechas de llegada de cada uno de los productos comprados de forma semanal, derivándolo al Área Comercial y de Operaciones.\n- Revisar  y negociar en forma permanente las condiciones de pago con proveedores a fin de lograr aumentar los plazos de pago a proveedores\n- Evaluar a los proveedores, según  el nivel de servicio de tiempo y cantidad, retroalimentándolos en forma mensual\n- Velar y dar visibilidad de los precios de compra de los productos al equipo comercial, actualizando en forma mensual el precio de compra y la evolución en el tiempo de los mismos.\n- entre otras\n\nREQUISITOS:\n* Manejo de inglés nivel intermedio-avanzado (oral-escrito)\n* Experiencia de al menos 3 años en área Comex, compras abastecimiento", "beneficios": ["Seguro de salud", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-compras-y-abastecimiento-2899286"}, {"titulo": "Gate Control", "Tipo": "Full-time", "ID": "2871771", "Buscado": "Gate Control", "Fecha": "2022-07-08 02:41:33", "Ubicación": "San Bernardo", "Categoría": "Logística / Distribución", "descripción": "Empresa del rubro de distribución esta en búsqueda de un(a) Gate Control para su terminal ubicado Cerca San Bernardo - Santiago.\n\nNuestra búsqueda esta centrada en profesionales técnico en administración, logística, entre otros , siendo sus principales funciones: \n\n1.- Controlar  ingreso y salida de contenedores y módulos según procedimiento  definido validando documentación  respectiva\n2.- Apoyar las labores operativas del área\n\nRequisitos:\n- Tener experiencia previa en el cargo.\n- Experiencia en rubro de logística\n\nBuscamos personas responsables en el cumplimiento de sus funciones.", "ref": "https://www.chiletrabajos.cl/trabajo/gate-control-2871771"}, {"titulo": "Técnico Mantenimiento", "Tipo": "Full-time", "ID": "2903298", "Buscado": "Bacoring", "Fecha": "2022-07-08 10:03:47", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo 60 dias a indefinido, estabilidad", "descripción": "Nuestra empresa posee más de 20 años de historia en la fabricación de Envases Premium en Madera para botellas de vino y productos para la industria gourmet agregando valor a los productos de cada cliente, con un trabajo bien hecho, en equipo y con el orgullo de un producto de calidad.\n\nLa sustentabilidad es nuestro propósito, elaborando productos de madera proveniente de fuentes renovables para que nuestro trabajo sea bueno para el mundo.\n\nEl desarrollo de nuestros trabajadores es fundamental, así velamos por entregar condiciones que permitan un balance entre la vida y el trabajo. Con horario fijo sin horas extra de 8:00 a 17:30, bonos e incentivos de producción para premiar la productividad. Capacitando en las labores a realizar y generando un ambiente agradable orientado al trabajo bien hecho, superación personal y alto desempeño.\n\nAsí, el trabajador debe ayudar a mantener activamente el funcionamiento del proceso de producción con un enfoque de eficiencia global de los equipos, para lo cual es necesario contar con conocimientos de electricidad baja tensión, neumática, hidráulica, reductores, ventiladores, etc, con un espíritu de mejora continua, trabajando en equipo, velando por la calidad, con una correcta utilización de herramientas y maquinas, siempre orientado al alto desempeño. Con el logro de estos objetivos se garantiza estabilidad y desarrollo al interior de la empresa.\n\nEstamos ubicados en el condominio industrial Segunda Orbital, Quilicura, con acceso a locomoción colectiva y cerca de la ruta 5 Norte", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mantenimiento-2903298"}, {"titulo": "TENS Enfermeria escolar Las Condes", "Tipo": "Full-time", "ID": "2903487", "Buscado": "PREMEDIC", "Fecha": "2022-07-08 12:05:30", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Se busca Tecnico en Enfermería de Nivel Superior para trabajar en enfermería escolar de establecimiento educacional en la  comuna de Las Condes en jornada diurna de lunes a viernes.\n\nRequisitos:\n\n- Experiencia laboral mínimo 1 año\n\n- Deseable experiencia en urgencia o pediatria\n\n- Estar inscrito en Superintendencia de Salud\n\n- Deseable curso RCP\n- Disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/tens-enfermeria-escolar-las-condes-2903487"}, {"titulo": "Gestor de Negocios / Vendedor de servicios", "Tipo": "Full-time", "ID": "2903320", "Buscado": "Intedya Biobio", "Fecha": "2022-07-08 10:19:47", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "El Gestor/a de Negocio se ubica dentro de la Red Internacional de Oficinas INTEDYA  y tiene dependencia directa del Director Asociado y tiene como misión principal la presentación y venta de los servicios y soluciones de Intedya a empresas y organizaciones en el area geográfica asignada.\n\nFunciones:\n - Realizar la concertación de entrevistas y el posterior desarrollo las mismas que permita presentar los servicios de entidad y la captación de nuevos clientes.\n- Elaboración, presentación y seguimiento de proyectos a clientes potenciales.\n- Negociación de proyectos basándose en las condiciones específicas para cada proyecto, así como la utilización - de los elementos de negociación existentes o facilitados por la dirección.\n- Reportar e informar de todas las actuaciones realizadas con los potenciales clientes así como transmitir toda la información facilitada por el cliente tanto de manera explícita como implícita.\n\nResponsabilidades:\n- Cumplir los objetivos comerciales establecidos.\n- Informar puntualmente mediante los medios dispuestos al efectos de cualquier incidencia, inconsistencia o similar que pueda afectar a las calidad o imagen de los servicios de INTEDYA. \n- Cumplimiento de los indicadores de actividad y gestión establecidos.\n\nFormación y Conocimientos:\n-  Formación Universitaria.\n - Manejo  medio de Microsoft Office, Windows, Outlook, Exploradores y navegación en Internet y similares.\n\nExperiencia:\nExperiencia previa de al menos 2 años en labor comercial de servicios \n\nSoft Skills:\n- Interés por adquirir nuevos conocimientos.\n- Organización y disciplina personal.\n- Extroversión en el trato personal con clientes.\n- Aptitud y Actitud comercial", "ref": "https://www.chiletrabajos.cl/trabajo/gestor-de-negocios-vendedor-de-servicios-2903320"}, {"titulo": "Técnicos e Ingenieros Mecánicos Automotriz", "Tipo": "Full-time", "ID": "2902883", "Buscado": "Importante empresa", "Fecha": "2022-07-08 11:38:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "Fijo + Variable", "Duración": "Boleta de honorarios", "descripción": "Queremos incorporar a nuestro equipo de trabajo a Mecánicos para nuestra casa matriz ubicada en la comuna de Pudahuel.\n\nDependiendo de tu experiencia, te ubicaremos en uno de los siguientes puestos, dentro de los cuales podrías escalar, ya que hay posibilidad de crecimiento dentro de la empresa:\n\nEl objetivo del cargo es efectuar mantenciones y reparaciones preventivas y correctivas, lo cual involucra la responsabilidad sobre el estado del equipo, así como la entrega de éste, cumpliendo con los estándares de calidad y seguridad definidos internamente, ejecutando las mejoras en la operación para su máxima eficiencia.\nRequisitos:\n\n• Titulo de mecánica o carrera a fin.\n• Licencia B (excluyente)\n• Experiencia mínima de 1 año en el rubro\n\nSe ofrecen beneficios, desarrollo de carrera, entre otros. Asimismo, la posibilidad de integrarse a una empresa sólida que posee un gran ambiente laboral.\n\nHorario:\nlunes a viernes de 9:30 a 18:00 y sábados de 09:00 a 14:00 hrs.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-e-ingenieros-mecanicos-automotriz-2902883"}, {"titulo": "Asistente Administrativo/a Contable", "Tipo": "Full-time", "ID": "2876971", "Buscado": "Cherit Consultores", "Fecha": "2022-07-08 12:45:06", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "descripción": "Consultora de servicios Contables se encuentra en búsqueda de un Asistente Administrativo con orientación comercial. Dentro de sus funciones deberá prestar servicios administrativos y apoyo comerciales en jornada mixta (algunos días presenciales y otros Teletrabajo). \n\nResponsabilidades del cargo\nPreparar cotizaciones y seguimiento a prospectos (tratar de lograr el cierre de los negocios). \nManejo de redes sociales, recepción de canales según campañas de marketing (teléfono, whatsapp, mail entre otros)\nTareas administrativas: facturar, gestión de cobranza, apoyo operativo en período de Operación Renta, y apoyo en tareas administrativas en general.\nTareas de secretaría: en oficinas recibir a clientes y visitas en general, prestando la atención necesaria, coordinación del uso de sala de reunión, etc. \n\nRequisitos\nTécnico nivel superior de Secretaria Ejecutiva\nAl menos 4 años de experiencia en cargos similares\n\nSe ofrece renta acorde al mercado, estabilidad laboral, grato ambiente y bonos por cumplimiento de metas", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-a-contable-2876971"}, {"titulo": "Practicante RRHH y Contabilidad.", "Tipo": "Full-time", "ID": "2903354", "Buscado": "Tierra Futura", "Fecha": "2022-07-08 10:39:14", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "100000", "Duración": "plazo fijo", "descripción": "Ofrecemos puestos para alumnos en prácticas en carreras de administración, RRHH, Markeing y afines. Valor menasual: $100.000 con importantes oportunidades para continuar trabajando en nuestra empresa. Interesados escribir a pagos@tierrafutura.cl o llamar al 2 2933 5083.", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-rrhh-y-contabilidad-2903354"}, {"titulo": "Desarrollador JAVASCRIPT VUE NODE", "Email": "pagos@tierrafutura.cl", "ID": "2903544", "Buscado": "INNOVA TI", "Fecha": "2022-07-08 12:42:40", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1200000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se requiere desarrollado Javascript con experiencia superior a dos años en VUE, NODE o ambos.\n\nSe valoran conocimientos en otros lenguajes como son: Dart, C#, Python y Java.\n\nSe valoran conocimientos en frameworks como: Adonis, React, Angular,  Flutter, Spring, Django.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-javascript-vue-node-2903544"}, {"titulo": "Técnico Paramédico", "Email": "reclutamiento@innova-ti.cl", "ID": "2562723", "Buscado": "Laboratorios Medicos Santiago", "Fecha": "2022-07-08 13:00:44", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "570.000 Liquido", "descripción": "Importante Institución de Salud de atención ambulatoria ubicada en el centro de Santiago, necesita Técnicos Paramédicos de Laboratorio Y/O en imagenelogia con experiencia de preferencia.\n\nTecnico paramedico de:\n- Laboratorio\n- Imagenologia\n\nTipo de jornada:\n- Jornada Part-Time de 30 horas\n- Jornada Full-time de 45 horas de Lunes a Sabado\n\nPrincipales Funciones:\n- Atención de pacientes\n- Exámenes Clínicos\n- Apoyo administrativo relacionado con la atención del paciente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-paramedico-2562723"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - Calama", "Tipo": "Part-time & Full-time", "ID": "2895461", "Buscado": "Empresas SB", "Fecha": "2022-07-08 08:35:47", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresas SB – Salcobrand es una de las principales cadenas farmacéuticas de Chile y estamos en búsqueda de Químico(a) Farmacéutico(a) para liderar tu equipo de colaboradores.\n\nDebes contar con los siguientes requisitos:\n\n·       Título en Química y Farmacia (excluyente).\n\n·       Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n\n·       Office nivel intermedio.\n\n·       Disponibilidad para trabajar en turnos rotativos de lunes a sábado.\n\nTenemos para ti los siguientes beneficios:\n\n·       Asignación de bonos en fechas especiales.\n\n·       Programas de formación permanente, incluyendo becas de estudio.\n\n·       Programas de reconocimiento.\n\n·       Celebraciones, sorteos con entretenidos premios y eventos.\n\n·       Otros beneficios.\n\n¡Trabaja con nosotros e impulsemos juntos una mejor sociedad!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-calama-2895461"}, {"titulo": "Operador Camión tolva", "Tipo": "Full-time", "ID": "2903869", "Buscado": "DOSH Consultores", "Fecha": "2022-07-08 16:11:24", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Plazo fijo y luego indefinido según desempeño.", "descripción": "Nuestro cliente de manejo de residuos y servicios, busca para su sucursal de Antofagasta, un OPERADOR DE CAMION TOLVA para operar en la ciudad. \n\nLos requisitos son:\n\n-Poseer residencia en la cuidad de Antofagasta ( requisito excluyente).\n-Poseer licencia de conducir A-4 o A-5.\n-Poseer 2 años de experiencia en cargos similares.\n-Enseñanza media completa.", "beneficios": ["Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-camion-tolva-2903869"}, {"titulo": "Vendedor en terreno para Importadora Nacional", "Tipo": "Part-time", "ID": "2901814", "Buscado": "EST Sales Action", "Fecha": "2022-07-08 08:41:36", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Tres mese plazo fijo y luego indefinido", "descripción": "Importadora Nacional esta en búsqueda de Vendedores en terreno para Canal Tradicional y Mayoristas, en la ciudad de Iquique y Antofagasta,  para productos alimenticios importados de alta categoría. \n\n- Debe poseer movilización propia (excluyente).\n- Conocimiento y experiencia en rutas comerciales y cartera de clientes.\n- Buenas relaciones interpersonales. \n- Automotivación enfocada al logro de objetivos. \n- Enviar reportes de visitas a jefatura directa. \n- Horario exclusivo de \"media jornada\". \n- Sueldo acorde al mercado más comisiones por ventas.\n\nEnviar CV a carlos.merino@salesaction.cl\nPara ingreso en el mes de julio.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-para-importadora-nacional-2901814"}, {"titulo": "Psicólogo/a PPF Paillaco", "Email": "carlos.merino@salesaction.cl", "ID": "2903400", "Buscado": "Fundación Mi Casa", "Fecha": "2022-07-08 11:10:53", "Ubicación": "Valdivia", "Categoría": "Otros", "Salario": "$900.000 Sueldo bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, llama a concurso para proveer el siguiente Psicólogo/a, jornada completa, Programa de prevención focalizada PPF Paillaco\n\n\nPERFIL PROFESIONAL\n\n·         Diagnóstico de NNA y familias \n\n·         Diseño, ejecución y evaluación de PII\n\n·         Intervención con familias\n\n·         Desarrollo de Talleres para el fortalecimiento de competencias parentales\n\n·         Participación en la definición de medidas de urgencia.\n\n·         Participación en reuniones de equipo\n\n·         Elaboración de informe evolutivos\n\n·         Registro de información en carpetas y manejo plataforma SIS Mejor Niñez.  (ex SENAINFO)\n\n·         Coordinación con redes (Planificación, ejecución y evaluación)\n\n\n\nRequisitos excluyentes:\n\nEstudios universitarios de Psicología \nDeseable contar con especialización en trabajo con niños y/o adolescentes, certificación académica acorde a la especialización en intervención con familia  en el fortalecimiento de competencias parentales.\nTener experiencia restituir derechos vulnerados asociados a mediana complejidad, tales como negligencia moderada, testigo de violencia intrafamiliar no constitutiva de delito, maltrato físico y/o psicológico moderado, evitando la cronificación.\nCapacidad para poder realizar intervención en crisis.\nManejo en talleres grupales\n\n\n\n\nSi ingresas a Fundación Mi Casa, te incorporarías a una Institución con  75 años de trabajo en el área de infancia en nuestro país, con presencia nacional, con importantes beneficios entregados a sus trabajadores, entre los cuales destacan: contrato de Trabajo indefinido a partir del 5 mes, previa evaluación de desempeño, donde podrá acceder 6 días administrativos con permiso de goce de remuneración, vacaciones de invierno, beneficios de la caja compensación La Araucana, aguinaldo de Fiestas Patrias y Navidad, procesos de promoción interna, capacitación permanente en temáticas atingentes al trabajo y función desarrollada, pausas laborales activas, entre otras. En este cargo percibirá una remuneración bruta $900.000\n\nSi estás interesado/a, envíanos tu currículum vitae y certificado de estudios \n\n*Se aceptan postulantes Ley de Inclusión Laboral*\n\n\n\nSin otro particular, saludo atentamente\n\n\nEquipo de reclutamiento FMC", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-ppf-paillaco-2903400"}, {"titulo": "Vendedor de Componentes Neumáticos.", "Email": "postulacionconcursoppf@gmail.com", "ID": "2903854", "Buscado": "MTK COMERCIAL LIMITADA", "Fecha": "2022-07-08 16:03:00", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "$ 1.000.000", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Empresa líder de la V Región en el desarrollo, y comercialización de componentes industriales ubicada en Valparaíso, se encuentra en la búsqueda de un Vendedor de Componentes Neumáticos.\n\nFUNCIONES:\n• Responsable de vender al cliente los productos que ofrece la Empresa (Componentes Neumáticos).\n• Organizar y planificar las tareas del día y la semana para la realización de visitas a clientes, manteniendo un programa de visitas a clientes y cotizaciones.\n• Realizar visitas a clientes, de acuerdo con la planificación realizada con la jefatura directa, realizando       informes de visitas realizadas.\n• Prepararse y tener dominio técnico sobre las características de elementos vendidos y sus aplicaciones.\n• Recepción de visitas y atención a clientes para resolver dudas técnicas en aplicaciones de productos.\n• Adquirir el conocimiento técnico para asesorar a los clientes.\n• Apoyo logístico en tareas como, Retiro, traslado y entrega en terreno de los Productos.\n• Aumentar la cartera de clientes, detectar necesidades, promoción de Productos.\n• Realizar cotizaciones.\n\nREQUISITOS:\n• Ingeniero o Técnico en Automatización y Control Industrial, Mecánica, Mecánica Industrial, o carrera afín.\n• Experiencia mínima de 3 años en ventas técnicas.\n• Conocimiento en Componentes Neumáticos.\n• Dominio de Excel para la elaboración de informes comerciales.\n• Licencia de conducir clase B.\n• Disposición para viajar a Santiago.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-componentes-neumaticos-2903854"}, {"titulo": "Especialista de Trade Marketing", "Email": "pmoncada@mtk.cl", "ID": "2903728", "Buscado": "Confidencial", "Fecha": "2022-07-08 14:50:23", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "Prestigiosa Agencia de Publicidad requiere a Ejecutivo de Cuentas Trade Marketing, el cual actuará como un enlace entre su cliente y la agencia. Tiene la\n\nresponsabilidad de la administración de los proyectos de las campañas de sus clientes y hacer\n\nfrente al trabajo del día a día, asegurando que se produce a tiempo y dentro del presupuesto.\n\nFUNCIONES:\n\n- Realizar mantenimiento del presupuesto del cliente.\n\n- Analizar gastos de publicidad competitiva y datos relacionados al mercado para presentación al cliente.\n\n- Realizar funciones para asistir en la producción de anuncios comerciales e\n\nimpresos.\n\n- Analizar los datos relativos de mercadeo para preparar la estrategia.\n\n- Realizar Presentación de planes de campaña a clientes para su aprobación o modificación.\n\n- Cumplimiento de los plazos y dar prioridad a las tareas.\n\n- Capacitar y supervisar asistente de ejecutivo/a de cuenta (s).\n\n- Realizar status reports.\n\nREQUISITOS:\n\n- Titulado de Ingeniería Comercial, Publicidad o Comunicaciones.\n\n- Mínimo 3 años de experiencia en Publicidad/ o comunicaciones en agencia de Trade\n\nMarketing.", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-de-trade-marketing-2903728"}, {"titulo": "ITO CIVIL Movimiento de Tierras", "Tipo": "Full-time", "ID": "2903231", "Buscado": "Empresa de Ingenieria", "Fecha": "2022-07-08 09:00:31", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "3000000", "Duración": "Indefinido", "descripción": "Para contrato de movimiento de tierra masivo se requiere ITO con experiencia de al menos 10 años en minería, de preferencia de ciudad de Iquique.\nIngeniero Civil, Constructor Civil o Ingeniero Constructor.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ito-civil-movimiento-de-tierras-2903231"}, {"titulo": "PERSONAL ASEO", "Tipo": "Full-time", "ID": "2903592", "Buscado": "EDIFICIO LOS AROMOS", "Fecha": "2022-07-08 13:25:50", "Ubicación": "Quilpué", "Categoría": "Otros", "Salario": "380000", "Duración": "Plazo fijo, full", "descripción": "Condominio requiere personal aseo, responsable, buena presentación personal, que trabaje en equipo, puntual.\nSe ofrece buen ambiente de trabajo y compañerismo.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-aseo-2903592"}, {"titulo": "VENDEDORES EXPERIENCIA CONTROL PLAGAS", "Email": "edificiomaragamarga.23@gmail.com", "ID": "2903279", "Buscado": "PRIVADO", "Fecha": "2022-07-08 10:17:21", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "123456", "Duración": "Plazo Fijo-Indefinido", "descripción": "Empresa con 15 años en el mercado solicita para su área VENDEDORES con cartera de clientes con experiencia en CONTROL DE PLAGAS. Insumos descartable, venta de productos y servicios.\nIndicar pretensiones de renta, contratación inmediata.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-experiencia-control-plagas-2903279"}, {"titulo": "Técnico para armado y ensamblaje", "Tipo": "Full-time", "ID": "2901214", "Buscado": "Comercial Maletek Limitada", "Fecha": "2022-07-08 11:07:51", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "Plazo Fijo/ Indefinido", "descripción": "Quieres formar parte de una empresa consolidada con grandes beneficios entonces esta es tu oportunidad necesitamos operarios para trabajar en el  área de ensamblado, almacenamiento y despacho. Se requiere muy buena disposición al trabajo, capacidad física, habilidad manual y en uso de herramientas simples. Las labores también implican orden y aseo de la planta de producción.\n\nSe ofrece integrarse  a una empresa estable y en crecimiento. Muy buenos beneficios.\n\nDisponibilidad para trabajar en San Bernardo  en movilización propia o bien vivir en lugar cercano a San Bernardo.\n\nSe ofrece un Sueldo Liquido $560.000 pesos", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-para-armado-y-ensamblaje-2901214"}, {"titulo": "Ayudantes de despacho y de patios", "Tipo": "Full-time", "ID": "2903173", "Buscado": "Delgado S.A.", "Fecha": "2022-07-08 10:15:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "640.000 Base imponible", "Duración": "indefinido", "descripción": "Empresa Metalurgica de fabricación de estructuras metálicas  , ubicada en San Bernardo  busca  4 ayudantes de Patio, sector pintura  y de Despacho. Ingreso inmediato.  Se ofrece estabilidad y beneficios", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-despacho-y-de-patios-2903173"}, {"titulo": "Freelance Regional - Ejecutivo de venta Software ERP (VRegion)", "Email": "desarrollo.rrhh@emdelgado.cl", "ID": "2903952", "Buscado": "LanixERP", "Fecha": "2022-07-08 17:03:58", "Ubicación": "Valparaíso", "Categoría": "Economía / Contabilidad", "Duración": "Freelance", "Tipo": "Part-time", "descripción": "FREELANCE REGIONAL - EJECUTIVO DE VENTAS SOFTWARE \n\nSi vives en la Región del Valparaiso u otra region que no sea RM, si estas interesado en un trabajo flexible y 100% online te invitamos a postularte en nuestro programa de red de distribuidores de software ERP a lo largo de chile como profesional Independiente freelance. \n\nPerfil del Cargo:\nSe busca profesionales del rubro Contable , Auditoria o Ingenierías con experiencia en sistema ERP, que estén interesados en convertirse en Vendedores Profesionales Independientes con interesantes comisiones, libertad de horarios, trabajo remoto 100%. \n\nTe ofrecemos:\n\n    1. Capacitación continua en nuestro sistema ERP. \n    2. Capacitación técnicas Ventas.\n    3. Libertad en sus tiempos y lugares para prospectar. \n\n\nCondiciones de pago:\n\n1.-Los vendedores FREELANCE pueden vender todos los productos y servicios de Lanix Erp en su línea ADVANTAGE 5.0.\n2.-Las comisiones serán:\n2.1.- Por la venta de un año de servicios mensuales es de un 20 %, con un máximo del 10 % de descuento. Pagadero con la primera cuota cancelada por cliente. Si cliente por diferentes motivos no sigue y NO cancela la segunda cuota se descontará en próxima gestión el 50 % de lo pagado por ese negocio.\n2.2.- Por la venta de servicio de puesta en marcha en Contabilidad y/o Remuneraciones y/ó producción y/ó capacitación personalizada, se cancelará el 20 % de dicho monto, siempre y cuando el descuento NO\nsupere el 15 %. Si el descuento es mayor se discutirá en cada caso su comisión con el Gerente de Lanix Erp. y quedará estampada en un correo de acuerdo puntual por negocio.\n2.3.- Los pago de los puntos 2.1. y 2.2. , serán cancelados a 5 días de tener el negocio cancelado en la primera cuota mensual y/o documentado los servicios, con un pie como mínimo del 20 %. y 3 cheques como máximo.\n3.- Los vendedores FREELANCE pueden vender todos los productos y servicios de Lanix Chile y su apoyo está dado por Jonathan Muñoz y/ó Nelson Barrales, en los productos de hardware para proyecto ADVANTAGE 5.0 , como POS Móvil y/ o POS escritorio y/o Balanza y/o segunda impresora. También pueden vender Hardware general de tecnología LANIX y/o otra marca en acuerdo con los encargados de dicha área.\n3.1.- El pago de estos negocios son del 20 % del margen y la información se obtiene al término del mes, en donde se entregan los resultados. El pago será realizado el 10 de cada mes, según la revisión del informe de ventas en Lanix Chile de cada negocio.\n3.2.- Como en estos negocios son más grandes y está involucrado costo directo de los productos, se exige que esté 100 % documentado para su pago. Normalmente es con cheques y/ó transferencia y/o\ncrédito directo dado por Lanix Chile.\n\nPara saber mas, envía tu CV a reclutamiento@lanixerp.cl indicando en el encabezado FREELANCE REGION - EJECUTIVO VENTA", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/freelance-regional-ejecutivo-de-venta-software-erp-vregion-2903952"}, {"titulo": "Asistente de Centro Agua Dulce (RAS)", "Email": "reclutamiento@lanixerp.cl", "ID": "2903449", "Buscado": "Salmones Camanchaca S.A", "Fecha": "2022-07-08 11:40:11", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Apoyar a la jefatura a ejecutar las acciones necesarias para el proceso de los peces, para garantizar la producción requerida de acuerdo a estándares de calidad y oportunidad, y bajo los  costos presupuestados. Lo anterior, considerando las políticas internas y la legislación vigente.\n\nRequisitos:\nProfesional o Técnico en Acuicultura, Biología Marina, Pesquero o profesión afín\nUn año de experiencia en Piscicultura, ideal RAS\nHabilidades orientadas a la Proactividad, planificación, iniciativa, Disposición al trabajo e Integración Social\nDisponibilidad para trabajar bajo  sistema de turno 5x2 (Incluye turnos tarde y noche)", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-centro-agua-dulce-ras-2903449"}, {"titulo": "Analista de Administración y Finanzas JR", "Email": "trabajaconosotros@camanchaca.cl", "ID": "2903575", "Buscado": "Fullkom", "Fecha": "2022-07-08 16:42:55", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo Fijo renovable a Indefinido", "descripción": "Somos un grupo de empresas relacionadas al e-Commerce, en un proceso de rápida expansión nacional y regional (Latinoamérica) y estamos buscando a él o la crack que se sumen a nuestro equipo y nos ayuden a estructurar nuestras áreas internas de administración y finanzas. \n\nEl ritmo de crecimiento es alto, y también los cambios estructurales que estamos aplicando. Necesitamos desarrollar el área de finanzas como un área confiable, que nos dé visibilidad y transparencia para apalancar el crecimiento del grupo. Deberá ser estructurada pero flexible en apoyar a los emprendedores internos en la concreción de sus proyectos.\n\nEl puesto es uno de responsabilidad y crecimiento, que reporta a la gerencia de finanzas y administración.\n\nBuscamos un Analista de Administración y Finanzas, que se sume a un equipo que se viene conformando y está en pleno crecimiento.\n\nRESPONSABILIDADES:\n\n-       Emisión de documentos tributarios (factura afecta / exenta, Facturas internacionales, Guías despacho, Órdenes de compra, etc)\n-       Gestión de Cobranza (envío de mail, llamados telefónicos, actualización de pagos en planilla)\n-       Actualización de información en planillas (cuentas por cobrar, pagar, BHE, Invoice, etc)\n-       Conciliación Tarjetas de Crédito.\n-       Revisión Plataforma Contable\n\nREQUISITOS EXCLUYENTES:\n\nManejo de Excel nivel medio-alto (se hará test). Bastantes modelos financieros los trabajamos en Excel con múltiples fuentes de información.\nOrganización y estructura de trabajo. Muchas fechas son inamovibles (impuestos, deadlines clientes).\nEnfoque en resultados y cumplimiento de deadlines.\nFlexibilidad. Como empresa en crecimiento, surgen muchas cosas nuevas todos los días.\nTrabajo bajo presión. Como áreas de backoffice, siempre hay incendios que apagar.\nGanas de comerse el mundo. Tenemos muchos proyectos de crecimiento y buscamos alguien que quiera llevarlos a cabo con nosotros.\nEspíritu joven. Da lo mismo la edad, lo importante es la energía que traigas arriba de la mesa.\n\nOPCIONALES (SUMAN PUNTOS):\n\nExperiencia previa en eCommerce, Contabilidad o Finanzas.\nSer un ninja de excel. Sentirse como pez en el agua entre macros y tablas dinámicas.\nConocimientos en IFRS (NIIF).\n\nNO NOS IMPORTA (NI SUMA NI RESTA)\n\nDe que país vienes.\nDe que universidad saliste.\nCuantos años o hijos tienes.\n\nNEED TO KNOW / ASPECTOS IMPORTANTES\n\nLa modalidad será mixta, entre trabajo presencial y teletrabajo. Probablemente al comienzo tenga un poco más de presencial.\nPresencial será cerca a los metros de Tobalaba.\nTrabajo de Lunes a Viernes 9 a 6:30.\nNo contará con estacionamiento, pero puedes venir en bicicleta sin problema.\nTrabajo presencial con vestimenta casual. Olvídense de las corbatas o los vestidos.\nSi cumples con los requisitos (o una buena parte de ellos), esperamos tu postulación para conocerte más!!", "beneficios": ["Teletrabajo opcional", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-administracion-y-finanzas-jr-2903575"}, {"titulo": "Lider de Proyectos Active Directory", "Tipo": "Full-time", "ID": "2903164", "Buscado": "BCtecnologia", "Fecha": "2022-07-08 08:19:18", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto 1 año", "descripción": "Buscamos para uno de nuestros clientes en Retail, Líder de proyecto,  para proyecto de actualización de Active Directory, debe cumplir con los siguientes requisitos:\n\n·Orquesta los recursos involucrados en el diseño e implantación de la solución incluyendo investigación, desarrollo y soporte.  \n·Lidera la selección, uso e influencia el uso de métodos y herramientas de diseño para lograr los resultados de negocio y tecnológicos deseados.  \n·Realiza la evaluación y selección de los componentes de software y hardware de la aplicación.  \n·Realiza labores de asesor de proyecto en etapas tempranas, para asegurar que se satisfaga la visión de Operaciones TI durante el diseño.\n·Responsable de asegurar la correcta implementación de los servicios de negocio y componentes relacionados.\n·Responsable de gestionar eficazmente el proyecto a su cargo, apoya activamente al equipo de trabajo para facilitar el entendimiento de la estrategia y de todos los elementos definidos por el Product Backlog. Flexible, persistente y con un enfoque claro en la resolución de inconvenientes complejos, guiando al equipo al cumplimiento de los objetivos con base en el plan establecido.\n·Encargado de realizar y gestionar Daily del proyecto\n·Encargado de gestionar y obtener la aprobación de los criterios de aceptación de cada sprint\n·Encargado de gestionar con célula de desarrollo las tareas correspondientes para el éxito del proyecto\n·Referente técnico para apoyar a los equipos, en todas las fases del proceso de desarrollo, pruebas, despliegue y entrega continua.\n\nDeseable conocimientos técnicos en \n\n·Sistema Operativo Windows, Dominio de Active Directory, Office 365 y Exchange, Servidores DNS, File Server, Print Server, DHCP y granjas de Terminal Server.\n·Experiencia en migraciones, SO, DB, MDW en plataformas Windows.\n·Habilidades y experiencia en proyectos de migración de Sistema Operativo.\n·Tecnologías complejas (Clústering y Réplicas)\nProyecto 1 año\nTrabajo mixto", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-proyectos-active-directory-2903164"}, {"titulo": "Administrativo de Tesorería", "Email": "wtoro@bctecnologia.com", "ID": "2865066", "Buscado": "PartnerPro", "Fecha": "2022-07-08 16:57:27", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "526000", "Duración": "Plazo Fijo, posteriormente a indefinido", "descripción": "Consultora PartnerPro se encuentra en búsqueda de Administrativo de Tesorería para importante Cooperativa del sector Público. \n\nCuales serán tus funciones?\n\n•\tCuadratura de Bancos (pre-conciliaciones bancarias).\n•\tBajar Certificados de pago y Cartolas Bancarias.\n•\tRecepción de documentos relacionados con pagos.\n•\tEnvío de entrada de diario y otra información a diferentes áreas.\n•\tActualiza auxiliar detallado de cheques en cartera.\n•\tRealiza trámites bancarios. \n•\tOrdena y archiva Vouchers de egreso.\n•\tContabilizaciones varias según requerimientos de la sección.\n•\tTramitación de pagos a terceros a través de transferencias.\n•\tTramitar firmas de apoderados a cheques, cartas u otros documentos de pago.\n•\tVerificar cumplimiento de forma de cheques girados antes de entrega a terceros.\n•\tConfección de cheques según requerimientos de la Sección.\n•\tEntrega de cheques.\n•\tConfecciona y controla nómina de facturas pagadas y envía a archivo y/o Sección Pago Proveedores.\n\n\nRequisitos:\n\nTitulado de nivel medio en Contabilidad o superior y experiencia de dos años en el área.\n\nContratación: \n\nPrimero contrato a plazo fijo por 3 meses, prorrogable por 3 meses más, posterior indefinido. \n\nSueldo líquido + tarjeta de alimentación Sodexo $90.000 mensual.\n\nModalidad de trabajo     : Hibrido\nHorario Presencial          : Cerro el Plomo Las Condes, martes y miércoles de 10:00 a 19:00 hrs.\nHorario Teletrabajo        : Días Lunes, jueves y viernes, de 09:00 a 18:30 hrs.", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-tesoreria-2865066"}, {"titulo": "Técnico para armado de Lockers", "Tipo": "Full-time", "ID": "2903495", "Buscado": "Comercial Maletek Limitada", "Fecha": "2022-07-08 12:12:55", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "descripción": "Quieres formar parte de una empresa consolidada con grandes beneficios entonces esta es tu oportunidad necesitamos operarios para trabajar en el  área de ensamblado, almacenamiento y despacho. Se requiere muy buena disposición al trabajo, capacidad física, habilidad manual y en uso de herramientas simples. Las labores también implican orden y aseo de la planta de producción.\n\nSe ofrece integrarse  a una empresa estable y en crecimiento. Muy buenos beneficios.\n\nDisponibilidad para trabajar en San Bernardo  en movilización propia o bien vivir en lugar cercano a San Bernardo.\n\nSe ofrece un Sueldo Liquido $560.000 pesos", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-para-armado-de-lockers-2903495"}, {"titulo": "ASISTENTE DE ADQUISICIONES", "Tipo": "Full-time", "ID": "2903796", "Buscado": "CONFIDENCIAL", "Fecha": "2022-07-08 15:47:02", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "plazo fijo", "descripción": "Importante empresa del rubro de construcción modular y transformación de contenedores, solicita incorporar para su planta, ubicada en sector industrial en la comuna de San Bernardo, a una persona que sea: para ocupar el cargo de:\nASISTENTE DE ADQUISICIONES\nSu principal función será: apoyar en la administración, ejecución y control de la gestión y requerimientos de compra, realizando una oportuna gestión para el desarrollo de las actividades del departamento. Además, realizar todo el proceso de compra, desde la solicitud del requerimiento hasta la llegada del material a bodega, asegurando, la puntualidad en el abastecimiento, cumplimiento y la idoneidad de los productos o materiales que se reciben. Registros de facturas y contratos actualizados, generación de informes, reportes mensuales de stock a jefatura y apoyo en general de todas las actividades requirentes concernientes al área.\nRequisitos:\n\tEstudios de técnico medio o superior en carreras de Administración de Empresas, gestión de abastecimiento o afín.\n\tExperiencia mínima de dos (2) años cumpliendo funciones relacionadas con la gestión de adquisiciones. \n\tLicencia de conducir vigente clase B. (no excluyente)\n\tConocimientos tecnológicos nivel intermedio/avanzados de:  Word, Excel, SAP.\n\tQue seas: organizado/a, ordenado/a, proactivo/a, que trabaje en equipo, con alta capacidad de gestión, responsable, con tolerancia al trabajo bajo presión, y comprometido/a.\nOfrecemos:\n\tRenta acorde al mercado\n\tBuen ambiente laboral\n\tPosibilidades de crecimiento\n\tEstabilidad laboral\n\tSeguro complementario de salud\n\tRopa corporativa entre otros beneficios.\n Horario de trabajo de lunes a viernes de 8:00 a 6:00 pm con una hora de colación . Modo presencial 100%\n¡Si cumples con lo requerido, postula con nosotros!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-adquisiciones-2903796"}, {"titulo": "Peoneta Ayudante de Bodega", "Email": "reclutamiento@conpatagonia.cl", "ID": "2903737", "Buscado": "Italian Transporte", "Fecha": "2022-07-08 15:10:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "430.000 Líquido", "Duración": "Plazo fijo, Indefinido", "Tipo": "Full-time", "descripción": "Empresa de alimentos requiere incorporar a su equipo a un peoneta, ayudante de bodega, tareas relacionadas con el cargo, carga y descarga de mercadería, entre otras actividades de embalaje de pedidos a clientes\n-Renta $430.000 líquido\n-45 Horas semanales\n-Jornada Laboral de Lunes a Viernes, horario 10.00 a 19.30 Hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-ayudante-de-bodega-2903737"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - Puerto Montt", "Email": "admitalian2@gmail.com", "ID": "2903504", "Buscado": "Empresas SB", "Fecha": "2022-07-08 12:17:48", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresas SB – Salcobrand es una de las principales cadenas farmacéuticas de Chile y estamos en búsqueda de Químico(a) Farmacéutico(a) para liderar tu equipo de colaboradores.\n\nDebes contar con los siguientes requisitos:\n\n·       Título en Química y Farmacia (excluyente).\n\n·       Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n\n·       Office nivel intermedio.\n\n·       Disponibilidad para trabajar en turnos rotativos de lunes a sábado.\n\nTenemos para ti los siguientes beneficios:\n\n·       · Bono asociado al local.\n\n·       Asignación de bonos en fechas especiales.\n\n·       Programas de formación permanente, incluyendo becas de estudio.\n\n·       Programas de reconocimiento.\n\n·       Celebraciones, sorteos con entretenidos premios y eventos.\n\n·       Otros beneficios.\n\n¡Trabaja con nosotros e impulsemos juntos una mejor sociedad!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-puerto-montt-2903504"}, {"titulo": "CONTROL DE COSTOS", "Tipo": "Full-time", "ID": "2893605", "Buscado": "ATCO Sabinco", "Fecha": "2022-07-08 16:33:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "descripción": "ATCO Sabinco, empresa sólida y en crecimiento constante que se ha destacado por ser una fuente confiable de soluciones modulares en Chile, se encuentra en la búsqueda de un/a CONTROL DE COSTOS DE PROYECTOS para su casa matriz ubicada en la comuna de Lampa.\n\nREQUISITOS:\n•\tRecién titulado de Ingeniería Comercial o Civil Industrial.\n•\tManejo de Excel Avanzado.\n•\tConocimientos contables.\n•\tIdeal manejo intermedio de Power BI\n\nALGUNAS FUNCIONES A DESEMPEÑAR:\n•\tElaborar reportes periódicos de control de costos de todos los proyectos de la empresa.\n•\tAnálisis de cierre mensual financiero de cada proyecto, informando desviaciones y causas de las mismas.\n•\t Revisión de OC´s de proveedores generadas para cada proyecto, considerando la facturación de este en relación con el avance real.\n•\tRevisión y control de cambios contractuales respecto al presupuesto original, considerando adicionales, disminuciones o cambios de alcance.\n•\tRevisión y control de la caja de cada proyecto.\n\nBENEFICIOS:\n•\tAdquirir experiencia en una empresa sólida y en crecimiento constante.\n•\tSeguro complementario de salud, dental y de vida.\n•\tBus de Acercamiento desde diferentes puntos de Santiago.\n•\tMonto mensual para snack.\n•\tDías libres administrativos (dos al años).\n•\tRenta acorde al mercado.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/control-de-costos-2893605"}, {"titulo": "Operario de Producción Full-Time Temuco", "Tipo": "Full-time", "ID": "2828079", "Buscado": "Plussport", "Fecha": "2022-07-08 01:11:46", "Ubicación": "Temuco", "Categoría": "Operarios", "Salario": "400000", "Duración": "Indefinido", "descripción": "Importante empresa dedicada al rubro de las Premiaciones, con más de 10 años en el rubro ubicada en la comuna de Temuco, sucursal centro, requiere incorporar a su equipo de trabajo a operador de producción.\n\nFunción:\n\nLa persona tendrá la responsabilidad de operar las maquinas de grabado, además de separar y preparar pedidos. Así como también de realizar labores periódicas de limpieza y orden de su área de trabajo.\n\nRequisitos:\n\nResponsabilidad\nHabilidades de trabajo en equipo.\nConocimientos básicos de computación. (Nivel usuario) \nExperiencia de manejo sistemas ERP (Deseable) \n\nHorario:\nLunes a Viernes turno de 09:30 a 18:30hrs (50min de colación)\nSábado turno de 09:30 a 13:30hrs \n\n\nINTERESADOS ENVIAR CV ACTUALIZADO CON PRETENCION DE RENTA AL CORREO sandra.plussport@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-full-time-temuco-2828079"}, {"titulo": "Secretaria Administrativa", "Tipo": "Full-time", "ID": "2903398", "Buscado": "consulting", "Fecha": "2022-07-08 11:14:24", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "descripción": "Empresa \n Requiere Secretaria Administrativa.\nSus principales funciones será\n Recepción, gestión telefónica y documental referido a orden y mantención de archivos, fotocopias y distribución.\n Coordinar y planificar una correcta ejecución de los programas a trabajar. \nGestiona las ordenes de compra y facturas derivadas de su gestión y gestionar la compra de insumos de oficina y controlar su administración.\n\nBuena presencia \nBuen manejo administrativo (paquete office)", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2903398"}, {"titulo": "Ayudantes de Maestro en Construcción", "Tipo": "Full-time", "ID": "2903328", "Buscado": "América Constructora SPA", "Fecha": "2022-07-08 10:19:53", "Ubicación": "Linares", "Categoría": "Operarios", "Salario": "450000", "Duración": "Periodo Fijo, después indefinido", "descripción": "Somos una empresa dedicada a la construcción de propiedades en los proyectos de subdivisión que realizamos en América Inmobiliaria.\nEn este momento en búsqueda de Ayudantes de Maestros\nde preferencia con residencia en Longaví.\n\nDe Lunes a Viernes.\n\nSe solicitan personas proactivas con ganas de aprender y disponibilidad\nInteresados comunicarse al +56944956842", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-maestro-en-construccion-2903328"}, {"titulo": "TENS SALA TOMA DE MUESTRAS.PAINE", "Email": "info@americaconstructora.cl", "ID": "2903900", "Buscado": "Importante Laboratorio Clínico", "Fecha": "2022-07-08 16:35:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Nos encontramos en búsqueda de TENS de Enfermería (3 vacantes)  con experiencia en flebotomía para unirse a nuestro equipos en Salas de Toma de Muestras ubicadas en comunas de PAINE\n\nREQUISITOS\n- Titulado Técnico en Enfermería Nivel Superior, experiencia previa 1 año en toma de muestras \n- Inscrito en Superintendencia de Salud y carnet de vacunas al día\n- Deseable experiencia previa en Laboratorio Clínico y residencia en comuna o alrededores\n\nFUNCIONES\n- Toma de muestras de exámenes ambulatorios \n- Ingreso y registro de datos en sistema\n- Apoyo en labores administrativas\n\nJORNADA\n- Part time, full time: lunes a sábados \n  - Contrato", "ref": "https://www.chiletrabajos.cl/trabajo/tens-sala-toma-de-muestraspaine-2903900"}, {"titulo": "Contador / Contador Auditor", "Tipo": "Full-time", "ID": "2903731", "Buscado": "Empresa Auditora", "Fecha": "2022-07-08 15:00:15", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "$600.000", "Duración": "Plazo Fijo", "descripción": "Empresa Auditora Requiere:  Contador/ Contador Auditor, Proactivo, con  mínimo 3 años de experiencia.\nInteresados enviar curriculum a gsotelo@hqsconsultores.cl", "ref": "https://www.chiletrabajos.cl/trabajo/contador-contador-auditor-2903731"}, {"titulo": "Asistente área Tributaria Renca", "Email": "gsotelo@hqsconsultores.cl", "ID": "2900882", "Buscado": "BC Global", "Fecha": "2022-07-08 10:59:36", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600000", "Duración": "Indefinido", "descripción": "Importante holding del rubro de la moda ubicada en la comuna de Renca, en calle Miraflores con Vespucio, requiere Asistente Tributario/a para incorporarse a ese departamento.\n\nBuscamos candidatos con estudios completos o cursando la carrerra de Contador General o Contador Auditor (idealmente desde segundo año hacia arriba) para incorporarse al área tributaria del holding y aprender sobre estas materias.\n\nLos interesados deberán tener disponibilidad para trabajar de forma presencial en la comuna de Renca de lunes a viernes, desde las 07:45 hasta las 17:35. Se otorga descanso para la colaciòn.\n\nSe privilegiará a candidatos con dominio de excel y facilidad para aprender.\n\nSe ofrece la renta líquida de $600.000.- más posibilidad de comprar colaciòn subencionada a $1.300..- diarios, más bus de acercamiento desde algunos sectores como por ejemplo; plaza de Maipú, Plaza Vespucio, Metro Santa Isabel y algunos otros por confirmar.\n\nSe ofrece grato ambiente de trabajo y capacitación permanente", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-area-tributaria-renca-2900882"}, {"titulo": "Asistente administrativo", "Tipo": "Full-time", "ID": "2903646", "Buscado": "Tel", "Fecha": "2022-07-08 13:57:24", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo", "descripción": "Importante empresa requiere incorporar a su equipo de trabajo Asistente Administrativo.\nFunciones: \n-\tRevisar pago de proveedores con orden de compra.\n-\tArchivar libros y rendiciones.\n-\tRealizar pago de proveedores.\n-\tLlevar el control de archivo del área de administración.\n-\tAclarar dudas de proveedores y clientes internos.\n-       Gestionar alojamiento de funcionarios en terreno, encontrar nuevos proveedores, negociar valores y formas de pago.\n\nRequisitos:\n-\t1 año en labores similares.\n-\tNivel de Office intermedio. \n-       Egresado de contabilidad general o administrador de empresas.\n\nSe Ofrece:\n- Sueldo acorde al mercado.\n- Grato ambiente laboral \n- Aguinaldo de fiestas patrias y navidad. \n- Seguro complementario de salud y dental. \n- Seguro de Vida.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2903646"}, {"titulo": "Relator con registro REUF (SENCE) Inventario y gestión de la información", "Tipo": "Part-time & Full-time", "ID": "2899921", "Buscado": "Instituto de formación Internacional", "Fecha": "2022-07-08 11:38:28", "Ubicación": "San Fernando", "Categoría": "Profesionales y Técnicos", "Salario": "Por definir", "Duración": "Por proyecto", "descripción": "INSTITUTO DE FORMACIÓN INTERNACIONAL LEGIONE, requiere relator con registro REUF (SENCE) REQUISITO FUNDAMENTAL, para curso de \" INVENTARIO Y GESTIÓN DE LA INFORMACIÓN \" de 164 horas a realizar en modalidad Presencial, para la Comuna de San Fernando para Programa de Reinvéntate 2022.\nMódulos a realizar:\nMÓDULO TRANSVERSAL:\n1.- Entrenamiento para el trabajo- 12 horas\n\nMÓDULOS TÉCNICOS:\n1.- Seguridad, medio ambiente y calidad en operaciones logísticas - 40 horas\n2.- Toma de inventario de productos y unidades en centros de almacenamiento -72 horas\n3.- Gestión de inventario - 52 horas\nTOTAL DE HORAS DEL CURSO: 176\n\nVALOR POR DESARROLLAR EL CURSO:  $1.936.000\n\nREQUISITOS DEL RELATOR:\n- Formación académica como profesional del área del curso, con título.\n- Experiencia laboral en el área del curso, de mínimo tres años, demostrable. \n- Experiencia como facilitador/a de capacitación laboral para personas adultas, de mínimo 250 horas cronológicas, demostrable. \nInteresados enviar CV a asunto \"Relator \", adjuntando pretensiones de renta por Hora.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-con-registro-reuf-sence-inventario-y-gestion-de-la-informacion-2899921"}, {"titulo": "AFINADOR, CORTADOR Y TENDEDOR", "Email": "seleccion.de.personal.otec@gmail.com", "ID": "2835442", "Buscado": "Fabrica de Confecciones", "Fecha": "2022-07-08 10:20:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "De acuerdo al Mercado", "Duración": "Plazo Fijo, luego Indefinido", "Tipo": "Full-time", "descripción": "Importante Fábrica de Confecciones, necesita AFINADOR, CORTADOR Y TENDEDOR, con experiencia en este cargo, empresa ubicada a cuadras del metro MATTA Línea 3, comuna de Santiago, jornada laboral completa de lunes a jueves de 8:15 a 18:00 y viernes de 08:15 a 16:45 horas, renta de acuerdo al mercado, contratos de plazo fijo y luego indefinido. Extranjeros con documentación vigente y al día, idealmente con pase de movilidad al día.\nInteresados enviar su CV al correo electrónico: administrador@scappini.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/afinador-cortador-y-tendedor-2835442"}, {"titulo": "PERSONAL FERRETERIA HIGUERILLAS CASA MATRIZ", "Email": "administracion@scappini.cl", "ID": "2797516", "Buscado": "FERRETERIA HIGUERILLAS", "Fecha": "2022-07-08 10:41:01", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "MERCADO", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "FERRETERÍA HIGUERILLAS SUCURSAL CASA MATRIZ REQUIERE:\n\n1 CONTROL INTERNO \nSUELDO: 400.000 + HORAS EXTRAS \n\n1 PART TIME 3O HRS\n\n\n\nENVIAR CV AL CORREO FH.TRABAJOS@GMAIL.COM - INDICAR A QUE CARGO POSTULA, EN SU DEFECTO NO SERA CONSIDERADA SU POSTULACION.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-ferreteria-higuerillas-casa-matriz-2797516"}, {"titulo": "Analista  de Garantías / Ingeniero Mecánico", "Email": "fh.trabajos@gmail.com", "ID": "2903344", "Buscado": "Grupo Pesco", "Fecha": "2022-07-08 10:42:36", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Grupo Pesco, importante Empresa del rubro de ventas de equipos y maquinarias, se requiere un Ingeniero en Mecánico, para llevar a cabo todos los casos y procesos de Garantías de la Compañía.\n\nPrincipales Funciones:\n- Mantener comunicación directa con el área de Ingeniería.\n- Mantener comunicación con el cliente para entregar seguimiento de cada caso.\n- Coordinar procesos internos con otras áreas.\n- Realizar el seguimiento de todos los casos de Garantías vigentes en la empresa. \n\nBeneficios:\n- Gift Card 18 de Septiembre y Navidad\n- Gimnasio \n- Casino (Almuerzo)", "beneficios": ["Seguro de salud", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-garantias-ingeniero-mecanico-2903344"}, {"titulo": "Guardias de Seguridad", "Tipo": "Full-time", "ID": "2849214", "Buscado": "SEGEP SPA", "Fecha": "2022-07-08 15:33:21", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "460000", "Duración": "plazo fijo", "descripción": "EMPRESA DE SEGURIDAD PRIVADA SEGEP SPA, ESTA EN BUSCA CON SUMA URGENCIA DE GUARDIAS DE SEGURIDAD PARA INSTALACIONES UBICADAS:\n 1.- MANQUEHUE #958 COMUNA  DE LAS CONDES. ( 2 CUPOS, sueldo liquido $460.000) NOCHE 4X4\n 2.-   MANQUEHUE #958 COMUNA  DE LAS CONDES. ( 1 CUPO, PARTIME) SABADO, DOMINGO Y FESTIVOS NOCHE\n\nTURNOS:\nTURNO DIA :07:00 A 19:00 CON UNA HORA DE COLACION.\nTURNO NOCHE: 19:00 A 07:00 CON UNA HORA DE COLACION.\n\nREQUISITOS:\n- CERTIFICADO DE OS10\n- CEDULA DE IDENTIDAD VIGENTE\n- CERTIFICADO DE ESTUDIOS\n- CERTIFICADO DE ANTECEDENTES (FINES ESPECIALES)\n- CERTIFICADO AFILIACION FONASA O ISAPRE\n- CERTIFICADO DE AFP\n- PASE DE MOVILIDAD AL DÍA\n- DISPONIBILIDAD INMEDIATA\n\nINTERESADOS CONTACTARSE AL CORREO CONTACTO@SEGEP.CL", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-2849214"}, {"titulo": "Ventas", "Email": "contacto@segep.cl", "ID": "2903435", "Buscado": "Comercial Dolce", "Fecha": "2022-07-08 11:31:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresa en crecimiento, del rubro de alimentos (masas dulces y saladas), ubicada en Peñalolén, busca ejecutivo comercial con movilidad propia, de preferencia con experiencia y contactos en sector Supermercados, Food Service y canal HORECA. \n\nSe requiere buena gestión de relaciones con proveedores y clientes, actitud proactiva, responsabilidad, iniciativa y buena capacidad de organización. \n\nEnviar pretensiones de sueldo y CV a dianadabdoub@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ventas-2903435"}, {"titulo": "Operarios de Producción", "Tipo": "Full-time", "ID": "2903283", "Buscado": "Bacoring", "Fecha": "2022-07-08 09:47:31", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000 mas incentivos, bonos...", "Duración": "Plazo fijo 60 dias a indefinido, estabilidad", "descripción": "Nuestra empresa posee más de 20 años de historia en la fabricación de Envases Premium en Madera para botellas de vino y productos para la industria gourmet agregando valor a los productos de cada cliente, con un trabajo bien hecho, en equipo y con el orgullo de un producto de calidad.\n\nLa sustentabilidad es nuestro propósito, elaborando productos de madera proveniente de fuentes renovables para que nuestro trabajo sea bueno para el mundo.\n\nEl desarrollo de nuestros trabajadores es fundamental, así velamos por entregar condiciones que permitan un balance entre la vida y el trabajo. Con horario fijo sin horas extra de 8:00 a 17:30, bonos e incentivos de producción para premiar la productividad. Capacitando en las labores a realizar y generando un ambiente agradable orientado al trabajo bien hecho, superación personal y alto desempeño.\n\nAsí, el trabajador debe ayudar activamente en el proceso de producción, con un espíritu de mejora continua, trabajando en equipo, velando por la calidad, con una correcta utilización de herramientas y maquinas, siempre orientado al alto desempeño. Con el logro de estos objetivos se garantiza estabilidad y desarrollo al interior de la empresa.\n\nEstamos ubicados en el condominio industrial Segunda Orbital, Quilicura, con acceso a locomoción colectiva y cerca de la ruta 5 Norte", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-2903283"}, {"titulo": "Asistente Administrativo", "Tipo": "Full-time", "ID": "2903993", "Buscado": "Biovita", "Fecha": "2022-07-08 17:38:04", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "450.000", "Duración": "Plazo Fijo luego Indefinido", "descripción": "Se necesita persona responsable con ganas de aprender y formar parte de un agradable equipo de trabajo, para desempeñar labores administrativas en empresa dedicada a la venta de agua purificada, ubicada en la comuna de Quilicura. Idealmente que viva en la comuna o alrededores.\n\nFunciones relevantes:\n* Atención a clientes via telefónica, online y presencial\n* tomar y agendar y re agendar pedidos, via mail, WhatsApp, mail y telefónicas según rutas asignadas\n* coordinar y gestionar entrega con transportes internos y externos\n* mantener contacto con área de cobranzas y logistica\n* ingresar datos de inventario a sistema (guía de despacho)\n* cualquier función administrativa propia del área operativa-comercial\n\nHorario de trabajo 8:00 a 17.30 hrs (30 min colación)\nRenta Liquida: 450.000 mensual.\nContrato a plazo fijo los primero 3 meses y luego Indefinido.\nLugar de trabajo: Comuna de Quilicura", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2903993"}, {"titulo": "Prevencionista de Riesgos", "Email": "rrhh@biovita.cl", "ID": "2903429", "Buscado": "Confidencial", "Fecha": "2022-07-08 15:15:12", "Ubicación": "Arica", "Categoría": "Otros", "descripción": "Importante empresa líder en Chile se encuentra en búsqueda de un Asesor de\nproyecto para la Región Metropolitana. Forma parte de una de las empresas más\nimportantes y con mayor crecimiento en Chile\nFunciones:\n1. Desarrollar actividades técnicas en terreno con el objetivo de cumplir con la normativa\nlegal vigente además de desarrollar técnicas del plan de trabajo y darle cumplimiento\n2. Realizar evaluación técnica de baja complejidad, como medición de gases, iluminación, y\nevaluación de puesto de trabajo.\n3. Realizar actividades con foco en la presencia de accidentes y enfermedades\nprofesionales en las empresas adheridas a mutual y/o clientes directos\n4. Contribuir en la disminución de tasa de accidentabilidad y fatalidad.\n5. Realizar evaluaciones de agentes ambientales mediante listas de chequeo\n6. Realizar diagnóstico y levantamiento de cumplimiento legal y condiciones de sst,\nregistrando y armando informes de reportabilidad pertinentes.\n7. Gestionar carteras de empresas, contactando mediante llamados o mail, con la finalidad\nde acordar la ejecución de asesorías.\nRequisitos:\n- Ser profesional universitario en Ingeniería en Prevención de Riesgos\n- Contar con registro en calidad de experto ante la SEREMI de Salud\n- 2 años de experiencia en cargos similares o afines.\n- Movilización propia\n- Conocimientos en Sistema de gestión PEC, leyes, normativas y protocolos ministeriales\nnacionales relevantes\n- Office Intermedio (PPT, Excel)\nSueldo líquido: $ 750.000 base liquido + variable por visita.\n\nBeneficios: Seguros complementarios, salud, aguinaldo y muchos mas!\n\nSi eres una persona con ganas de ser parte de una de las empresas más activas y\npotenciadoras del mercado ven y postula!\n¡Te esperamos!\n\nLG", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2903429"}, {"titulo": "Product Specialist - Área Salud", "Tipo": "Full-time", "ID": "2903287", "Buscado": "Cáscara Foods", "Fecha": "2022-07-08 09:53:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "¿Sabías que hasta un 40% de los alimentos en el mundo son desperdiciados?\n\nEn Cáscara Foods rescatamos el potencial nutricional escondido en el desperdicio de alimentos para diseñar suplementos y alimentos únicos, que nutren a las personas en su día a día de forma más completa, consciente y sostenible.\n\nBuscamos marcar una diferencia en la industria de alimentos y farmacéutica entregando suplementos y alimentos más sostenibles que impacten positivamente en la salud de las personas.\n\nHoy en día nos estamos expandiendo en farmacias y supermercados. Buscamos personas que nos ayuden a impactar de forma positiva en la industria y llevar la empresa al siguiente nivel.\n\n\nResponsabilidades principales:\n\nFidelizar al personal de las farmacias\nBuscar y fidelizar doctores, nutricionistas y entrenadores.\nGestionar relación con clientes minoristas (tiendas naturales, farmacias, gimnasios, etc) desde obtenerlos hasta post venta\nAportar y apoyar en la implementación de las actividades de marketing planificadas\n\nTareas\n\nVisitar farmacias y puntos de venta\nAdministrar y desarrollar relación con clientes y puntos de venta actuales\nBuscar y atraer nuevos clientes minoristas\nVisitar nutricionistas, médicos, entrenadores, etc.\nIdentificar potenciales futuros clientes de acuerdo al target de Cáscara\nAyudar en la creación de estructuras de seguimiento de clientes\nSubir información de seguimiento a CRM o similar\nVelar por la reposición de los productos en las distintas tiendas\nProponer y apoyar la generación de material de apoyo para los puntos de venta\nReportar sobre el status de tus clientes mediante el desarrollo de informes periódicos.\nMantener a nuestros clientes fidelizados a través de una destacada gestión de post venta. \nCumplimiento de metas y gestión mensual (KPI’s)\nApoyar en la generación de contenido para blog y RRSS\n\n\nRequerimientos\n\nMuy importante para nosotros es que la persona tenga alto interés por temas de sostenibilidad, desperdicio de alimentos y economía circular.\n\nTener iniciativa, hay muchas oportunidades sólo hay que ir por ellas\nAlta autonomía\nCapaz de Sobreponerse a la Frustración, y salir fortalecido de la experiencia\nSin miedo a ir y a hablar con cualquier tipo de cliente\nCapaz de trabajar en ambientes con incertidumbre\n\nRequerimientos técnicos\n\nTítulo Nutricionista o relacionado con Salud\nExperiencia en ventas 1 año al menos\nContar con movilización propia (la empresa paga $30.000 para seguro)\nExperiencia usando algún CRM o software de seguimiento\nManejo de office intermedio\n\n\nSuma puntos\n\nHaber trabajado en alguna empresa ligada a alimentación saludable\nConocer el mercado de suplementos y alimentos funcionales\n\n\nBeneficios\n\n40 horas a la semana en horario de 8.00-17.00 hrs\nTrabajo semipresencial\nMedio día libre el día de tu cumpleaños (la otra mitad es para que podamos cantarte el feliz cumpleaños :) )\nProductos gratis para tu consumo\nÚltimo Miércoles del mes Día de Donuts\n$30.000 para seguro de auto\n\nSueldo Fijo +  Variable en base a metas", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/product-specialist-area-salud-2903287"}, {"titulo": "Asesor(a) de Ventas  PRUNE PORTAL LA DEHESA - FULL TIME", "Tipo": "Full-time", "ID": "2902645", "Buscado": "PRUNE", "Fecha": "2022-07-08 11:38:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Estamos en búsqueda de una persona dinámica, polivalente, organizada y con una excelente orientación al cliente. Asimismo, el/la candidato/a deberá ser resolutivo y ser una persona comunicativa.\n\nSería ideal si:\n- Tuvieras experiencia en ventas, en el ámbito de accesorios de lujo.\n- Gran pasión por el mundo de la moda.\n\n¡Si te gusta la industria de la moda y el retail y crees que puedes ser parte de nuestro equipo, tenemos un lugar para ti!\n\nLugar de Trabajo: PORTAL LA DEHESA \n\n¿Con quienes trabajaras?\n\nPRUNE cuenta con líderes inspiradores, que conducen al equipo comercial y capacitan a nuestros asesores de ventas en tareas relacionadas a la organización general de la tienda como también a seguir potenciando su orientación al servicio personalizado, dinamismo y resolución. \n\n\nTendrás:\n·Posibilidades de aprender, crecer y desarrollarte profesionalmente.\n·Excelente clima de trabajo, con todo lo necesario para que vivas una gran experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-a-de-ventas-prune-portal-la-dehesa-full-time-2902645"}, {"titulo": "QUIMICO FARMACEUTICO", "Tipo": "Full-time", "ID": "2903951", "Buscado": "LABORATORIO DE CONTROL DE", "Fecha": "2022-07-08 17:07:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A NIVEL DE MERCADO", "Duración": "Plazo fijo (2 meses) y luego indefinido (si aprueba)", "descripción": "Buscamos un profesional QUIMICO FARMACEUTICO para desempeñarse como encargado del area de microbiologia en nuestro laboratorio de control de calidad externo. Somos un organismo de inspección líder en el mercado de la certificación en Chile con 31 años de existencia (ubicado en Santiago, region metropolitana). \n\nSE OFRECE:\n\n01 Estabilidad con contrato indefinido (luego de aprobar el periodo de prueba de 02 meses prorrogable en caso de no aprobar).\n02 Jornada Completa (Lunes a viernes de 7:30 a 17:30 - 1 hora de colación)\n03 Almuerzo proporcionado por la empresa.\n04 Grato ambiente laboral.\n05 Posibilidad de desarrollo y crecimiento profesional.\n07 Aguinaldos y asignaciones.\n08 Contrato de telefonía movil\n09 Salario ofrecido: acorde a mercado\n10 Viáticos y bonos asignables\n\nI. FUNCIONES TÉCNICAS Y OPERATIVAS:\n\n01. Colaborar en los procesos de validación de sistemas críticos de clientes, generando URS y procedimientos de calificación (principalmente HVAC y equipos)\n02. Participar en el proceso de implementación de BML y GMP de nuestro laboratorio de control de calidad externo\n03. Colaborar en la preparación de documentación para la validación de clientes (Protocolos DQ-IQ-OQ-PQ)\n04. Participar en la comisión técnica del laboratorio la cual presta servicios de microbiologia a clientes\n\nII. REQUISITOS:\n\n01. Posesión de un título técnico de Quimico farmacéutico\n02. Experiencia acorde a las tareas\n04. Buena expresión escrita y excelente gestion documental\n\n\nIII. HABILIDADES BLANDAS INDISPENSABLES:\n\n1. Comunicación eficaz, tanto oral como escrita.\n2. Tolerancia al cambio, para poder reaccionar de forma acertada ante las crisis.\n3. Liderazgo\n4. Motivación\n5. Paciencia y tolerancia\n6. Persuasión\n7. Capacidad de resolución de problemas (para proponer soluciones y alternativas ante las crisis)\n8. Trabajo en equipo, cooperación\n\nIV. UBICACIÓN\n\nNuestra compañía se ubica en la Comuna de San Miguel, a 1 cuadra del metro ciudad del niño.\n\nV. RESUMEN\n\nTipo de cargo: Profesional\nVacantes: 1\nRegión: Metropolitana de Santiago\nComuna: San Miguel\nJornada: Jornada Completa\nRequisitos de salud: Poseer un estado de salud físico y mental adecuado a las funciones a desempeñar", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2903951"}, {"titulo": "Ingeniero en Electrónica", "Tipo": "Full-time", "ID": "2903326", "Buscado": "Confidencial", "Fecha": "2022-07-08 10:29:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "800000", "Duración": "Plazo Fijo/ Indefinido", "descripción": "Prestigiosa empresa de ventas y servicios busca incorporar a su staff a un Ingeniero en Electrónica Industrial o Técnico de Nivel Superior en Electrónica Industrial, El cual deberá realizar las siguientes Funciones:\n\nProyectar, componentes y equipos de electrónica analógica y/o digital, con tecnología estándar de baja o mediana complejidad.\n\nRealizar ensayos y mediciones eléctricas y electrónicas en dispositivos, componentes, equipos e instalaciones con electrónica analógica y/o digital, estándar de baja o mediana complejidad.\n\nOperar componentes, productos y equipos con electrónica analógica y/o digital.\n\nRealizar los mantenimientos, predictivo, preventivo, funcional operativo, y correctivo de los componentes.\n\nRealizar la selección, asesoramiento y comercialización de dispositivos, componentes, productos y equipos con electrónica analógica y/o digital, estándar de baja o mediana complejidad.\n\nMontar e instalar, operar y mantener componentes, productos, equipos e instalaciones de electrónica analógica y/o digital; realizar proyectos, diseños y desarrollos de tecnología estándar; comercializar, seleccionar y asesorar en componentes, productos, equipos e instalaciones electrónicas; participar y/o generar emprendimientos en electrónica.\n\nSe ofrece estabilidad laboral, grandes beneficios, buen ambiente laboral.\n\nRequisitos: Ingeniero en Electrónica Industrial o Técnico de Nivel Superior en Electrónica Industrial, 3 años mínimos en el área electrónica sólidos y de innovación, usuario computación avanzado.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-electronica-2903326"}, {"titulo": "CONDUCTOR CLASE A4 - ANTOFAGASTA", "Tipo": "Full-time", "ID": "2903634", "Buscado": "GRANDLEASING", "Fecha": "2022-07-08 14:29:28", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "Indicar pretensiones de renta", "Duración": "plazo fijo, indefinido", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de servicios un Conductor con conocimientos en Mecánica para su sucursal en ANTOFAGASTA, el postulante debe cumplir con el siguiente perfil:\n\nFunciones Principales:\n*Trasladar unidades por mantenciones preventivas y correctivas.\n*Revisar y chequear las unidades.\n*Efectuar pruebas en ruta, para dar conformidad al trabajo realizado.\n*Apoyar en la mantención de unidades en los distintos talleres.\n*Trabajar en conjunto con la jefatura en la planificación de mantenciones.\n*Entre otras.\n\nEl postulante debe cumplir con los siguientes requisitos:\n*Licencia de conducir Clase A4.\n*2 años de experiencia en mantención preventiva y correctiva de flotas livianas y pesada (camionetas, camiones).\n*Disponibilidad para trabajar en la sucursal de Antofagasta, con una jornada de lunes a viernes de 45 horas semanales.\n\nBeneficios:\n*Crecimiento dentro de una gran empresa del área.\n*Almuerzo en casino de la empresa.\n*Afiliación a Caja de Compensación.\n*Seguro Complementario de Salud.\n\nInteresados Favor enviar su resumen curricular e indicar sus pretensiones de renta al siguiente correo: postulaciones@grandleasing.cl\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clase-a4-antofagasta-2903634"}, {"titulo": "VENDEDORA full time para Apumanque", "Email": "postulaciones@grandleasing.cl", "ID": "2871837", "Buscado": "Gadem", "Fecha": "2022-07-08 16:32:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Para nuestra tienda de APUMANQUE  buscamos una vendedora full time.\nSi eres extranjera es indispensable que cuentes con permiso para trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-full-time-para-apumanque-2871837"}, {"titulo": "RECEPCIONISTA SECRETARIA", "Tipo": "Full-time", "ID": "2903494", "Buscado": "Anatomysalud Rancagua", "Fecha": "2022-07-08 12:11:43", "Ubicación": "Rancagua", "Categoría": "Recepción / Secretaria", "Salario": "460.000 LIQUIDO", "Duración": "INDEFINIDO", "descripción": "Nuestra clínica se encuentra en búsqueda de una Secretaria en atención al cliente para desempeñarse en la comuna de Rancagua y realizar las siguientes funciones:\n- Recepción de clientes y atención cordial.\n-Recepción de pagos\n-Agendar pacientes\n-Confirmación de agenda\n\n-Experiencia 1 año mínimo\nJornada laboral 40 horas a la semana distribuidas de lunes a sábado.\n\nEnviar Curriculum al siguiente correo: seleccion.anatomy@gmail.com", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-secretaria-2903494"}, {"titulo": "Mecánico Electrico Industrial", "Email": "seleccion.anatomy@gmail.com", "ID": "2842922", "Buscado": "JPM Exportaciones", "Fecha": "2022-07-08 16:47:49", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "JPM Exportaciones, empresa líder en el rubro de la Miel, busca un Eléctrico industria, el que deberá desempeñarse en el ámbito del mantenimiento eléctrico de máquinas y equipos industriales e infraestructura, aplicando técnicas de monitoreo operacional y ejecución de mantenimiento de maquinarias asociadas a procesos productivos, evaluando riesgos y determinando medidas preventivas, haciendo uso de herramientas digitales, criterios de calidad, seguridad, manejo de residuos y medioambiente en el marco de la normativa vigente.\n\nSi te interesa evaluar un cambio, envía tu cv y pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-electrico-industrial-2842922"}, {"titulo": "Garzón", "Email": "postulaporaca@gmail.com", "ID": "2903535", "Buscado": "Restaurante en Las Condes", "Fecha": "2022-07-08 12:39:43", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Hola!  Estamos buscando garzonas/es  para dos jornadas de trabajo:\n\n1.) Jornada 1 Full Time:\n\nHorario de Lunes a Viernes de 8:45 a 16:30 hrs y Sábados por medio (dos sábados al mes) de 10:00 a 18:00 hrs.\n\n2.) Jornada Part Time:\n\nHorario de Lunes a Viernes de 12:00 a 16:30 hrs.\n\nEstamos ubicados en las Condes con muy buena accesibilidad. Si estas interesada/o no dudes en enviarnos tu CV e indicarnos cuál jornada de trabajo te acomoda.\nTe esperamos!", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-2903535"}, {"titulo": "Químico(a) Farmacéutico(a) Full Time - San Antonio", "Tipo": "Part-time & Full-time", "ID": "2895447", "Buscado": "Empresas SB", "Fecha": "2022-07-08 02:35:13", "Ubicación": "San Antonio", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresas SB – Salcobrand es una de las principales cadenas farmacéuticas de Chile y estamos en búsqueda de Químico(a) Farmacéutico(a) para liderar tu equipo de colaboradores.\n\nDebes contar con los siguientes requisitos:\n\n·       Título en Química y Farmacia (excluyente).\n\n·       Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n\n·       Office nivel intermedio.\n\n·       Disponibilidad para trabajar en turnos rotativos de lunes a sábado.\n\nTenemos para ti los siguientes beneficios:\n\n·       Asignación de bonos en fechas especiales.\n\n·       Programas de formación permanente, incluyendo becas de estudio.\n\n·       Programas de reconocimiento.\n\n·       Celebraciones, sorteos con entretenidos premios y eventos.\n\n·       Otros beneficios.\n\n¡Trabaja con nosotros e impulsemos juntos una mejor sociedad!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-a-farmaceutico-a-full-time-san-antonio-2895447"}, {"titulo": "Encargado SSOMA", "Tipo": "Full-time", "ID": "2903558", "Buscado": "Ingeniería y Maquinaria", "Fecha": "2022-07-08 12:57:25", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo - indefinido", "descripción": "Empresa del rubro de minería requiere contratar un Jefe de Seguridad, Salud Ocupacional y Medio Ambiente. \n\nObjetivo general:\nLiderar el departamento de Seguridad, Salud Ocupacional y Medio Ambiente. Gestionar, planificar, coordinar y controlar los procesos del área de SSOMA y la implementación de políticas y procedimientos de la organización en SSOMA, con el fin de garantizar las condiciones seguras de trabajo para los colaboradores.\n\nRequisitos:\n- Título de Experto en Prevención de Riesgos Sernageomin o SNS. \n- Conocimientos en Legislación Vigente en materia de Seguridad y Salud Ocupacional.\n- Conocimiento de las Normas OHSAS 18001: 2007. \n- Conocimiento de las normas ISO 14.001: 2015.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-ssoma-2903558"}, {"titulo": "Operario Pastelería", "Tipo": "Full-time", "ID": "2902589", "Buscado": "Eurofood S.A.", "Fecha": "2022-07-08 08:27:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Importante empresa de alimentos, está en la búsqueda de pasteleros(as), con experiencia, para formar parte del área producción de tortas, masas, galletas y otros. Se requiere persona con alta disposición y ganas de aprender, responsable, puntual y con ganas de desarrollar una carrera en la producción de alimentos dulces.\n\nRequisitos: \nFormación académica de colegio técnico en manipulación de alimentos o carrera afín de instituto profesional. \n1 año de Experiencia mínimo.\nDisponibilidad para trabajar en jornadas de 45 horas semanales con 2 sábados al mes (medio día).\nQue pueda trabajar en la Comuna de Renca.\n\nBeneficios: \nRenta acorde al mercado. \nEstabilidad Laboral.\nTarde Libre + Torta para su cumpleaños\nSeguro Complementario de Salud\nAfiliación a Caja de Compensación.\n\nRenta Liquida 3 primeros meses: $ 550.000.-", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-pasteleria-2902589"}, {"titulo": "Practica Área Prevención de Riesgos", "Tipo": "Full-time", "ID": "2850013", "Buscado": "Operaciones y Logística", "Fecha": "2022-07-08 06:41:33", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Importante empresa del área logística se encuentra en búsqueda de practicante, en el área de PREVENCION DE RIESGOS, para su terminal ubicado en SAN BERNARDO.-\n\nRequisitos:\n- Carrera de Ingeniera o Técnico en Administración de Prevención de Riesgos.-\n- Considerar que las horas de practica deben ser mayor a 1 mes. -\n\nBuscamos personas responsables en el cumplimiento de sus labores.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-area-prevencion-de-riesgos-2850013"}, {"titulo": "Técnico Eléctrico", "Tipo": "Full-time", "ID": "2871275", "Buscado": "Transformadores, ch", "Fecha": "2022-07-08 13:17:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "indefinido", "descripción": "Líder en la Fabricación de transformadores Eléctricos, solicita un Operario Técnico - Electricista , para desempeñarse en el área de Producción Eléctrico en comuna de Colina.\n\nOfrecemos:\n\n* Bus de acercamiento\n\n* Colación en casino\n\n* Caja los Andes\n\n* Mutual de Seguridad\n\n* Bonos de Producción\n\nFunciones:\n\n*Armador básico de tablero\n\n*Mantención tablero de fabrica\n\n*Montaje de interruptores control y fuerza de celdas BT\n\n*Apoyo a conexionado de transformadores\n\n*Apoyo a otras areas según su necesidad\n\nRequisitos:\n\n-Disponibilidad Inmediata\n\n-Experiencia mínima de 1 año \n\nHorario:\n\nLunes a Jueves de 8:00 a 17:30\n\nViernes de 8:00 a 17:00\n\nSalario: 600.000 líquidos + Bono de Producción \n\nInteresados contactar al WhatsApp +56971818974 , indicando al cargo que postula", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2871275"}, {"titulo": "Docentes Educacion Ingles", "Email": "rrhh@transformadores.net", "ID": "2903376", "Buscado": "Colegio en comuna de Conchalí", "Fecha": "2022-07-08 10:52:11", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "a convenir", "Duración": "Plazo fijo", "Tipo": "Part-time", "descripción": "Colegio ubicado en comuna de conchalí busca docente de ingles para enseñanza basica, interesados enviar su CV a libertador.sanmartin@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/docentes-educacion-ingles-2903376"}, {"titulo": "Ejecutiva Telemercadeo - Asistente Desarrollo de Negocios (Part Time 25h)", "Email": "libertador.sanmartin@gmail.com", "ID": "2893334", "Buscado": "Intedya Biobio", "Fecha": "2022-07-08 00:55:20", "Ubicación": "Concepción", "Categoría": "Marketing y Publicidad", "Salario": "$350.000 liquido + bonos", "Duración": "Indefinido", "descripción": "Para oficina ubicada en el centro de Concepción se requiere ejecutiva de telemercadeo en jornada part time (25h semanales) de lunes a viernes de 8:30 a 13:30.\n\nDescripción de la Oferta\nEl/La ASISTENTE DE DESARROLLO DE NEGOCIO (ADN) de Intedya es la persona encargada de prospección telefónica para la concertación de reuniones comerciales que posteriormente serán realizadas por el/la Director/a de la Oficina (DOA) o las personas designas por este/a. El/La ADN, en paralelo, desarrolla acciones de reclutamiento asistentes a los diversos eventos colectivos desarrollados por la Oficina INTEDYA. \n\nFunciones\n- Contacto telefónico con posibles clientes para fijar reuniones de presentación de los servicios de Intedya con el máximo representante del cliente potencial \n- Reclutamiento telefónico de asistentes para los diversos actos o eventos desarrollados por la Oficina.\n- Búsqueda y realización de base de datos de clientes por el DOA.\n- Apoyo al DOA en la coordinación y confirmación de la agenda comercial.\n- Reportar e informar de todas las actuaciones realizadas con los potenciales clientes así como transmitir toda la información facilitada por el cliente tanto de manera explícita como implícita.\n\nResponsabilidades\n- Cumplimiento de los indicadores de actividad y gestión establecidos en el presente.\n- Informar puntualmente mediante los medios dispuestos al efectos de cualquier incidencia, inconsistencia o similar que pueda afectar a las calidad o imagen de los servicios de Intedya.\n\nFormación y Conocimientos\n- Educación media finalizada.\n- Manejo  de Software Ofimático y de Comunicaciones tipo  de Microsoft Office, Windows, Outlook, Exploradores de Internet, etc.\n- Formación Inicial Corporativa y Funcional\n\nExperiencia\n- Experiencia previa en labor comercial de venta telefónica o atención al cliente durante al menos 6 meses consecutivos en los dos años anteriores.\n\nSoft Skills\n- Extroversión en el trato telefónico\n- Aptitud y Actitud comercial\n- Interés por adquirir nuevos conocimientos.\n- Organización y disciplina personal.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-telemercadeo-asistente-desarrollo-de-negocios-part-time-25h-2893334"}, {"titulo": "SRE - Contratación indefinida - 100% remoto", "Tipo": "Full-time", "ID": "2903364", "Buscado": "Kibernum S.A", "Fecha": "2022-07-08 10:48:54", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "En Kibernum Chile nos encontramos en la búsqueda de un profesional para trabajar en importante cliente del rubro bancario como site responsability engineering (SRE).\n\nBuscamos profesionales motivados (as), con ganas desarrollarse profesionalmente en una empresa estable. Profesionales comprometidos (as), responsables, autónomos (as) y dinámicos (as).\n\nRequisitos:\n- Se requiere profesional titulado en Ingeniería en informática, técnico en informática, analista programador o carrera similar\n- Se requiere experiencia previa en el cargo.\n- Se requiere experiencia de a lo menos 1 año en cloud (azure y/o gcp) y On Premise\n- Se requiere experiencia de a lo menos 1 año en IaaC (Terraform o Ansible)\n- Se requiere experiencia de a lo menos 1 año en Containerización-Docker y orquestación con Kubernetes\n- Se requiere experiencia de a lo menos 1 año Experiencia en herramientas CI/CD como Gitlab, Jenkins, Ansible,etc.\n\nFunciones:\n- Reportar matricialmente al product owner, o a nuestra Tech Leader que lidera las iniciativas.\n- Crear sistemas de software ultraescalables y fiables mediante la aplicación de prácticas de ingeniería de software a problemas de infraestructura y operaciones.\n\nOfrecemos:\n- Contratación indefinida\n- Jornada laboral de lunes a viernes de 09:00 a 18:30 horas.\n- Modalidad de trabajo opcional. Profesional puede escoger entre modalidad 100% remoto o modalidad mixta, donde deberá asistir a oficinas ubicadas en Santiago, Región metropolitana.\n\nBeneficios:\n- Seguro de salud por UF 500 anual\n- Seguro de vida por UF 500 anual\n- Seguro catastrófico UF 700 anual\n- Días de permiso por adicionales por conceptos como: fallecimiento familiar directo\n- 2 Aguinaldos durante el año (Fiestas Patrias y Navidad)\n- Bonos adicionales tales como: cuidado especial hijo, natalidad o adopción, asistencia para cuidado de hijo.\n- Bono permanencia.\n- Bono por fallecimiento de familiares directo,\n- Reajuste salarial trimestral IPC, el cual Mitiga impacto inflacionario\n- Capacitaciones, cursos y charlas ad hoc al proyecto que se puedan negociar con el cliente.\n- Descuentos en asesorías legales, casa de estudios, cines, etc\n- Descuentos en clínicas dentales, clínicas farmacéuticas, etc\n- Acceso al nuevo paquete de beneficios de kibernum según intereses desde la plataforma de kiberplus donde tendrás acceso a muchísimos beneficios más.\n\nEn caso de cumplir con lo solicitado y ser de tu interés participar en el proceso envíanos tu cv a noelia.barrera@kibernum.com indicando cargo al que postulas, disponibilidad y pretensiones de renta", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/sre-contratacion-indefinida-100-remoto-2903364"}, {"titulo": "Encargado de TI", "Email": "noelia.barrera@kibernum.com", "ID": "2903466", "Buscado": "Ingeniería y Maquinaria", "Fecha": "2022-07-08 12:00:22", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo - indefinido", "Tipo": "Full-time", "descripción": "¡Unete al Equipo TAMBO!\n\nNos encontramos en búsqueda de un Encargado de TI que tendrá como finalidad proveer los servicios de soporte, de manera eficiente y precisa, a los usuarios en cuanto al uso de los equipos y sistemas, por medio del diagnóstico y resolución de problemas solicitados a través de la mesa de servicios, siempre manteniendo el valor y estándares de calidad exigidos por la Gerencia. \n\nAlgunas responsabilidades son:\n- Proporcionar el contacto de primer nivel, ejecutando servicios de atención y solución a los problemas levantados por los clientes.\n- Ser responsable de encauzar, hacer seguimiento y redirigir los requerimientos de problemas a los recursos que corresponden, derivando adecuadamente las consultas sin resolver, al siguiente nivel de soporte.\n- Realizar mantenimiento periódico de los equipos e identificar problemas que permitan evitar fallas en los equipos y sistemas informáticos.\n- Instalar aplicaciones corporativas y reforzar al personal, despejando dudas o sugerencias.\n- Lograr el correcto desarrollo y funcionamiento de las plataformas brindando un soporte personalizado.\n- Capacitar , implementar y monitorear el correcto uso y desarrollo de las plataformas corporativas. \n\nConocimientos requeridos:\n- Gestión de redes alámbricas e inalámbricas (Hardware).\n- Gestión de cuentas de usuarios y sus perfiles de acceso a la red (Administración de Servidores).\n- Gestión de cuentas de correo desde el servidor (HOSTING).\n- Instalación y administración de bases de datos: SQL Server. \n- Instalación y administración de MS Office: Excel, Word, Power BI. \n- Gestión de dispositivos capturadores de datos: GPS, Horómetros y Odómetros. \n- Gestión de infraestructura TI (notebook, impresoras y dispositivos móviles). \n- Ciberseguridad.  \n\nRequisitos:\n- Título profesional de carrera de informática o computación. \n- Disponibilidad para trabajar presencial y para realizar viajes a faena. \n- 4 a 8 años de experiencia trabajando en el área de TI.\n- Manejo del negocio (arriendo de maquinarias y OOCC en minería) (No excluyente). \n\nSi cumples con los requisitos, te invitamos a postular con nosotros o puedes enviarnos tu CV indicando tus pretensiones de renta al correo mleivan@tamboltda.cl", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-ti-2903466"}, {"titulo": "Prevencionista de Riesgos", "Email": "reclutamiento@tamboltda.cl", "ID": "2903014", "Buscado": "Confidencial", "Fecha": "2022-07-08 10:33:24", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Importante empresa líder en Chile se encuentra en búsqueda de un Asesor de\nproyecto para la Región Metropolitana. Forma parte de una de las empresas más\nimportantes y con mayor crecimiento en Chile\nFunciones:\n1. Desarrollar actividades técnicas en terreno con el objetivo de cumplir con la normativa\nlegal vigente además de desarrollar técnicas del plan de trabajo y darle cumplimiento\n2. Realizar evaluación técnica de baja complejidad, como medición de gases, iluminación, y\nevaluación de puesto de trabajo.\n3. Realizar actividades con foco en la presencia de accidentes y enfermedades\nprofesionales en las empresas adheridas a mutual y/o clientes directos\n4. Contribuir en la disminución de tasa de accidentabilidad y fatalidad.\n5. Realizar evaluaciones de agentes ambientales mediante listas de chequeo\n6. Realizar diagnóstico y levantamiento de cumplimiento legal y condiciones de sst,\nregistrando y armando informes de reportabilidad pertinentes.\n7. Gestionar carteras de empresas, contactando mediante llamados o mail, con la finalidad\nde acordar la ejecución de asesorías.\nRequisitos:\n- Ser profesional universitario en Ingeniería en Prevención de Riesgos\n- Contar con registro en calidad de experto ante la SEREMI de Salud\n- 2 años de experiencia en cargos similares o afines.\n- Movilización propia\n- Conocimientos en Sistema de gestión PEC, leyes, normativas y protocolos ministeriales\nnacionales relevantes\n- Office Intermedio (PPT, Excel)\nSueldo líquido: $ 750.000 base liquido + variable por visita.\n\nBeneficios: Seguros complementarios, salud, aguinaldo y muchos mas!\n\nSi eres una persona con ganas de ser parte de una de las empresas más activas y\npotenciadoras del mercado ven y postula!\n¡Te esperamos!\n\nLG", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2903014"}, {"titulo": "GUARDIA DE SEGURIDAD 4X4 SAN BERNARDO $550.000", "Tipo": "Full-time", "ID": "2903846", "Buscado": "INGETECH", "Fecha": "2022-07-08 16:02:47", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "550.000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 4X4 -> Renta líquida de $550.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tExtranjeros visa definitiva  \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\n\nInteresados por favor presentarse con documentación para postular de lunes a viernes desde las 09:00 horas a 13:00 horas y de 15:00 a 17:00 horas en Malaquías concha 070, 2 piso, comuna de Providencia, o enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / / 22-6537223\nWhat’s app + 56 9 5864 1917 -  +56 9 7798 2881 .\nTe esperamos !!!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-san-bernardo-550000-2903846"}, {"titulo": "Asistente de Recursos Humanos", "Tipo": "Full-time", "ID": "2903771", "Buscado": "Telecom", "Fecha": "2022-07-08 15:25:46", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Plazo Fijo", "descripción": "Importante empresa de servicios en Ingeniería, requiere incorporar a su equipo de trabajo Asistente de Recursos Humanos\n\nFunciones:\n- Control de asistencia.\n- Entrega de liquidaciones de sueldo.\n- Gestión administrativa\n- Atender requerimientos de trabajadores.\n- Apoyo proceso de remumeraciones y pago de cotizaciones.\n- Apoyo en  proceso de certificación laboral .\n\nRequisitos:\n- Carrera: Técnico en Recursos Humanos.\n- Conocimientos  básicos  de Leyes Laborales \n- Conocimientos en office.\n- Experiencia de 1 año en labores similares.\n- Conocimientos régimen sub-contratación. \n\nSe ofrece:\n- Sueldo acorde al mercado \n- Aguinaldo de fiestas patrias y navidad.\n- Seguro complementario de salud y dental.\n- Seguro de Vida.\n\nHorario laboral: de lunes a viernes de 08:00 a 18:00 horas.\nComuna de Macúl", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-recursos-humanos-2903771"}, {"titulo": "PERSONAL FERRETERIA HIGUERILLAS PUCHUNCAVI", "Tipo": "Full-time", "ID": "2863776", "Buscado": "FERRETERIA HIGUERILLAS", "Fecha": "2022-07-08 10:40:40", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "FERRETERÍA HIGUERILLAS SUCURSAL PUCHUNCAVI NECESITA CUBRIR LAS SIGUIENTES VACANTES:\n\n1 VENDEDORES / REPONEDOR: 380.000 + COMISIÓN DE VENTA \n\n1 HORQUILLERO-BODEGUERO : 390.000 (LOS 3 PRIMEROS MESES) 465.000 (INDEFINIDO)\n\n\nTODOS LOS CARGOS CUENTAN CON TURNOS ROTATIVOS \n\n\nHORARIOS: \nDE LUNES A VIERNES:\n\n1 TURNO: 08:30 A 17:00 (CON UNA HORA DE COLACIÓN)\n2 TURNO 11:30 A 20:00 (CON UNA HORA DE COLACIÓN)\n\nSÁBADO\nHORARIO ÚNICO : 8:30 A 16:00 (CON 1/2 HORA DE COLACIÓN)\n\n\n\nENVIAR CV AL CORREO FH.TRABAJOS@GMAIL.COM - INDICAR A QUE CARGO POSTULA, EN SU DEFECTO NO SERA CONSIDERADA SU POSTULACION.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-ferreteria-higuerillas-puchuncavi-2863776"}, {"titulo": "ASISTENTE ADMINISTRATIVO", "Tipo": "Full-time", "ID": "2520362", "Buscado": "CLINICA DENTAL CAREDENT", "Fecha": "2022-07-08 12:05:36", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "400000", "Duración": "indefinido", "descripción": "Ubicación: Santiago, Vitacura (frente al Alto Las Condes)\n\nCondiciones:\n- Jornada 45 hrs\n- Sueldo base 4000.000 (liquidos)\n\nCaracterísticas deseadas:\n- Organizad@ y proactiv@\n- Amable en la comunicación con clientes\n- Buena ortografía y redacción\n- Manejo intermedio de Excel y correo electrónico\n- Deseada experiencia en recepción \n- Disponibilidad inmediata\n\n\nOtras responsabilidades:\n- Recepción de importaciones (recibir, revisar y ordenar los productos, llevar registro, recopilar documentación)\n- Digitación (registro de documentos en planilla interna y plataforma externa de contabilidad).\n- Cobranza (contactar periódicamente a los clientes y fijar compromisos de fecha de pago)\n- Recepción de llamados telefónicos", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2520362"}, {"titulo": "Reemplazo Kinesiolog@", "Tipo": "Full-time", "ID": "2903881", "Buscado": "Buonavita chicureo", "Fecha": "2022-07-08 16:20:44", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "1 mes", "descripción": "Se necesita Kinesiólogo (a) para remplazo en ELEAM ubicado en chicureo de lunes a viernes 9:00 a 19:00 a contar del día 8 de agosto. Idealmente que viva en la zona norte de stgo.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/reemplazo-kinesiolog-2903881"}, {"titulo": "Ejecutivo(a) Telemarketing", "Email": "ceciliahernandez@buonavita.cl", "ID": "2903705", "Buscado": "Corporación Patrimonio de", "Fecha": "2022-07-08 14:40:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Se busca ejecutivo(a) para generar contactos, gestionar reuniones y venta de programas con colegios, directivos y docentes.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-telemarketing-2903705"}, {"titulo": "VENDEDOR FULL TIME SANTIAGO CENTRO", "Tipo": "Full-time", "ID": "2903390", "Buscado": "POWER CEL", "Fecha": "2022-07-08 11:01:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\nBuscamos Vendedores Full Time (45 hrs.),  para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n-\tEjecutar la gestión de ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación de colación y movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nÁrea Tecnología  - Disponibilidad en varias Comunas de Santiago  \nFull Time - Falabella Ahumada Centro Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-full-time-santiago-centro-2903390"}, {"titulo": "GUARDIA DE SEGURIDAD PUERTO VARAS", "Tipo": "Full-time", "ID": "2900181", "Buscado": "JUZGADO DE GARANTIA", "Fecha": "2022-07-08 11:23:19", "Ubicación": "Puerto Montt", "Categoría": "Seguridad", "Duración": "INDEFINIDO", "descripción": "OFERTA EMPLEO Región Los Lagos\nSe buscan GUARDIAS DE SEGURIDAD con curso OS-10 y 4to medio completo para desempeñarse en Poder Judicial, para las siguientes instalaciones:\n\nJuzgado de Familia Puerto Varas\nJuzgado de Garantía Puerto Varas\n\nTurnos 6x1 (Lunes a Sábado) 8:00 a 16:00 pm\n\nInteresados contactarse al correo reclutamiento2@inversionesodin.cl", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-puerto-varas-2900181"}, {"titulo": "PANTALONERA", "Email": "reclutamiento2@inversionesodin.cl", "ID": "2900431", "Buscado": "EMPRESA DE CONFECCIONES", "Fecha": "2022-07-08 10:18:46", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo , luego indefinido", "Tipo": "Full-time", "descripción": "Importante Fábrica de Confecciones, necesita MAQUINISTA PANTALONERA, con experiencia en este cargo, empresa ubicada a cuadras del metro MATTA Línea 3, comuna de Santiago, jornada laboral completa de lunes a jueves de 8:15 a 18:00 horas y viernes desde 08:15 a 16:45 horas, renta de acuerdo al mercado, contratos de plazo fijo y luego indefinido. Extranjeros con documentación vigente y al día, idealmente con pase de movilidad al día.\nInteresados enviar su CV al correo electrónico: administracion@scappini.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/pantalonera-2900431"}, {"titulo": "Recepcionista y/o Telefonista", "Email": "administracion@scappini.cl", "ID": "2804906", "Buscado": "Laboratorios", "Fecha": "2022-07-08 10:24:08", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "542000", "Duración": "Plazo Fijo", "descripción": "Centro Médico ubicado en Santiago Centro necesita personal para la función de recepcionista o para atenion en CallCenter\n\nRequisitos:\n\n- Conocimiento del area de salud o que se alla desempeñado en el rubro, de preferencia.\n- Conocimiento basico de computación\n- Puede enviar curriculum y en paralelo si le interesa puede presentarse para entrevista de Lunes a Viernes de 9:00 a 11:30 en San Antonio 418, Dpto 403\n- Trabajo Presencial\n- El trabajo es de 45 horas semanales, el centro medico trabaja de lunes a viernes de 8:00 a 18:30 y sabado de 8:00 a 13:00\n- Se busca personal para horario FullTime\n\nEsperamos sus postulaciones", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-y-o-telefonista-2804906"}, {"titulo": "Técnico de Servicios Sucursal Calama", "Tipo": "Full-time", "ID": "2901587", "Buscado": "Grupo Pesco", "Fecha": "2022-07-08 10:21:34", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "En Pesco, estamos en la búsqueda de un Técnico Mecánico con experiencia en Maquinara Pesada para realizar evaluaciones correctivas y preventivas de los equipos que ingresan al taller. \n\nPrincipales Funciones: \t\n- Realizar análisis de fallas y causa Raíz de equipos y procesos operacionales, generando planes de acción efectivos.\n- Corregir desviaciones en cada proceso de trabajo, respecto a las acciones realizadas por el resto del equipo, evitando las fallas de calidad de las tareas realizadas a través de la utilización de insumos, herramientas EPP y equipos necesarios para cada orden de trabajo. \n- Realizar pruebas de rutas y chequeo de equipos y vehículos según estándares establecidos, generando informes de estado de unidades.\n\nRequisitos \n- Contar con licencia A4. \n- 2 años de experiencia laboral.\n- Titulado de la carrera de Técnico en Mecánica en maquinaria Pesada.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-servicios-sucursal-calama-2901587"}, {"titulo": "URGENTE. ANALISTA CONTABLE JUNIOR", "Tipo": "Full-time", "ID": "2903734", "Buscado": "LOGOS CONSULTORES", "Fecha": "2022-07-08 14:57:37", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "500.000 MENSUAL", "Duración": "plazo fijo luego indefinido", "descripción": "Grupo Logos, empresa de recursos requiere para uno de sus clientes a:\n\n***ANALISTA CONTABLE JUNIOR***\n\nREQUISITOS\n-\tEstudios de Contabilidad, nivel técnico.\n-\tExperiencia de al menos 1 año en temas similares.\n-\tDominio a nivel intermedio de office\n-\tConocimiento deseable de Softland\n\nLA FUNCIÓN PRINCIPAL es \n\n FUNCIONES / TAREAS / RESPONSABILIDADES\n-\tRealizar la Cuadratura diaria de cajas. Revisar informe de arqueo, cuadrar con ventas en efectivo, analizar y registrar diferencias.\n-\tRealizar Cuadratura de Transbank. Comparar registro del sistema Softland con lo registrado en Transbank. Análisis de diferencias e informe a Contador para realización de ajustes contables.\n-\tRealizar conciliaciones bancarias  en distintos bancos de manera diaria y mensual.\n-\tAnálisis de cuentas de Fondos disponibles y cuentas corrientes clientes y otras cuentas que le sean solicitadas.\n-\tContribuir con los objetivos del equipo de Administración.\n-\tCumplir con las normas, procedimientos y protocolos de la empresa.\n\nSE OFRECE\n* Trabajar en una empresa de distribución de alimentos de manera estable\n* Jornada laboral de lunes a viernes  en horario de oficina horarios 8:30 a 18:30 hrs.\nRENTA $500.000 liquidos\nLugar de trabajo, cercano a estación de metro Blanqueado.\n\nSi te interesa esta oferta envía tu curriculum y certificado de titulo.", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-analista-contable-junior-2903734"}, {"titulo": "Asistente Bilingüe de Dirección", "Email": "logosconsultores2017@gmil.com", "ID": "2903339", "Buscado": "ManpowerGroup", "Fecha": "2022-07-08 10:27:49", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Estimada Red cómo están?\n\nMe gustaría contarles que actualmente estoy buscando una Asistente Bilingüe de Dirección\n\nRequisitos\n- Estudios relacionados\n- Inglés avanzado comunicacional (excluyente) \n- Comunicación efectiva y óptimas relaciones interpersonales.\t\t\t\t\t\t\n- Trabajo en equipo y proactividad.\t\t\t\t\t\t\n- Gestión del tiempo y multitareas. Capacidad de análisis y síntesis.\t\t\t\t\t\t\n- Organización, buen trato telefónico, por mail y presencial.\t\t\t\t\t\t\n- Alto nivel de compromiso y disciplina personal.\t\t\t\t\t\t\n\nFunciones\n- Coordinar y asistir al Directorio del Colegio. Contestar central telefónica. Responder a los requerimientos de los apoderados y de las áreas  internas del Colegio. Coordinar la realización de eventos.\t\t\t\t\t\t\n-Asistir a la Directora en relación a las actividades diarias del Colegio y con organizaciones externas: ABSCH, FIDE, IB, entre otras. \t\t\t\t\t\t\n- Transcribir y enviar cartas enviadas a los apoderados por la Directora y el Encargado de Convivencia Escolar.\t\t\t\t\t\t\n- Confeccionar y mantener las carpetas del alumnado en su totalidad, en especial la de los alumnos de IV medio.\t\t\t\t\t\t\n- Confeccionar y entregar documentación a los apoderados que lo soliciten (certificados, informes, etc.) y elaborar informes al efecto.\t\t\t\t\t\t\n- Responsabilizarse de documentos y envío de exámenes de IB, IGCSE y exámenes Cambridge de Inglés - KET, PET.\t\n\nDeseable experiencia en el ámbito educacional o de asistencia a un Director o Gerente mínimo de área o gerente general de una empresa de tamaño medio, con dotación por sobre 100 personas (no es excluyente).\t\t\t\t\t\t\t\n\nLugar de trabajo: Las Condes \nModalidad: Presencial\t\t\nHorario:\tLu a Ju 07:45 a 17hrs.  \n                 Vi. de 08:00 a 16:00hrs.\n\nSi estas interesado no dudes en postular :)", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-bilinguee-de-direccion-2903339"}, {"titulo": "Ejecutivo de Compra Ventas Automotriz Seminuevos", "Tipo": "Full-time", "ID": "1999616", "Buscado": "B2B Motor", "Fecha": "2022-07-08 15:10:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "Indefinido", "descripción": "GRUPO DE EMPRESAS B2B MOTOR\nwww.auto-outlet.cl\nwww.auto-justo.cl\nwww.b2brental.cl\n\nBuscamos ejecutivo de ventas  del rubro automotriz (Autos usados) con experiencia comprobable, para nuestros locales de AUTO-OUTLET en la ciudad de:\nSANTIAGO", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-compra-ventas-automotriz-seminuevos-1999616"}, {"titulo": "inspector de Contenedores", "Tipo": "Full-time", "ID": "2356777", "Buscado": "inspector de Contenedores", "Fecha": "2022-07-08 03:41:33", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "descripción": "Empresa dedicada al rubro Logístico, busca para su terminal en SAN ANTONIO persona para desarrollar el cargo de INSPECTOR de CONTENEDORES\n\nSu misión es Ejecutar las labores de recepcionar y chequear contenedores que ingresan al terminal, siguiendo las normas y procedimientos internacionales (IICL),como también planificar y monitorear los contenedores que deberán ser asignados para reparación y/o lavados.\n\nRequisitos del cargo:\n\n- Experiencia de 2 años en el cargo, inspeccionando contenedores.\n- Certificación IICL, The Institute of International Container Lessors (IICL)  (No excluyente).\n\nBuscamos personas responsables en el cumplimiento de sus labores", "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-contenedores-2356777"}, {"titulo": "SOLDADORES CALIFICADOS ASTILLLERO PUERTO MONTT", "Tipo": "Full-time", "ID": "2866364", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-07-08 01:29:14", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "PLAZO INDEFINIDO", "descripción": "Importante Astillero de Puerto Montt requiere para sus procesos de producción, soldadores CALIFICADOS, con conocimiento de soldadura MIG, al arco manual, certificación o calificación 4G al día o vencida, con cocimiento de esmeril angular, oxicorte, etc.\nSe ofrece renta de $ 800.000 liq con calificaciones, seguro complementario de salud, convenio dental, almuerzo e integrarse a una gran empresa\nSe requiere que los postulantes tengan enseñanza media completa. Con disponibilidad para viajes a terreno por temas de mantenimiento.\nInteresados postular enviando cv  con pretensiones de renta, referencias de antiguos trabajos .", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/soldadores-calificados-astilllero-puerto-montt-2866364"}, {"titulo": "Recepcionista/Asistente", "Email": "juan.escobar@laborando.cl", "ID": "2903161", "Buscado": "Clinica Veterinaria El Sol", "Fecha": "2022-07-08 08:56:45", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "500.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Clínica veterinaria ubicada en Vitacura busca recepcionista/secretaria. \nSe requiere disponibilidad para trabajar de lunes a viernes, 45hs semanales.\nLa clínica es líder en su rubro y ofrece excelentes condiciones y beneficios laborales. Salario de 450.000 pesos netos (líquidos). \nLa modalidad contractual es a plazo fijo por 3 meses. Una vez transcurridos esos meses, renovación por plazo indefinido.\nEnviar CV a contactovetelsol@gmail.com indicando pretensión de renta, disponibilidad y CV.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-asistente-2903161"}, {"titulo": "Nº 2903961 Co Packer", "Email": "pabloaguilerad@gmail.com", "ID": "2903961", "Buscado": "GRUPO EXPRO", "Fecha": "2022-07-08 17:07:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con posibilidad a Indefinido", "descripción": "Nuestro cliente, importante empresa del rubro de la belleza se encuentra en búsqueda de un Co-packer para incorporarlo a su equipo: \n\nFunciones: \n- Seguimiento de estado de fichas de subcontrating de la división \n- Coordinación de llegada de insumos y productos terminados para la correcta ejecución de packs y promociones\n- Comunicación de riesgos, indicadores de productividad entre el proveedor de co-packing y división\n- Sus funciones alternativas serán: \n- Proyectos de eficiencia y mejoras de procesos \n\nRequisitos: \n- Profesional universitario: Ingeniero ejecución o civil industrial\n- Experiencia en áreas productivas y de logística (mandatorio)\n\nCondiciones: \n- Renta acorde al mercado\t\n- Horario de trabajo: Art 22 Salvo excepciones el horario será de lunes a jueves de 8:30 a 18 y viernes 14:00 hrs.\n- Modalidad: Home office \n- Tipo de contrato: A plazo fijo por un (1) mes con renovación a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/no-2903961-co-packer-2903961"}, {"titulo": "Vendedor/a Repuestos", "Tipo": "Full-time", "ID": "2879091", "Buscado": "American Parts", "Fecha": "2022-07-08 07:49:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.0000", "Duración": "Indefinido", "descripción": "Encargado del proceso de ventas de repuestos para segmento Construcción para la región Metropolitana y alrededores. \n\nFunciones: Recibir solicitudes, cotizar, seguir ordenes de compra, coordinar la entrega de los repuestos.\n\nSe requiere profesional o técnico superior de carreras mecánicas o afines.\nExperiencia de al menos 3 años en empresas similares.\nManejo intermedio de herramientas computacionales.\nConocimientos básicos de maquinaria y sus componentes.\nLicencia de conducir clase B.\n\nSueldo base $1.000.000 líquido. Variable 1,5% de las ventas netas mensuales.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro de vida", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-repuestos-2879091"}, {"titulo": "asistente administrativa", "Tipo": "Full-time", "ID": "2903695", "Buscado": "inversiones y comercio handel", "Fecha": "2022-07-08 14:36:02", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "500000", "Duración": "indefinido", "descripción": "se necesita asistente administrativa  para trabajar de lunes a viernes de 8:00 a 18:00 en la comuna de san bernardo los interesados deben enviar curriculun al correo carmenmorita26@gmail.com", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-2903695"}, {"titulo": "TECNOLOGO EN IMAGENOLOGÍA", "Tipo": "Part-time & Full-time", "ID": "2903933", "Buscado": "Centro médico San Nicolas", "Fecha": "2022-07-08 16:52:56", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo luego indefinido", "descripción": "Centro médico San Nicolas requiere incorporar a su equipo de trabajo a Tecnólogo médico de Imagenología, con conocimientos y experiencia en ecografías y rayos x.\nÉl o la profesional deberá gestionar todas las actividades específicas en preparación de imagenología.\nRequisitos del cargo:\n-Titulado en tecnología médica.\n-Registro en la superintendencia de salud.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-en-imagenologia-2903933"}, {"titulo": "Tecnólogo Medico en Imagenología", "Email": "administracion@saludnicolas.cl", "ID": "2461189", "Buscado": "Laboratorios Medicos Santiago", "Fecha": "2022-07-08 13:01:12", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Centro medico en Santiago centro esta buscando tecnólogo medico para trabajar en equipo de:\n\n- Mamografía\n- Scanner\n- Resonancia Magnética\n\nInformación general y requisitos:\n\nExperiencia de al menos 1 año\nJornada Laboral de 45 horas\nCentro medico funciona del Lunes a Viernes de 8:00 a 18:00 y Sabado de 8:00 a 13:00\nTitulado y con papeles al día\nSueldo conversable dependiendo el puesto y experiencia.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-en-imagenologia-2461189"}, {"titulo": "Conductor licencia A4, QUILICURA, $700.000 líquidos + ticket de almuerzo", "Tipo": "Full-time", "ID": "2903329", "Buscado": "2CConsultore SpA", "Fecha": "2022-07-08 11:04:43", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$700.000 líquidos + ticket de...", "Duración": "Indefinido", "descripción": "mportante multinacional de la industria de la alimentación y entretención con presencia en Chile, Ecuador, Colombia, Perú y Bolivia se encuentra en búsqueda de un Conductor con licencia A4.\n\nFunciones:\n- Traslado de productos a diferentes zonas de la Región Metropolitana.\n\n Requisitos:\n- Enseñanza media completa.\n- Licencia de conducir clase A4\n- Disponibilidad para trabajar en Quilicura.\n- Hoja de vida del conductor\n\n Horarios:\n- De lunes a viernes de 08:30 a 18:00 hrs.\n- Comuna de Quilicura.\n\nSe ofrece:\n- Renta $700.000 líquidos mensuales.\n- Asignación de colación de $3.000 (ticket amipass).\n- 2 contratos a plazo fijo y el tercero indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a4-quilicura-700000-liquidos-ticket-de-almuerzo-2903329"}]