[{"titulo": "PERSONAL PARA LABORATORIO INYECCIÓN DIESEL OSORNO", "ID": "3003880", "Buscado": "TOTALDIESEL SPA", "Fecha": "2022-11-10 14:46:35", "Ubicación": "Osorno", "Categoría": "Profesionales y Técnicos", "Duración": "indef (prueb)", "descripción": "Descripción General:\nExperiencia laboral relacionadas con el trabajo. (INYECCIÓN DIÉSEL Y BOMBAS)\nSe requiere para que manipule banco de prueba de última generación.\nDisponibilidad tiempo completo, orientación a resultados y cumplimiento de metas, habilidad para trabajar bajo presión.\nPreferiblemente que sean y vivan en las zonas en las que hay disponibles las vacantes. (No excluyente)\nCompetencias laborales y/o Conocimientos específicos:\nConocimiento en sistemas de inyección diesel, habilidad en la comunicación, mejoras en el servicio, etc.\nObservaciones:\nObligatorio: que sea mayor de edad y tenga licencia de conducir clase B. (No excluyente)\nLugar de trabajo: OSORNO - CAMINO A LA MISIÓN - REGIÓN DE LOS LAGOS\nTipo de trabajo: Tiempo Completo\nSalario: A convenir con la empresa.\n\nSe ofrece bonos por producción.\n\nVISITA PAGINA WEB WWW.TOTALDIESELSPA.CL", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-laboratorio-inyeccion-diesel-osorno-3003880"}, {"titulo": "Jefe de Servicios Generales - Empresa Alimentos", "Tipo": "Full-time", "ID": "2992848", "Buscado": "PEOPLE & CHANGE", "Fecha": "2022-11-10 00:14:44", "Ubicación": "San Bernardo", "Categoría": "Operarios", "descripción": "En People & Change nos encontramos en la búsqueda de un/a\n\"Jefe de Higiene y Aseo de Plantas\" para Centro de Distribución ubicado en la comuna de Lo Espejo.\nSerá el encargado de supervisar y dirigir las labores de aseo e higiene de los CD, mantenimiento de pisos, racks y zonas de carga.\nResponsable de equipo de limpieza y reparaciones como también de los equipos de aseo industrial.\n\nRequisitos:\nDisponibilidad full time\nExperiencia con personal a cargo\nTécnico Profesional\nManejo de ingles básico y office usuario\nConocimientos de normas HACCP, de planes de limpieza, aseo y desinfección, de limpieza de cámaras de frío y sobre aseo industrial.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-servicios-generales-empresa-alimentos-2992848"}, {"titulo": "Ejecutivo ventas rubro industrial", "Email": "loreto.carrasco@peoplechange.cl", "ID": "3000796", "Buscado": "GEP consultores", "Fecha": "2022-11-10 12:14:42", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa orientada a la venta de equipos, insumos, repuestos contra incendios, para\nrubro industrial; busca integrar a su equipo comercial a un nuevo ejecutivo de Ventas, el cargo\nrequiere experiencia hacia la venta. consultiva.\nRequisitos\n• Formación Técnico Profesional.\n• Con al menos 3 años de experiencia en funciones similares.\n• Venta de Tangibles rubro Industrial\nPrincipales funciones\n• Captar, asesorar y fidelizar clientes con el objetivo de ampliar cartera comercial.\n• Manejar cartera de clientes asignados\n• Verificar las condiciones comerciales de cada cotización, entrega, forma de pago, etc.\n• Enviar y procurar que la cotización sea recepcionada por el cliente y/o vendedor.\n• Hacer seguimiento de cotizaciones.\n• Generar nuevos negocios.\n• Reemplazar en gestiones de venta a compañero de trabajo en caso de ser necesario, como ver a\nsus clientes\n• Coordinar aspectos administrativos y logísticos del proceso de venta, asegurando\nrespuestas oportunas y certeras antes las demandas de los clientes.\n• Mantener los archivos de productos, clientes, cotizaciones y facturaciones en estricto orden para\nser revisados.\n• Llevar a cabo una estrategia de marketing , a sus clientes, tales como mailling y whatsapp\nmarketing.\n• Informar oportunidades en CRM.\nEnviar Pretensión de sueldo\nSe ofrece:\n- Bonos por cumplimiento metas\n- Comisión por categoría de producto vendida.\n- Grato ambiente Laboral.\n- Presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-rubro-industrial-3000796"}, {"titulo": "Tecnico en impresoras con experiencia", "Email": "postulante@gep.cl", "ID": "3004347", "Buscado": "Service Chile Spa", "Fecha": "2022-11-10 17:15:52", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "650000", "Duración": "indefinido", "descripción": "Service Chile Spa, empresa dedicada al arriendo de equipos de impresión láser, requiere  contratar Técnico especialista en impresoras multifuncionales.\n\nSe requiere que posea:\n\n•\tExperiencia en reparación de impresoras multifuncionales (Ricoh, Samsung y Brother)\n•\tConocimientos en el área informática, configurar equipos en red , scan to email, etc...\n•\tLicencia clase B (Excluyente)\n•\tProactiva y autónoma con capacidad para trabajo en equipo\n•\tBuen manejo con el cliente\n\n\nSus principales funciones se centran en:\n\n•\tMantenciones correctivas y preventivas en terreno\n•\tTraslado e instalación de equipos\n•\tEntrega de insumos\n•\tPreparación de equipos en taller\n\nSe ofrece:\n\nJornada laboral de Lunes a Viernes de 8:45 a 18:15 hrs, viernes hasta las 17:30 hrs.\nContrato de trabajo\nEstabilidad laboral\nGrato ambiente laboral\nRenta líquida $650.000\n\n\nLugar de trabajo:\n\nComuna de Providencia\nCerca del Metro Inés de Suarez", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-impresoras-con-experiencia-3004347"}, {"titulo": "ASISTENTE BODEGA - OPERADOR GRUA HORQUILLA", "Tipo": "Full-time", "ID": "3003987", "Buscado": "TRANSPORTE Y LOGISTICA", "Fecha": "2022-11-10 13:52:09", "Ubicación": "Chillán", "Categoría": "Logística / Distribución", "Salario": "$500.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa del rubro de TRANSPORTE y LOGÍSTICA, requiere incorporar ASISTENTE DE BODEGA con licencia D, a su equipo de centro de distribución ubicado en de trabajo en la ciudad de Chillán.\n\nRequisitos y experiencia\nLicencia D, para operar grúa horquilla\nExperiencia de 1 año operando grúa horquilla\nExperiencia de 1 año en cargos similares de bodega\nDisponibilidad para trabajar en turno rotativo día y noche \n\nPrincipales Funciones\n1.\tRecepción de carga, incluyendo está el pesaje, medición y generación de OT de la misma, esto siempre debe ser realizado de acuerdo a procedimiento interno establecido\n2.\tRevisión de manifiesto y entregar información al encargado de turno por anomalías y diferencias encontradas en la carga\n3.\tDistribuir la carga de acuerdo a la ruta designada por su jefe directo\n4.\tRealizar procedimiento de doble control\n5.\tDespachar la carga de acuerdo a procedimiento interno establecido\n6.\tMantener el orden y limpieza de su lugar de trabajo\n7.\tOperar grúa horquilla, en la carga y descarga de camiones y en todo lo necesario que se le requiera operar con dicha maquina\n8.\tMantener, cuidar y revisar diariamente grúa horquilla a su cargo, niveles de agua, aceite e informar cualquier anomalía detectada en la máquina.", "beneficios": ["Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-bodega-operador-grua-horquilla-3003987"}, {"titulo": "EJECUTIVO VENTA SECTOR INCENDIO", "Tipo": "Full-time", "ID": "2977466", "Buscado": "GEPCONSULTORES", "Fecha": "2022-11-10 12:15:04", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "1", "Duración": "INDEFINIDO", "descripción": "Importante Empresa en la Comercialización de Productos Contra Incendios y de Seguridad Industrial Requiere Contratar Especializada en VENTAS , 5 cupos ofrecidos, su casa matriz en Santiago de Chile\nFunciones a Desarrollar\n•       Vendedor técnico conocer y vender nuestros productos del rubro de incendios.\n•       Utilizar de manera eficiente los recursos materiales y técnicos dispuestos por la empresa para el logro de los objetivos comerciales.\n•       A partir de zona designada por el empleador, contactar base de datos por distintos medios, Teléfono, correo electrónico, post-venta.\n•       Realizar permanentes reuniones, videollamada o presencial a clientes B2B de Zona designada, con el objetivo de generar ventas mediante presentación de producto.\n•       Los clientes de la zona asignada, inicialmente deben ser instaladores sanitarios y comercializadoras; cualquier otro tipo de clientes, adicional deben ser dentro del foco venta Mayorista y rentabilidad. \n•       Preparar informes de post venta a la Jefatura de Ventas.\n•       Realizar cotizaciones y correcto asesoramiento al cliente sobre uso del producto.\n•       Coordinar aspectos administrativos y logísticos del proceso de venta, asegurando\nrespuestas oportunas y certeras antes las demandas de los clientes.\n•       Realizar reportes de conciliación de pagos.\n•       Hacer correcto seguimiento a clientes post venta, luego de terminado el proceso de compra.\n•       Impulsar de manera activa con ideas la mejora continua en la experiencia de compra del cliente. \n•       Mantener los archivos de productos, clientes, cotizaciones y facturaciones en estricto orden para ser revisados.\n•       Hacer uso de CRM para trabajar en embudo de ventas de cada oportunidad.\n•       Atender reuniones con Jefatura presencial u Online.\n•       Diseñar plan para prospectar, fidelizar y convertir.\n•       Promocionar sitio web y tomar requerimientos que provengan de ese medio en su zona designada.\n•       Tomar los clientes derivados por la asistente de ventas.\n•       Reemplazar en gestiones de venta a compañero de trabajo en caso de ser necesario, como ver a sus clientes\n•       Analizar y mejorar la experiencia del cliente, sugerencias proactivas.\n•       Debe estar atento a todo el proceso de ventas, desde contacto, hasta que el cliente recibe mercadería, luego seguimiento post venta. \n•       Llevar a cabo una estrategia de marketing ,  a sus clientes, tales como mailling y whatsapp marketing.\n•       Cumplir con la meta de ventas mensuales.\n•       Analisis del entorno constante para mantenernos competitivos.\n•       Mantenerse atento al stock de productos.\n•       Levantamiento de las actividades de la competencia dentro de la zona designada.\nRequisitos\n-       Técnico en hidráulica\n- Al menos 3 años de experiencia laboral en el área de ventas.\n- Disposición a trabajar en Terreno.\n- Iniciativa comercial.\n- Ubicación Región (Zona asignada).\n- Jornada laboral de lunes a viernes.\n- Licencia de conducir clase B.\n- Responsabilidad y compromiso.\n-       Autogestión, capacidad de resolución de problemas, tolerancia a la frustración.\n-       Buen desempeño comprobable en trabajos pasados ejerciendo el mismo cargo\n\nFavor si le interesa, favor confirmar para entrevista de trabajo y enviar CV actualizado, disponibilidad y pretensiones de sueldo", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-sector-incendio-2977466"}, {"titulo": "ENCARGADO DE SISTEMAS DE GESTION INTEGRADA", "Tipo": "Part-time & Full-time", "ID": "3003373", "Buscado": "Job Consulting", "Fecha": "2022-11-10 11:35:18", "Ubicación": "Concepción", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Para nuestro cliente, empresa de servicios ambientales de la región, estamos buscando un/a Encargado/a del Sistema de Gestión Integrado (SGI). El objetivo del cargo está asociado a la implementación, mantenimiento y mejora del SGI de la empresa, realizando auditorías internas, implementación de normativas y capacitaciones al personal.\n\nFunciones\n•\tImplementación y mantenimiento del Sistema de Gestión Integrado de conformidad con las normas ISO 9001:2015 / ISO 17025:207 / ISO 14001:2015.\n•\tCoordinar y participar de la construcción de procedimientos de la empresa, alineándolos a los requerimientos de las normas, con criterios de aseguramiento y auditoría.\n•\tControlar y revisar la documentación interna y externa referente al Sistema de Gestión Integrado en función a las normas vigentes de la empresa.\n•\tParticipar de las auditorías del Sistema de Gestión Integrado (control documental, control de registros, evaluación de riesgos, auditorías internas y externas, solicitudes de mejora, representación ante entes certificadores, otros).\n•\tRepresentante del Sistema de Gestión Integrado, ante las reuniones que se lleven a cabo con las diferentes áreas de la empresa.\n\nRequerimos\n• Disponibilidad inmediata.\n• Educación mínima: Universitaria.\n• Estudios y/o certificaciones relacionadas a normas ISO 9001/17025/14001.\n• Al menos 1 año de experiencia en puestos de implementación y mantenimiento de Sistemas de Gestión.\n• Conocimiento de normas/estándares internacionales de sistemas de gestión y auditoría de las mismas.\n• Cualidades requeridas: orientado a resultados, proactivo, capacidad de trabajar bajo presión, comunicación asertiva, compromiso, habilidad de expresión oral y escrita, capacidad de análisis y síntesis.\n\nCondiciones de contratación\nPart-time (medio tiempo) modalidad híbrida, Concepción, Biobío.\nPlazo fijo, renovable plazo indefinido.", "beneficios": ["Horario Flexible", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-sistemas-de-gestion-integrada-3003373"}, {"titulo": "MAESTRO ELECTRICO", "Tipo": "Part-time", "ID": "3004280", "Buscado": "EMPRESA DE ING Y CONSTRUCCION", "Fecha": "2022-11-10 16:37:07", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Se busca maestro eléctrico para empresa de Ingeniería y construcción, relacionada con el área hidráulica. \nSe busca perfil responsable, con capacidad de trabajo en equipo y tolerancia a la frustración. \nExperiencia en montajes eléctricos, construcción de tableros y manejo en sistemas de control. \nSe busca un profesional que haya tenido a su cargo equipos de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-3004280"}, {"titulo": "Asistente dental", "Tipo": "Full-time", "ID": "3003603", "Buscado": "Centro odontologico integral", "Fecha": "2022-11-10 09:42:34", "Ubicación": "Chillán", "Categoría": "Asistente administrativo", "Duración": "Indefinido", "descripción": "Se requiere Asistente dental con experiencia laboral previa comprobable, para trabajar en clínica particular, realizando  labores de esterilización, asistencia a profesional, limpieza, desinfección, entre otros.\nBuen ambiente de trabajo. \nContrato es por 22 hrs a la semana", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-3003603"}, {"titulo": "Ejecutivos de Venta Terreno - Jornada Flexible 30 hrs. semanales", "Tipo": "Part-time & Full-time", "ID": "2998243", "Buscado": "Importante empresa del sector", "Fecha": "2022-11-10 09:15:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert empresa especializada en la gestión de ventas, centrada en las personas y pioneros al ofrecer un servicio integral que conjuga la tecnología con la venta, se encuentra en búsqueda de Ejecutivos de Ventas. El objetivo del cargo es cumplir metas de ventas mediante la incorporación de nuevos clientes que contraten Servicios de VTR (Internet, TV Cable y Telefonía) y alcanzar una alta productividad, mediante la asignación permanente de nuevas zonas y Home Pass (HP) a explotar, de acuerdo a una planificación territorial.\n\n¿Qué es lo que debes realizar?\n• Rentabilizar y maximizar las ventas, de acuerdo con el territorio y HP entregados.\n• Cumplir la cantidad de visitas esperadas, con excelencia en el servicio y excelentes relaciones con los clientes.\n• Generar oportunidades de negocios mediante el seguimiento y conversión de datos de contacto (Leads) y oportunidades de ventas que el propio ejecutivo genere en terreno.\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 30 hrs. semanales: $290.000 bruto + comisión $18.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $376.000 líquido aprox.\n               20 ventas = $520.000 líquido aprox.\n            ó 30 ventas = $664.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\n¿Qué requisitos debes tener?\n• Idealmente poseer al menos 1 año de experiencia en ventas de Telecomunicaciones; Seguros; Banca, Parques Cementerios; AFP o Isapre.\n\n¿Qué ofrecemos?\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación para alcanzar tus metas. \n• Bonos por cumplimiento de Metas mensuales.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n\nHorarios a elegir:\nTurno A: Lunes a Sábado de 10:00 hrs a 15:00 hrs. \nTurno B: Lunes a Sábado de 15:00 hrs a 20:00 hrs. \nTurno C: Martes a Domingo de 10:00 hrs a 15:00 hrs. \nTurno D: Martes a Domingo de 15:00 hrs a 20:00 hrs\nTurno E: Lunes a Viernes de 10:00 hrs a 16:00 hrs. \nTurno F: Lunes a Viernes de 14:00 hrs a 20:00 hrs. \nTurno G: Jueves a Domingo de 12:00 hrs a 19:30 hrs.\n\n\n¡¡Ven a ser parte de nuestro Equipo!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-terreno-jornada-flexible-30-hrs-semanales-2998243"}, {"titulo": "TENS Esterilización - Recoleta", "Tipo": "Full-time", "ID": "3004323", "Buscado": "confidencial", "Fecha": "2022-11-10 16:59:30", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "649000", "Duración": "plazo fijo", "descripción": "Importante Clínica ubicada en Recoleta requiere Técnicos en Enfermería para el servicio de Esterilización para trabajar en modalidad de cuarto turno por concepto de reemplazo.\n\nRequisitos:\n- Experiencia en servicio de Esterilización.\n- Técnico nivel superior de enfermería.\n- Registro SIS.\n- Carnet de Vacunas HB.\n\nSe ofrece:\n- Contrato de trabajo.\n- Renta Líquida Mensual de $649.000.-\n- Colación.\n- Uniforme.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-esterilizacion-recoleta-3004323"}, {"titulo": "Conductor o chofer Licencia A2", "Email": "cristian.jorquera@xinerlink.cl", "ID": "2921863", "Buscado": "TRANSPORTES TRAVELTRIP", "Fecha": "2022-11-10 15:38:09", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "520000", "Duración": "plazo indefinido", "descripción": "Se necesita conductor para manejar Van para transporte de pasajeros de empresas privadas. El conductor debe contar  con licencia de conducir profesional,\n\nRequisitos:\n\nVivir en las comunas de Pudahuel o Lo Prado.\n\n- Tener licencia profesional clase A1 antigua, A2 o A3 vigente.\n\n- Experiencia en transporte de personas.\n\n- Certificado de hoja de vida del conductor.\n\n- Debe tener estacionamiento para vehículo.\n\n- RENTA: $520.000 (líquido)\n\nContactarse al +56931347965 (SOLO WHATSAPP)", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-o-chofer-licencia-a2-2921863"}, {"titulo": "Analista contable", "Tipo": "Full-time", "ID": "3003792", "Buscado": "REYPLAST", "Fecha": "2022-11-10 12:28:39", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo, indefinido", "descripción": "Importante empresa productiva. Ubicada en la comuna de Pudahuel sector Noviciado, se encuentra en búsqueda de Contador Auditor para formar parte del equipo de la compañía. Responsable de recopilar, procesar, analizar la información contable de la empresa, velando por el cumplimiento de la reglamentación contable, financiera, legal y tributaria\n\nCondiciones Laborales:\n-lunes a viernes 8:30 - 18:00.\n -Salario acorde al mercado.\n\nRequisitos \nTítulo profesional Contador General o Auditor o carreras a fin. \nDeseable experiencia en facturación, ingresos de facturas de compras, pago proveedores.\nExperiencia de al menos 3 años en cargos similares.\nPreferencia haber trabajado en empresas de producción.\nSólidos conocimientos contables\n Manejo de medio-avanzado en Microsoft Excel. Deseable conocimiento o experiencia en el manejo de tecnologías o plataformas como ERP SAP BO.\nEducación mínima: \nConocimientos: Microsoft Excel Y Word\nDisponibilidad de viajar: No", "beneficios": ["Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-3003792"}, {"titulo": "Scrum Master - Proyectos", "Tipo": "Full-time", "ID": "2876455", "Buscado": "Bepop Consulting", "Fecha": "2022-11-10 08:56:55", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Se busca Scrum Master con al menos 3 años de experiencia aplicando metodología Scrum. Requisito excluyente contar con experiencia en implementación de proyectos con metodología ágil, Scrum y célula de proyectos.\nEnviar expectativas de renta y en el asunto indicar \"Scrum Master - Proyectos\" al correo contacto@bepop.cl.\n\nObjetivo: Liderar, implementar y dar seguimiento a iniciativas y proyectos bajo la metodología ágil. \nVelar que se cumplan los eventos y objetivos de la célula o células, facilitando el proceso y práctica de cada sprint con el objetivo de implementar las iniciativas bajo la metodología.\n\nRequisitos Específicos (no todos excluyentes)\no Facilitación de espacios participativos.\no Experiencia en implementación de agilidad en proyectos.\no Experiencia como Jefe o Líder de proyectos e iniciativas claves bajo metodología ágil.\no Conocimiento teórico y práctico en técnicas de priorización (MoSCoW, Filtro de Priorización, Matriz de Priorización, Pirámide de Priorización).\no Conocimiento teórico y práctico del marco de trabajo Scrum.\no Habilidades de mentoring.\no Conocimiento teórico y práctico en metodologías y marcos de trabajo (Lean, XP).\no Conocimiento teórico y práctico en Metodología Kanban.", "ref": "https://www.chiletrabajos.cl/trabajo/scrum-master-proyectos-2876455"}, {"titulo": "JEFE ASESORIA -TERRENO", "Tipo": "Full-time", "ID": "3004026", "Buscado": "EMPRESA CONSULTORA", "Fecha": "2022-11-10 14:07:09", "Ubicación": "Illapel", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "SE NECESITAN INGENIEROS Civiles, Constructor Civil, Constructor , Para desempeñar funciones como Jefe de Asesoría, Jefes de Terreno contrato construcción riego Embalse y Pozos ,adjuntar certificado de Titulo, experiencia  en inspección de obras hidraulicas , pozos,  canales, conducción de aguas . Enviar antecedentes curriculares\na seleccionpersonalbiobio@gmail.com .", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-asesoria-terreno-3004026"}, {"titulo": "Se busca Fotografa", "Email": "seleccionpersonalbiobio@gmail.com", "ID": "3003674", "Buscado": "Mi primera foto", "Fecha": "2022-11-10 10:19:32", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "variable", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Necesitamos fotógrafa para estudio de fotos, trabajamos haciendo sesiones new born, niños, familias y embarazadas por lo que pedimos experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-fotografa-3003674"}, {"titulo": "CONSERJE", "Email": "info@miprimerafoto.cl", "ID": "3002145", "Buscado": "CONDOMINIO", "Fecha": "2022-11-10 11:16:10", "Ubicación": "Valparaíso", "Categoría": "Seguridad", "Salario": "420000", "Duración": "plazo fijo y luego indefinido", "descripción": "Se necesita conserje Full time para condominio Ubicado en Santa Julia, turnos 6x1, $420.000.- líquidos.  deseable del sector o alrededores.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-3002145"}, {"titulo": "DESARROLLADOR PHP EXPERIENCIA SALUD", "Tipo": "Full-time", "ID": "2995911", "Buscado": "GEP CONSULTORES", "Fecha": "2022-11-10 12:14:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "INDEFINIDO", "descripción": "Empresa presencia en el mercado nacional se encuentra en búsqueda de Ingeniero (a) Informática o carrera afín, para desempeñar el cargo Desarrollador PHP para un proyecto de 20 meses con la siguiente experiencia\n\nPerfil: - Ingeniero Informático titulado\n           - Experiencia en el sector de salud\n           - Trabajo presencial\n           - Profesional chileno o extranjero (Extranjero debe contar con certificado otorgado por la -universidad de Chile revalidación titulo)\n\n- Experiencia en desarrollos de software clínico y administrativo del sector salud\n- Experiencia comprobada en PHP,MYSQL / SQL SERVER(Sentencias DDL y DML)\n- Experiencia HTML, JS, CSS - MAS DE 2 años\n- API 'S de integración JSON -MAS DE 1 año\n- Procedimientos almacenados, unciones, modelo Entidad Relación\n-Visual Studio .Net / C# / ASP.NET, MVC, PHP, ASP, JavaScript, WordPress v5 o superior, Framework CodeIgniter v3 y v4, .\n\nPara Bases de datos:\n. PostgreSQL 10 o superior\n• MySQL 5.7 o superior\n• SQL Server 2000 o superior\n\nFavor enviar CV y pretensiones de sueldo .", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-php-experiencia-salud-2995911"}, {"titulo": "Encargado de Marketing Digital", "Tipo": "Full-time", "ID": "3003867", "Buscado": "Mempleo", "Fecha": "2022-11-10 12:14:25", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "1.300.000", "Duración": "Indefinido", "descripción": "Nuestro cliente una importante empresa Retail de vestuario femenino, se encuentra en búsqueda de un Encargado Marketing Digital.\n\nEn este cargo serás responsable de las siguientes funciones:\n\n-Diseñar, desarrollar y ejecutar la estrategia de marketing de la empresa.\n-Potenciar las líneas y marcas de la empresa, mostrando una actitud cualificada y proactiva, así como velar por el óptimo posicionamiento (SEO y SEM) en internet y las RRSS.\n-Mantener e incrementar la cartera de clientes de la empresa mediante campañas de comunicación y promoción.\n-Definir, crear e implementar el Plan de Marketing.\n-Analizar, dirigir y coordinar el análisis y seguimiento de los distintos mercados, abarcando variables como la competencia, clientes potenciales, nichos de mercado, imagen de marca y oportunidades de negocio.\n-Definir y desarrollar la política de comunicación (interna y externa) y publicidad, supervisando la implementación y los resultados obtenidos de dichas acciones (RRSS, web, prensa, catálogos/folletos).\n-Coordinar su actividad con otros departamentos de la empresa.\n\nRequisitos:\n\nProfesional titulado de carreras de periodismo, comunicación social publicidad y/o Marketing.\n\n-Experiencia laboral de al menos 2 años en cargos de similares responsabilidades (Deseable)\n-Manejo de Photoshop, Illustrator, After effect y Premier básico.\n\n- Jornada laboral: Presencial de Lunes a viernes.\n- Ubicación: Recoleta, Región Metropolitana, Chile.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-marketing-digital-3003867"}, {"titulo": "Vendedor al mesoson", "Email": "aixa@brazoderecho.com", "ID": "3004355", "Buscado": "BISCOMUND", "Fecha": "2022-11-10 17:14:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Plazo fijo a indefinido", "descripción": "Importante empresa importadora y distribuidora busca integrar a su equipo tres vendedores al mesón para atención al publico en sala de ventas ubicada en la comuna de La Cisterna, a pasos de estación intermodal.\nSe otorga un sueldo liquido de $500.000.  \nHorario: lunes a viernes de 09:00 a 18:00 y sábado de 09:00 a 14:00 horas.\n¿Qué necesitas? \n- Experiencia en ventas/ atención al público \n- Proactividad\n- Muchas granas de trabajar y aprender\n- Buena disposición y presencia\n- Disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-al-mesoson-3004355"}, {"titulo": "Supervisor e instrumentación automatización", "Tipo": "Full-time", "ID": "2989152", "Buscado": "Rob proyecta EIRL", "Fecha": "2022-11-10 00:21:09", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "1.200.000", "Duración": "Por faena", "descripción": "Empresa necesita contratar supervisor eléctrico.\n\n1. IDENTIFICACIÓN DEL CARGO\t\t\t\t\t\nGERENCIA / AREA: General / Mantención\t\t\tLOCALIZACIÓN: Plantas Productivas.\t\t\nREPORTA A: Administrador Contrato  ROB Proyecta\t\t\t\t\t\nSUPERVISIÓN EJERCIDA:  \t\t\t\t\t\nEléctricos / Instrumentistas\t\t\t\t\t\nPlanificador \t\t\t\t\t\n\n\n2. PROPÓSITO DEL CARGO\t\t\t\t\t\n\"Gestionar, planificar y Dirigir las actividades designadas por Administrador contrato del área de Mantención Eléctrica y Instrumentación de MVC para maximizar la operatividad de planta, disminuyendo los costos, de acuerdo a estándares establecidos y a normas de seguridad, medioambiente, calidad y salud ocupacional vigentes.\n \"\t\t\t\t\t\n\n\n\n\n3. FUNCIONES Y RESPONSABILIDADES PRINCIPALES\t\t\t\t\t\nProceso: Cumplimiento de los parámetros de Mantención\t\t\t\t\t\nResponsabilidad\tActividades principales\t\t\t\t\nLiderar y dirigir los procesos  de la Mantención  de planta.\tPlanificar, administrar, y dar cumplimiento de los trabajos de plan Matriz, con el fin de asegurar la producción y/o tomar acciones correctivas si fuera necesario\t\t\t\t\n\tAdministrar los presupuestos de costos de las áreas, con el fin de optimizar los recursos del proceso productivo y con ello los márgenes de utilidad de la empresa.\t\t\t\t\n\tAsegurar el cumplimiento de los estándares de calidad , higiene y seguridad en las Plantas, de tal modo de garantizar la calidad del producto y minimizar la ocurrencia de accidentes que impacten en la salud de las personas y productividad de la empresa. \t\t\t\t\n\tRealizar reunión diaria con Administrador de contrato  al inicio y al final de su jornada de trabajo para informar sobre las actividades realizadas y las programadas en las distintas plantas de MVC.\t\t\t\t\n\tCoordinar con las distintas gerencias y jefaturas Operacionales  de MVC. para organizar actividades operativas de mediano plazo.\t\t\t\t\n\tVerificar el termino de trabajos y entregar al solicitante\t\t\t\t\n\tContribuir a asegurar las buenas relaciones de con MVC. Y con las autoridades locales, así como internamente con los prestadores de servicio externalizados.\t\t\t\t\n\tVerificar y validar los trabajos en terreno se realizan bajo el estándares y  normativas  de MVC \t\t\t\t\n\tConocer y manejar los parámetros de Operación de la planta de manera  de  apalancar un mayor desempeño operacional desde la disciplina del mantenimiento \t\t\t\t\n\tRevisar y validar protocolos o checklist en terreno y procedimientos de trabajo\t\t\t\t\n\tTener conocimientos y lenguajes Técnicos \t\t\t\t\n\nProceso: Mejora Continua\t\t\t\t\t\nResponsabilidad\tActividades principales\t\t\t\t\nLiderar proyectos de optimización de productos y procesos existentes.\tCoordinar y mantener comunicación con entidades externas los eventos, detenciones y puestas en operación de las distintas plantas de MVC.\t\t\t\t\n\tImplementar mejoras en los procesos administrativos, con el propósito de optimizar la obtención de reportes, análisis y evitar errores.\t\t\t\t\n\n\nProceso: Supervisión de personal\t\t\t\t\t\nResponsabilidad\tActividades principales\t\t\t\t\nGestionar el desarrollo del personal a cargo y controlar el cumplimiento de los estándares de seguridad de los mismos\tAsignar recursos humanos en cantidad y especialidad requerida y establecer y asignar requerimientos de materiales y equipos para el desarrollo de los trabajos.\t\t\t\t\n\tSer líder, fomentando un estilo de trabajo participativo, creativo e innovador, enfatizando siempre la importancia de un buen clima laboral, del trabajo en equipo con una forma de trabajo informal, siempre respetando las jerarquías.\t\t\t\t\n\tRealizar las tareas relacionadas con la gestión de personal a cargo, a saber : Evaluación del desempeño;  e identificación de necesidades de formación y capacitación, entre otras.\t\t\t\t\n\tInstruir al personal a cargo en evitar riesgos y detectar condiciones inseguras, inspeccionando en forma periódica las instalaciones, gestionando su corrección de acuerdo a procedimientos, corrigiendo actitudes que puedan crear riesgos.\t\t\t\t\n\nProceso: Cumplimiento de Normativas de Calidad, Orden, Higiene y Seguridad, Ambientales\t\t\t\t\t\nResponsabilidad\tActividades principales\t\t\t\t\nRealizar las indicaciones señaladas en los procedimientos correspondientes\tParticipar en las inspecciones de seguridad y medio ambiente con el Prevencionista\t\t\t\t\n\tCumplir y hacer cumplir las normas y procedimientos de seguridad y prevención de riesgos establecidos para la planta.\t\t\t\t\n\n4. REQUISITOS FORMALES \t\t\t\t\t\nFORMACIÓN: Ingeniero Eléctrico, Titulado con experiencia acreditable\t\t\tEXPERIENCIA: 5 o más años en cargo similar.\t\t\n\n\n\n5. REQUISITOS PARA DESARROLLAR EL CARGO ACTUAL\t\t\t\t\t\nCONOCIMIENTOS PARA DESARROLLAR EL CARGO ACTUAL:\t\t\t\t\t\n - Licencia de conducción clase B, con antigüedad de 5 años .\t\t\t\t\t\n - Curso de manejo a la defensiva y manejo de camionetas 4x4  .\t\t\t\t\t\n - Experiencia demostrable en transformadores de poder , línea  de distribución, partidores suaves , DVF, baja y media tensión, control y protecciones .\t\t\t\t\t\n - Capacitación en NFPA 70 E \"Seguridad eléctrica en lugares de trabajo \"\t\t\t\t\t\n - Especialista de trabajo en cables de media tensión (mufas) con el fin de atender fallas en esos alimentadores \t\t\t\t\t\n - Licencia SEC clase A\t\t\t\t\t\n - Office nivel intermedio.\t\t\t\t\t\n - Seguridad Industrial: Normativas Legales, riesgos en el área de trabajo y su prevención, políticas corporativas,  detección, análisis y tratamiento de riesgos y procedimientos de investigación de accidentes .", "beneficios": ["Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-e-instrumentacion-automatizacion-2989152"}, {"titulo": "Pizzaiolo part time", "Email": "maria.flores@robproyecta.cl", "ID": "3004221", "Buscado": "TRE VOLTE", "Fecha": "2022-11-10 15:51:31", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Somos una pizzería napolitana y cafetería en busca de un pizzero, estamos ubicados en vitacura. Nuestra especialidad es la pizza napolitana, por lo que necesitamos a alguien que tenga un acercamiento a ese tipo de pizza. Dentro de lo que es la pizza también tenemos un plato que es un menú de pizza y viene con una ensalada, por lo que esta ensalada también sería parte de las preparaciones, además de los ingredientes y apoyo en todo lo que es el sector de pizzería (además apoyo en cocina principal).\n\nRequisitos:\n- preparación de pizzas y otros productos horneados (especial énfasis en la pizza napolitana y ensaladas de la promoción)\n- limpieza del sector\n- Reciclaje de residuos del área\n- Proactivo, pulcro y énfasis en la limpieza\n- Experiencia en cadenas de pizzería, manipulación de pizzas y ensaladas\n- Preparación de mise en place, salsas y otros ingredientes\n- Preparación de platos\n- Flexibilidad y disposición de distintos horarios\n- Apoyo cierre local\n\nPara mas información no dudes en contactarnos!\n\nTe esperamos!\n\nTre Volte", "beneficios": ["Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/pizzaiolo-part-time-3004221"}, {"titulo": "TENS Neonatología - Recoleta", "Tipo": "Full-time", "ID": "3004345", "Buscado": "confidencial", "Fecha": "2022-11-10 17:09:59", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "649000", "Duración": "plazo fijo", "descripción": "Importante Clínica ubicada en Recoleta requiere Técnicos en Enfermería para el servicio de Neonatología para trabajar en modalidad de cuarto turno por concepto de reemplazo.\n\nRequisitos:\n- Experiencia en servicio de Neonatología.\n- Técnico nivel superior de enfermería.\n- Registro SIS.\n- Carnet de Vacunas HB.\n\nSe ofrece:\n- Contrato de trabajo.\n- Renta Líquida Mensual de $649.000.-\n- Colación.\n- Uniforme.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-neonatologia-recoleta-3004345"}, {"titulo": "Data Engineer", "Email": "cristian.jorquera@xinerlink.cl", "ID": "2994926", "Buscado": "Stefanini Group", "Fecha": "2022-11-10 02:22:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Stefanini es una empresa multinacional de tecnología presente en más de 42 países, con más de 30 años en el mercado mundial. En el 2017, en plena transformación Digital, decidimos crear Nuestro Propósito Transformador Masivo, Co- Creando Soluciones para un Futuro Mejor, pues entendemos el valor de co- crear con nuestros clientes, colaboradores, partners y comunidad. Buscamos conectar nuestro Propósito con tu Talento.\n\nActualmente estamos en la búsqueda de Data Engineer \n\nPrincipales tareas:\nSer el responsable de la generación de los Assessment de Datos asociado a proyectos digitales.\nCoordinar y conectar los equipos del cliente y de Stefanini para asegurar un correcto delivery de los servicios asociados a datos.\nActúa como guía de los equipos del cliente y de Stefanini en relación a datos.\nGenera propuestas técnicas que permitan definir cómo se realizará el trabajo asociado a los datos.\nGenerar dashboard de gestión que permitan tomar decisiones tanto al cliente como en la interna.\n\n¿Qué competencias buscamos en el/la Ingenier@ de Datos?\nLiderazgo y gestión.\nComunicación efectiva.\nCapacidad de negociación.\nColaboración y trabajo en equipo (ínter y multidisciplinario).\nProactividad y autonomía.\nFoco en los objetivos de proyectos.\nCapacidad de Análisis.\nAl menos 3 años de experiencia relevante al cargo.\nConocimiento y experiencia utilizando metodologías ágiles.\nConocimiento de Lean Management o similar (Deseable).\nExperiencia en estrategias de canales digitales (Deseable).\nExperiencia en Transformaciones Digitales (Deseable).\n\n¿Qué ofrecemos?\nContrato fijo luego indefinido según desempeño\nModalidad de trabajo híbrido\nArt 22\nBeneficios corporativos", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/data-engineer-2994926"}, {"titulo": "Asistente Administrativo - Concepción", "Tipo": "Part-time", "ID": "3004130", "Buscado": "Empresa de servicios transitorios", "Fecha": "2022-11-10 15:01:21", "Ubicación": "Temuco", "Categoría": "Recursos Humanos", "Duración": "Indefinido", "descripción": "Importante empresa de Suministro de Personal Transitorio en la ciudad de Pucón requiere integrar a su organización el cargo de Asistente administrativo/a - Pucón.\n\nPrincipales funciones:  ejecutar solicitudes, búsqueda de personal, coordinar firmas de contratos y/o anexos, cartas de termino, gestionar finiquitos, preparación de carpetas de trabajadores, documentación de los trabajadores a los sistemas entre otras funciones.\n\nRequisitos: \n-Experiencia en administración, idealmente servicio al cliente. \n-Formación: Técnico nivel medio en administración o carreras afín\n-Años de experiencia: 1 año\n-Residencia: comuna de Pucón\n\nCondiciones laborales:\n- Jornada Laboral: Viernes a Lunes 09:00-19:00 hrs con 1 hora de colación \n- Renta: $350.000 líquidos.\n\n!Esperamos tu postulación!", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-concepcion-3004130"}, {"titulo": "se necesita extrusor de alta y baja", "Email": "loretointegra@gmail.com", "ID": "3003668", "Buscado": "Varplast", "Fecha": "2022-11-10 11:10:55", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "600.000.- liquido", "Tipo": "Full-time", "descripción": "Se necesita extrusor  de alta para fabrica de bolsas y mangas plásticas ,.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-extrusor-de-alta-y-baja-3003668"}, {"titulo": "Analista Programador", "Email": "varplastcontabilidad@gmail.com", "ID": "3003697", "Buscado": "Advise", "Fecha": "2022-11-10 10:42:49", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1200000", "Duración": "indefinido", "descripción": "Buscamos desarrolladores con talento y ganas de aprender para integrarse a un equipo dinámico de trabajo, para abordar proyectos de desarrollo de software en el ámbito de las tecnologías reactivas, y de integración de sistemas.\n\nConocimientos en tecnologías:\n- front end reacticas (React, Angular)\n- Servicios Web (Rest/Json)\n- Desarrollo Back End (microservicios) (NodeJs, Java, .Net)\n- Bases de datos relacionales (Oracle, Postgress, MySQL, SQL Server)\n\nDeseable:\n- Conocimiento en metodologías ágiles\n- Integración Continua (Git, GitFlow/Lab, Jenkins)\n- Contenerización Dockers", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-3003697"}, {"titulo": "Operario de Limpieza (Quilicura)", "Tipo": "Full-time", "ID": "2828499", "Buscado": "Fork Chile", "Fecha": "2022-11-10 00:41:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "indefinido", "descripción": "QUIENES SOMOS:\nFork es mucho más que una empresa de comida. Somos un servicio de comida preparada para todos los que quieren comer mejor, y buscamos ser el referente de comida preparada en la región!\n\nSomos un emprendimiento ambicioso, joven y de rápido crecimiento. Nos mueve el impacto positivo que podamos generar en términos sociales y medioambientales. Queremos convertirnos en pioneros y referentes de una nueva industria alimenticia, más honesta, más saludable, más preocupada de las personas y más responsable con el medioambiente. Y por supuesto: nos gusta mucho la comida rica.\n\nBuscamos OPERARIOS DE LIMPIEZA con ambición de crecimiento, y con ganas de aprender, para trabajar en nuestra planta de producción ubicada en Quilicura.\n\nOBJETIVO:\nEl OPERARIO DE LIMPIEZA  tiene el objetivo de asistir en todas las funciones del área de mantención y limpieza de la Planta de producción. \n\nFUNCIONES:\n- Realizar la limpieza, lavado y sanitizado de utensilios de cocina, canastos, bandejas y equipos de cocina.\n- Realizar las labores de orden y aseo en las áreas de la planta designadas.\n- Empacar, retirar y disponer los distintos residuos agrupándolos por categoría en los contenedores asignados respectivamente.\n- Mantener en orden los insumos de limpieza y llenar los registros correspondientes.\n- Apoyar al equipo de mantención y limpieza en otras tareas relacionadas\n\n\nPRINCIPALES REQUISITOS:\nExperiencia de 1 año en cargos similares \nEnseñanza media completa.\nBuenas relaciones interpersonales y trabajo en equipo.\n\n\nBENEFICIOS:\nAlimentación en las instalaciones de la Planta\nSeguro complementario de salud gratuito. \nOfrecemos ayuda y asesoría social para que puedas postular a distintos beneficios del estado.\nCaja de compensación Los Andes.\nUniforme Operacional.\nCapacitación y desarrollo profesional.\nEstacionamiento.\nGrato ambiente laboral.\nBono Asistencia\nDescuento en tiendas\n\nMODALIDAD Y HORARIOS:\nFull Time 45 Diurno :Turnos rotativos mañana o tarde de Lunes a Domingo en formato 6x1 o 5x2\nFull time 45 Nocturno fijo (5x2)", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-limpieza-quilicura-2828499"}, {"titulo": "ELECTROMECANICOS", "Email": "reclutamiento@betterfood.cl", "ID": "2436634", "Buscado": "RD RENTAL", "Fecha": "2022-11-10 11:12:03", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "descripción": "Requisitos :\n\n- Experiencia en electromecanica automotriz\n- Interpretación de planos eléctricos.\n- Minino 1 año de experiencia \n\nLabores a desarrollar :\n\nReparaciones e instalaciones eléctricas en equipos como camiones, camionetas, manipuladores telescópicos, cargadores frontales, etc.\n\nSe recibirán CV solo hasta el 16 de julio de 2021", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanicos-2436634"}, {"titulo": "Analista desarrollador NodeJS", "Tipo": "Full-time", "ID": "3003698", "Buscado": "Axity", "Fecha": "2022-11-10 10:34:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo - Indefinido", "descripción": "Axity, Somos una compañía con más de 35 años de trayectoria nuestro portafolio de servicios es uno de los más grandes en la industria: Estrategia Digital, Desarrollo de Software, Bussiness Intelligence, Big Data, Analítica Avanzada, Seguridad, IOT.\nBuscamos Analista Desarrollador \nFunciones:\n Realizar desarrollos desde el análisis hasta la puesta en producción siendo participe de una célula ágil.\n\nRequisitos:\nA lo menos 2 años de experiencia en desarrollo con lenguaje NodeJS\nExperiencia en metodologías agiles\nDeseable experiencia en Nest o Rest\nDeseable experiencia o conocimientos en GCP\n\nSe ofrece:\nModalidad de trabajo 100% remoto.\nContrato plazo fijo 3 meses y continuidad indefinida.\nHorario: 8:30 a 17:30 de lunes a jueves viernes de 8:30 a 14:30", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-desarrollador-nodejs-3003698"}, {"titulo": "Asistente de Párvulos", "Email": "erick.rivera@axity.com", "ID": "3004085", "Buscado": "Jardín en Las Condes", "Fecha": "2022-11-10 14:39:03", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo, luego indefinido", "descripción": "Jardín Infantil ubicado en la comuna de Las Condes, se encuentra en búsqueda de Asistente de Párvulo , para nivel medio menor.\nGrato ambiente laboral fomentando el trabajo en equipo. Constantes capacitaciones.\nBuscamos profesional comprometida, responsable, dedicada, cariñosa y empática.\n\nRequisitos:\nCertificado de Título\nCertificado de antecedentes\nCertificado de NO inhabilidad para trabajar con menores\nEsquema de vacunación Covid completo\nDisponibilidad inmediata\n\n*Jornada am\n  Jornada completa", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-parvulos-3004085"}, {"titulo": "Guia Outdoor", "Tipo": "Full-time", "ID": "3003607", "Buscado": "Turismo el Barraco", "Fecha": "2022-11-10 09:41:46", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "hasta Abril", "descripción": "Buscamos guia Outdoor , con conocimientos de pesca con mosca , tradicional , manejo de lanchas , conocimientos de trekking en montaña  , senderos tradicionales , kayaks  y actividades al aire libre en general  .   Idioma Inglés perfecto  , proactivo .buen trato y con muchas ganas de trabajar .", "ref": "https://www.chiletrabajos.cl/trabajo/guia-outdoor-3003607"}, {"titulo": "Medico Veterinario sabados y domingos diurno", "Email": "barracolodge@gmail.com", "ID": "2494453", "Buscado": "Centralvet.cl", "Fecha": "2022-11-10 15:43:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Se requiere Medico Veterinario para turnos de fin de semana, sabado y domingo para atencion clinica, debe tener  experiencia en clinica menor idealmente que sepa procedimientos basicos de cirugias, este trabajo es a honorarios por porcentaje sobre los ingresos, horarios a convenir de mutuo acuerdo. sector vicuña mackenna con irarrazaval", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-sabados-y-domingos-diurno-2494453"}, {"titulo": "MECANICO DE MOTOS", "Tipo": "Part-time", "ID": "3003836", "Buscado": "Comercializadora de motocicletas", "Fecha": "2022-11-10 11:48:22", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "Indefinido (según evaluación)", "descripción": "Se solicita MECANICO DE MOTOS  para Sucursal ubicada en Las Condes.\n\nFunciones. \nDiagnostico y reparación de motocicletas multimarca. \nPreparación de motocicleta pre venta\nMantención post venta y servicios técnicos. \nPreparación de ordenes de trabajo  e ingreso a taller de vehículos. \n\nRequisitos. \nNacionalidad Chilena\nEstudios formales terminados en mecánica o afín. \nDisponibilidad para trabajar en comuna de Las Condes.\n\nHorario. \nLunes a viernes de 09:00 a 19:00 hrs. Sábados de 09:00 a 14:00 hrs. \n\nQuienes postulen, deberán hacerlo indicando pretensiones de renta y cumpliendo los requisitos solicitados, aquellos que no lo hagan, no serán contemplados en el proceso. \n\nSaludos y éxito!!!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-motos-3003836"}, {"titulo": "Visualizador pantallas Led de miércoles a sábado", "Tipo": "Full-time", "ID": "3002578", "Buscado": "Santiago", "Fecha": "2022-11-10 10:16:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Según experiencia", "Duración": "Plazo fijo e indefinido", "descripción": "Importante empresa de rubro nocturno se encuentra en la búsqueda de Visualizador de pantallas led de miércoles a sábado para trabajar en la comuna de Providencia.\n\nEl trabajo es turno nocturno.\n\nSe valorará experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/visualizador-pantallas-led-de-miercoles-a-sabado-3002578"}, {"titulo": "OPERADOR EXPLOSIVOS PLASMA - 7X7-IQUIQUE ($1.000.000 )", "Tipo": "Full-time", "ID": "2977296", "Buscado": "Empresa servicios para minería", "Fecha": "2022-11-10 03:52:09", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "1.000.000", "Duración": "plazos fijo e indefinido", "descripción": "Operador Piso-Ayudante tronadura PLASMA (TURNO 7X7 -IQUIQUE)\n\nResponsabilidades asociadas al proceso de Tronadura, apoyo a la perforación, tronadura y  mantenciones menores\nLugar trabajo IQUIQUE.\n\nParticipar en el proceso operacional de uso Plasma con el fin de inducir fracturas en macizo rocoso conforme a los estándares operacionales y de seguridad definidos por la empresa.\nTrasladar y manipular producto químico, insumos y herramientas requeridas para ejecutar el proceso de fractura según lo establecido en el protocolo técnico respectivo\n\n-\tParticipa de reunión de instrucción operacional.\n-\tRealiza levantamiento de malla en terreno al ingresar al turno.\n-\tVerifica distancia entre pozos, conforme a diseño de la malla.\n-\tRealiza carguío de pozos manualmente \n-\tRealiza taqueo de pozos cargados.\n-\tVerifica la cantidad indicada de carga en cada pozo entre otras. \n-       Labores lobo vivo\n\n\nJornada 7x7 \n\nRenta: 1.000.000 líquidos \n\nGARANTIZA GASTOS DE TRASLADO A FAENA Y ALOJAMIENTO Y ALIMENTACION EN TURNO\n\nPosibilidades pasar a indefinido \nCONTRATO DIRECTO CON EMPRESA\nSEGURO SALUD COMPLEMENTARIO\nAGUINALDOS.\n\nCompatibilidad trabajo altura geográfica\nTrabajar en Iquique\n\n\nINTERESADOS ACORDE A CONDICIONES SEÑALADAS, ENVIAR CV A CORREO  seleccion.dx@gmail.com  e indicar en asunto OPERADOR EXPLOSIVOS PLASMA", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-explosivos-plasma-7x7-iquique-1000000-2977296"}, {"titulo": "CONSERJE  PARTIME", "Email": "seleccion.dx@gmail.com", "ID": "3002151", "Buscado": "CONDOMINIO", "Fecha": "2022-11-10 11:18:04", "Ubicación": "Valparaíso", "Categoría": "Seguridad", "Salario": "35000", "Duración": "plazo fijo y luego indefinido", "descripción": "Se necesita conserje para condominio Ubicado en Santa Julia, para días Domingos, de 08 a 16 horas o 16 a 23 horas.\n$35.000.- bruto. contrato. deseable del sector y alrededores.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-partime-3002151"}, {"titulo": "Asistente dental", "Tipo": "Full-time", "ID": "3004173", "Buscado": "nys clinicas", "Fecha": "2022-11-10 15:25:28", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Profesional certificada (o),con o sin experiencia en procesos de esterilización, higiene de boxes y apoyo a dentista.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-3004173"}, {"titulo": "Encargado de Planta Pesquera", "Email": "recurso2.humano@gmail.com", "ID": "3003832", "Buscado": "Ivamar Limitada", "Fecha": "2022-11-10 11:46:52", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "Se requiere persona pro-activa con disponibilidad de horario, que sea capaz de controlar y verificar el resultado de los procesos productivos de una planta procesadora de alimentos, apoyar al área logística en el desarrollo y control de despachos de mercancías, conjuntamente sea capaz además de ejecutar tareas adicionales que se le encarguen tales como ingreso de datos a sistema de control de sernapesca y preparación de los documentos requeridos para estos efectos, apoyar al área de calidad y producción controlando el buen desarrollo, sus requerimientos comerciales y estándares de calidad en todas las etapas del proceso.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-planta-pesquera-3003832"}, {"titulo": "Tecnicos Informatica-computación", "Email": "gerencia@ivamarltda.cl", "ID": "3004140", "Buscado": "Soit Ltda", "Fecha": "2022-11-10 15:08:52", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "550000", "Duración": "Por Proyecto", "descripción": "Se necesita contratar técnicos en informática o similares para atención de usuarios en terreno.\n\nExperiencia mínimo un año en soporte computacional.\n\nHorario de lunes a viernes, horario de oficina.\n\nRenta líquida: $ 550.000.-", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-informatica-computacion-3004140"}, {"titulo": "Secretaria", "Tipo": "Full-time", "ID": "3004367", "Buscado": "MC Propiedades", "Fecha": "2022-11-10 17:22:20", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "Plazo Fijo", "descripción": "Empresa de Corretaje de Propiedades requiere Secretaria Administrativa, con experiencia demostrable en el Área de Corretaje, conocimientos en Redes Sociales, manejo de Office y atención a cliente, algunas de sus funciones son manejo de archivo, llamadas telefónicas, publicar en Portales Inmobiliarios, ir a terreno a mostrar propiedades, entre otras. Horario de trabajo de lunes a viernes de 9:00 a 18:30 hrs. Renta Ofrecida $400.000.- Líquidos+ comisiones.\n\nImportante la experiencia en Área de Corretaje NO ex excluyente  y debe ser demostrada.", "beneficios": ["Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-3004367"}, {"titulo": "Jefe Operaciones e Infraestructura de TI", "Tipo": "Full-time", "ID": "3003971", "Buscado": "IT HUNTER", "Fecha": "2022-11-10 13:34:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "descripción": "Importante Empresa a nivel latinoamericano, esta en  búsqueda de un Jefe de Operaciones e Infraestructura TI para sumarse al equipo de Subgerencia TI.\n\nSera responsable de gestionar el área de Operaciones e Infraestructura de TI, asegurando el correcto funcionamiento de los procesos a su cargo.\n\nDebe garantizar que la infraestructura que soporta todos los Sistemas y Servicios de la compañía se encuentre en óptimas condiciones de funcionamiento, asegurando la Confidencialidad, Integridad y Disponibilidad de los datos.\n\nRequisitos\nAl menos 3 años en Conocimiento en Infraestructura TI.\nAdminitración Cloud.\nConocimiento en Redes y Telefonía IP.\nExperiencia en Admi. SAP Basis.\nAdministrador de servidores Windos y Linux.\nManejo de proveedores.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-operaciones-e-infraestructura-de-ti-3003971"}, {"titulo": "Productor Ejecutivo", "Tipo": "Full-time", "ID": "2982689", "Buscado": "Cheil Chile", "Fecha": "2022-11-10 08:14:23", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "3 meses plazo fijo, luego indefinido", "descripción": "En Cheil Chile nos encontramos en búsqueda de un Productor  Ejecutivo para incorporarse a nuestra productora audiovisual interna. Su principal misión será hacer seguimiento de los proyectos de producción y post-producción de inicio a fin. \n\nDentro de sus funciones está: \n-Proporcionar comunicación oportuna entre Agencia y Cliente.\n-Asegurar que la gestión de proyectos de producción y post-producción esté continuamente alineada y ejecutada de manera oportuna y precisa.\n-Trabajar en conjunto con el área de Project Management y proveedores.\n-Administrar presupuestos y uso de material de proyectos.\n-Generar evidencias de proyectos.\n\nRequisitos:\n-Conocimiento y manejo completo en procesos de Producción y Post-producción (excluyente). \n-Inglés intermedio (excluyente). \n-Manejo en paquete office (Excel)\n-Manejo en Photoshop/Illustrator es un plus. \n\nSi crees que eres el indicado, postula adjuntando tu cv actualizado o escríbenos a hr.chile@cheil.com!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/productor-ejecutivo-2982689"}, {"titulo": "Analista de Sistemas Senior", "Tipo": "Full-time", "ID": "3004238", "Buscado": "Partner Consulting", "Fecha": "2022-11-10 16:05:12", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto", "descripción": "Se requiere Ingeniero en Informatica con experiencia en RPA (Robotic Process Automation), experiencia en desarrollo y en QA, capacidad para coordinar equipos de trabajo internos y coordinar equipos de Trabajo de proveedores externos.\n\n-\tCertificación de Robots entregados por desarrolladores externos\n-\tPreparación de documentación asociada al estándar del ciclo de desarrollo de Consorcio\n-\tCoordinación del despliegue de Robots entre ambientes (Desarrollo – QA y Producción)\n-\tMonitoreo y Soporte de los Robots actualmente operativos en producción.\n\nTenga nociones o experiencia en plataformas RPA.\nAdemás que tenga interés en este tipo de tecnología, proactivo y de buenas relaciones dado que deberá interactuar con varios equipos y perfiles TI.\n\nEnviar CV a elias.zuniga@partner.cl con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-sistemas-senior-3004238"}, {"titulo": "Sub gerente de producción", "Tipo": "Full-time", "ID": "3004390", "Buscado": "Empresa Requiere", "Fecha": "2022-11-10 17:34:28", "Ubicación": "La Serena", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa se encuentra en la búsqueda de un Sub Gerente de Producción para su Planta ubicada en La Serena.\nFunciones:\nLiderar equipo de manufactura de Productos.\nGestionar métricas principales de producción (seguridad, calidad, productividad, eficiencia).\nGestionar el presupuesto del área.\nPotenciar la excelencia operacional en su área y equipo.\nDesarrollar al equipo de trabajo con metodologías de procesos en fábrica.\nLiderar proyectos de optimización y mantencion.\n\nRequisitos:\nTitulado en Ingeniería Industrial o afines.\nIdealmente experiencia en Fabricas de producción \nConocimientos en procesos de manufactura, planificación y metodologías ágiles.\n5 años de experiencia en puestos similares.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/sub-gerente-de-produccion-3004390"}, {"titulo": "CHOFER CLASE A4", "Tipo": "Full-time", "ID": "2637855", "Buscado": "Mega Frio Chile", "Fecha": "2022-11-10 09:12:02", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "descripción": "En Mega Frio Chile, nos encontramos en la búsqueda de Chofer responsable y proactivo que quiera incorporarse en el centro de distribución reconocido de logística y transportes , ubicada en la ciudad de Concepción camino coronel KM 10 5580, galpón 4B, San Pedro de la Paz ( bodegas megacentro)\n\nPrincipales funciones:\n\n-Efectuar las entregas de productos de acuerdo a las rutas asignadas.\n\n-Debe contabilizar y revisar la carga que le corresponda.\n\n-Debe gestionar en los Supermercados o en cualquier punto de entrega la entrada de la mercadería que lleva.\n\nSe ofrece\n-Uniforme completo\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes\n\nSe requiere licencia de conducir A4\n\nEnvía CV con pretensiones de renta!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-a4-2637855"}, {"titulo": "Supervisor de Aseo Organismo Internacional en Vitacura", "Email": "hellen.bermudez@megafriochile.cl", "ID": "3004337", "Buscado": "PG Corp Servicios SA", "Fecha": "2022-11-10 17:08:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Aseo Industrial, busca Supervisores de Aseo para una organización internacional que está ubicada en la comuna de Vitacura en Santiago.\n\nEl horario es de lunes a viernes diurno (desde las 07:00 hasta las 17:00), tema a ser detallado en la entrevista. Cuenta con salones de conferencia, oficinas y grandes jardines. \n\nExiste un Supervisor senior, con quién se coordina los trabajos generales. El equipo completo son 30 personas. Y los trabajos obedecen a una pauta y planificación.\n\nBuscamos alguien con experiencia anterior en el cargo, de al menos dos años. Ideal es contar con algún título Técnico. \n\nInteresados enviar sus antecedentes al correo señalado en el aviso, detallando experiencia y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-aseo-organismo-internacional-en-vitacura-3004337"}, {"titulo": "Secretaria Recepcionista", "Email": "rrhh@pgcorp.cl", "ID": "3003799", "Buscado": "-", "Fecha": "2022-11-10 11:28:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Indicar pretensiones de renta", "Duración": "Plazo fijo, previa evaluación renovación o indefinido", "descripción": "Importante Empresa de salud, ubicada en la comuna de Huechuraba (ciudad empresarial), necesita integrar a su equipo:\n\nSecretaria Recepcionista\n\nEl principal objetivo del cargo es atender, orientar y tramitar oportunamente los requerimientos del cliente interno y externo \nReportando al Subgerente de Administración y Finanzas, sus principales funciones serán:\n\n\n• Atender la central telefónica, filtrar y canalizar llamadas telefónicas.\n• Distribuir correspondencia y documentación dentro de la Oficina.\n• Coordinar servicio para despacho y envío de correspondencia.\n• Mantener la cafetería\n• Atención a las visitas\n• Colaborar con tareas administrativas, según requiera su jefatura.\n• Cotizaciones y presupuestos en general\n• Archivo documentos contables\n• Coordinación y apoyo a Gerentes\n• Coordinación reuniones físicas y virtuales\n• Fotocopias y escáner\n• Responsable caja chica Gerencia\n\n\nRequisitos:\n\nPersona proactiva, con alta capacidad de seguimiento, planificada y con excelente capacidad de manejo y atención a clientes internos y externos.\n\n• Excelente disposición\n• Contar con experiencia en manejo de central telefónica\n• Contar con experiencia en atención de visitas, clientes y proveedores\n• Conocimiento Excel \n• Conocimientos contables (no excluyente)\n\n\nJornada de trabajo:\nLunes a viernes de 08:30 a 17:30 horas\n\nIndicar pretensiones de renta", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-3003799"}, {"titulo": "Diseñador Instruccional", "Tipo": "Full-time", "ID": "2953732", "Buscado": "AJR SA", "Fecha": "2022-11-10 12:01:39", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Indefinido", "descripción": "Compañía con grato ambiente ubicado en cercanía a línea 1 de providencia busca Diseño Instruccional.\nModalidad de trabajo presencial.\n\n• Profesional con experiencia en desarrollo de objetos de aprendizaje para educación a distancia, estándares E-Learning, tecnologías educativas y/o metodologías de enseñanza virtual.\n• Conocimiento específico: Diseño e-learning, Diseño instruccional y metodologías de aprendizaje a distancia.\n• Carrera Deseada: Psicólogo, profesor, periodista o carrera afín.\n• Al menos 3 a 5 años de experiencia en desarrollo de productos y soluciones para la industria E-learning (diseño instruccional).\n• Debe tener excelente redacción y ortografía. \n• Conocer la normativa de Sence y la gestión de codificación.\n•  Renta de mercado a convenir según experiencia.\n•  Jornada no mayor a 40 horas semanas en jornada completa.\n•  Seguro complementario de salud (desde mes 3).", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-instruccional-2953732"}, {"titulo": "MOVILIZADOR", "Tipo": "Full-time", "ID": "3004129", "Buscado": "Consultores de Empresas", "Fecha": "2022-11-10 15:01:04", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "477000", "Duración": "Plazo Fijo", "descripción": "Importante empresa dedicada a la logística de transporte, almacenamiento y preparación de vehículos, ubicada en la comuna de Pudahuel (Camino Noviciado)  se encuentra en la búsqueda de Movilizadores para sus instalaciones.\n\nOfrecemos: \nRenta liquida mensual de 477.000 mensuales aprox\nBono por día sábado trabajado 35.000 \nBono por día domingo trabajado 60.000\nBono colación por sábado o domingo trabajado\nHorario de lunes a viernes de 07:30 a 17:00 horas.\nContratación a Plazo Fijo\n\nRequisitos:\n4to medio completo\nLicencia Clase B\n• Hoja de vida del conductor\n* Nacionalidad chilena\n\nFUNCIONES:\n• Movilización de Vehículos nuevos dentro de la Planta \n• Ejecutar las ordenes de producción/servicio del área en base a los estándares exigidos por el cliente y por la organización\n• Informar a su jefatura acerca de las necesidades de mantención reparación y/o limpieza del área en donde se desempeña\n•Cumplir las medidas de prevención de riesgos y seguridad\n•Disposición a mantenerse actualizado en los conocimientos, conceptos , modelos , métodos técnicas y herramientas necesarias para la gestión de su actividad\n• Preparación de Unidades \n• Inventario de vehículos \n\nCompetencias:\n• Responsabilidad en el cumplimiento de tareas y metas \n•Trabajo en Equipo\n•Orientación al Cliente\n•Compromiso de aprendizaje continuo \n•Cooperación", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/movilizador-3004129"}, {"titulo": "Ayudante Mecánico Vehículo Liviano", "Email": "seleccion2@consultoresdempresas.com", "ID": "3003890", "Buscado": "Mitta", "Fecha": "2022-11-10 12:37:36", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa Mitta, requiere  Ayudante Mecánico Vehículo Liviano para sucursal Antofagasta turno 5x2 y Faena Minera turno 7x7.\nRequisitos excluyentes, tener mas de 1 años en el cargo, contar con licencia de conducir clase B, y residencia en la ciudad de Antofagasta.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-mecanico-vehiculo-liviano-3003890"}, {"titulo": "Manicurista", "Email": "ypizarro@mitta.cl", "ID": "3003456", "Buscado": "Siempre lady", "Fecha": "2022-11-10 10:31:16", "Ubicación": "Concepción", "Categoría": "Estética y Cuidado Personal", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "Se necesita manicurista con experiencia de al menos 1 año para salón de uñas (Instagram @siemprelady_) ubicado dentro de peluquería María Angélica en la comuna de San Pedro de la Paz. \n\nDebe tener experiencia en técnicas de:\n-Esmaltado permanente y tradicional\n-Diseño a mano alzada nivel intermedio. \n-Extensión de uñas en acrílico, gel o gum gel.  \n\nRemuneración bajo porcentaje 40%, el salón proporciona todos los insumos y herramientas necesarias. \n\nRealmente interesad@s incluir en su cv fotos de trabajados realizados anteriormente.\n\nRequisitos\n- Persona responsable, limpia y organizada. \n- amable con las personas.\n- que sepa manejar aplicaciones y redes sociales (se trabaja con agenda virtual e instagram).\n- con ganas de crecer en el negocio.\n\nSe ofrecen posibilidades de crecimiento, mediante capacitaciones.", "ref": "https://www.chiletrabajos.cl/trabajo/manicurista-3003456"}, {"titulo": "Bodeguero", "Email": "siemprelady.nailart@gmail.com", "ID": "3003659", "Buscado": "Morpet Tecnologías Aplicadas", "Fecha": "2022-11-10 10:15:22", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "Salario": "800000", "Duración": "Plazo fijo luego indefinido dependiendo su desempeño", "Tipo": "Full-time", "descripción": "- Conocimiento de herramientas de medición y sistemas métricos, como por ejemplo: pie de metro, flexómetro, escuadra, nivel, etc. Documentación tributaria (guías y facturas).\n- Apoyar en la entrega de materiales, herramientas e insumos, a toda persona que lo requiera para la operación.\n- Registrar la entrega de herramientas eléctricas y no eléctricas, y controlar la devolución de estas, de acuerdo a los estándares establecidos.\n- Licencia clase B y D (Excluyente).\n- Técnico en nivel superior y/o Enseñanza media completa con experiencia mínima de 2 años. \n- Turno 5x2 de lunes a viernes de 08:00 a 17:30\n- Bus de acercamiento\n- Almuerzo en instalación.\n- Seguro complementario.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-3003659"}, {"titulo": "Peoneta", "Email": "mgeraldo@morpet.cl", "ID": "2669059", "Buscado": "Mega Frio Chile", "Fecha": "2022-11-10 09:12:10", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "En Mega Frio Chile, nos encontramos en la búsqueda de Ayudante de Chofer / Peoneta responsable y proactivo que quiera incorporarse en el centro de distribución reconocido de logística y transportes , ubicada en la ciudad de Concepción camino coronel KM 10 5580, galpón 4B, San Pedro de la Paz ( bodegas megacentro)\n\nPrincipales funciones:\n\n-Efectuar las entregas de productos de acuerdo a las rutas asignadas.\n\n-Debe contabilizar y revisar la carga que le corresponda.\n\n-Debe gestionar en los Supermercados o en cualquier punto de entrega la entrada de la mercadería que lleva.\n\nSe ofrece:\n-Uniforme completo\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-2669059"}, {"titulo": "Desarrollador Ful-lStack", "Email": "hellen.bermudez@megafriochile.cl", "ID": "3004059", "Buscado": "Indexar", "Fecha": "2022-11-10 14:22:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "Actividades:\n•\tTrabajo en ambiente ágil.\n•\tManejo y desarrollo de funcionalidades\n•\tRealizar revisión, pruebas y correcciones a la plataforma\n•\tFormar parte del proceso de planificación de la plataforma\nExperiencia\n•\t2 – 4 años de experiencia\n•\tTitúlado de ingeniería en ejecución informática o ingeniería en informática.\n•\tExperiencia en desarrollo de plataformas de servicios Web\n•\tExperiencia en PHP\n•\tExperiencia con Laravel o framework similar\n•\tSQL\n•\tGIT \n•\tProgramación NodeJS/Python/Java\n•\tUso de Docker \n•\tAplicaciones en ambiente Cloud\n•\tCSS\n\nINDEXAR es una FÁBRICA DE SOFTWARE líder en Chile, especialistas en transformación digital. Nos apasiona entregar una gran experiencia de aprendizaje a nuestros clientes, y es por eso que buscamos personas que compartan esa motivación y quieran impactar en las comunicaciones.", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-ful-lstack-3004059"}, {"titulo": "Ejecutivo de Operaciones Aéreas (Ticketing- Turismo)", "Email": "contacto@indexar.cl", "ID": "2836872", "Buscado": "Agencia de Viajes Turavion", "Fecha": "2022-11-10 14:47:24", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "En Agencia de Viajes Turavion buscamos a un(a) apasionado(a) del turismo para sumarse a nuestro equipo como Ejecutivo(a) de Operaciones Aéreas, para apoyar en la emisión y reemisión de tickets aéreos, además del procesamiento de las devoluciones. \n\nSe requiere al menos 3 años de experiencia en el área, y manejo de sistema Sabre a nivel avanzado.\n\nJornada completa; Lunes a Viernes, de 8:45 a 18:15 hrs.\nOfrecemos modalidad de trabajo híbrido (50% teletrabajo, 50% presencial). \nTrabajamos relajados, en jeans y zapatillas.\nNuestras oficinas están ubicadas en Apoquindo 3000, Las Condes. \n\n¡¡Súmete a nuestro equipo!!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-operaciones-aereas-ticketing-turismo-2836872"}, {"titulo": "Jefe de Tesorería", "Tipo": "Full-time", "ID": "2997789", "Buscado": "Importante Parque Nacional", "Fecha": "2022-11-10 05:33:11", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo Fijo y luego indefinido", "descripción": "Importante Parque Nacional especializado en la preservación y cuidado de especies y medioambiente busca incorporar a su equipo de trabajo a un Jefe de Tesorería que sea capaz de  resguardar y gestionar los ingresos y egresos de la empresa,  analizar en profundidad la disponibilidad de fondos , proponer inversiones y planes de pagos para diversos periodos, velando porque las operaciones que ejecute sean en los periodos definidos y registrados en los sistemas oportunamente, demostrando a su vez con su desempeño; capacidad de respuesta y atención de excelencia que incentive el buen clima laboral, aportando directamente al desarrollo del área y de las empresas. \n\nAlgunas de sus Funciones serán:\n* Realizar las operaciones bancarias de las empresas del Holding.\n* Actualizar el Informe de Flujo de Caja y proponer una proyección en el horizonte de al menos un año.\n* Controlar, renovar y dar seguimiento a las distintas pólizas de seguro que contrata la compañía.\n* Coordinar entrega a los bancos la información requerida para la apertura, mantención y cierre de cuentas corrientes.\n* Mantener actualizada la información relacionada a los apoderados de cada cuenta corriente.\n* Custodiar y controlar el stock de cheques para cada cuenta corriente.\n* Coordinar la solicitud de claves de acceso a las páginas web de los bancos.\n* Solicitar los certificados de saldos y de las operaciones que mantiene cada empresa con los respectivos bancos.\n* Gestionar antecedentes para ser enviados a los bancos relacionados con la apertura de cuentas corrientes y la firma de contratos de inversión o financiamiento.\n* Mantener un saldo disponible diario acorde a las políticas establecidas por la Matriz.\n* Mantener políticas de seguridad de las cuentas corrientes y documentos valorados.\n* Gestionar y controlar los pagos, a su vencimiento, que se deben efectuar por cada una de las empresas.\n\nRequisitos:\n* Formación: Contador Auditor, Ingeniero Civil Industrial, Ingeniero Comercial o carrera afín.\n* Experiencia: A lo menos 7 años de experiencia en gestión de áreas de tesorería, y por lo menos 3 años liderando equipos.\n* Liderazgo y supervisión de equipos\n* Manejo de Excel avanzado.\n* Manejo de algún ERP, idealmente Softland y/o SAP.\n\nSi te interesa este desafío y cumples con los requisitos necesarios, te invitamos a postular enviando tu CV (indicando en el asunto el cargo de Jefe de Tesorería) junto a tus expectativas de renta al correo: carmen.herur@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-tesoreria-2997789"}, {"titulo": "Analista Contable ($800.000 líquidos -Huechuraba)", "Email": "carmen.herur@gmail.com", "ID": "2989010", "Buscado": "Empresa servicios para minería", "Fecha": "2022-11-10 14:28:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "plazos fijo e indefinido", "Tipo": "Full-time", "descripción": "Analista Contable (Jornada completa) Huechuraba\n\nEmpresa del rubro de los explosivos busca sumar a su equipo para trabajar de manera presencia en su casa matriz en Huechuraba profesional del área contable. \n\nResumen Oferta\n\n•\tManejar ERP Softland u otros similares\n•\tExperiencia de 2 a 3 años\n•\tAnálisis de cuenta contables (activos y pasivos)\n•\tContador general (técnico)\n•\tExcel a nivel de usuario\n\n\nHorario de Oficina: Lunes a Jueves 8:00 a 18:00\n                                   Viernes  8:00 a 15:30\n\nDebe aprobar exámenes preocupacionales.\nDisponibilidad trabajar en Huechuraba -Ciudad empresarial.\n\n\n\nBeneficios\nCaja compensación/ Seguro salud complementario desde primer mes\n-Contrato directo empresa y opciones indefinido luego de plazos fijos\n\nRenta : $800.000 liquidas \n\nINTERESADOS ACORDE A CONDICIONES SEÑALADAS, ENVIAR CV A CORREO seleccion.dx@gmail.com  Indicar en asunto ANALISTA CONTABLE-HUECHURABA y señalar comuna residencia.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-800000-liquidos-huechuraba-2989010"}, {"titulo": "Conductor Auxiliar- Clase B y A4 Reparto Encomiendas Puerto Montt", "Email": "seleccion.dx@gmail.com", "ID": "2783585", "Buscado": "*", "Fecha": "2022-11-10 08:47:32", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Salario": "*", "Duración": "Indefinido.", "descripción": "- Se busca: \"  Conductor Auxiliar. con Licencia clase B y A4. Persona Ágil. \n- La persona debe vivir en Puerto Montt.\n- Horario: De lunes a Viernes / Sábado medio día.\n- Funciones: Reparto de encomiendas, apoyo en rutas ya sea como conductor o auxiliar. \n- Vehículo a conducir Furgón Berlingo, partner. (Vehículo queda guardado en bodega.)\n- Nivel de estudios: Tener capacidades en el uso de aplicaciones en celular para hacer ingresos de órdenes de encomiendas. Como también Google Maps. \n-  Solo postular de acuerdo al sueldo ofrecido. ($500.000 liquido a pagar)", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-auxiliar-clase-b-y-a4-reparto-encomiendas-puerto-montt-2783585"}, {"titulo": "OPERARIO GRUA HORQUILLA Y BODEGA", "Tipo": "Full-time", "ID": "3003928", "Buscado": "GEOEXPRESS", "Fecha": "2022-11-10 13:02:01", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "A PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Importante empresa del rubro comercial requiere contratar a persona para cargo del área de logística que cumpla funciones de Operario Grúa Horquilla y Operario de bodega como las que se describen a continuación:\n- Realización de picking, \n- Realización de inventario, \n- Abastecimiento de bodega \n- Manejo de Grúa Horquilla (excluyente).\n- Mantener la limpieza y orden de la bodega.\nSe requiere que el postulante tenga buena presencia, que sea proactivo, honesto, puntual, que tenga trato cordial con sus compañeros de trabajo, que tenga buenas recomendaciones, buena disposición al recibir indicaciones de su jefatura y para aprender y ejecutar las tareas que se le encomienden.\nEl trabajo se realiza de manera presencial en la Comuna de Pudahuel, en jornada de lunes a viernes.\nSe necesita que el postulante tenga disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-grua-horquilla-y-bodega-3003928"}, {"titulo": "Docente de Ciencias", "Tipo": "Part-time", "ID": "3003770", "Buscado": "Colegio El Roble", "Fecha": "2022-11-10 11:17:27", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "700.000", "Duración": "Plazo fijo", "descripción": "Buscamos profesional del área, para cursos de enseñanza básica y media, que por sobre todas las cosas sea responsable, serio, honesto y proactivo.\nDeberá tener conocimientos en google classroom, zoom y google Drive,  y saber trabajar en base al decreto 67/2018.\n\nCaracterísticas de nuestra institución:\n- Educación inclusiva y personalizada\n- 15 alumnos por sala de clases\n- Jornada única (de 08:00 a 15:30 hrs.)\n- Ambiente agradable, tratos honestos y respetuosos\n- Oportunidad de proyección.", "ref": "https://www.chiletrabajos.cl/trabajo/docente-de-ciencias-3003770"}, {"titulo": "Ayudante de maquina", "Email": "finanzascolegioelroblenunoa@gmail.com", "ID": "3004203", "Buscado": "CMPC", "Fecha": "2022-11-10 15:35:59", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "¡En CMPC BioPackaging queremos integrar a nuestro equipo a nuestra/o próxima/o Ayudante Máquina para la gerencia de operaciones!\n\nSomos una empresa global, con más de 100 años de historia y presencia en 11 países. Nuestro propósito corporativo es crear las mejores soluciones para las necesidades genuinas de las personas conservando el medio ambiente y conviviendo con nuestros grupos de interés, generando oportunidades para el desarrollo mutuo. Nos interesa fomentar espacios de crecimiento para TODAS las personas  en ambientes de respeto y libres de discriminación, dado que estamos convencidos que cada persona tiene talentos que nos pueden ayudar a contribuir al logro de los desafíos que nos planteamos como empresa.\n\nMisión del cargo:\n•\tApoyar al operador/a de máquina en el proceso de producción, tales como; corte, rebobinado, enresmado y la producción de bolsas con manilla. Además reemplazar al operador cuando sea necesario, con la finalidad de cumplir con los requerimientos del área comercial, cumpliendo los estándares de seguridad y calidad de la empresa.\n\nFunciones específicas:\n•\tIdentificar y verificar el correcto funcionamiento de la máquina.\n•\tVerificar formato, características, calidad y producto a producir.\n•\tCumplir con tareas administrativas de la operación de la máquina, en registro, consumos, ingreso de mermas y detenciones de la maquina.\n•\tApoyar al maestro de maquina en el control y utilización de insumos necesarios para cumplir con los compromisos de producción y metas de productividad establecidos.\n\nRequisitos:\n•\tTener enseñanza media (2do medio)\n•\tExperiencia de 2 años, en empresas productivas o similar.\n•\tDisponibilidad para trabajar en turnos de lunes a sábados, en 3 turnos, mañana, tarde y noche\n•\tCapacidad de trabajo en equipo.\n\nBeneficios \nBus de acercamiento\ncasino (almuerzo y cena)", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-maquina-3004203"}, {"titulo": "Buscamos Médico General Especialista Salud Mental para Clínica MedicaMente.", "Email": "svasquez.practica@cmpc.cl", "ID": "3003593", "Buscado": "Clínica Medicamente", "Fecha": "2022-11-10 10:08:29", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "15000", "Duración": "Indefinido", "descripción": "Nuestra Clínica MedicaMente se encuentra en la búsqueda de Médico General que tenga idealmente experiencia en el área de salud mental.\nEl objetivo del puesto es: realizar labores relacionadas a la atención médica de los pacientes que acuden a nuestra clínica, brindando un servicio de calidad y de responsabilidad. El trabajo se realizará mediante Telemedicina.\n\nOfrecemos:\n- Agenda flexible coordinada.\n- Excelente ambiente de trabajo.\n- Capacitaciones mensuales.\n- Apoyo continuo por parte del equipo.\n- Contacto directo y fluido con la gerencia.\n- Flexibilidad total para elegir horario de trabajo.\n- Atenciones por paciente de 15 a 40 minutos (conversables, dependen del tratamiento de cada paciente).\n- Renta variable por paciente atendido $15.000 brutos- los primeros 2 meses luego aumenta el valor dependiendo del desempeño.\n\nRequisitos para postular:\n- Contar con título profesional de Médico General. Registro en la Superintendencia de Salud.\n- Contar con registro SIS.\n- Contar con huellero Imed o Medipass.\n- Contar con equipo PC o notebook sistema windows.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-medico-general-especialista-salud-mental-para-clinica-medicamente-3003593"}, {"titulo": "TENS CUIDADOS DOMICILIARIOS REGIÓN METROPOLITANA", "Tipo": "Full-time", "ID": "2617706", "Buscado": "TEVEUCI", "Fecha": "2022-11-10 15:51:43", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Requerimos Técnicos de enfermería (tituladas), técnicos en enfermería o licenciadas de enfermería extranjeras para realizar turnos rotativos para pacientes en domicilio en comunas de La Florida, Ñuñoa, Las Condes, Providencia, Lo Barnechea, la reina.\nPacientes pediátricos, usuarios de gastrostomía, traqueostomía y ventilación mecánica    \n\n\nCupos disponibles\n- 4to turno\n- 24x3", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-cuidados-domiciliarios-region-metropolitana-2617706"}, {"titulo": "Maestro de Cocina experiencia Casinos", "Email": "reclutamiento@teveuci.com", "ID": "3003696", "Buscado": "FEBAL", "Fecha": "2022-11-10 10:33:39", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo, Indefinido", "Tipo": "Full-time", "descripción": "Liderar equipo productivo conforme a los requerimientos del producto, verificar las condiciones higiénicas de utensilios, batería de cocina, equipos y mesones de trabajos utilizar durante el proceso productivo, verificar el cumplimiento y correcta realización de las operaciones de limpieza, lavado y sanitización de materias primas que se utilizaran en la elaboración de las preparaciones.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-experiencia-casinos-3003696"}, {"titulo": "Asistente Contable", "Email": "febalconsultores@gmail.com", "ID": "2993328", "Buscado": "Person HR", "Fecha": "2022-11-10 05:19:04", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Corredora de Seguros busca Analista Contable, con formación Técnico Nivel Superior en Contabilidad o Contador General. Con experiencia mínima de al menos 3 años de experiencia. Manejo de ERP Softland Manejo de Excel nivel Intermedio.\n\nSe ofrece un sueldo de mercado, trabajo estable y beneficios asociados.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2993328"}, {"titulo": "DESARROLLADOR PHP-456", "Email": "contacto.person@gmail.com", "ID": "2940177", "Buscado": "GEP CONSULTORES", "Fecha": "2022-11-10 12:14:49", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1300000", "Duración": "INDEFINIDO", "descripción": "Empresa presencia en el mercado nacional se encuentra en búsqueda de Ingeniero (a) Informática o carrera afín, para desempeñar el cargo Desarrollador PHP con la siguiente experiencia\n\n- Experiencia en desarrollos de software clínico y administrativo del sector salud\n- Experiencia comprobada en PHP,MYSQL / SQL SERVER(Sentencias DDL y DML)\n- Experiencia HTML, JS, CSS - MAS DE 2 años\n- API 'S de integración JSON -MAS DE 1 año\n- Procedimientos almacenados, unciones, modelo Entidad Relación\n-Visual Studio .Net / C# / ASP.NET, MVC, PHP, ASP, JavaScript, WordPress v5 o superior, Framework CodeIgniter v3 y v4, .\n\nPara Bases de datos:\n. PostgreSQL 10 o superior\n• MySQL 5.7 o superior\n• SQL Server 2000 o superior\n\nPara Despliegue de Aplicaciones / Servidores Web\n\nSe requiere profesional ingeniero en informática titulado, con experiencia\nProfesionales ingenieros Extranjeros , deben contar con la revalidación titulo con la Universidad de Chile\n\nFavor enviar CV y pretensiones de sueldo .", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-php-456-2940177"}, {"titulo": "Ejecutiva/o Contact Center", "Tipo": "Full-time", "ID": "2993722", "Buscado": "Menta", "Fecha": "2022-11-10 16:33:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Empresa líder del rubro textil ubicada en Pudahuel busca incorporar a su Contact Center a ejecutiva/o para entregar atención oportuna y eficaz a los requerimientos de clientes. Cuyo principal propósito  mantener a los clientes informados sobre la oferta de valor y nuevos productos, con foco en generar nuevos negocios permanentemente.\n\nPrincipales funciones:\n- Recepción de llamados (inbound)\n- Ejecución de campañas outbound\n- Envío de muestras y propuestas a clientes Y entrega de otras informaciones a través de e-mail, WhatsApp, listas de difusión, etc.\n\nCompetencias técnicas requeridas: \n- uso de excel y email nivel intermedio / avanzado\n\nEs deseable experiencia anterior en cargos similares. La persona seleccionada se  integrará a un equipo de trabajo y que valora el compromiso, la colaboración y la orientación al cumplimiento de metas.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-contact-center-2993722"}, {"titulo": "Químico Laboratorio Geología", "Tipo": "Full-time", "ID": "2952072", "Buscado": "Geoassay", "Fecha": "2022-11-10 11:30:21", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "650000", "Duración": "indefinido", "descripción": "Descripción\n\nEmpresa líder en laboratorios automatizados, servicios a la minería, ensayos y preparación mecánica, requiere Analistas Químicos, para desempeñarse en los procesos de análisis de muestras de minerales Geología en Antofagasta.\n\nAlgunas de las principales funciones serán:\n- Realizar todas las labores de ejecución de los análisis químicos, indicadas por el supervisor directo de su área o bien acorde al contrato de servicios, ciñéndose a las medidas de prevención de riesgos operacionales indicados por su jefatura como también de los procedimientos operacionales establecidos en el área.\n- Ejecutar correctamente los análisis químicos según los procedimientos e instructivos.\n- Cuidar los equipos, materiales, insumos e instrumentos en uso.\n\nRequisitos:\n- Técnico Químico, o carrera a fin.\n- 1 años de experiencia en laboratorios de minería.\n- Residencia en Antofagasta. (excluyente)\n- Disponibilidad para trabajar en turnos 7x7 Antofagasta.\n- Nivel educacional: Técnico en análisis químico nivel medio, Técnico superior en análisis químico, o químico industrial.\n\nBeneficios:\nSeguro de salud colectivo, Permisos especiales, Beneficios Caja los Andes y convenios asociados, bonos y aguinaldos en festividades.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-laboratorio-geologia-2952072"}, {"titulo": "CONTADOR AUDITOR – VIÑA DEL MAR", "Tipo": "Full-time", "ID": "3003410", "Buscado": "Empresa de Retail", "Fecha": "2022-11-10 11:08:58", "Ubicación": "Valparaíso", "Categoría": "Economía / Contabilidad", "descripción": "Empresa de la V Región perteneciente al sector retail, requiere contratar JEFE DE CONTABILIDAD, con el fin de dirigir, supervisar y controlar los procesos de las unidades bajo su cargo, según normativas vigentes.\n\nRequisitos:\n•\tTítulo Universitario de Contador Auditor (requisito excluyente).\n•\tDesde 5 años de experiencia en puestos similares en retail, supermercados, mayoristas o distribuidoras (requisito excluyente).\n•\tManejo avanzado de office, especialmente excel.\n•\tConocimientos y manejo de algún ERP.\n\nPOR FAVOR, AL POSTULAR REVISAR QUE SU CURRÍCULUM Y PRETENSIÓN DE RENTA SE ENCUENTREN ACTUALIZADOS EN ESTE PORTAL DE EMPLEOS.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-vina-del-mar-3003410"}, {"titulo": "Asistente Logístico", "Tipo": "Full-time", "ID": "3003686", "Buscado": "Morpet Tecnologías Aplicadas", "Fecha": "2022-11-10 10:29:49", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "Salario": "700.000", "Duración": "Plazo fijo luego indefinido dependiendo su desempeño", "descripción": "- Gestión de Cadena de Suministros, Sistema de Abastecimiento (Iconstruye o similar), Tablero de Control e Indicadores de Gestión, Herramientas Office. \n- Coordinar despachos y retiros de material, desde y hacia proveedores y/o clientes, manteniendo las políticas de documentación y costos, asegurando la entrega y recepción en tiempo y forma.\n- Apoyar en la solicitud de materiales a través de Bodega Mobile, y aprobar las solicitudes de consumo, de acuerdo al input recibido.\n- Realizar la recepción de los materiales, equipos y herramientas solicitadas conforme a las políticas y procedimientos definidos.\n- Apoyar la realización de inventarios de Bodega con la periodicidad que requiera, para tener un control efectivo de las existencias.\n- Licencia de conducir clase B.\n- Horario 5x2 de lunes a viernes de 08:00 a 17:30 con una hora de colación.\n- Almuerzo en instalación.\n- Tener orientación al trabajo en equipo y proactivo.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-logistico-3003686"}, {"titulo": "MECANICO AUTOMOTRIZ PARA ANTOFAGASTA", "Email": "mgeraldo@morpet.cl", "ID": "3004274", "Buscado": "Grandleasing Chile Ltda.", "Fecha": "2022-11-10 16:32:10", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "Indicar su Pretensión de renta", "Duración": "Plazo fijo, evaluación Indefinido", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de servicios un Mecánico para la sucursal de Antofagasta, el postulante debe cumplir con el siguiente perfil:\n\nFunciones Principales:\n*Revisar y chequear las unidades.\n*Efectuar pruebas en ruta, para dar conformidad al trabajo realizado.\n*Realizar la mantención de unidades en los distintos talleres.\n*Trabajar en conjunto con la jefatura en la planificación de mantenciones.\n*Trasladar unidades por mantenciones preventivas y correctivas.\n*Entre otras.\n\nEl postulante debe cumplir con los siguientes requisitos:\n*Estudios de Mecánica Automotriz\n*Licencia de conducir B  (no excluyente)\n*Experiencia en mantención preventiva y correctiva de flotas livianas y pesada.\n\nBeneficios:\n*Crecimiento dentro de una gran empresa del área.\n*Almuerzo proporcionado en casino.\n*Afiliación a Caja de Compensación.\n*Seguro Complementario.\n\nInteresados Favor enviar su resumen curricular e indicar sus pretensiones de renta al siguiente correo: postulaciones@grandleasing.cl\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Seguro de vida", "Seguro dental", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-para-antofagasta-3004274"}, {"titulo": "Auxiliar de aseo para edificio en Las Condes", "Tipo": "Full-time", "ID": "3004271", "Buscado": "Avalos Administraciones", "Fecha": "2022-11-10 16:37:38", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$470.000", "Duración": "Inicialmente fijo. Luego indefinido.", "descripción": "Se necesita auxiliar de aseo para edificio en Las Condes, próximo Metro Manquehue, horario lunes a sábado, 7:00 a 15:00 horas. Experiencia mínima en trabajo similar 1 año. Sueldo líquido $470.000.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-para-edificio-en-las-condes-3004271"}, {"titulo": "Asistente de Contabilidad", "Email": "adm.eavalos@gmail.com", "ID": "3004106", "Buscado": "Periscopio Grupo Consultor", "Fecha": "2022-11-10 14:48:48", "Ubicación": "Concepción", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo con opción de indefinido.", "Tipo": "Full-time", "descripción": "Importante empresa de servicios industriales en permanente proceso de crecimiento, necesita contratar dos técnico - profesionales para el cargo de Asistente de Contabilidad.\nSe necesita estudiantes en práctica de Contabilidad General o Contador Auditor, pero con proyección de pasar a contrato indefinido o estudiantes recientemente titulados.\nLa renta dependerá de la condición del o la seleccionada: Práctica Profesional o recientemente titulado.\nLos postulantes deberán ser ordenados, responsables, organizados y reservados.\nAl momento de postular, indicar Comuna de residencia.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-contabilidad-3004106"}, {"titulo": "Analista CRM", "Email": "maraya@periscopiogc.cl", "ID": "2936203", "Buscado": "Cheil Chile", "Fecha": "2022-11-10 08:14:34", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "3 meses plazo fijo, indefinido", "descripción": "En Cheil Chile estamos en búsqueda de un Analista de CRM para incorporarse a nuestro equipo de Digital siendo responsable de la estrategia, planificación, implementación, envíos y reporting de CRM\n\nSus principales funciones son:\n• Administra las relaciones diarias con los clientes en temas relacionados a CRM.\n• Proporciona una comunicación oportuna y consistente a los clientes y al equipo de cuentas sobre el estado de los proyectos relacionados a CRM.\n• Ser un canal de contacto diario entre la Agencia y el Cliente en temas relacionados a la estrategia e implementación de CRM.\n• Desarrolla la estrategia CRM para las cuentas asignadas y entrega reportes constantes a clientes con la evolución de los KPIs.\n• Desarrollo de estrategias alineadas con el proceso multiplataforma y DMP para cada campaña (en caso de que existan).\n• Debe estar encargado de traspasar audiencias al equipo de medios para estrategias de Paid CRM.\n• Desarrollar segmentación para estrategias o envíos de tácticos.\n• Procesar audiencias y volúmenes sobre la información de la cuenta.\n• Programar envíos por campaña y en función del always on.\n• Desarrollo de envío con pruebas A / B.\n• Desarrollo de un tablero en Data Studio sobre cada envío lanzado desde CRM, cruzando información de el sitio web para medir la conversión.\n• Asegura que la gestión de cuentas relacionada a CRM esté continuamente alineada y ejecutada de manera oportuna y precisa.\n• Gestión de herramientas como Fidelizador, Jira, Monday, Data Studio.\n• Apoyar el desarrollo de nuevos clientes en el área de CRM / CDM.\n• Recopilar información sobre las tendencias del mercado en relación a CRM.\n• Entrega aprendizajes y sugerencias sobre los principales indicadores.\n• Mantiene Monday actualizado en forma diaria con todos los entregables, asignaciones, tiempos, evidencia y detalles.\n\nRequisitos:\n• Experiencia de al menos 1-2 años de experiencia en cargos afines\n• Formación: Ingeniero comercial, Ingeniero Civil, Administrador de empresas, Publicista\n• Manejo de Excel\n• Deseable manejo de Data Studio, Jira o algun fidelizador\n• Inglés Intermedio avanzado excluyente\n\nSi te interesa ser parte de un equipo motivado, inovador y super jugado, postula adjuntando tu cv actualizado!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-crm-2936203"}, {"titulo": "Clinica dental busca ortodoncista", "Tipo": "Part-time", "ID": "3003600", "Buscado": "Dental DYA", "Fecha": "2022-11-10 09:37:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Se requiere Profesional especialista en Ortodoncia experencia 3 años clinica ubicada en providencia  excelente ubicacion salida metro linea 6, trabajo por honorarios 1 o 2 dias a la semana a covenir, responsabilidad y puntualidad, buen ambiente laboral de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/clinica-dental-busca-ortodoncista-3003600"}, {"titulo": "Recepcionista de Hotel", "Email": "mabeleabarca@hotmail.com", "ID": "3003800", "Buscado": "Hotel Terrado", "Fecha": "2022-11-10 11:43:32", "Ubicación": "Antofagasta", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000", "Duración": "Plazo fijo en primera instancia.", "descripción": "Requisitos:\n- Experiencia en cargos de venta y hotelería demostrable. \n- Manejo de sistemas hoteleros, ventas, auditorias y facturación.\n- Se requiere un nivel de ingles intermedio: escrito y conversacional.\n- Habilidades en atención al cliente para proporcionar una grata experiencia con los huéspedes, atendiendo los requerimientos durante su estadía con las distintas áreas del hotel.\n- Realizar auditorías de los procedimientos y documentos asociados a la recepción del hotel. \n- Disponibilidad para turno noche y día.\n- Persona responsable, proactiva y comprometida con su trabajo.\n\nUbicación Antofagasta.\nContrato a plazo fijo en primera instancia, se ofrece un trabajo estable.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-de-hotel-3003800"}, {"titulo": "Asesores de ventas Part Time Para Puerto Montt", "Tipo": "Part-time", "ID": "3003961", "Buscado": "Grupo Colchagua", "Fecha": "2022-11-10 13:24:38", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "252000", "Duración": "plazo fijo", "descripción": "Consultora de Recursos Humanos se encuentra en la búsqueda de Asesores de ventas para trabajar en centros comerciales dedicados a la venta de accesorios para celulares, ubicados en tiendas de mall de la comuna de Puerto Montt\n\nResponsabilidades:\n-Conocer los objetivos individuales de la tienda y esforzarse por alcanzarlos o superarlos, empleando todos los recursos disponibles en la tienda.\n-Cumplir o superar las expectativas del cliente y mejorar las ventas y la experiencia de marca utilizando los elementos del modelo de atención al cliente establecido por la marca, buscando o creando la necesidad que permita la satisfacción del cliente.\n-Cumplir con las políticas y procedimientos de la tienda para mantener un ambiente de trabajo y compra segura.\n-Asegurar de que los productos de la tienda estén siempre a disposición de los clientes ayudando a su implantación y reponiendo existencias.\n-Completar transacciones de venta de forma rápida y precisa cumpliendo con los procedimientos de protección de la caja.\n\nHorarios:\nPart Time (Sábado y domingo) \nHorarios De 10:00hrs a 20:00hrs/10:30:hrs a 20:30hrs rotativo\nRenta Part Time: $252.000 líquidos\n\nRequisitos:\n-Conocimientos en Ventas y caja\n-Experiencia en Retail (Centros comerciales, tiendas por departamento, supermercados). De preferencia en el rubro de accesorios para celulares, tecnología.\n-Disponibilidad de horario rotativo\n\n*El trabajo es por un mes con posibilidad de traslado a otro cargo, dentro de la misma empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/asesores-de-ventas-part-time-para-puerto-montt-3003961"}, {"titulo": "Relator Curso de Circuito cerrado de televisión CCTV", "Email": "kbarrientos@grupocolchagua.cl", "ID": "3003627", "Buscado": "Keep Learning", "Fecha": "2022-11-10 09:53:48", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "a convenir", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Se requiere Relator para curso de Circuito cerrado de televisión CCTV\nFavor enviar CV y Certificado de Título al mail esperanza.ruiz@keeplearning.cl", "ref": "https://www.chiletrabajos.cl/trabajo/relator-curso-de-circuito-cerrado-de-television-cctv-3003627"}, {"titulo": "CONDUCTORES A4 PARA RETIRO DE RESIDUOS HOSPITALARIOS", "Email": "esperanza.ruiz@keeplearning.cl", "ID": "3004272", "Buscado": "Del Pilar Ltda", "Fecha": "2022-11-10 16:29:25", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$530.000 3 primeros meses, luego...", "Duración": "3 meses plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Del Pilar Limitada, empresa con mas de 20 años de experiencia en el rubro de Transporte se encuentra en la búsqueda de conductores con licencia clase A4 para desempeñarse como Encargado Retiro de Residuos Hospitalarios, dentro de las funciones esta el dar cumplimiento a las distintas rutas de retiros asignadas, interesados enviar su curriculum vitae con pretensiones de renta al correo seleccion.conductordelpilar@gmail.com , se ofrece una renta de $530.000.- líquidos por los tres primeros meses y luego la renta aumenta a $580.000 Líquidos", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-a4-para-retiro-de-residuos-hospitalarios-3004272"}, {"titulo": "Recepcionista Secretaria", "Email": "seleccion.conductordelpilar@gmail.com", "ID": "3003601", "Buscado": "Atacama Invest Ltda", "Fecha": "2022-11-10 09:39:28", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Duración": "Plazo Fijo - Indefinido", "Tipo": "Full-time", "descripción": "Atacama Invest se encuentra en la búsqueda de Secretaria administrativa para trabajar en la comuna de Vitacura\n\nPrincipales funciones a Desarrollar:\n\n* Recepción de Clientes y Proveedores. Atención Telefónica.\n* Gestiones logísticas para coordinación de eventos, reuniones de equipos y directorios.\n* Realizar actividades de gestión documental ( Impresión, Digitalización y Archivos)\n* Gestión de insumos logísticos, administrativos y elementos menores de papelería.\n* Tramite de formularios y formatos de entidades externas.\n* Redacción de cartas, correos y realizar seguimiento posterior.\n* Apoyo y ejecución de labores administrativas que se requieran según sea solicitado por su jefatura\n\nRequisitos:\nExperiencia laboral de al menos 1 año como asistente, secretaria, administrativa o afín.\n\nFormación:\n-Contar con título Técnico del área de la administración.\n\nSe ofrece:\nContrato a plazo luego a indefinido, según evaluación de desempeño.\nJornada de trabajo: Lunes a Jueves de 08:00 a 18:00, viernes 08:00 a 15:00 hrs. 1 Hora de Almuerzo.\nModalidad Presencial\nLugar de trabajo: Vitacura", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-secretaria-3003601"}, {"titulo": "Vendedores Terreno - Jornada Flexible 15 hrs. semanales", "Email": "albanys.benitez@atacamainvest.com", "ID": "2998244", "Buscado": "Importante empresa del sector", "Fecha": "2022-11-10 13:15:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert empresa especializada en la gestión de ventas, centrada en las personas y pioneros al ofrecer un servicio integral que conjuga la tecnología con la venta, se encuentra en búsqueda de Ejecutivos de Ventas. El objetivo del cargo es cumplir metas de ventas mediante la incorporación de nuevos clientes que contraten Servicios de VTR (Internet, TV Cable y Telefonía) y alcanzar una alta productividad, mediante la asignación permanente de nuevas zonas y Home Pass (HP) a explotar, de acuerdo a una planificación territorial.\n\n¿Qué es lo que debes realizar?\n• Rentabilizar y maximizar las ventas, de acuerdo con el territorio y HP entregados.\n• Cumplir la cantidad de visitas esperadas, con excelencia en el servicio y excelentes relaciones con los clientes.\n• Generar oportunidades de negocios mediante el seguimiento y conversión de datos de contacto (Leads) y oportunidades de ventas que el propio ejecutivo genere en terreno.\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 15 hrs. semanales: $160.000 bruto + comisión $23.000 bruto (valor incluye semana corrida) por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $312.000 líquido aprox.\n               20 ventas = $496.000 líquido aprox.\n            ó 30 ventas = $680.000 líquido aprox.\n¡Si quieres vender más, ganarás mucho más!\n\n¿Qué requisitos debes tener?\n• Idealmente poseer al menos 1 año de experiencia en ventas de Telecomunicaciones; Seguros; Banca, Parques Cementerios; AFP o Isapre.\n• Mucha actitud que quieran iniciar en el mundo de las ventas\n\n¿Qué ofrecemos?\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación para alcanzar tus metas. \n• Bonos por cumplimiento de Metas mensuales.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n\nHorarios a seleccionar:\nTurno A: Lunes a sábado de 11:00 hrs a 13:30 hrs. \nTurno B: Lunes a sábado de 17:30 hrs a 20:00 hrs. \nTurno C: Martes a Domingo de 11:00 hrs a 13:30 hrs. \nTurno D: Martes a Domingo de 17:30 hrs a 20:00 hrs. \nTurno E: Lunes a Viernes de 11:00 hrs a 14:00 hrs. \nTurno F: Lunes a Viernes de 17:00 hrs a 20:00 hrs. \nTurno G: Viernes a Domingo de 12:00 hrs a 17:00 hrs.\nTurno H: Viernes a Domingo de 15:00 hrs a 20:00 hrs.  \n\n¡¡Ven a ser parte de nuestro Equipo!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-terreno-jornada-flexible-15-hrs-semanales-2998244"}, {"titulo": "Mecánico Camiones Sucursal Concón", "Tipo": "Part-time", "ID": "2994599", "Buscado": "UNICON", "Fecha": "2022-11-10 11:57:48", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "800000", "descripción": "Grupo UNACEM, multinacional industrial dedicada a la elaboración de cemento y hormigón, con fuerte crecimiento en Chile busca integrar a su equipo de operaciones de UNICON un Mecánico de maquinaria pesada para sucursal ubicada en Concón.\n\nFunciones del cargo:\n- Efectuar trabajos de mantenimiento preventivo y correctivo de equipos, instalaciones y maquinarias, considerando principalmente camiones mixer.\n- Preparar y evaluar tolerancias, piezas de repuestos, herramientas, equipos auxiliares y principales, entre otros.\n- Ejecutar ruta de inspección diaria a la zona industrial para detectar condiciones inseguras, debilidades operativas y/o de mantenimiento que sean necesarias corregir\n\n.Condiciones laborales:\n-    Estamos ubicados en Concón\n-    Horario de trabajo de lunes a viernes + sábados\n-    Contrato a plazo fijo y luego indefinido\n\nBeneficios:\n-    Aguinaldo de fiestas patrias y navidad.\n-    Seguro complementario de salud para el trabajador y su grupo familiar", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-camiones-sucursal-concon-2994599"}, {"titulo": "Médico Veterinario", "Tipo": "Full-time", "ID": "2846655", "Buscado": "Pet Happy", "Fecha": "2022-11-10 11:17:39", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "800000", "Duración": "Indefinido", "descripción": "Pet Happy la red de Clínicas Veterinarias más grande de Chile, requiere médico veterinario full time para sucursal de la ciudad de Coronel, Octava Región  \n\nLas principales funciones del cargo son realizar procedimientos médicos veterinarios de tipo ambulatorio y preventivos bajo los estándares de calidad y cuidados establecidos por la empresa.\n\nofrecemos:\nContrato de trabajo\nEstabilidad Laboral\nSeguro de salud y beneficios empresa.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2846655"}, {"titulo": "Contador General", "Tipo": "Full-time", "ID": "2967246", "Buscado": "Avila Bravo Auditores", "Fecha": "2022-11-10 17:10:58", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Empresa de Contabilidad y Auditoría con 20 años en el mercado, requiere contratar Contador(a) General, con experiencia de 2 años, con manejo de Softland. La persona que desee postular debe ser proactivo, dinámico y capaz de establecer buenas relaciones interpersonales. Se ofrece Estabilidad Laboral. Horario de Trabajo de Lunes a Viernes de 9:00 a 18:30 Hrs. Renta Ofrecida $500.000.- con proyecciones de incrementar su renta de acuerdo a su desempeño después de dos meses.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-2967246"}, {"titulo": "Analista de Sistemas y Soporte", "Tipo": "Full-time", "ID": "3001835", "Buscado": "Importante empresa del rubro", "Fecha": "2022-11-10 06:46:07", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "XXXXXXX", "Duración": "Indefinido", "descripción": "EMPRESA DEL RUBRO FARMACEUTICO Busca un(a) Profesional que formará parte del equipo de TI de la Compañía, para ocupar el cargo de ANALISTA DE SISTEMAS y SOPORTE con al menos 2 años de experiencia.\n\nSu misión será analizar y asistir las problemáticas de los clientes internos de la compañía con respecto a los sistemas informáticos involucrados, tanto hardware como software y ser parte de un gran equipo de trabajo.\nInteresados enviar CV con pretensiones de renta a valdes,pamela@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-sistemas-y-soporte-3001835"}, {"titulo": "SE NECESITA ELECTROMECANICO INDUSTRIAL", "Email": "valdes.pamela@gmai.com", "ID": "3004353", "Buscado": "Microbal", "Fecha": "2022-11-10 17:15:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa del rubro industrial requiere electromecánico industrial con conocimientos en:\n\n•\tMantenimiento eléctrico preventivo y correctivo de maquinarias y equipos de producción\n•\t Tableros eléctricos\n•\tContactores\n•\t Relés térmicos\n•\tTemporizadores etc.\nRenta acorde al mercado.\nEnviar Curriculum Vitae indicando pretensiones de renta y disponibilidad", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-electromecanico-industrial-3004353"}, {"titulo": "Representante Técnico / Especialista en Fumigación", "Email": "ccontreras@microbal.cl", "ID": "3004050", "Buscado": "Rentokil-Initial", "Fecha": "2022-11-10 14:21:42", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, luego indefinido.", "Tipo": "Full-time", "descripción": "RENTOKIL APUESTA POR TI\n\nSomos una empresa de servicios empresariales internacionales con más de 43.000 personas en más de 73 países, estamos en crecimiento exponencial y expansión, buscamos innovar en los servicios de control de plagas, bebestibles e higiene, siendo una compaña de clase mundial.\n\nHoy nos encontramos en la búsqueda de el o la mejor Representante Técnico y Especialista en Fumigación, cuyas principales funciones son:\n\n-Realizar servicios fumigación según rutas asignadas dentro de la zona de cobertura consistentes en: Instalación, cambio, reposición o mantención de equipos e insumos.\n-Asesoría en lo que se refiere a control de plagas y fumigación.\n-Mantener una buena relación con los clientes\n-Elaborar certificados de trabajo y de recomendación al cliente\n-Respetar y hacer cumplir las políticas, normativas y procedimientos internos de su trabajo y el cliente\n-Respetar y hacer cumplir las políticas, normativas y procedimientos de Seguridad\n-Ser el representante directo entre el cliente y la empresa, para ofrecer un mejor servicio.\n-Planificar, supervisar y controlar servicios de control de plaga en terreno.\n-Apoyo técnico, según visitas en terreno, para mantener bajo control el servicio integral de plagas.\n-Velar por la seguridad e integridad del personal en terreno.\n-Resolver inquietudes del cliente referente al servicio en terreno.\n-Conocer y elaborar los documentos del Sistema de Gestión de Calidad.\n\nRequisitos\n-Estudios superiores de Ing. Agrícola, Veterinario y/o Agrónomo (Excluyente)\n-Curso de Aplicador de Plaguicida (deseable)\n-Curso de Uso y Manejo de Fosfina (deseable)\n-Experiencia laboral de 1 año mínimo\n-Licencia de Conducir Clase B Hoja de vida conductor intachable\n\nBeneficios\n-Seguro complementario de salud dental y de vida (con contrato indefinido).\n-Beneficio alimentación.\n-Alarga tus vacaciones (posibilidad de agregar dos días adicionales a tus 15 días legales de vacaciones).\n-Aguinaldos en Fiestas Patrias y Navidad.\n-Caja de compensación Los Andes.\n-Celebración de Fiestas Patrias.\n-Capacitación constante a través de U+ plataforma de capacitación e-learning corporativa, y GoodHabitz, plataforma europea líder en aprendizaje en línea.\n-Becas de estudios.\n-Jornadas de medicina preventiva (oftalmológicos, vacunación, entre otros)\n-Medio día libre por cumpleaños.\n-Medio día libre en el Día de la Madre y Padre", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/representante-tecnico-especialista-en-fumigacion-3004050"}, {"titulo": "INSTALADOR FIBRA DE VIDRIO", "Email": "miguel.rivera@rentokil-initial.com", "ID": "3004368", "Buscado": "EMPRESAS MARTE SPA", "Fecha": "2022-11-10 17:20:10", "Ubicación": "Copiapó", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "1 mes. 3 meses, indefinido", "Tipo": "Full-time", "descripción": "EMPRESA CONTRATISTA SE ENCUENTRA EN LA BÚSQUEDA DE INSTALADOR DE FIBRA DE VIDRIO INDUSTRIAL, PARA SEDE EN COPIAPÓ, CON HORARIO DE LUNES A VIERNES DE 08:00 A 18:00.\nCON TRASLADO Y ALMUERZO POR PARTE DE LA EMPRESA.... SUELDO A CONVENIR.\nINTERESADOS ENVIAR CV AL CORREO POSTULACOPIAPO2022@GMAIL.COM", "ref": "https://www.chiletrabajos.cl/trabajo/instalador-fibra-de-vidrio-3004368"}, {"titulo": "Nuevos Integrantes- Restobar Providencia", "Email": "postulacopiapo2022@gmail.com", "ID": "3003481", "Buscado": "CM", "Fecha": "2022-11-10 03:45:34", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "NUEVOS INTEGRANTES RESTOBAR\nLocal en Providencia - Bellavista busca los siguientes cargos:\n\n1. COCINERO/A (FULL Y PART TIME)\n2. COPERO/A (FULL Y PART TIME)\n\n1. COCINERO-  TIEMPO COMPLETO  Y PART TIME \n- Experiencia principalmente en *Cuarto caliente-plancha*, preparación platos calientes, realización de mise en place, envasado y etiquetado de productos, almacenado de materias primas de forma correcta, orden y limpieza de áreas, Rápido en operación, trabajo colaborativo en equipo, tolerancia en momentos bajo presión. Experiencia mínima 2 años Disponibilidad turno AM Y PM.\n- Part-time 30 HORAS semanales, turno Intermedio.\n\n2. COPERO/A \nLavado de losa general, servicio y cocina, colaboración limpieza sector, orden y aseo. Persona rápida en su labor y meticulosa con la limpieza. Disponibilidad turnos AM Y PM.\n\nIMPORTANTE.- Favor contestar todas las preguntas indicadas y cargar CV actualizado.\n\nTE ESPERAMOS!!", "ref": "https://www.chiletrabajos.cl/trabajo/nuevos-integrantes-restobar-providencia-3003481"}, {"titulo": "Operario/a Picking", "Tipo": "Full-time", "ID": "2619311", "Buscado": "Mega Frio Chile", "Fecha": "2022-11-10 09:11:53", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "descripción": "En Mega Frio Chile, nos encontramos en la búsqueda de  Operario/a Cámara Frío y Picking responsables y proactivos que quieran incorporarse al área operacional en el centro de distribución reconocida de  logística y transportes , ubicada en la ciudad de Concepción camino coronel KM 10 5580, galpón 4B, San Pedro de la Paz ( bodegas megacentro)\n\nPrincipales funciones:\n\n-Es responsable del orden general de las posiciones auditadas.\n-Ejecutar el abastecimiento a posiciones de picking para facilitar procedimientos de preparación de pedidos.\n-Ejecutar los procesos de recepción de productos.\n-Preparación de pedidos y despacho de mercancías.\n-Posicionar los pedidos preparados en cámara o entregar a cámara de despacho.\n- Realizar picking y radiofrecuencia a los productos.\n- Realizar inventario de productos.\n\nSe ofrece:.\n-Uniforme completo\n-Seguro complementaria\n-Mutual de seguridad \n-Días administrativos \n-Caja de compensación los Andes\n\n-Turno día: lunes a viernes 06:30 a 15:00 horas y sábado 06:30 a 12:00 horas.\n-Turno tarde: lunes a viernes 14:30 a 23:00 horas y sábado de 12:00 a 16:00 horas.\n\nSueldo base $420.000 + HHEE + Bonos producción + $35.000 asignado para colación", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-a-picking-2619311"}, {"titulo": "Diseñador e-Learning", "Email": "hellen.bermudez@megafriochile.cl", "ID": "3003059", "Buscado": "AR.COM", "Fecha": "2022-11-10 11:58:49", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "A convenir", "Duración": "Plazo fijo", "descripción": "Buscamos la excelencia y calidad de profesional diseñador e-Learning, propositivo y con un amplio conocimiento en desarrollo de e-Learning y empaquetados SCORM.\n\nDentro de lo que buscamos se requieren las siguientes cualidades:\n- Diseño y desarrollo de programas e-learning.\n- Diseño y desarrollo de interfaces.\n- Diseño de personajes 2D.\n- Diseño 3D (no excluyente).\n\nManejo de softwares deseados, nivel avanzado:\n- Adobe Illustrator (CS6 o superior).\n- Adobe Photoshop  (CS6 o superior).\n- Articulate Storyline 3 (no excluyente).\n- Adobe After Effects  (no excluyente).\n- Adobe Premier (no excluyente).\n- Sony Vegas Pro (no excluyente).\n- Autodesk Maya (no excluyente).\n\nOfrecemos sueldo acorde a mercado y ambiente laboral grato.\nEmpresa ubicada a pasos de metro línea 1.\nSeguro de salud complementario.\nExcelente clima laboral.\nPermisos por cumpleaños y emergentes.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-e-learning-3003059"}, {"titulo": "Asesores de Venta", "Tipo": "Full-time", "ID": "3003937", "Buscado": "Grupo Colchagua", "Fecha": "2022-11-10 13:07:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "486000", "Duración": "plazo fijo", "descripción": "Consultora de Recursos Humanos se encuentra en la búsqueda de Asesores de ventas para trabajar en centros comerciales dedicados a la venta de accesorios para celulares, ubicados en tiendas de mall.\n\nResponsabilidades:\n-Conocer los objetivos individuales de la tienda y esforzarse por alcanzarlos o superarlos, empleando todos los recursos disponibles en la tienda.\n-Cumplir o superar las expectativas del cliente y mejorar las ventas y la experiencia de marca utilizando los elementos del modelo de atención al cliente establecido por la marca, buscando o creando la necesidad que permita la satisfacción del cliente.\n-Cumplir con las políticas y procedimientos de la tienda para mantener un ambiente de trabajo y compra segura.\n-Asegurar de que los productos de la tienda estén siempre a disposición de los clientes ayudando a su implantación y reponiendo existencias.\n-Completar transacciones de venta de forma rápida y precisa cumpliendo con los procedimientos de protección de la caja.\n\nHorarios:\nFull Time y Part Time (Sábado y domingo) a elección.\nHorarios De 10:00hrs a 20:00hrs/10:30:hrs a 20:30hrs rotativo para ambos turnos Full time o Part Time\nRenta Full Time: $486.000 líquidos\nRenta Part Time: $252.000 líquidos\n\nRequisitos:\n-Conocimientos en Ventas y caja\n-Experiencia en Retail (Centros comerciales, tiendas por departamento, supermercados). De preferencia en el rubro de accesorios para celulares, tecnología.\n-Disponibilidad de horario rotativo\n\n*El trabajo es por un mes con posibilidad de traslado a otro cargo, dentro de la misma empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/asesores-de-venta-3003937"}, {"titulo": "ADMINISTRATIVO/A DE OBRA", "Email": "kbarrientos@grupocolchagua.cl", "ID": "3004102", "Buscado": "Constructora Lagies Spa", "Fecha": "2022-11-10 14:57:35", "Ubicación": "Concepción", "Categoría": "Asistente administrativo", "Duración": "PLAZO FIJO", "descripción": "Se requiere un Administrativo/a para Obra ubicada en Chiguayante, Lonco Ray.\n*Oferta laboral inclusiva*\n\nRequisitos:\n- Estudios técnicos de áreas de administración, Recursos Humanos, Contador o afín, con competencias desarrolladas como orden, planificación, manejo de relaciones interpersonales.\n- Experiencia en el área a lo menos 3 años\n- Amplio conocimiento en la Legislación laboral vigente.\n- Manejo amplio en remuneraciones, contratos y finiquitos\n- Buena disposición\n- Excelente trato y tolerancia\n- Muy responsable y organizado\n- Conocimiento ERP BUK\n\nSus principales funciones serán:\n- Participar activamente en el proceso de Calculo de Remuneraciones, anticipos y finiquitos.\n- Control de Asistencia (incluye informes)\n- Ingreso Control de Eventos (fallas, días accidentes, días LM, suspensión etc.)\n- Generación de Contratos, Anexos, Finiquitos, comprobante de Vacaciones.\n- Tramitar licencias médicas de todo tipo ya sean por enfermedad común o por accidentes de trabajo/trayecto.\n- Emisión de documentos contractuales.(autorización de descuento, permisos)\n- Creación y mantención de carpetas en papel y digital respecto a todos los trabajadores.\n- Realizar seguimiento y mantener actualizada los documentos laborales y previsionales de todo el personal. (incluye personal contratista)\n- Realizar seguimiento de los EEPP de los contratistas.\n- Realizar trámites administrativos en terreno (Notarías, Isapre, AFP´s, ACHS, AFC, IPS, CCAF, Inspección del trabajo)\n- Realizar acciones en plataforma Dirección del Trabajo (Carta de aviso, constancias, certificaciones)\n- Apoyar en las diversas labores administrativas propias del área de RRHH\n- Gestión Liquidaciones de Sueldo (emisión, firma, archivo y respaldo digital)\n- Previred (Generar archivo certificación, certificados de cotizaciones, planillas mensuales cotizaciones, consultas y verificación afiliaciones AFP e Isapre)\n- Atender y dar soluciones a los requerimientos de los trabajadores.\n- Manejo de Office (Word, Excel) y otras herramientas informáticas nivel intermedio.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-a-de-obra-3004102"}, {"titulo": "(A004) JEFE ABASTECIMIENTO - Cartagena", "Tipo": "Full-time", "ID": "2984871", "Buscado": "Grupo El Alto", "Fecha": "2022-11-10 06:27:01", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Grupo El Alto, matriz de Migrin (Minería no metálica), Transmineral (Logística y Transporte), Agrícola Avícola San Sebastián (Huevos de hoy), busca:\n\n(A004) JEFE ABASTECIMIENTO - Cartagena\n\nSerá responsable de planear, ejecutar y controlar el proceso de abastecimiento y administración de las bodegas de la compañía, para contribuir al efectivo cumplimiento de las operaciones de las empresas clientes.\n\n• Ingeniería Comercial, Ingeniería Logística, Administración de Empresas o carreras afines.\n• Conocimientos de logística, control de inventarios, compras, administración de bodegas y manejo de personal.\n• Dominio avanzado de Excel.\n• Deseable manejo de SAP.\n• Excluyente, domicilio en el sector de Cartagena (San Antonio) o localidades cercanas.\n\nLos antecedentes recibidos serán tratados confidencialmente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/a004-jefe-abastecimiento-cartagena-2984871"}, {"titulo": "Ejecutivo de ventas", "Email": "postulaciones@inv-elalto.cl", "ID": "3004041", "Buscado": "GP MOTORS", "Fecha": "2022-11-10 14:10:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere para empresa Automotríz,  ejeutivo(a)  de ventas ,  se solicita experiencia previa indispensable en el área Automotríz   ,  la persona que postula , debe poseer experiencia  en manejo de   redes sociales   acreditable , se ofrece sueldo base más atractivo sistema de comisiones.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-3004041"}, {"titulo": "Vendedor de Tienda Full Time Turnos Rotativos 5X2", "Email": "guillermopalman@gmail.com", "ID": "2882667", "Buscado": "Fork Chile", "Fecha": "2022-11-10 07:41:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "Somos FORK, una empresa de elaboración de Alimentos con fuerte crecimiento en Chile y buscamos VENDEDOR/A para nuestras tiendas en la RM.\n\nObjetivo:\nDar a conocer los productos y servicios disponibles en nuestras tiendas, manteniendo una fluida comunicación e interacción con los clientes, y brindando un servicio de excelencia.\n\nPrincipales Requisitos:\nExperiencia previa como Vendedor de productos alimenticios (No es requisito excluyente).\nDisponibilidad para trabajar en turnos rotativos de Lunes a Domingo en formato 5x2.\n\nFunciones del Cargo:\nRealizar atención de excelencia a los clientes.\nMantener fluida comunicación con los clientes informando de los productos y servicios.\nRealizar reposición y control de stock de productos\n\n¡Postula y se parte de nuestro equipo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-tienda-full-time-turnos-rotativos-5x2-2882667"}, {"titulo": "Maestro Sushi _ Jardin Mallinkrodt Chicureo", "Email": "reclutamiento@betterfood.cl", "ID": "2971871", "Buscado": "Casona Mallinkrodt", "Fecha": "2022-11-10 07:14:37", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650000", "Duración": "Indefinido", "descripción": "Buscamos Maestro -sushi o susheros con experiencia comprobable en barra, cuarto caliente y mise and place del área (enrollar, plaquetas, manipulación de producto) para LOCAL UBICADO EN CHICUREO. Buscamos personal con ganas de aprendizaje, con capacidad de adaptación y habilidad para trabajo en equipo.\nRenta acorde al mercado + van de ida + van de acercamiento nocturna o bien con movilización propia\n$600.000 + Propinas \n$650.000 al contrato indefinido (3 meses)\n\n\nHorarios\nSemana 15:30 a cierre \nFin de Semana 11:30 a cierre\n\nAplicar realmente interesados considerando la ubicación del local!.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-sushi-jardin-mallinkrodt-chicureo-2971871"}, {"titulo": "Técnico control de plagas", "Tipo": "Full-time", "ID": "3004080", "Buscado": "Orkin Chile", "Fecha": "2022-11-10 14:34:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo - Indefinido", "descripción": "Empresa líder de control de plagas busca técnicos aplicadores en control de plagas de la Región Metropolitana. \n\nFunciones a realizar: \n- Servicios de control de plagas y desinfección.\n- Mantener buenas relaciones y tratos con los clientes, asesorándolos en buen manejo y prevención de plagas. \n- Registrar en ordenes de trabajo y certificados los tratamientos realizados. \n\nRequerimientos: \n- Licencia de conducir clase B \n- Edad entre 25 y 50 años \n- Disponibilidad para realizar turnos A.M. y P.M. \n\n\nPara mayor información, escribir al correo: rrhh@greenpestcontrol.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-control-de-plagas-3004080"}, {"titulo": "TENS Pabellón La Florida / $600.000", "Email": "rrhh@greenpestcontrol.cl", "ID": "3003782", "Buscado": "Xinerlink", "Fecha": "2022-11-10 11:45:09", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Importante centro de salud ubicado en la comuna de La Florida requiere Técnico en Enfermería para el área de Pabellón.\n\nFunciones:\n• Ejecutar actividades según indicaciones médicas y de enfermería para contribuir en la recuperación de salud del paciente.\n• Vigilar continuamente el estado del paciente para alertar de manera oportuna cualquier alteración.\n• Velar por cumplimientos de normas, participar en resguardo de fármacos, insumos y activos fijos De la Unidad.\n• Realizar tareas asignadas por jefatura para favorecer mejor funcionamiento de la Unidad.\n\nSe ofrece:\n• Renta: $600.000.- líquido mensual\n• Contrato de trabajo (inicialmente con empresa externa, con posibilidades de internalización).\n• Colación.\n• Horarios: Diurno rotativo de mañanas y tardes.\n  o Mañanas: De lunes a sábado, de 07:30 a 15:00 hrs.\n  o Tardes: De lunes a viernes, de 13:30 a 22:30 hrs.\n\nRequisitos:\n• Titulado de la carrera Técnico nivel superior en Enfermería.\n• Contar con registro MINSAL\n• Experiencia desde 6 meses en Pabellón.\n• Carnet de Vacunas HB.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-pabellon-la-florida-600000-3003782"}, {"titulo": "ASISTENTE COMERCIAL - Colina", "Tipo": "Full-time", "ID": "2996581", "Buscado": "Eco Smart SpA", "Fecha": "2022-11-10 12:42:01", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "un mes, se renueva por 3 y pasa a indefinido.", "descripción": "Empresa orientada en la fabricación productos plásticos en segmentos como aseo y limpieza,\nagrícola, ferretero, constructoras, tanto industrial como domiciliario, requiere incorporar a su equipo\nde trabajo a ASISTENTE COMERCIAL con clara orientación a resultados y capacidad de gestión.\nEl cargo requiere elevada orientación comercial, capacidad para el manejo de objeciones,\nplanificación y organización para realizar seguimientos a clientes.\nDebe contar con habilidad comunicacional, ya que se relacionará con Gerencias, clientes entre\notros.\nSe ofrece integrarse a una empresa con grato ambiente laboral y posibilidad de proyección acorde\na los resultados.\nSueldo Base más Comisión por Gestión Comercial y Ventas Netas.\nLugar de trabajo: Colina\nJornada: lunes a viernes de 8:00 a 18:00 horas.\nPrincipales responsabilidades:\n- Realizar gestión comercial según plan previamente elaborado.\n- Realizar fidelización y seguimiento comercial a clientes de la empresa.\n- Realizar reportes de ventas (cotizaciones, notas de ventas, facturación) semanal y\nmensual.\n- Agendar reuniones comerciales para el cierre de negocios.\n- Ingreso de forma correcta en CRM de toda aquella información, actividad, evento o tarea\nrelacionada a la gestión comercial.\n- Oportuna respuesta de cualquier solicitud por parte de los clientes empresas (pre y post\nventa).\n- Coordinación previa a eventos de la industria generados, teniendo en consideración todas\naquellas variables que dependan del buen desarrollo del servicio.\n- Generación de material difusor para los eventos.\n- Coordinación de entregas de productos a las empresas.\n- Atención y seguimiento del área de postventa con su respectivo ingreso al sistema.\nRequisitos mínimos para postular:\n- Experiencia demostrable en gestión comercial a nivel de empresas.\n- Deseable contar con conocimientos en productos de Aseo y limpieza o similares.\n- Elevada capacidad de planificación y organización.\n- Dominio de herramientas informáticas (deberá utilizar CRM Comercial de la empresa). -\nDominio de Office (Word, Excel, Power Point).\nRequerimientos:\n- Educación mínima: Educación media completa.\n- experiencia: 2 años de experiencia\n- Disponibilidad de viajar: No\n- Disponibilidad de cambio de residencia: No\n\npretensión de renta", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-colina-2996581"}, {"titulo": "AUXILIAR DE ASEO PARA PASTELERÍA", "Tipo": "Full-time", "ID": "3004259", "Buscado": "SOGAIN", "Fecha": "2022-11-10 16:40:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Indefinido", "descripción": "SE REQUIERE AUXILIAR DE ASEO Y COPERIA  DE PASTELERIA UBICADA EN LA COMUNA DE PEÑALOLEN, QUE TENGA INICIATIVA Y GANAS DE TRABAJAR EN EQUIPO. ENTREVISTA POR VIDEO LLAMADA PREVIO ACUERDO, ENVIAR CURRICULUM A SOGAINPOSTULACIONES@GMAIL.COM", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-para-pasteleria-3004259"}, {"titulo": "Ejecutiva/o de Ventas", "Email": "sogainpostulaciones@gmail.com", "ID": "2417688", "Buscado": "Grupo Consultor Periscopio", "Fecha": "2022-11-10 04:53:39", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa distribuidora de productos y artículos de aseo, limpieza industrial y elementos de protección personal con más de 20 años de presencia en el mercado, requiere contratar Ejecutiva/os de Ventas.\nSe requieren postulantes con experiencia comprobable en la venta de productos tangibles y con orientación a la venta a empresas, principalmente  de la Provincia de Concepción y Arauco.  \nIdealmente con experiencia en la venta de artículos de aseo, EPP, artículos de oficina o relacionados.\nLos interesados postular a través de esta página o al correo maraya@periscopiogc.cl.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-de-ventas-2417688"}, {"titulo": "ANALISTA INVENTARIO", "Email": "maraya@periscopiogc.cl", "ID": "3002543", "Buscado": "WG SERVICIOS SPA", "Fecha": "2022-11-10 12:45:01", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$500.000", "Duración": "Indefinido", "descripción": "WG SERVICIOS busca profesional que se sume a staff interno de operaciones de importante empresa de venta de herramientas eléctricas y batería, con ganas de aprender, proactividad y excelente relaciones laborales.\n\nFunciones:\n- Realizar inventarios físicos, selectivos y generales (100%), en las distintas bodegas.\n- Registrar las diferencias del inventario, analizar e identificar las causas de éstas diferencias y gestionar los ajustes respectivos.\n- Analizar y corregir las causas raíz, del por qué se generan las diferencias en los inventarios.\n- Controlar y revisar en los sistemas de información los distintos stocks y todos los movimientos de productos que se realizan.\n- Establecer indicadores de gestión de inventario.\n\nRequisitos:\n- Formación en gestión Logística, Ingeniería en Logística o carrera afín.\n- Poseer 1 año de experiencia profesional en cargo y en empresas de retail.\n- Conocimiento en Excel Intermedio e Idealmente manejo de algún ERP como Softland, SAP, u otro.\n- Licencia de conducir clase B y D.\n\n\nLugar de trabajo: PUDAHUEL, Bodegas San Francisco\nHorario : Lun-Vie 8:00 - 17:30 hrs\n\nSe Ofrece:\n- Sueldo de liquido $500.000\n- Almuerzo\n- Transporte de acercamiento.\n\n\nSaludos\nWG SERVICIOS", "beneficios": ["Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-inventario-3002543"}, {"titulo": "Jefe de Tienda, Vendedores, Bodegueros", "Tipo": "Full-time", "ID": "3000397", "Buscado": "confidencial", "Fecha": "2022-11-10 16:05:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido", "descripción": "Para trabajar en empresa distribuidora de mercadería ubicada en Quilicura, se solicita Jefe de Tienda, Vendedores y Bodegueros, Horario de 9.30am a 18 horas con media hora de colación", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-tienda-vendedores-bodegueros-3000397"}, {"titulo": "RECEPCIONISTA PARA HOTEL", "Tipo": "Full-time", "ID": "3003827", "Buscado": "HOTEL HILTON GARDEN INN", "Fecha": "2022-11-10 11:42:54", "Ubicación": "Iquique", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "INDFINIDO", "descripción": "Cargo: RECEPCIONISTA PARA HOTEL – MANEJO DE SISTEMA HOTELERO OPERA.\nHOTEL HILTON GARDEN INN - IQUIQUE\nEnviar curriculum a jose.pizarro@sh-hotels.cl\nTeléfono: +56 9 5909 8770\nOfrecemos:\n\tSueldo líquido de $ 500.000 mil. + Sistemas de Bono $ 100.000 \n\tHorario rotativo AM y PM. \n\t45 horas semanales en horario.\n\tBeneficio Alimentación Desayuno, Almuerzo, Cena.\n\tBeneficio de Uniforme. \n\tBus de acercamiento al metro más cercano.\n\tMutual de Seguridad.\n\tCaja de Compensación.\n\tSeguro Obligatorio COVID-19.\n\tEstabilidad laboral (contrato a plazo fijo y luego a indefinido).\nFunciones:\n\tManejo de sistema hotelera Opera.\n\tRealizar Check In a nuestros huéspedes.\n\tRealizar Check out a nuestros huéspedes.\n\tRealizar emisión de facturas nacional, exportación, boletas.\n\tManejo de efectivo caja.\n\tRevisión de las reservas en turno. \n\tCoordinación de transporte de aeropuerto al hotel.\n\tEntre otras funciones más. \nRequisitos:\n\tAl menos 01 año de experiencia o cargos relacionados como Auditor/a, Recepcionista o cargos similares\n\tEstudios de hotelería, Técnicos o Universitario, carreras relacionas. \n\tPermiso de trabajo al día.\n\tIndispensable poder adaptarse a una cultura de buena comunicación y mejora continua.\n\tDisponibilidad inmediata. \n\tManejo del idioma inglés oral y escrito nivel avanzado (excluyente).\n\tConocimientos de OPERA PMS.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-para-hotel-3003827"}, {"titulo": "JEFE DE PROYECTO", "Tipo": "Full-time", "ID": "3003797", "Buscado": "NOVASIS", "Fecha": "2022-11-10 11:26:56", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto 6 meses mínimo", "descripción": "En Novasis buscamos JEFES DE PROYECTOS. Ingeniero civil, de sistemas o industrial TI con conocimientos en banca, ideal experiencia en Web y CRM.\n INDISPENSABLE EXPERIENCIA (EXCLUYENTE)\n1. Conocimientos en implementaciones o integraciones en proyectos de área financiera o bancaria.\n2. Experiencia en dirección y gestión de proyectos TI.\nDESEABLE\na)     Conocimiento de herramientas Bitbucket, Jira, Confluence\nb)     Metodología Scrum\nOFRECEMOS BENEFICIOS (días administrativos, seguro gratuito complementario de salud y vida, medio día para cumpleaños, convenio con Caja La Araucana, y ACHS, entre otros).\nModalidad 100% de teletrabajo. Jornada de Lunes a Viernes de 9 a 18.30 horas.\nINTERESADOS enviar CV por mail, indicando en asunto “JEFE DE PROYECTOS” junto a renta deseada y disponibilidad.\n#seleccion #banca #informática #teletrabajo #jefe #ti #scrum #proyectos", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyecto-3003797"}, {"titulo": "MECÁNICO AUTOMOTRIZ.", "Email": "seleccion@novasis.cl", "ID": "3004250", "Buscado": "Automotora", "Fecha": "2022-11-10 16:14:47", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante empresa Automotora de la zona sur del país, requiere incorporar a su equipo del área de Servicio y Post Venta un MECÁNICO AUTOMOTRIZ.\n\nSerá responsable de realizar las mantenciones programadas de los vehículos de las marcas concesionadas, así como apoyar en los procesos de reparaciones programadas\n\nRequisitos:\nEstudios de nivel técnico o superior en Mecánica Automotriz.\nResidir en Puerto Montt.\n\nInteresados enviar antecedentes a: rrhhc415@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-3004250"}, {"titulo": "Encargado de Experiencia de Clientes", "Email": "rrhhc415@gmail.com", "ID": "3000392", "Buscado": "Importante Parque Nacional", "Fecha": "2022-11-10 16:54:18", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo Fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Importante Parque Nacional especializado en la preservación y cuidado de especies y medioambiente busca incorporar a su equipo de trabajo a un Encargado de Experiencia que sea capaz de definir e implementar los procesos, protocolos, políticas y estándares del Parque. Desarrollando herramientas y metodologías para comprender a los diferentes segmentos de invitados y analizar la experiencia que estos viven. Velando por la experiencia significativa y memorable de los invitados y realizar la medición y gestión KPI Invitados. \n\nAlgunas de sus Funciones serán:\n* Analizar procesos, protocolos y estándares Parque por segmento de Invitados.\n* Analizar “Ruta a la Aventura” de los distintos segmentos de invitados del Parque.\n* Analizar los motivadores de los distintos segmentos de invitados del Parque.\n* Administrar y liderar equipo Team, Tens, cuando no este Jefe Parque.\n* Administrar y gestionar asignación de tareas Team, Tens, cuando no este Jefe Parque.\n* Administrar y gestionar los turnos del Team, Tens, cuando no este Jefe Parque.\n* Administrar y gestionar reclamos, felicitaciones y sugerencias de invitados.\n* Gestionar continuamente mejoras al Parque, principales focos: limpieza, orden, seguridad, funcionamiento del Parque.\n* Gestionar continuamente mejoras al servicio del Parque, principales focos: atención y amabilidad hacia los invitados, presentación personal y orden de los colaboradores del Parque.\n* Otras funciones asignadas al cargo.\n\nRequisitos:\n* Formación: Administración de empresa, Hotelería, carreras afines (TITULADO).\n* Más de 3 años de experiencia, Industria Servicios de cara a clientes.\n* Haber liderado equipos multidisciplinarios.\n* Disponibilidad trabajar semana y fin de semana\n\nSi te interesa este desafío y cumples con los requisitos necesarios, te invitamos a postular enviando tu CV (indicando en el asunto el cargo de Encargado de Experiencia de Clientes) junto a tus expectativas de renta al correo: carmen.herur@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-experiencia-de-clientes-3000392"}, {"titulo": "Manicuristas y profesionales de la belleza", "Email": "carmen.herur@gmail.com", "ID": "3004155", "Buscado": "OPEN BEAUTY PELUQUERIA", "Fecha": "2022-11-10 15:13:00", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "De acuerdo al mercado", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Quieres formar parte de la familia OPEN BEAUTY??\nEstamos en búsqueda de Manicuristas y profesionales de la belleza para que se integren a nuestro equipo de trabajo en Chicureo.\nCuáles son los requisitos que solicitamos:\n\nManejar técnicas de Manicure y Pedicure (esmaltado tradicional y permanente, uñas acrílicas y poligel y diseños)\nIdeal si también tienes técnicas de ondulación y lifting de pestañas,  perfilado de cejas\nDepilación con Cera\nMasajes\nGanas de pertenecer a un equipo joven que está en constante crecimiento.\nNos destacamos por tener un ambiente familiar y amigable tanto con nuestros clientes como con  nuestros profesionales, siempre con la intención de apoyarlos y que puedan perfeccionarse.\n\nRemuneración de mercado.\nHorario de lunes a viernes de 10 a 19 horas y sábado de 10 a 17 horas. \nDía libre durante la semana, además del domingo.\nEmpresa con profesionales jóvenes y con deseos de crecer profesionalmente.\nCoordinar entrevista a teléfono celular.\n\nTE ESTAMOS ESPERANDO!!", "beneficios": ["Horario Flexible", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manicuristas-y-profesionales-de-la-belleza-3004155"}, {"titulo": "JEFE DE BODEGA", "Email": "contacto@openbeauty.cl", "ID": "3004019", "Buscado": "GEOEXPRESS", "Fecha": "2022-11-10 14:02:56", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "A PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Importante empresa de rubro comercial requiere contratar a persona para cargo en el área de logística que cumpla funciones como JEFE DE BODEGA, cumpliendo las funciones que se describen a continuación: \n\n• Planificar Actividades de Bodegas y tareas de su equipo \n• Asegurar pleno funcionamiento y aprovisionamiento de productos \n• Administrar, Supervisar, Controlar y Ejecutar el ingreso y salida de productos \n• Mantener adecuado orden en las instalaciones \n• Cumplir estrictamente normas de seguridad dentro de las instalaciones \n• Lidera y apoya el proceso de toma de inventarios\n• Controlar e informar estados de equipos defectuosos y otras irregularidades de bodega \n• Cumplir rigurosamente con los plazos de despacho \n• Elaborar y presentar informes de gestión a su superior directo \n• Evaluar y retroalimentar al personal a cargo\n\nSe requiere que el postulante tenga buena presencia, que sea proactivo, honesto, puntual, que mantenga trato cordial, que posea buenas recomendaciones, que tenga buena disposición para recibir indicaciones de su jefatura y para aprender y ejecutar las tareas que se le encomienden.\n\nEsperable que posesa experiencia comprobable de al menos 2 años en este cargo u otros similares.\n\nEl trabajo se realiza de manera presencial en la comuna de Pudahuel.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-bodega-3004019"}, {"titulo": "Técnico Instalador GPS - LOS ANGELES", "Tipo": "Full-time", "ID": "3003263", "Buscado": "Redd", "Fecha": "2022-11-10 16:26:11", "Ubicación": "Los Ángeles", "Categoría": "Operarios", "Salario": "30000", "Duración": "por proyecto", "descripción": "Empresa con amplia experiencia en tecnología telemática busca:\n\nTécnico Instalador de equipos GPS; sensores y cámaras en ciudad de Calama y Alrededores (debe residir en la región)\n\nRequisitos:\n\n- Estudios y o experiencia en Mecánica automotriz con mención electricidad y electrónica automotriz o similares\n\n- Experiencia en el rubro de GPS y dispositivos electrónicos para el mundo automotriz y de maquinaria pesada, mínima 2 años\n\n- Deseable experiencia instalando radios, alarmas y/o similares\n\n- Ganas de aprender con posibilidad de desarrollar un plan de carrera en la compañía\n\n- Movilización Propia\n\n- Puntualidad y orden en los trabajos realizados\n\nPerfil:\n\nResponsable, enfocado al servicio y compromiso de cumplir metas.\n\nBuena presentación personal\n\nTipo de puesto: Prestación de Servicios de puesto: Prestación de Servicios\n\nTipo de puesto: Por contrato\n\nSalario: $20.000 - $30.000 la hora", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-gps-los-angeles-3003263"}, {"titulo": "Programador - Aplicaciones Web", "Tipo": "Full-time", "ID": "3003568", "Buscado": "Cognitas Sa", "Fecha": "2022-11-10 09:13:11", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "800000", "Duración": "indefinido", "descripción": "Empresa que comercializa e implementa productos y soluciones tecnológicas en seguridad y salud ocupacional, Ubicada en Núcleo Vespucio Norte(metro Los Libertadores) necesita de ANALISTA PROGRAMADOR.\nSus actividades claves son \n- Desarrollo y programación de aplicaciones web.\n- Integración de equipos, desarrollo de webservice y comunicaciones con diferentes dispositivos .\n\nImprescindible poseer conocimientos en PHP y de Framework y Python u otro. \nimportante el nivel de conocimiento de programación.", "ref": "https://www.chiletrabajos.cl/trabajo/programador-aplicaciones-web-3003568"}, {"titulo": "ENCARGADO DE BODEGA Y LOGISTICA", "Email": "postulantes@cognitas.cl", "ID": "3002243", "Buscado": "ANTUAN JURY S.A.", "Fecha": "2022-11-10 16:39:33", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Bienvenido a ANTUAN S.A., una empresa familiar con más de 68 años dedicada a la confección de vestuario corporativo e industrial, ubicada en Viña del Mar. En donde nos enfocamos en atender a nuestros clientes con cualquier tipo de requerimiento relacionado con Vestuario Corporativo.\n\nComo Encargado de Bodega, buscamos un profesional nivel técnico o Profesional, que tenga la capacidad de control físico, documental  y digital todas las entradas  y salidas de prendas, materias primas e insumos de la Bodega, organizar el equipo de trabajo para cumplir los niveles de productividad para la entrega oportuna a nuestros Clientes internos y externos y optimizar las rutas de los vehículos propios y externos.\n\nLas PRINCIPALES TAREAS diarias son:\n• Conteo de prendas, validar que cumplan requerimientos de la Orden de Compra entregada por el area de Comras, visar las Facturas e ingreso de prendas al sistema computacional de control de inventario.\n• Supervisar, el transito interno de prendas de vestir, materias primas e insumos dentro de la empresa y fuera de la empresa: Emision de Guias de despacho de traslado a proveedores, contar y validar de acuerdo a los  documentos tributarios de traslado.\n • Preparar entregas a Clientes, de acuerdo a los protocolos de entrega de cada receptor.\n• Consolidar los requerimientos de entregas y retiros para coordinar la ruta de los vehículos ,optimizando el uso de los recursos \n• Mantener el orden de Bodega y las condiciones optimas de los vehículos\n• Realizar inventarios selectivos mensualmente a productos con mayor rotación, semestrales de todos los productos en Bodega, para controlar brechas y gestionar la disminución de stock sin rotación.\n\n\nREQUISITOS CLAVES\n• MINIMO 5 años de experiencia en este cargo (Detallar en curriculum)\n• Alto Nivel de Organización y liderazgo,(Personal a cargo)\n• Orden y estructura\n• Manejo de Excel\n\nHABILIDADES IMPRESCINDIBLES\n\n• Pro actividad y Liderazgo\n• Planificación y Organización ( clave )\n• Orientación al Logro\n• Habilidad comunicacional\n• Tolerancia a la frustración y resiliencia\n\nHABILIDADES EXTRAS • Capacidad de Análisis • Auto organización • Energía • Negociación • Tolerancia al trabajo bajo presión • Trabajo en Equipo", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-y-logistica-3002243"}, {"titulo": "BI Manager", "Email": "administracion@antuan.cl", "ID": "2971527", "Buscado": "Cheil Chile", "Fecha": "2022-11-10 08:14:10", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "2.2M", "Duración": "3 meses plazo fijo, luego indefinido", "descripción": "En Cheil Chile, agencia de publicidad se origen surcoreana, nos encontramos en búsqueda de un BI Manager para incorporarse a nuestro equipo de Field Force Management.\n\nSu principal misión será responsable del área de BI Retail, definiendo y diseñando estrategia del área de inteligencia de negocio que permita llevar a cabo la toma de decisiones para fortalecer las estrategias de la compañía, basadas en datos que permitan potenciar los resultados del negocio.\n\nDentro de sus funciones estará:\n•\tDesarrollar e implementar plataformas de BI, depurando, transformando, analizando y optimizando la información de la compañía (interna y externa) para su explotación, asegurando calidad e integridad de los datos de la plataforma.\n•\tTrabajar y coordinar los diferentes departamentos además de atender las necesidades del negocio y traducirlas a la lógica de proceso de negocio, flujos de trabajo y flujo de datos.\n•\tGestión y reporting necesario para la toma de decisiones del cliente.\n•\tAportar soluciones de mercado a los sistemas de información aportando análisis robustas, comparativas y funcionalidades.\n•\tTrabajar directamente con departamentos, áreas y proveedores para un correcto funcionamiento de modelo de business intelligence, tanto interno como externo.\n•\tIdentificar los puntos de mejora, monitorear el correcto funcionamiento de la plataforma desde el origen de los datos hasta la publicación de los informes y cuadros de mando. Documentar la plataforma y desarrollos realizados.\n\nRequisitos:\n\n•       Formación: Ingeniería Comercial, Control de gestión, Ingeniería Civil o afines\n•       Experiencia de al menos 5 a 6 años en BI\n•       Manejo de bases de datos nivel avanzado\n•       Conocimiento en una de las siguientes platafomas: Tableau, Qlik Sence, Power Bi.\n•       Inglés Avanzado excluyente\n\nBuscamos profesionales con claro entendimiento de los desafíos del mercado, capaz de llevar múltiples proyectos del cliente, identificando los objetivos, oportunidades y amenazas para proponer soluciones y hacer seguimiento de aquellos proyectos, garantizando una apropiada rentabilidad.\n\nSi crees que eres el indicado postula adjuntando tu cv y pretensiones de renta!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/bi-manager-2971527"}, {"titulo": "AYUDANTE DE BODEGA", "Tipo": "Full-time", "ID": "3003842", "Buscado": "AISTERM SPA", "Fecha": "2022-11-10 11:49:47", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "450000", "Duración": "PLAZO FIJO AL INICIO", "descripción": "SE REQUIERE AYUDANTE DE BODEGA CON RESIDENCIA IDEALMENTE EN THNO, HUALPEN (NO EXCLUYENTE) PARA EMPRESA DEDICADA A MANTENCION INDUSTRIAL Y MOVIMIENTOS DE ANDAMIOS, PROACTIVO, ORDENADO, RESPONSABLE Y PUNTUAL.  \nDEBE MANEJAR HERRAMIENTAS DE OFFICE, CORREO ELECTRONICO (EXLUYENTE).   SE OFRECE LIQUIDO MENSUAL 450.000 DURANTE PRIMER CTO A PLAZO FIJO, SEGUN DESEMPEÑO Y CONTINUIDAD SE REEVALÚA REMUNERACION Y/O INCENTIVO.\nLA EMPRESA ESTÁ UBICADA EN ALEMPARTE SECTOR MEDIO CAMINO, ENVIAR CV A ADMINISTRACION@AISTER.CL\nFAVOR INDICAR CARGO AL QUE POSTULA EN ASUNTO DEL CORREO.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-3003842"}, {"titulo": "EJECUTIVO COMERCIAL AGENCIA DE MARKETING DIGITAL", "Email": "administracion@aister.cl", "ID": "3003967", "Buscado": "Digital Wave", "Fecha": "2022-11-10 13:39:21", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Plazo fijo", "descripción": "OFERTA DE TRABAJO PARA EJECUTIVO COMERCIAL\n\nSomos Digital Wave, una empresa de Marketing Digital ubicada en la Región de Valparaíso. Contamos con más de 4 años de experiencia en el rubro, una cartera de alrededor de 10 clientes activos y un equipo dinámico de 5 profesionales provenientes de distintas áreas. \nHoy nos encontramos en búsqueda de un Asistente Comercial proactiv@, organizad@ y autodidact@ que tenga la habilidad de trabajar con los lineamientos de una estrategia de captación de clientes.\nPara más información sobre la empresa puedes visitar nuestra página web https://www.d-wave.cl\nDescripción de la oferta: Digital Wave requiere de un profesional que se integre al equipo de forma inmediata, con el objeto de apoyar al desarrollo del área comercial de la empresa. Las funciones del cargo son las siguientes:\n1.- Generar bases de datos de potenciales clientes, segmentadas por industria, mediante software provisto por la empresa.\n2.- Gestionar las comunicaciones con las distintas bases de datos mediante correo electrónico u otros medios.\n3.- Gestionar la elaboración del material publicitario, en colaboración con el equipo de redacción, diseño gráfico y producción audiovisual de la agencia.\n4.- Generar reportes de resultados y aportar en propuestas de mejoras al proceso de venta digital B2B.\n5.- Dar seguimiento a potenciales clientes mediante correo electrónicos u otros medios.\n6.- Desarrollar propuestas de cotización a potenciales clientes.\n7.- Prospectar y reportar oportunidades de negocios en Mercado Público.\n8.- Desarrollar propuestas para licitaciones en Mercado Público.\n\nRequisitos:\n- Profesional recién egresado o con hasta 2 años de experiencia. En casos especiales consideraremos estudiantes de último año en proceso de titulación.\n- Formación técnica o profesional en áreas relacionadas con el marketing, ventas, administración, comunicaciones, relaciones públicas u otras afines.\n- Facilidad en el uso y aprendizaje de herramientas digitales para el trabajo.\n- Relaciones interpersonales, integridad, proactividad, autogestión y orientación al cliente.\n- Ganas de aprender sobre ventas B2B y marketing digital.\n- Manejo de Excel y Google Drive intermedio/avanzado.\n- Contar con equipo propio (notebook o PC), conexión a internet y espacio adecuado para reuniones virtuales.\n\nCaracterísticas de la oferta:\n- Trabajo en modalidad Part Time por los primeros 3 meses con posibilidad de integrarse Full Time según resultados.\n- Horario de trabajo de Lunes a Viernes desde las 08:30 hasta las 13:30 horas.\n- Trabajo 100% remoto. Puede ser desempeñado desde cualquier parte de Chile. \n- Se valorará si el candidato se encuentra en Viña del Mar o sus alrededores, con disposición a reunirse ocasionalmente para encuentros presenciales de la empresa.\n\nDuración: 3 meses con posibilidad de extender el contrato de trabajo.\n\nFormato: Remoto, con la posibilidad de reunirnos de manera presencial de forma ocasional y consensuada.\n\nRemuneración: $400.000 líquidos.\n\nPostulación: Interesados contactarse con la empresa a través de los correos electrónicos tomas@d-wave.cl, felipe@d-wave.cl, indicando la motivación por postular a esta oferta de trabajo. Los candidatos pre-seleccionados serán citados a una entrevista remota vía Google Meet.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-agencia-de-marketing-digital-3003967"}, {"titulo": "Mecánicos vehículos pesados", "Tipo": "Part-time", "ID": "2804578", "Buscado": "RD RENTAL", "Fecha": "2022-11-10 11:11:53", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "descripción": "Requisitos :\n\n- Conocimientos en mantención vehículos pesados\n- Electricidad automotriz, Neumática y hidráulica básica\n- Licencia de conducir clase B\n\nAlgunas Labores : \n\n- Mantenciones de camiones y maquinaria pesada, reparación y preparación de equipos.\n- Reparaciones básicas de electricidad y neumática.\n\nenviar cv a dlabarca@rdrental.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-vehiculos-pesados-2804578"}, {"titulo": "Alumno en Practica 2022 / 2023 Area Comercial", "Tipo": "Full-time", "ID": "3004241", "Buscado": "HABITER 360º", "Fecha": "2022-11-10 16:40:43", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "350000", "Duración": "Plazo Fijo", "descripción": "HABITER 360º Propiedades busca Alumno en practica para su operación comercial en Temuco.\n\nSomos una empresa de corredores de propiedades con sucursales en varias ciudades.\n\nNuestros proyectos estan en las regiones de la Araucanía y los Rios.\n\nBuscamos un(a) alumno en practica para con perfil comercial, con movilización propia que resida en la zona (max 20 minutos de la oficina) para que se integre y participe en trabajo colaborativo en oficina.\n\nPerfil del cargo:\n- Proactivo, empático, con capacidad de relacionarse con distintos segmentos sociales, con clientes y equipo de colaboradores internos\n- Bien organizado/a y responsable.\n- Trabajar bajo presión\n- Ideal, pero no excluyente experiencia en ventas o marketing\n\nRequisitos:\n- Estudiando carrera técnico o universitaria\n- Experiencia laboral mínimo de 1 año\n\nBeneficios:\n- Sueldo de mercado\n- Participar proyecto de crecimiento en la industria Inmobiliaria, con un gran potencial de crecimiento\n- Contrato plazo fijo\n- Buen ambiente laboral\n- Constante capacitación", "beneficios": ["Horario Flexible", "Vacaciones extra"], "ref": "https://www.chiletrabajos.cl/trabajo/alumno-en-practica-2022-2023-area-comercial-3004241"}, {"titulo": "Técnico Telecomunicaciones", "Tipo": "Full-time", "ID": "2889652", "Buscado": "XR3", "Fecha": "2022-11-10 12:19:02", "Ubicación": "Temuco", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, luego indefinido", "descripción": "Nos encontramos en búsqueda de TECNICOS DE TELECOMUNICACIONES para nuestra plaza de Temuco y sus alrededores.\n\nTu principal función será realizar instalaciones, reparaciones y capacitación a clientes de servicios hogar, bajo excelentes estándares de calidad.\n\nEste puesto es para ti, si eres una persona comprometida, responsable, con orientación de servicio al cliente que busca realizar sus funciones resguardando las normas de seguridad y calidad.\n\nRequisitos\n• Licencia de conducir clase B (excluyente)\n• Salud compatible con el cargo\n\n¡Postula con nosotros!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-telecomunicaciones-2889652"}]