[{"titulo": "KAM Senior segmento TI con experiencia en Consultoría Providencia Híbrido", "ID": "2989421", "Buscado": "GrupoExpro", "Fecha": "2022-10-23 08:46:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "2000000", "Duración": "plazo fijo, indefinido", "descripción": "Empresa multinacional de tecnología y consultoría busca incorporar Subgerente de Operaciones con experiencia liderando servicios integrales para clientes del rubro TI y Profesionales.\n\nFunciones: Será responsable de garantizar la continuidad de los contratos en el contexto de su complejidad, variabilidad y demanda de los servicios, asegurando la generación de nuevos negocios, rentabilidad y mantención de cuentas con nuestros clientes, liderar cuentas TI.\n\nLa posición requiere al menos 3 años en el rol de subgerente o bien como KAM TI y en empresas prestadoras de Servicios de outsourcing, ST y Hunting, otros.\n\nLugar de trabajo: Providencia, a pasos de metro Manuel Montt.\nModalidad hibrida \nART 22.", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/kam-senior-segmento-ti-con-experiencia-en-consultoria-providencia-hibrido-2989421"}, {"titulo": "Analista programador REACT (Semi Senior)", "Tipo": "Full-time", "ID": "2975422", "Buscado": "Consistor Chile", "Fecha": "2022-10-23 04:54:46", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Entre 2,000,000 a 2,200,000 segun...", "Duración": "Plazo fijo (Prorrogable)", "descripción": "Buscamos Desarrollador con solidos conocimientos en REACT y Net.Core para proyecto inicial de 8 meses y luego según resultados pasar a la Planta. \nRequisitos:\n   Api Rest con Net Core 5 o mayor\n   Azure Functions\n   Azure Devops\n   Test Unitarios: No excluyente\n   Test Integración: No excluyente\n   React nivel avanzado\n   Buenas prácticas KIS, DRY, SOLID: No excluyente\n\nSe Ofrece:\n- Trabajo semi Presencial (3 y 2)\n- Beneficios Adicionales (seguro medico y dental, horario de lunes a viernes de 9 a 18 hrs).\n- Integrarse a Solida de la industria de las inversiones y finanzas contratado directamente por la empresa \n  financiera.\n- Renta ofrecida a convenir según experiencia entre 1,950,000 a 2,200,000.\n\nInteresados enviar curriculum actualizado a consitor.reclutamiento@gmail.com con pretensiones de renta y disponibilidad.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-react-semi-senior-2975422"}, {"titulo": "Maestro  Pizzero", "Tipo": "Part-time", "ID": "2989424", "Buscado": "Restaurant Los Fundadores", "Fecha": "2022-10-23 09:49:11", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "Conversable", "Duración": "Indefinido", "descripción": "Certificado de antecedente , antecedentes laborales / Experiencia acreditable", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-pizzero-2989424"}, {"titulo": "Ayudante Cocina Tarde", "Email": "restaurantlosfundadores@gmail.com", "ID": "2989439", "Buscado": "Casinos AComer", "Fecha": "2022-10-23 13:13:44", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Buscamos ayudante de cocina para casino de universidad.\nHorario de 12 a 19hrs.\nPago x dia de 17.000 por dia.\nDos cupos, uno para comuna de Providencia y otro Ñuñoa.\n\nPersonas sin documentos solo si dispone de experiencia en manipulacion de alimentos.\n\nDisponibilidad inmediata.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-tarde-2989439"}, {"titulo": "Programador REACT (intermedio)", "Tipo": "Part-time", "ID": "2980842", "Buscado": "Consistor Chile", "Fecha": "2022-10-23 08:54:32", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Buscamos Desarrollador con conocimientos en REACT y Net.Core . \nRequisitos:\n   Api Rest con Net Core 5 o mayor\n   Azure Functions deseable\n   Azure Devops deseable\n   Test Unitarios: No excluyente\n   Test Integración: No excluyente\n   React nivel intermedio \n   Buenas prácticas KIS, DRY, SOLID: No excluyente\n\nSe Ofrece:\n- Contrato indefinido desde el primer día\n- Trabajo semi Presencial (3 oficina y 2 casa)\n- Beneficios Adicionales (seguro medico y dental, horario de lunes a viernes de 9 a 18 hrs).\n- Reajuste Sueldo según IPC una vez al año\n- Bono de desempeño anual (1 a 2 sueldos)\n- Integrarse a Solida de la industria de las inversiones y finanzas contratado directamente por la empresa \n  financiera.\n- Renta ofrecida a convenir según experiencia entre 1,050,000 a 1,300,000 liquido.\n\nInteresados enviar curriculum actualizado a consitor.reclutamiento@gmail.com con pretensiones de renta y disponibilidad.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-react-intermedio-2980842"}, {"titulo": "Oficial Seguridad de la Información", "Tipo": "Full-time", "ID": "2989444", "Buscado": "Importante empresa de servicios", "Fecha": "2022-10-23 14:05:32", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Importante empresa de servicios requiere sumar a su equipo a Oficial de Seguridad de la Información, con mínimo 3 años de experiencia, para desempeñarse dentro de su gerencia de Informática.\n\nLas principales funciones de este cargo son:\n\n- Desarrollar, implementar y mantener controles para reducir los riesgos de seguridad de la información de la organización.\n- Planificar y realizar controles procedimentales y tecnológicos para detectar y responder incidentes.\n- Asegurar la protección de los activos de información de la empresa.\n- Supervisar y controlar la gestión de la información de la compañía.\n\nLos requisitos son:\n\nLos requisitos para este cargo son:\n\n- Profesional del área de la Informática o con experiencia en seguridad de la información.\n- Mínimo 3 años de experiencia en seguridad de la información.\n- Certificación en ISO/IEC 27001.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/oficial-seguridad-de-la-informacion-2989444"}, {"titulo": "Electromecánico  Antofagasta", "Tipo": "Full-time", "ID": "2941543", "Buscado": "Workmate", "Fecha": "2022-10-23 08:20:35", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Importante empresa dedicada a la entrega de servicios integrales para la construcción y minería se encuentra en búsqueda de \nElectromecánico para Antofagasta.\n\nRequisitos: -Técnico Mecánico\n                    - Conocimientos y experiencia en equipos Komatsu\n                     -Desde 3 años de experiencia en equipos móviles mineros\n\nJornada 5x2 lunes a viernes.", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-antofagasta-2941543"}, {"titulo": "Técnico en Odontología (titulado/a) - PUERTO MONTT", "Tipo": "Full-time", "ID": "2989458", "Buscado": "2CConsultore SpA", "Fecha": "2022-10-23 15:16:01", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Salario": "$521.000 líquidos mensuales", "Duración": "Indefinido", "descripción": "Clínica odontológica con presencia a nivel nacional, se encuentra en búsqueda de Asistente dental para la ciudad de Puerto Montt.\n\n- Requisitos:\nContar con el esquema de vacunas hepatitis B.\nTener N° de registro en la Superintendencia de salud.\nTítulo de alguna de estas carreras: Técnico Nivel Superior en Odontología, Higienista Dental,  Auxiliar Paramédico en Odontología, Técnico en Odontología.\n\n- Horarios de trabajo: 45 horas semanales distribuídas en 3 tipos de turnos rotativos.\nTurno AM: 8:15 a 14:15 horas\nTurno PM: 14:00 a 20:00 horas\nTurno largo: 8:15 a 20:00 horas\nLos sábados se trabajan sábados de forma rotativa. \n\n- La renta líquida es de $521.000.\n\n- Tipo de contrato: Un primer plazo fijo de 1 mes, seguido de un segundo plazo fijo por 3 meses que según desempeño se renueva a contrato Indefinido.\n\n- Beneficios al pasar a contrato indefinido:\nDescuentos dentales.\nAsignación por matrimonio, nacimiento y/o defunción.\nDías administrativos.\nVacaciones adicionales.\nMedio día libre el día de cumpleaños.", "beneficios": ["Vacaciones extra", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-odontologia-titulado-a-puerto-montt-2989458"}, {"titulo": "Tecnico en Enfermeria", "Tipo": "Full-time", "ID": "2989441", "Buscado": "Serving Consultores LTDA.", "Fecha": "2022-10-23 13:42:00", "Ubicación": "Rancagua", "Categoría": "Administración", "Salario": "850000", "Duración": "Por proyecto", "descripción": "Hola, se requiere técnico en enfermería, con experiencia en tratabilidad, toma de muestra, y vigilancia ocupacional.\n\nTurno lunes a Viernes.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-2989441"}, {"titulo": "Asistente Logístico", "Tipo": "Full-time", "ID": "2989111", "Buscado": "Importante Empresa", "Fecha": "2022-10-23 07:46:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "563600", "Duración": "Plazo Fijo y luego indefinido", "descripción": "Importante empresa busca incorporar a su equipo de trabajo a un/a ASISTENTE LOGÍSTICO, para desempeñar labores tales como:\n\n* Generar guías de salida y facturar los pedidos en el sistema Axiom. \n* Coordinar la preparación de pedidos (picking) con el Operario de Bodega. \n* Revisar las unidades de transporte de la Agencia y la empresa externa previa a la carga de mercadería.\n* Supervisar la carga de mercadería en las unidades de transporte.\n* Verificar la entrega de mercadería mediante la firma de recepción conforme del cliente.\n* Supervisar la recepción de devoluciones llenando el formato establecido.\n* Ingresar en el sistema Axiom las devoluciones, transferencias entre bodegas, bajas de mercaderías.\n* Supervisar el mantenimiento (presentación, buenas prácticas de higiene, evacuación de desperdicios) de la bodega.\n* Supervisar el almacenamiento, fechas de vencimiento y estado de la mercadería.\n* Realizar inventarios al cierre de cada mes y semanalmente por productos.\n* Supervisar el uso de implementos de protección y seguridad, y los equipos suministrados.\n* Verificar la disponibilidad de la mercadería solicitada Vs stock disponible en bodega.\n\nRequisitos:\n* Experiencia mínima de 2 años en labores de logísticas y distribución.\n* Nivel de EXCEL AVANZADO CON MANEJO DE MACROS (EXCLUYENTE).\n* Disponibilidad para trabajar de Lunes a viernes 08:30 a 18:30.\n* Disponibilidad para trabajar en cercanías de Metro Escuela Militar.\n\nSe ofrece:\n* Contrato de trabajo plazo fijo, luego indefinido.\n* Renta líquida de $563.600.-\n\nPostular sólo reales interesados enviando su CV a PG.SELECCION@GMAIL.COM indicando en el asunto ASISTENTE LOGÍSTICO de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-logistico-2989111"}, {"titulo": "Mantenedor Frigorífico o Operador Frigorífico para San Pedro de la Paz", "Email": "pg.seleccion@gmail.com", "ID": "2903964", "Buscado": "M&G EXPERT", "Fecha": "2022-10-23 12:12:01", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa de San Pedro de la Paz requiere contratar Mantenedor Frigorífico o Operador Frigorífico para Mantención General de planta\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nInspeccionar la planta de Frio de Amoniaco\nRealizar revisión periódica de niveles como Aceita, Amoniaco etc.\nRealizar mediciones de paramentos eléctricos de diferentes componentes o instrumentos\nRealizar informes de mediciones de paramentos por cada turno\nRealizar limpieza de condensadores\nRealizar mantención preventiva y correctiva de válvulas Hansen y Danfoss\nRealizar mantención general de la planta de Frigorífico en general \nRealizar mantención general de generadores y apiladoras eléctricas\nREQUISITOS:\nNuestra búsqueda se centra en un profesional de carrera Técnico en Climatización o Refrigeración industrial o a fin \nExperiencia mínima 3 años en mantención industrial de sistemas de frio\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/mantenedor-frigorifico-o-operador-frigorifico-para-san-pedro-de-la-paz-2903964"}, {"titulo": "GARZON (A)", "Tipo": "Full-time", "ID": "2989432", "Buscado": "LA VERA BRASA", "Fecha": "2022-10-23 11:15:11", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Para café restaurant en Temuco, se necesitan personas con buen trato, comunicación, experiencia y conocimientos como garzón. Se integrara a equipo joven, en formación y con proyecciones reales de crecimiento dentro de la empresa. Ofrecemos buen ambiente laboral y trabajar en un lugar de excelente ubicación en Temuco. Se requiere disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/garzon-a-2989432"}, {"titulo": "Ingeniero Optimizacion Procesos Manufactura", "Tipo": "Full-time", "ID": "2989434", "Buscado": "Autoges Consultores", "Fecha": "2022-10-23 11:27:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A Definir", "Duración": "Por Proyecto", "descripción": "Competencias Técnicas (Habilidades Duras):\n\n-Experiencia en optimizacion de procesos Industriales en especifico para la elaboración y envasado en plantas de Alimentos. \n(para liderar un proyecto de revisión y optimizacion de procesos de elaboración y envasado)\n\n-Titulo Ingeniero Industrial o Químico\n\nCompetencias Blandas:\n\n-Orientación al Cliente.\n-Orientación a los resultados.\n-Escucha Activa.\n-Planificación del Trabajo", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-optimizacion-procesos-manufactura-2989434"}, {"titulo": "Ayudante de Cocina", "Tipo": "Full-time", "ID": "2989438", "Buscado": "Mandrake Algarrobo", "Fecha": "2022-10-23 12:58:22", "Ubicación": "San Antonio", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo, renovable", "descripción": "Descripción general del cargo:\nRealizar preparaciones en equipos como freidoras, planchas, cocinas.\nDebe preocuparse de que en cocina tenga el stock suficiente de materias primas para el normal desarrollo de la actividad del Local, solicitando con anticipación cualquier requerimiento para poder solucionar y jamás quedar sin productos para la venta.\nVelar por el óptimo funcionamiento de su lugar de trabajo.\nMantener y permitir el ingreso a cocina, solo a personal autorizado y bajo las normas de higiene y seguridad correspondientes para todos.\nSupervisar que los productos se encuentren en buenas condiciones antes de ser servidos y verificar fechas de validez regularmente.\nRealizar la limpieza y mantenimiento del sector de trabajo, tanto de la cocina como de sus máquinas y utensilios, ocupando tiempos muertos en el servicio para lo mismo, limpiar, lavar, sacar basura, ordenar espacio de trabajo, limpiar máquinas y cualquier otra área dentro de su puesto de trabajo que considere pertinente.\nRealizar la correcta elaboración y montaje de sándwiches, platos, entradas y todos aquellos alimentos provenientes de cocina, respetando y exigiendo el cumplimiento de las recetas establecidas por administración. Procurando que sea un correcto montaje, con loza limpia, decorado, en perfectas condiciones.\nInformar a sus superiores en caso de alguna falla de máquinas.\nResponsable de mantener un espacio de trabajo limpio y organizado.\nSolucionar los conflictos que estén a su alcance.\nEstá totalmente prohibido sacar productos de cocina tanto para clientes como funcionarios sin el ingreso previo al sistema de la empresa.\nCumplir el manual de conducta.\nMantener buena disposición y respeto con todo el equipo de trabajo y cualquier involucrado en el servicio directa o indirectamente.\nVelar siempre por la buena atención del local.\nMantener en todo momento una actitud de servicio.\nContribuir en el mantenimiento de un buen clima organizacional.\nUsar correctamente el uniforme de cocina. Así como solicitar de nuevo a la administración cuando sea necesario.\nEstá estrictamente prohibido el ingreso de alimentos, bolsos, equipos electrónicos, audífonos, parlantes o cualquier elemento que no sea propio para llevar a cabo las funciones en área de cocina.\nPorcionar todos los productos apenas ingresan a cocina, anotando su rendimiento..\nLlevar registro de mermas indicando producto mermado, fecha y motivo.\nConocer a cabalidad la carta del local.\nVelar por la correcta manipulación y almacenaje de los alimentos.\nDebe conocer a cabalidad la carta del local comercial. Manejando las recetas de cada uno de los productos ofrecidos por la cocina y por barra, como sandwiches, almuerzos, repostería, variedades de helados, de granos de café y cualquier producto o ingrediente que esté en uso en el local comercial.\nElaboración y montaje de plato, repostería, sandwich, copas de helados o cualquier producto que requiera y/o montaje que se expenda en el local comercial, según los estándares impuestos por la administración.\nTener destreza técnicas en preparaciones gastronómicas, obteniendo un producto de la calidad esperada o superior.\nDebe seguir rigurosamente las cantidades de las recetas dispuestas para ello y las porciones determinadas en conjunto con administración, en todos los productos elaborados o montados en el local.\nEstá estrictamente prohibido comer cualquier alimento dentro de la cocina.\nServir el producto siguiendo protocolos de higiene y seguridad, tanto los establecidos en este reglamento, como los lineamientos establecidos por la administración y la autoridad sanitaria.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2989438"}, {"titulo": "Oferta de trabajo técnico en sistemas de seguridad", "Tipo": "Full-time", "ID": "2989435", "Buscado": "Ask seguridad", "Fecha": "2022-10-23 11:52:41", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Salario": "550000", "Duración": "Plazo indefinido", "descripción": "Se necesita técnico en sistema de cámaras de seguridad, instalación de alarmas, con algo de experiencia. Sueldo base más imposiciónes.\nHorario de lunes a viernes.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/oferta-de-trabajo-tecnico-en-sistemas-de-seguridad-2989435"}, {"titulo": "Maestro de construcción", "Email": "info@askseguridad.cl", "ID": "2989419", "Buscado": "Srpropiedades", "Fecha": "2022-10-23 02:38:21", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Se necesita maestro para proseguir con distintas obras alrededor de Maipu y padre Hurtado para empresa srpropiedades ubicada en zona de Maipu y padre Hurtado.\n\nSe trabajan 45h semanales de lunes a viernes. \n\nInteresados enviar cv indicando en asuntos \"maestro construcción\" indicando pretensiones de renta.\nCorreo srealizados@gmail.com\n\nAtte\nAdministración SRcardboard-Srdigital-Srpropiedades", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-construccion-2989419"}, {"titulo": "TECNICO ALIIMENTOS CONTROL CALIDAD PTO MONTT", "Tipo": "Full-time", "ID": "2989425", "Buscado": "MM ASESORIAS", "Fecha": "2022-10-23 10:14:00", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "550000", "Duración": "plazo fijo", "descripción": "Se requiere Técnico en Alimentos o carrera afín, Con conocimientos de HACCP y IFS\n\npara\n\nejecutar las inspecciones y llenado de registros en cuanto a actividades diarias, como por ejemplo, limpieza de parrillas magnéticas, higiene del personal, revisión de insumos, etc.\n\n· Apoyar a todas las áreas en la implementación del sistema HACCP y/o IFS.\n\n· Verificar el cumplimiento de los procedimientos.\n\n· Apoyar en la confección de Procedimientos de calidad que sean necesarios.\n\n· Apoyar en la mejora continua del proceso y confeccionar reportes para el cierre de hallazgos.\n\nMonitorear el cumplimiento de normas de inocuidad e higiene\n\nColaborar activamente en la mejora del sistema IFS\n\njornada de lunes a viernes, sueldo liquido $550.000 mas colación\n\nRESIDENCIA EN PUERTO MONTT\n\nRequerimientos\nEducacion mínima: Universitaria / I.P. / C.F.T.\nAños de experiencia: 2", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-aliimentos-control-calidad-pto-montt-2989425"}, {"titulo": "Ex Funcionario FF AA para Vigilante Privado Empresa Transporte de Valores", "Tipo": "Full-time", "ID": "2974994", "Buscado": "TecnoEmpleos", "Fecha": "2022-10-23 05:18:09", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "desde $500.000 Líquidos", "Duración": "Indefinido", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base  400.000 + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/ex-funcionario-ff-aa-para-vigilante-privado-empresa-transporte-de-valores-2974994"}, {"titulo": "Prevencionista Riesgo", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2520219", "Buscado": "M&G EXPERT", "Fecha": "2022-10-23 09:13:42", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa de Concepcion requiere contratar Prevencionista de Riesgo\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nReconocimiento y evaluación de riesgos asociados al quehacer laboral de los contratistas y personal en general en diferentes tareas de la empresa\nAsesoría en prevención de riesgos a los Comité Paritario.\nMantener vigente la totalidad de los equipos de emergencia.\nCapacitación (charlas de inducción, charla de 5 minutos, charlas en uso de extintores, EPP, etc) y entrenamiento a trabajadores. \nRegistros de información y evaluación de estadísticas de accidentabilidad del mes, tasas de gravedad, frecuencia, etc. \nSupervisión a Empresas Contratistas\nImplementación, seguimiento Programas de seguridad y salud ocupacional\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional con título profesional de Técnico o Ingeniero en Prevención de Riesgos con especialización en Medio Ambiente\nMínimo de 3 años de experiencia en Prevención de Riesgos y Medio Ambiente, en fábrica de producción\nConocimiento y experiencia en Normativas Ley 16744, Ley 20.123 \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-riesgo-2520219"}, {"titulo": "Vendedora Part-time", "Tipo": "Full-time", "ID": "2989448", "Buscado": "Pippa", "Fecha": "2022-10-23 14:55:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Hola! Buscamos una vendedora part - time, que tenga ganas de trabajar, sea pro-activa y que le preocupe mantener un ambiente laboral colaborativo y bueno.\nEl cargo implica no sólo promover y vender nuestros productos, sino que también implica mantener el lugar de trabajo impecable, preocuparse de tener un control del inventario, control de calidad de los productos, entre otros.\nBuscamos personas que trabajen con un contrato de 27,5 hrs a la semana, haciendo turnos rotativos de lunes a domingo en alguno nuestro local ubicado en el Mall Portal la dehesa, Lo Barnechea. \nSi se ajusta a lo que estás buscando, ¡no dudes en contactarnos!", "beneficios": ["Horario Flexible", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-part-time-2989448"}, {"titulo": "Mantención Áreas Verdes", "Tipo": "Part-time", "ID": "2989468", "Buscado": "Jardín y Plagas Limitada", "Fecha": "2022-10-23 16:33:24", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000 más imposiciones", "Duración": "Plazo fijo los dos primeros meses, al tercer mes indefinido", "descripción": "Se necesita varón para realizar trabajo de mantención de áreas verdes y apoyo en Control de Plagas a partir de noviembre.\nEstabilidad laboral.\nSueldo $500.000 más imposiciones.\nContrato 40 horas semanales.\nCapacitación constante.\nUniforme de trabajo.\nExecelente ambiente laboral\n\nDocumentos solicitados:\n-Certificado afiliación Fonasa o Isapre\n-Certificado afiliación AFP\n-Carnet identidad\n-Comprobante de domicilio\n-Curriculum\n\nEnviar documentación a carmen.soto@jardinyplagas.cl", "ref": "https://www.chiletrabajos.cl/trabajo/mantencion-areas-verdes-2989468"}, {"titulo": "Maestro carpintero", "Tipo": "Full-time", "ID": "2989445", "Buscado": "ESLIXING DESIGN", "Fecha": "2022-10-23 14:13:47", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Prueba 1 mes", "descripción": "Estamos en búsqueda de nuevos integrantes para nuestro equipo. Excelente ambiente laboral, familiar. Estamos en  busca de maestro carpintero con experiencia comprobada en carpintería fina, para muebles en maderas nativas para taller de muebles. Nos dedicamos al rubro de muebles de terraza en maderas nativas.\n\nCONTRATACIÓN INMEDIATA\n\nFunciones: Corte de madera , dimensionado, crear plantillas, ensamblado/armado de muebles con entarugados, encolados y prensados. Cepillado de madera y pulido. Teñido o pintura cuando lo requiera.(mueble terminado)\n\nRequisitos: \n-Experiencia previa en el rubro.\n-Proactivo, ordenado, puntual, reponsable, con mucha imaginación para fabricar muebles diseñados por nosotros.\n-Lectura de planos básicos.\n-Capacidad de fabricar muebles con sólo leer planos y mirar imágenes 3D o impresas, sin necesidad de decirles como comenzar, como armar, etc.\n-Trabajo limpio, prolijo, exigentemente bien terminados, se trabaja bajo presión, aproximadamente 3 juegos de terraza a la semana deben ser terminados. 1 hora de almuerzo.\n\nLos beneficios son, siempre y cuando tengamos la opción de seguir trabajando:\n1- Bono servicio por año $100.000\n1- aguinaldo navideño $100.000\n1- Bono vacaciones $100.000\n\nEstamos ubicados en comuna la granja, santiago. Cercano a metro la granja. \n\n-Sueldo mensual: $450.000\nSueldo mensual o entregado en pagos semanales.\n-Contrato de trabajo: No. Si lo necesita, se le hace contrato de trabajo, segundo mes de ser integrado al equipo.\n\nTaller cuenta con baño. Debido a que es equipo familiar, nadie almuerza en el taller, pero contamos con microondas y hervidor. Y una pequeña sección con mesa y asiento individual en el espacio de trabajo.\n\nUna vez seleccionado, debe asistir al taller a armar un mueble como prueba de dicha experiencia señalada en su cv.\n\nENVIAR CV CON IMAGEN DE ROSTRO, IMÁGENES DE TRABAJOS Y VIDEO DE PRESENTACIÓN.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-carpintero-2989445"}, {"titulo": "Ejecutiva/o Comercial para Sucursal (Plaza Norte)", "Email": "muebleseslixing@gmail.com", "ID": "2970822", "Buscado": "Consistor Chile", "Fecha": "2022-10-23 01:56:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos a las 5 mejores ejecutivas/os comerciales para integrarse a nuestro staff de sucursal de Plaza Norte se requiere Excelente presencia, ganas de trabajar, perseverancia, tolerancia y mucha proactividad, se ofrece integrarse a solida empresa de servicios con contrato indefinido y sueldo liquido de 550.000 pueden ser chilenos y extranjeros, las personas extranjeras deben tener permiso de trabajo y a lo menos visa temporaria.\n\n·         Personas comerciales con experiencia en atención y venta presencial.\n·         \n·         Lunes a viernes de 10 a 20 hrs. con jornada de 45 Hrs.\n·         Renta liquida $550.000.-\n\n los interesados enviar curriculum actualizado a consitor.reclutamiento@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-comercial-para-sucursal-plaza-norte-2970822"}, {"titulo": "Auxiliar Servicio de Aseo para Coronel", "Email": "consitor.reclutamiento@gmail.com", "ID": "2284129", "Buscado": "M&G EXPERT", "Fecha": "2022-10-23 04:12:51", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "450000", "descripción": "Nuestro cliente importante empresa de área Salud de Coronel requiere contratar Auxiliar Servicio de Aseo  para Coronel.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nAseo general de pisos, vidrios, oficinas, baños y vestidores. \nLimpiar y ordenar bodegas. \nRecibir y almacenar pedidos de insumos clínicos y aseo. \nJornada laboral 45 horas semanales: lunes a sábado en turnos: Turno Mañana desde 7:00 a 15:00 , Turno Tarde desde las 14:30 a 22:00 y Turno Intermedio 10:00 a 18:30.\nREQUISITOS:\nEnseñanza media completa.\nExperiencia mínima 1 años en cargo similar \nCon experiencia en aseo\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-servicio-de-aseo-para-coronel-2284129"}, {"titulo": "Auxiliar Paramédico en Odontología titulado(a) - VALDIVIA", "Tipo": "Full-time", "ID": "2989453", "Buscado": "2CConsultore SpA", "Fecha": "2022-10-23 15:09:01", "Ubicación": "Valdivia", "Categoría": "Medicina / Salud", "Salario": "$521.000 líquidos mensuales", "Duración": "Indefinido", "descripción": "Clínica odontológica con presencia a nivel nacional, se encuentra en búsqueda de Asistente dental para la ciudad de Valdivia.\n\n- Requisitos:\nContar con el esquema de vacunas hepatitis B.\nTener N° de registro en la Superintendencia de salud.\nTítulo de alguna de estas carreras: Técnico Nivel Superior en Odontología, Higienista Dental,  Auxiliar Paramédico en Odontología, Técnico en Odontología.\n\n- Horarios de trabajo: 45 horas semanales distribuídas en 3 tipos de turnos rotativos.\nTurno AM: 8:15 a 14:15 horas\nTurno PM: 14:00 a 20:00 horas\nTurno largo: 8:15 a 20:00 horas\nLos sábados se trabajan sábados de forma rotativa. \n\n- La renta líquida es de $521.000.\n\n- Tipo de contrato: Un primer plazo fijo de 1 mes, seguido de un segundo plazo fijo por 3 meses que según desempeño se renueva a contrato Indefinido.\n\n- Beneficios al pasar a contrato indefinido:\nDescuentos dentales.\nAsignación por matrimonio, nacimiento y/o defunción.\nDías administrativos.\nVacaciones adicionales.\nMedio día libre el día de cumpleaños.", "beneficios": ["Vacaciones extra", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-paramedico-en-odontologia-titulado-a-valdivia-2989453"}, {"titulo": "Técnico en Odontología titulado(a) - VALDIVIA", "Tipo": "Full-time", "ID": "2989454", "Buscado": "2CConsultore SpA", "Fecha": "2022-10-23 15:10:23", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$521.000 líquidos mensuales", "Duración": "Indefinido", "descripción": "Clínica odontológica con presencia a nivel nacional, se encuentra en búsqueda de Asistente dental para la ciudad de Valdivia.\n\n- Requisitos:\nContar con el esquema de vacunas hepatitis B.\nTener N° de registro en la Superintendencia de salud.\nTítulo de alguna de estas carreras: Técnico Nivel Superior en Odontología, Higienista Dental,  Auxiliar Paramédico en Odontología, Técnico en Odontología.\n\n- Horarios de trabajo: 45 horas semanales distribuídas en 3 tipos de turnos rotativos.\nTurno AM: 8:15 a 14:15 horas\nTurno PM: 14:00 a 20:00 horas\nTurno largo: 8:15 a 20:00 horas\nLos sábados se trabajan sábados de forma rotativa. \n\n- La renta líquida es de $521.000.\n\n- Tipo de contrato: Un primer plazo fijo de 1 mes, seguido de un segundo plazo fijo por 3 meses que según desempeño se renueva a contrato Indefinido.\n\n- Beneficios al pasar a contrato indefinido:\nDescuentos dentales.\nAsignación por matrimonio, nacimiento y/o defunción.\nDías administrativos.\nVacaciones adicionales.\nMedio día libre el día de cumpleaños.", "beneficios": ["Vacaciones extra", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-odontologia-titulado-a-valdivia-2989454"}, {"titulo": "Técnico Nivel Superior en Odontología titulado(a) - VALDIVIA", "Tipo": "Full-time", "ID": "2989451", "Buscado": "2CConsultore SpA", "Fecha": "2022-10-23 15:05:48", "Ubicación": "Valdivia", "Categoría": "Medicina / Salud", "Salario": "$521.000 líquidos mensuales", "Duración": "Indefinido", "descripción": "Clínica odontológica con presencia a nivel nacional, se encuentra en búsqueda de Asistente dental para la ciudad de Valdivia.\n\n- Requisitos:\nContar con el esquema de vacunas hepatitis B.\nTener N° de registro en la Superintendencia de salud.\nTítulo de alguna de estas carreras: Técnico Nivel Superior en Odontología, Higienista Dental,  Auxiliar Paramédico en Odontología, Técnico en Odontología.\n\n- Horarios de trabajo: 45 horas semanales distribuídas en 3 tipos de turnos rotativos.\nTurno AM: 8:15 a 14:15 horas\nTurno PM: 14:00 a 20:00 horas\nTurno largo: 8:15 a 20:00 horas\nLos sábados se trabajan sábados de forma rotativa. \n\n- La renta líquida es de $521.000.\n\n- Tipo de contrato: Un primer plazo fijo de 1 mes, seguido de un segundo plazo fijo por 3 meses que según desempeño se renueva a contrato Indefinido.\n\n- Beneficios al pasar a contrato indefinido:\nDescuentos dentales.\nAsignación por matrimonio, nacimiento y/o defunción.\nDías administrativos.\nVacaciones adicionales.\nMedio día libre el día de cumpleaños.", "beneficios": ["Vacaciones extra", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-superior-en-odontologia-titulado-a-valdivia-2989451"}, {"titulo": "Analista Contable", "Tipo": "Full-time", "ID": "2989465", "Buscado": "Grupo Echeverria Izquierdo", "Fecha": "2022-10-23 16:23:47", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Somos una empresa líder en el rubro de la construcción con más de 40 años de trayectoria. Estamos presente a lo largo de todo Chile, y también con presencia internacional, contando con más de 7.000 colaboradores. Estamos presentes en las obras más importantes del país, tanto en el ámbito público como privado, construyendo con foco en la innovación y con una constante preocupación en las personas.\n\nDescripción Funciones del Cargo: \nDesde una de las empresas insignias del Grupo Ei nos encontramos en búsqueda de nuestro nuevo Analista de Contabilidad quien será el encargado del control de costos, revisión de las OC y sus respaldos, costeo de importaciones, control de inventarios, control de los registros contables. (activos, pasivos y cuentas de resultados). Deberá coordinar la toma de inventario físico en bodega.\n\nAlgunas de sus funciones serán:\n\n- Analizar, procesar, controlar y contabilidad todos los movimientos contables generador por el área.\n\n- Apoyar en los procesos de cierres contables bajo normativa IFRS.\n\n- Analizar y realizar informes de cuentas contables para la presentación de estados financieros actualizados de la compañía.\n\n- Control por sistema de las recepciones y facturas.\n\n- Control del libro de compras\n\n- Liderar inventarios físicos , y Análisis de inventario y manejo de bases de datos.\n\n- Análisis de datos, cruces de información para cuadraturas contables y con ello validar resultados de cierre mensual.\n\n- Implementar y hacer seguimiento a los KPIs definidos por gerencia.\n\nAdicional a la renta liquida, contamos con vales de alimentación.\n\nSi te motiva desarrollar tus habilidades junto a un equipo de profesionales, ¡ésta es tu oportunidad!\n\nNuestro Candidato Ideal:\n\n\t* Experiencia cómo analista contable\n\t* Contador Auditor\n\nEl proceso de selección se realiza a través de Aira - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu email\n\n3. Ingresar a Aira y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por email (a través de Aira) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2989465"}, {"titulo": "Higienista Dental titulado(a) - PUERTO MONTT", "Tipo": "Full-time", "ID": "2989456", "Buscado": "2CConsultore SpA", "Fecha": "2022-10-23 15:13:28", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Salario": "$521.000 líquidos mensuales", "Duración": "Indefinido", "descripción": "Clínica odontológica con presencia a nivel nacional, se encuentra en búsqueda de Asistente dental para la ciudad de Puerto Montt.\n\n- Requisitos:\nContar con el esquema de vacunas hepatitis B.\nTener N° de registro en la Superintendencia de salud.\nTítulo de alguna de estas carreras: Técnico Nivel Superior en Odontología, Higienista Dental,  Auxiliar Paramédico en Odontología, Técnico en Odontología.\n\n- Horarios de trabajo: 45 horas semanales distribuídas en 3 tipos de turnos rotativos.\nTurno AM: 8:15 a 14:15 horas\nTurno PM: 14:00 a 20:00 horas\nTurno largo: 8:15 a 20:00 horas\nLos sábados se trabajan sábados de forma rotativa. \n\n- La renta líquida es de $521.000.\n\n- Tipo de contrato: Un primer plazo fijo de 1 mes, seguido de un segundo plazo fijo por 3 meses que según desempeño se renueva a contrato Indefinido.\n\n- Beneficios al pasar a contrato indefinido:\nDescuentos dentales.\nAsignación por matrimonio, nacimiento y/o defunción.\nDías administrativos.\nVacaciones adicionales.\nMedio día libre el día de cumpleaños.", "beneficios": ["Vacaciones extra", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/higienista-dental-titulado-a-puerto-montt-2989456"}, {"titulo": "Asistente administrativo comercial", "Tipo": "Full-time", "ID": "2989422", "Buscado": "Plazaonline Spa.", "Fecha": "2022-10-23 09:00:55", "Ubicación": "Rancagua", "Categoría": "Asistente administrativo", "Salario": "400000", "Duración": "Indefinido", "descripción": "Se requiere persona pro activo, responsable, con alta disposición para atención a publico, con capacidad para trabajar en equipo.\n\nRequisitos del cargo:\n\n- Manejo de Office (Excel, word, power point, )\n- Experiencia en atención de clientes, tareas de orden administrativo.\n- Soporte equipos computacionales.\n- Experiencia en ventas de mesón y manejo de caja.\n- Extranjeros con RUT Chileno.\n\nBuen ambiente laboral.\nLugar de trabajo: Edificio Plaza Oriente", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-comercial-2989422"}, {"titulo": "Confección de cortinas y afines", "Email": "acerecedah@gmail.com", "ID": "2989437", "Buscado": "Decoraciones Mónica Rivas", "Fecha": "2022-10-23 12:49:59", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Ofrezco empleo persona con experiencia en confección de cortinas y afines, para trabajar en nuestro taller de condecciones.\n\nUbicación: Metro Principe de Gales", "ref": "https://www.chiletrabajos.cl/trabajo/confeccion-de-cortinas-y-afines-2989437"}, {"titulo": "Prevencionista de Riesgos - Antofagasta", "Tipo": "Full-time", "ID": "2989430", "Buscado": "RRHH", "Fecha": "2022-10-23 11:08:52", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1100000", "Duración": "Plazo fijo / Indefinido", "descripción": "Importante empresa que brinda servicios de equipamiento industrial con dependencias a nivel nacional se encuentra en búsqueda de Prevencionista de Riesgos para Antofagasta.\n\nObjetivo del cargo: Orientar y asesorar a las distintas líneas de Supervisores y Trabajadores en mejoras para la realización de un trabajo libre de riesgos, específicamente en todo lo relacionado con las faenas o lugares de trabajo asignados.\n\nFunciones:\n\nConfección de carpetas de arranque.\nProcedimientos de trabajo.\nCharlas diarias.\nART o AST (Registro o Análisis seguro de trabajo).\nEntre otros.\n\nSe ofrece:\n\n$1.100.000 Liq. app. \nJornada 5x2.\nContrato inicial a plazo fijo posteriormente indefinido.\nSeguros complementarios de salud y almuerzo, entre otros. \nGratificación 3 pagos durante el año.\n\nRequisitos:\n\nContar con al menos 2 años en sector industrial.\nProfesional con Formación Universitaria o Técnico Profesional en Prevención de Riesgos.\nDisponibilidad para turnos de emergencia, de acuerdo a distribución (de lunes a domingo).\nContar con registro SNS al día y licencia de conducir clase B al día.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-antofagasta-2989430"}, {"titulo": "Agentes Seguros Vida y APV", "Tipo": "Full-time", "ID": "2980696", "Buscado": "TecnoEmpleos", "Fecha": "2022-10-23 07:18:20", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/agentes-seguros-vida-y-apv-2980696"}, {"titulo": "INQUILINO CAMPO", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2989429", "Buscado": "PARTICULAR", "Fecha": "2022-10-23 10:23:26", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "a convenir", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se necesita persona sola o matrimonio (jubilado) para trabajar en parcela, de preferencia (imprescindible) oriundo de \"Campo\", con competencias para : \n- Confección/mantención de cercos \n- Confección de leña\n- Mantención de jardines\n- Plantación de árboles \n- Reparaciones menores de línea de agua (planza-pvc)\n- Forrajeo de animales\n- Manejo herramientas agrícolas (motosierra, desbrozadora, cortacesped, etc.. )\n- Cuidar parcela\n- Construcciones menores \n\nSe ofrece :\n\n* Sueldo mensual a convenir\n* Cabaña equipada ( 3 piezas - Televisión cable - cocina leña con termo - cocina gas - calefont - agua - luz )\n* Goce para crianza a convenir\n* Leña, Invernadero y terreno para huerta", "ref": "https://www.chiletrabajos.cl/trabajo/inquilino-campo-2989429"}, {"titulo": "Técnico Instrumentista", "Email": "inquilino.campo2021@gmail.com", "ID": "2989447", "Buscado": "Tecman Ingenieria Ltda", "Fecha": "2022-10-23 14:41:33", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Empresa de servicio con trayectoria en rubro eléctrico, requiere para trabajos en Proyecto MAPA (Celulosa Arauco, Horcones ) Técnico Instrumentista. \n\nREQUISITOS Y CALIFICACIONES\n- Titulad@ en Técnico en Automatización y control o carrera afín.\n- Al menos 2 año de experiencia en mantenimiento de equipos eléctricos/electrónicos, de automatización y control o proyectos de automatización.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instrumentista-2989447"}, {"titulo": "Se buscan relatores en Informatica", "Tipo": "Full-time", "ID": "2989472", "Buscado": "ICMA CAPACITACIONES - OTEC", "Fecha": "2022-10-23 17:43:21", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "descripción": "Se busca técnico o profesional con titulo en informatica con manejo de redes sociales avanzado tales como:  WhatsApp, zoom, meet, Gmail, videos llamadas, entre otros, para curso con  adultos mayores en Temuco o alrededores.\nA convenir valor por hora del curso.", "ref": "https://www.chiletrabajos.cl/trabajo/se-buscan-relatores-en-2989472"}, {"titulo": "Administrativo de Garantías para Los Ángeles", "Tipo": "Part-time", "ID": "2882070", "Buscado": "M&G EXPERT", "Fecha": "2022-10-23 03:11:18", "Ubicación": "Los Ángeles", "Categoría": "Administración", "descripción": "Nuestro cliente importante empresa industrial de Los Ángeles requiere contratar Administrativo de Garantías para Los Ángeles\n\nLAS PRINCIPALES FUNCIONES Y RESPONSABILIDADES SERÁN:\nRealizar el reclamo de garantía, en función de las llamadas de garantía que se cierran. \nAtender a los requerimientos técnicos, generados en el departamento de post venta.\nEnviar información técnica, de acuerdo a los respectivos reclamos de garantía.\nEnviar información contable, relacionada con los resultados de reclamos por garantía. \nRecepcionar alertas, desde plataforma telematics y distribuir a las distintas sucursales y clientes. \nElaborar registro de información sobre costos y máquinas.\nCanalizar información de maquinarias, a la unidad que corresponda.\nValidar información contable y registro de su trabajo en SAP, de cada uno de los reclamos por garantías.\nApoyar en la traducción de textos para personal de post venta.\n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional Técnico Mecánico, Técnico Nivel Superior o Ingeniería en maquinaria y vehículos automotrices\nCon experiencia demostrable mínima de 2 año en el cargo similar \nCon Inglés Avanzado.\nManejo de sistema SAP\nExcel nivel intermedio.\n\nEnviar CV a mygexpert@gmail.com informando en asunto el NOMBRE DEL CARGO A QUE POSTULA y las PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-garantias-para-los-angeles-2882070"}, {"titulo": "Auxiliar Paramédico en Odontología titulado(a) - PUERTO MONTT", "Tipo": "Full-time", "ID": "2989457", "Buscado": "2CConsultore SpA", "Fecha": "2022-10-23 15:14:48", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Salario": "$521.000 líquidos mensuales", "Duración": "Indefinido", "descripción": "Clínica odontológica con presencia a nivel nacional, se encuentra en búsqueda de Asistente dental para la ciudad de Puerto Montt.\n\n- Requisitos:\nContar con el esquema de vacunas hepatitis B.\nTener N° de registro en la Superintendencia de salud.\nTítulo de alguna de estas carreras: Técnico Nivel Superior en Odontología, Higienista Dental,  Auxiliar Paramédico en Odontología, Técnico en Odontología.\n\n- Horarios de trabajo: 45 horas semanales distribuídas en 3 tipos de turnos rotativos.\nTurno AM: 8:15 a 14:15 horas\nTurno PM: 14:00 a 20:00 horas\nTurno largo: 8:15 a 20:00 horas\nLos sábados se trabajan sábados de forma rotativa. \n\n- La renta líquida es de $521.000.\n\n- Tipo de contrato: Un primer plazo fijo de 1 mes, seguido de un segundo plazo fijo por 3 meses que según desempeño se renueva a contrato Indefinido.\n\n- Beneficios al pasar a contrato indefinido:\nDescuentos dentales.\nAsignación por matrimonio, nacimiento y/o defunción.\nDías administrativos.\nVacaciones adicionales.\nMedio día libre el día de cumpleaños.", "beneficios": ["Vacaciones extra", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-paramedico-en-odontologia-titulado-a-puerto-montt-2989457"}, {"titulo": "Project Manager", "Tipo": "Full-time", "ID": "2989446", "Buscado": "INPROTEC", "Fecha": "2022-10-23 14:27:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "TBD", "Duración": "Plazo y luego indefinido según evaluación", "descripción": "En Inprotec nos encontramos en búsqueda de profesionales con experiencia como gestores/gerentes de proyectos y quieran realizar carrera, trabajando en los principales clientes de los recursos naturales a nivel mundial.\n\nEste rol contempla el liderazgo de múltiples proyectos estratégicos del cliente, que deben ser gestionados, seguidos, revisados y terminados en cada una de sus aristas (financiero, actividades, stakeholders, partners, etc.)\n\nTe invitamos a participar en la postulacion al rol mencionado bajo los siguientes requisitos:\n\n• 3 o más años de experiencia como gestor de proyectos, gerente de proyectos, business analyst, o PMO\n• Experiencia en gestión de equipos, stakeholders, clientes internos e externos, revisión de contratos, y seguimientos de carta gantt y budget\n• Disponibilidad de trabajo según art.22 y ocasionalmente viajes a faena\n• Gestión de KPI y cumplimiento de metas por proyecto asignado\n• Amplia experiencia documentando requerimientos de cliente y compromisos adquiridos.\n• Experiencia en minería (plus).\n• Inglés conversacional (plus).\n\nAdicionalmente se valoraran certificaciones relacionadas a gestión de proyectos y habilidades blandas.\n\nLo primordial son nuestros equipos de trabajo, por ello podemos ofrecer variados beneficios, un excelente ambiente laboral, y un set de ventajas para ti y tu familia.\nSomos una empresa inclusiva, tolerante y que comparte los mejores valores que cada persona brinda a nuestra organización.\n\nFavor enviar tu CV, expectativa de renta, datos de contacto y disponibilidad a reclutamiento@inprotec.cl", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro dental", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/project-manager-2989446"}, {"titulo": "Ejecutiva comercial", "Tipo": "Part-time & Full-time", "ID": "2989459", "Buscado": "Autoahorro", "Fecha": "2022-10-23 15:16:48", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "600.000", "Duración": "Indefinido", "descripción": "Importante empresa en el rubro automotriz busca integrar ejecutivos de ventas por boletas en honorarios para ofrecer nuestros servicios, ofrecemos altas remuneraciones por venta concretada, excelente ambiente laboral, posibilidad de crecimiento profesional, para más información contáctanos al +56976497858", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-2989459"}, {"titulo": "Vendedor (a) Comisionista", "Email": "autoahorroacym.vinadelmar@gmail.com", "ID": "2989463", "Buscado": "Padadini S.A.", "Fecha": "2022-10-23 15:35:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Comisionista", "descripción": "Se requiere un vendedor (a) comisionista con contrato de honorarios, para venta de asesorías de aumentar la rentabilidad de las Pymes, erradicando la pobreza de los emprendedores y pequeños empresarios. \nDebe poseer una base de clientes de un  mínimo de 30 clientes Pymes efectivos (se verificará información con los preseleccionados) y debe poseer una experiencia mínima de 5 años en gestión de ventas y que sean mayores a 35 años de edad.\nDebe poseer conocimientos intermedios de computación en especial en manejo de Office 365, correo electrónico y redes sociales.\nSe pagará un buen porcentaje de comisión y con la captura de cada cliente, se asegura el pago recurrente de comisiones por el mismo periodo de contrato con el cliente, vale decir, si es un año, tendrá 12 comisiones aseguradas.\nSe requiere buena presencia, buen manejo de léxico y vocablos y del idioma español.\nTodos los requisitos son excluyentes, si no cumples con todos ellos, no serás contactado.\nLa empresa tiene una licencia exclusiva para operar el sistema de Ganancias Primero en Chile, y este sistema ha probado ser eficiente y efectivo en más de 300.000 clientes en 16 países del mundo.\nEl sueldo publicado es solo referencial considerando la captación de 10 clientes en un mes, pero no hay limites para subir este ingreso por un trabajo part time.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-comisionista-2989463"}, {"titulo": "Asistente Integral PT", "Tipo": "Part-time", "ID": "2984164", "Buscado": "Mandrake Algarrobo", "Fecha": "2022-10-23 11:10:32", "Ubicación": "San Antonio", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo, renovable", "descripción": "Descripción general:\n- responsable de atencion y exendio al publico de los productos en tienda\n- asistir en el orden general de la tienda según sea solicitado por persona al mando.\n- recepcionar en caso que sea requerido pedidos a proveedores, corroborando información de la factura, y entregando dicha información a la persona al mando\n- conocer a calidad la carta del local.\n- realizar correcta limpieza diaria de las áreas y sectores de trabajo.\n- mantener atención total a los clientes que ingresen en el local, cordialidad, amabilidad, respeto.\n- solucionar inconvenientes que esten a su alcance.\n- mantener limpio y aseado baños, máquinas, sillas, mesas, suelos, vitrinas... siempre que se requiera y se vea en la necesidad.\n- mantener orden con los utensilios utilizados en su puesto de trabajo.\n- manejar y registrar correctamente el sistema de atención para que las comandas de los productos salgan correctamente.\n- registrar correctamente la asistencia diaria.\n- puntualidad en su jornada de trabajo.\n- disponibilidad y compromiso con su trabajo.\n- informar a su superior cualquier comportamiento inapropiado de parte de algún compañero y/o cualquier persona que este vinculada directamente con la empresa.\n- uso correcto del uniforme que se le otorgue y mantener buen higiene personal\n- velar por la buena atencion del local.\n- tener capacidad de aprender y enseñar.\n- incentivar el ingreso de personal al local en todo momento.\n- servir los productos siguiendo protocolos de higiene.\n- mantener orden en comedores, retirar, limpiar y ordenar cada vez que el cliente se retire.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-integral-pt-2984164"}, {"titulo": "Técnico en Enfermería en Diálisis para Concepcion", "Tipo": "Part-time", "ID": "2938434", "Buscado": "M&G EXPERT", "Fecha": "2022-10-23 10:11:27", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "570000", "descripción": "Nuestro cliente importante empresa de área Salud de Concepción requiere contratar Técnico en Enfermería en Diálisis para Concepción.\n\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nMantener los insumos de la sección.\nApoyo con administración de medicamentos.\nAsistencia a pacientes de diálisis \n\nREQUISITOS:\nNuestra búsqueda se centra en un profesional con título profesional de Técnicos en Enfermería de Nivel Superior (TENS)\nMínimo 1 a 2 años de experiencia en cargo similar demostrable.\nCon Registro en Superintendencia de Salud (SIS)\nCon disponibilidad para trabajar de Lunes a Sabado en Turno Mañana desde 7:00 a 15:00, Turno Tarde desde las 14:30 a 22:00 y Turno Intermedio 10:00 a 18:30.\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-en-dialisis-para-concepcion-2938434"}, {"titulo": "Orientadoras en Violencia de Género", "Tipo": "Full-time", "ID": "2989436", "Buscado": "SUMA4 Consultores", "Fecha": "2022-10-23 17:33:18", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Somos parte de los programas del SernamEG y te invitamos a ser parte del equipo de Orientadoras en Violencia de Género mediante atención telefónica y telemática. ¡ Buscamos operadoras telefónicas que orienten, informen y deriven en forma clara, amable, eficiente y satisfactoria a mujeres víctimas de violencia de género!. \n\nSi destacas por tu compromiso social, calidad de servicio, buen trato, empatía y posees habilidades comunicacionales te invitamos a ser parte de este equipo.\n\nSi buscas aportar socialmente y eres profesional del áreas de las ciencias sociales, trabajadora social, psicóloga y otras carreras afines de nivel técnico superior, envía tus antecedentes curriculares.\n\nDeseable que tengas experiencia en atención y orientación telefónica e intervenciones primarias de víctimas de violencia.\n\nCuéntanos tu experiencia en no más de 10 líneas. Si no posees experiencia, cuéntanos de tu interés, motivación y habilidades para este desafío.\n\nLa atención telefónica es 7x24 todos los días del año en oficina ubicada en Providencia, Región Metropolitana; disponibilidad para trabajar horario diurno o nocturno, turno fijo de lunes a domingo en modalidad 2x2, de manera presencial. \n\nLa renta bruta ofrecida para en el turno de día es de $ 630.000 total de haberes y para el turno de noche $ 680.000 Bruto total de haberes.\n\nRecuerda, enviarnos tu currículum actualizado y los certificados de título respectivos al correo reclutamiento@teleproteccion.cc\n\nSe parte de este equipo de mujeres con vocación y sororidad. Te esperamos.", "beneficios": ["Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/orientadoras-en-violencia-de-genero-2989436"}, {"titulo": "Programador de Obra, Chiguayante", "Tipo": "Full-time", "ID": "2989466", "Buscado": "Grupo Echeverria Izquierdo", "Fecha": "2022-10-23 16:23:49", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Somos una empresa líder en el rubro de la construcción con más de 40 años de trayectoria. Estamos presente a lo largo de todo Chile, y también con presencia internacional, contando con más de 7.000 colaboradores. Estamos presentes en las obras más importantes del país, tanto en el ámbito público como privado, construyendo con foco en la innovación y con una constante preocupación en las personas.\n\nDescripción Funciones del Cargo: \nDesde el Grupo Ei nos encontramos en la búsqueda de nuestro nuevo Programador de Obra para Chiguayante, quien estará encargado de realizar las planificaciones del proyecto asignado. Por lo que si te interesa ser parte de nuestro equipo, revisa las funciones a continuación:\n\n- Llevar planificaciones periódicas del proyecto, asignando tiempos, recursos y previendo plazos.\n\n- Realizar seguimiento y avances físicos al proyecto en ejecución, analizando e informando desviaciones.\n\n- Analizar las restricciones, ayudando a la elaboración de planes de trabajo en conjunto con las diferentes áreas.\n\n- Asistir en la confección de informes periódicos de consumo de recursos.\n\n- Llevar los indicadores del proyecto.\n\n- Crear las planillas de control de mantenimiento de los equipos y recursos.\n\n- Llevar al día registros asociados a sus actividades.\n\n- Conocimiento y dominio en Project y Excel\n\nPara este cargo nos hacen sentido las carreras de Ingeniero en Construcción o Constructor Civil con máximo dos años de experiencia cómo Programador de Obra... así que si te motiva este desafío ¡no dudes en postular!\n\nNuestro Candidato Ideal:\n\n\t* Programador de Obra\n\t* Ingeniero en Construcción o Constructor Civil\n\t* Concepción\n\nEl proceso de selección se realiza a través de Aira - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu email\n\n3. Ingresar a Aira y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por email (a través de Aira) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/programador-de-obra-chiguayante-2989466"}, {"titulo": "Asistente de Personas y Administración", "Tipo": "Full-time", "ID": "2989462", "Buscado": "Empresa Operaciones y Logística", "Fecha": "2022-10-23 15:31:57", "Ubicación": "Puerto Aysén", "Categoría": "Recursos Humanos", "descripción": "Empresa de Operaciones y Logística está en búsqueda de Asistente de Personas, entre sus funciones están:\n\n- Desarrollar y comprobar las actividades administrativas necesarias para dar soporte a las funciones que se desarrollan en la gerencia de personas, apoyando de forma transversal en todas las áreas que la componen, todo dentro de las políticas corporativas y normativas correspondientes.\n- Mantener el correcto funcionamiento del reloj control y generar los reportes necesarios para el cierre mensual\n- Entregar soporte para la realización de eventos, reservas de pasajes aéreos, hoteles, restaurantes, vehículos y gestionar necesidades de compra y servicio correspondientes\n- Gestionar el correcto funcionamiento del casino\n- Apoyar y gestionar el correcto mantenimiento de toda la documentación referente al Departamento de Personas.\n- Entre otros.\n\nOfrecemos: Uniforme completo, Colación en Sitio, Múltiples Beneficios de la empresa, Bus de Acercamiento entre otros. \n\nHorario: Lunes a Viernes de 08:30 - 18-00.\n\nFavor indicar pretensión de renta y nivel de dominio de idioma ingles.\n\n(IMPORTANTE QUE LA PERSONA RESIDA EN AYSÉN O CHACABUCO)", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-personas-y-administracion-2989462"}, {"titulo": "Instructor de Conducción y Mantenimiento", "Tipo": "Full-time", "ID": "2989469", "Buscado": "Compañía de Servicios Industriales", "Fecha": "2022-10-23 17:21:33", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "$1.400.000.- líquidos", "Duración": "plazo fijo - indefinido", "descripción": "Importante empresa de Servicios a la Minería requiere contratar a  Instructor de Conducción y Mantenimiento\n  REQUISITOS\n  Nivel de estudios Técnico de nivel medio.\n  Deseable Relator Certificado no excluyente.\n  Años de Experiencia Laboral deseable 3 años de experiencia en temas relacionados con el mantenimiento y/o conducción de camiones. \n  Licencia de Conducir Clase A2 Antigua - A4  - A5  con 3 años de experiencia\n  Turno 5x2\n  Residencia Antofagasta\n\n  Se ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/instructor-de-conduccion-y-mantenimiento-2989469"}, {"titulo": "Ingeniero Gestión y Mejora Continua", "Tipo": "Full-time", "ID": "2989464", "Buscado": "Grupo Echeverria Izquierdo", "Fecha": "2022-10-23 16:22:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Somos una empresa líder en el rubro de la construcción con más de 40 años de trayectoria. Estamos presente a lo largo de todo Chile, y también con presencia internacional, contando con más de 7.000 colaboradores. Estamos presentes en las obras más importantes del país, tanto en el ámbito público como privado, construyendo con foco en la innovación y con una constante preocupación en las personas.\n\nDescripción Funciones del Cargo: \n¡Hola a nuestro/a futuro/a Ingeniero de Gestión y Mejora Continua!\n\nDesde el Grupo Ei nos encontramos en constante búsqueda de nuevos profesionales, en esta oportunidad estamos buscando el cargo de Ingeniero de Gestión y Mejora Continua para nuestra Gerencia de Abastecimiento Corporativo, por lo que si te motiva la gestión y el monitoreo de indicadores que nos impulsen hacia la excelencia ¡Esta es tu oportunidad!\n\nSerás responsable de la gestión y monitoreo de los indicadores del Gerencia relacionados con temas de negociaciones, proyectos de abastecimiento y logística, así como proponer y trabajar en la mejora continua de los procesos, generando valor en la forma de trabajar.\n\nAlgunas de sus funciones:\n\n1. Controlar los indicadores estratégicos definidos de la Gerencia, con visión en los compromisos adquiridos con los clientes internos.\n\n2. Proponer, desarrollar e Implementar paneles de seguimiento que permitan dar visibilidad, monitorear y gestionar los indicadores estratégicos.\n\n3. Garantizar que los planes de acción que definan los responsables de los indicadores se implementen en plazo y forma para cumplir con las metas comprometidas.\n\n4. Levantar proactivamente reportes con datos relevantes para la toma de decisiones de la gerencia, garantizando siempre que la información sea fidedigna.\n\n5. Entender el negocio y los distintos modelos de datos para analizar, procesar y gestionar la información del grupo.\n\n6. Proponer, desarrollar e implementar las correcciones y/o mejoras a los procesos y sistemas bajo su responsabilidad.\n\nPara este cargo nos hace sentido las carreras de Ing. Civil Industrial, Ing. Control de Gestión, Ing. Comercial, o afín, con al menos 1 o 2 años de experiencia, por lo que si consideras que cuentas con los conocimientos y competencias necesarias... ¡no dudes en postular!\n\nNuestro Candidato Ideal:\n\n\t* Experiencia de al menos 1 o 2 años\n\t* Ingeniería Civil Industrial, Ing. Control de Gestión, Ing. Comercial u otra carrera afín\n\t* Excel, Power Point medio a avanzado\n\nEl proceso de selección se realiza a través de Aira - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu email\n\n3. Ingresar a Aira y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por email (a través de Aira) para seguir a la etapa presencial.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-gestion-y-mejora-continua-2989464"}, {"titulo": "Ejecutiva/o Comercial para Sucursal (Santiago norte )", "Tipo": "Full-time", "ID": "2984180", "Buscado": "Consistor Chile", "Fecha": "2022-10-23 08:55:20", "Ubicación": "Colina", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Buscamos a las 15 mejores ejecutivas/os comerciales para integrarse a nuestro staff de sucursales en malls y tiendas en SANTIAGO norte se requiere Excelente presencia, ganas de trabajar, perseverancia, tolerancia y mucha proactividad, se ofrece integrarse a solida empresa de servicios con contrato indefinido y sueldo liquido de 550.000 pueden ser chilenos y extranjeros, las personas extranjeras deben tener permiso de trabajo y a lo menos visa temporaria.\n\n·         Personas comerciales con experiencia en atención y venta presencial.\n·         \n·         Lunes a viernes de 10 a 20 hrs. con jornada de 45 Hrs.\n·         Renta liquida $550.000.-\n\n los interesados enviar curriculum actualizado a consitor.reclutamiento@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-comercial-para-sucursal-santiago-norte-2984180"}, {"titulo": "Conductor Licencia A4 - QUILICURA - $650.000 líquidos mas ticket colación", "Email": "consitor.reclutamiento@gmail.com", "ID": "2989460", "Buscado": "2CConsultore SpA", "Fecha": "2022-10-23 15:17:49", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$521.000 líquidos mensuales", "Duración": "Indefinido", "descripción": "Empresa de la industria de la alimentación ubicada en la comuna de Quilicura se encuentra en búsqueda de un Conductor con Licencia A4 quién estará a cargo del traslado de diferentes mercaderías a diferentes puntos de la región metropolitana.\n\n- Lugar de trabajo: zona industrial de la comuna de Quilicura.\n- Horario: de lunes a viernes de 08:30 a 18:00 hrs.\n- Renta: $650.000 líquidos +  ticket de alimentación de $4.100 diarios por día efectivamente trabajado.\n- Modalidad contractual: 2 contratos a plazo fijo de 3 meses cada uno y el tercer contrato pasa a indefinido.\n\n*IMPORTANTE: postulantes extranjeros solo con visa definitiva.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a4-quilicura-650000-liquidos-mas-ticket-colacion-2989460"}, {"titulo": "Ejecutiva comercial", "Tipo": "Part-time & Full-time", "ID": "2989461", "Buscado": "Autoahorro", "Fecha": "2022-10-23 15:20:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Importante empresa en el rubro automotriz busca integrar ejecutivos de ventas por boletas en honorarios para ofrecer nuestros servicios, ofrecemos altas remuneraciones por venta concretada, excelente ambiente laboral, posibilidad de crecimiento profesional, para más información contáctanos al +56976497858", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-2989461"}, {"titulo": "Técnico Nivel Superior en Odontología titulado(a) - PUERTO MONTT", "Email": "autoahorroacym.vinadelmar@gmail.com", "ID": "2989455", "Buscado": "2CConsultore SpA", "Fecha": "2022-10-23 15:12:16", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Salario": "$521.000 líquidos mensuales", "Duración": "Indefinido", "descripción": "Clínica odontológica con presencia a nivel nacional, se encuentra en búsqueda de Asistente dental para la ciudad de Puerto Montt.\n\n- Requisitos:\nContar con el esquema de vacunas hepatitis B.\nTener N° de registro en la Superintendencia de salud.\nTítulo de alguna de estas carreras: Técnico Nivel Superior en Odontología, Higienista Dental,  Auxiliar Paramédico en Odontología, Técnico en Odontología.\n\n- Horarios de trabajo: 45 horas semanales distribuídas en 3 tipos de turnos rotativos.\nTurno AM: 8:15 a 14:15 horas\nTurno PM: 14:00 a 20:00 horas\nTurno largo: 8:15 a 20:00 horas\nLos sábados se trabajan sábados de forma rotativa. \n\n- La renta líquida es de $521.000.\n\n- Tipo de contrato: Un primer plazo fijo de 1 mes, seguido de un segundo plazo fijo por 3 meses que según desempeño se renueva a contrato Indefinido.\n\n- Beneficios al pasar a contrato indefinido:\nDescuentos dentales.\nAsignación por matrimonio, nacimiento y/o defunción.\nDías administrativos.\nVacaciones adicionales.\nMedio día libre el día de cumpleaños.", "beneficios": ["Vacaciones extra", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-superior-en-odontologia-titulado-a-puerto-montt-2989455"}, {"titulo": "Agentes Comerciales Ventas Sepulturas", "Tipo": "Full-time", "ID": "2989426", "Buscado": "TecnoEmpleos", "Fecha": "2022-10-23 10:17:14", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-comerciales-ventas-sepulturas-2989426"}, {"titulo": "Programador REACT (con experiencia)", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2983010", "Buscado": "Consistor Chile", "Fecha": "2022-10-23 05:55:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Buscamos Desarrollador con 3 años experiencia conocimientos en REACT y Net.Core . \nRequisitos:\n   Api Rest con Net Core 5 o mayor\n   Azure Functions deseable\n   Azure Devops deseable\n   Test Unitarios: No excluyente\n   Test Integración: No excluyente\n   React nivel medio\n   Buenas prácticas KIS, DRY, SOLID: No excluyente\n\nSe Ofrece:\n- Contrato indefinido desde el primer día\n- Trabajo semi Presencial (3 oficina y 2 casa)\n- Beneficios Adicionales (seguro medico y dental, horario de lunes a viernes de 9 a 18 hrs).\n- Reajuste Sueldo según IPC una vez al año\n- Bono de desempeño anual (1 a 2 sueldos)\n- Integrarse a Solida de la industria de las inversiones y finanzas contratado directamente por la empresa \n  financiera.\n- Renta ofrecida a convenir según experiencia entre 1,050,000 a 1,300,000 liquido.\n\nInteresados enviar curriculum actualizado a consitor.reclutamiento@gmail.com con pretensiones de renta y disponibilidad.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-react-con-experiencia-2983010"}, {"titulo": "Administrativo con experiencia en presupuestos clínicos - VITACURA", "Tipo": "Full-time", "ID": "2989449", "Buscado": "2CConsultore SpA", "Fecha": "2022-10-23 15:00:21", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$550.000 líquidos + colación en...", "Duración": "Plazo fijo", "descripción": "***INCIALMENTE CONTRATO POR REEMPLAZO HASTA MARZO 2023\n\n1)  FUNCIONES:\n- Realizar los presupuestos médicos a los pacientes que se realizarán cirugías en la clínica.\n- Entregar el apoyo administrativo que requiera el área de presupuestos.\n- Resolver dudas y orientar a los pacientes ante las diferentes consultas que puedan formular.\n- Mantener relacionamiento con las diferentes áreas de la clínica.\n\n2)  REQUISITOS:\n- Experiencia en la realización de presupuestos clínicos.\n\n3)  JORNADA: 45 horas semanales de lunes a viernes en turnos rotativos de acuerdo al siguiente detalle:\n- Semana 1: 08:30 a 17:30 hrs\n- Semana 2: 09:00 a 18:00 hrs\n- Semana 3: 10:00 a 19:00 hrs\n\nLos horarios serán asignados según las necesidades del área y sucursal. Inicialmente deberás trabajar en la sucursal de Vitacura, pero también te puden asignar a cubrir reemplazos en Santiago Centro, Escuela Militar o bien Vitacura.\n\n4)  REMUNERACIÓN\n- Renta $550.000 líquidos mensuales.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-con-experiencia-en-presupuestos-clinicos-vitacura-2989449"}, {"titulo": "Analista de Control de Gestión Senior", "Tipo": "Full-time", "ID": "2873153", "Buscado": "Salud", "Fecha": "2022-10-23 04:28:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Importante organización del rubro de la salud se encuentra en búsqueda de los mejores Analistas de Planificación con experiencia en Control de Gestión y Evaluación de Proyectos para sucursal ubicada en Providencia.\n\nFunciones: Control y seguimiento de procesos financieros. Evaluación de proyectos, revisión de presupuestos, reportería, entre otros. Coordinación con diversas áreas. Participación en reuniones de gestión. \n\nRequisitos: Profesional titulado de la carrera de Ingeniería Civil Industrial o Ingeniería Comercial.\nDesde 5 años de experiencia en cargos similares.\nExperiencia en gestión y evaluación de proyectos.\nIdeal experiencia en el rubro de la salud. \nDeseables conocimientos en Power BI.\n\nTrabajo en modalidad presencial de Lunes a Viernes de 09:00 a 18:30 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-control-de-gestion-senior-2873153"}, {"titulo": "Jornal Construccion Maipu", "Email": "javieraaliaga@workmate.cl", "ID": "2989420", "Buscado": "Srpropiedades", "Fecha": "2022-10-23 02:58:50", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Indefinido", "descripción": "Se necesita jornal para cubrir obras en proceso de construcción  en distintas obras alrededor de Maipu y padre Hurtado para empresa srpropiedades ubicada en zona de Maipu y padre Hurtado.\n\nCon o sin experiencia.\n\nSe trabajan 45h semanales de lunes a viernes. De 8 a 18:00\n\nRemuneración: 400.000 líquidos + 50.000 bono por desempeño\n\nInteresados enviar cv indicando en asuntos \"jornal”\nCorreo srealizados@gmail.com\n\nAtte\nAdministración SRcardboard-Srdigital-Srpropiedades", "ref": "https://www.chiletrabajos.cl/trabajo/jornal-construccion-maipu-2989420"}, {"titulo": "Auxiliar de aseo - Vitacura - $500.000 líquidos + almuerzo", "Tipo": "Full-time", "ID": "2989450", "Buscado": "2CConsultore SpA", "Fecha": "2022-10-23 15:02:49", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "$500.000 líquidos + almuerzo en...", "Duración": "Indefinido", "descripción": "AUXILAR DE ASEO CON BOLETA DE HONORARIOS $500.000 líquidos + almuerzo\n\n1) Clínica ubicada en la comuna de Vitacura, se encuetra en búsqueda de un(a) Auxiliar de Aseo.\n\n2) El trabajo es en modalidad a honorarios con posibilidad de contrato.\n\n3) Jornada: turnos rotativos de acuerdo a lo que defina la jefatura.\nDe lunes a sábado, 45 horas semanales distribuidas de la siguiente forma\n- 07:00 a 16:30 hrs.\n- 08:00 a 17:30 hrs.\n- 09:00 a 19:00 hrs.\n- 08:00 a 13:00 hrs los días sábados.\n\n4) Renta a honorarios: $500.000 líquidos + almuerzo en la clínica.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-vitacura-500000-liquidos-almuerzo-2989450"}, {"titulo": "COPERO", "Tipo": "Full-time", "ID": "2989433", "Buscado": "LA VERA BRASA", "Fecha": "2022-10-23 11:24:03", "Ubicación": "Temuco", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Para café y restaurant en Temuco, se necesita persona responsable, ordenada y con ganas de surgir. Se integrara a equipo joven, en formación y con proyecciones reales de crecimiento dentro de la empresa. Ofrecemos un buen ambiente laboral en excelente ubicación de Temuco. Con disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/copero-2989433"}, {"titulo": "Profesor/a Docente E. Básica mención Ciencias. Reemplazo.  La Cisterna.", "Tipo": "Full-time", "ID": "2897106", "Buscado": "Colegio IDOP", "Fecha": "2022-10-23 10:39:10", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "33 horas frente a curso", "descripción": "Colegio Particular Subvencionado con Sello Católico, ubicado en La Cisterna, busca Docente E. Básica mención Ciencias,  titulado/a. Tendrá jefatura de 5to año básico a partir del segundo semestre de 2022.\n\nCon un Nivel de Excelencia en la disciplina que imparte. Experiencia de al menos 2 años. PROACTIVO/A, con actitud positiva y lúdica, comprometido y que le guste el trabajo colaborativo. Manejo de tecnologías y Google -Suite, evaluación formativa, constantemente actualizado, en continuo desarrollo  profesional y personal. Experiencia en ABP.  experiencia en DUA en el aula, Inglés nivel intermedio o avanzado, deseables.\n\nEl profesional que buscamos tiene fe, vocación, actitud positiva y lúdica, le gusta innovar, es flexible y propositivo, es solidario, respetuoso, responsable, comprometido, participativo y colaborador en las actividades institucionales y en el quehacer pedagógico académico, formativo,  es proactivo,  tiene la convicción de la importancia del Proyecto Educativo de la Institución que integra. Posee motivación, mentalidad de crecimiento,  para estar en constante aprendizaje, buscando la excelencia en la disciplina que imparte, en constante desarrollo profesional y personal en la aventura de educar. \n\nActividades Institucionales: \no\tEncuentro Folclórico Familiar.\no\tPijamada, para el primer ciclo básico.\no\tCampamentos.\no\tJornadas de Desarrollo Personal.\no\tEnglish Day.\no\tDía de las ciencias, humanidades, TP.\no\tMuestra artística Cultural.\no\tEntre otros.\n\nNuestros Sellos Educativos: \n\n1- Promover en los estudiantes el desarrollo de actitudes, habilidades y capacidades en el ámbito académico, centrados principalmente en entregar herramientas para generar el conocimiento y en lograr un aprendizaje experiencial y vivencial, mediante diversas actividades donde se logre el aprender haciendo.\n\n2- Promover en los estudiantes su desarrollo valórico, espiritual y personal, a través de una formación basada en la fe católica, fomentando el respeto, la solidaridad y el compromiso con la felicidad propia y de los demás.\n\nNuestros Valores:\n\nEl Colegio IDOP es una entidad formativa, educativa, socialmente responsable, con una capacidad de innovación permanente para entregar a la sociedad estudiantes formados integralmente y que se proyecten hacia el logro permanente de sus más altas expectativas como hombre y mujer de esperanza, que cree lo mejor de los otros y de sí mismo; como también consciente de su carencia radical, que ama, entrega, recibe amor, siendo servicial, alegre, comprometido, de esfuerzo, de lucha, que cuando todo habla de imposible, sabe o intuye que queda el ancho camino de la acción de Dios y que ama la vida y la siente como un don.\n\nPERFIL DEL DOCENTE DE AULA IDOPIANO/A: Rasgos esenciales que debe tener un docente de aula en el Colegio IDOP.\n\n• Poseer un sentido positivo de la vida, entendido como aquella actitud que presenta alternativas concretas y constructivas frente a los conflictos.\n\n• Poseer espíritu crítico constructivo hacia sí mismo y hacia los demás, siendo capaz de asumir la crítica y de realizar el cambio personal con alegría.\n\n• Poseer actitudes cordiales y afectuosas que favorezcan una comunicación fluida.\n\n• Capaz de ser animador motivando y promoviendo con su propio actuar la vivencia de los valores y principios propuestos por el colegio, logrando la participación creativa, activa y entusiasta de los alumnos/as y demás miembros de la comunidad.\n\n• Promover y fortalecer las relaciones interpersonales en la comunidad, respetando la diversidad y fomentando valores tales como: honestidad, lealtad, veracidad, autenticidad, solidaridad, gratitud y amor.\n\n• Acoger las inquietudes y problemas humanos del alumno/a y demás miembros de la comunidad mostrando una actitud empática que permita la autonomía en la búsqueda de una solución propia.\n\n• Capaz de abrirse a los cambios haciendo de éstos una realidad integrada al proceso de la propia experiencia, discerniendo los cambios que son beneficiosos.\n\n• El profesor/a será pluralista e innovador en las metodologías utilizadas, en el uso de recursos pedagógicos, en las técnicas y su aplicación sistemática como medio de promover los aprendizajes con una clara conciencia de los ritmos individuales de sus alumnos/as.\n\n• Motivado y partícipe de su propio perfeccionamiento personal, profesional y laboral desde una perspectiva humana y ética. El Profesor/a buscará la objetividad y actualización de la disciplina que enseña.\n\n• Orientador del auto-aprendizaje de los alumnos/as quienes desde sus experiencias significativas desarrollarán el autoconocimiento, la investigación, el descubrimiento, la creatividad y la expresión.\n\n• Enseñar a unir el aprendizaje del saber y del ser persona, vale decir no aprender sólo para la escuela, sino para la vida.\n\n• Lograr que los alumnos/as aprendan satisfactoriamente los objetivos (Fundamentales y Transversales) y los contenidos mínimos obligatorios según los planes y programas de estudio, para el respectivo nivel.\n\n• Creativo y diligente en la planificación de su subsector de aprendizaje o asignatura.\n\n• Poseer fortaleza, perseverancia y audacia para alcanzar los objetivos propuestos por el Proyecto Educativo, superando aquellas circunstancias que pudiesen obstaculizar su consecución.\n\n• Vivenciar valores cristianos universales consecuentes con el actuar.\n\n• Formar en el alumno/a una persona que se destaque en la sociedad por la formación académica y valórica, con el objeto de que sea un líder capaz de promover los cambios que la sociedad necesita.\n\nLos 9 Principios educativos transversales esenciales de nuestra comunidad IDOPIANA.\n\n1.           “Expresarse creativamente.”\n\n2.           “Integrarse, identificarse y pertenecer a grupos humanos para pasar de equipo a Comunidad Educativa Cristiana-Católica.” \n\n3.           “Establecer relaciones humanas que faciliten el diálogo y la comunicación.”\n\n4.           “Crecer en una diversidad de espacios que favorezcan la construcción de aprendizajes significativos.”\n\n5.          “Asumir la responsabilidad de la propia educación como un proceso permanente.”\n\n6.           “Ser educador animador.”\n\n7.           “Comprometerse en el logro de la felicidad propia y de los demás.”\n\n8.           “Valorar el medio ambiente y responsabilizarse por la biodiversidad propiciando las condiciones favorables para la vida.”\n\n9.           “Educar para la Paz.” \n\nNuestro Escudo\n\nEl escudo del Colegio IDOP contiene una antorcha firmemente asida, ante una cruz. Representa la luz que nace del espíritu cristiano de nuestra comunidad educativa, la cual ilumina nuestro camino en permanente búsqueda de la verdad. El escudo como tal, representa la protección de nuestros valores.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-docente-e-basica-mencion-ciencias-reemplazo-la-cisterna-2897106"}, {"titulo": "AUXILIAR DE FARMACIA", "Tipo": "Full-time", "ID": "2989423", "Buscado": "FARMACIA SOS", "Fecha": "2022-10-23 14:25:46", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Salario": "Mínimo más comisiones", "Duración": "Indefinido", "descripción": "En farmacia SOS nos encontramos en búsqueda de Vendedor y Auxiliar de Farmacia con Carnet de Farmacia y experiencia en el rubro, para la comuna de Curicó.\nLas y los Postulantes deberán cumplir funciones de; asesoramiento integral al cliente/paciente en la venta de fármacos y otros productos de la farmacia, revisar constantemente su  estado y fecha de vencimiento, reposición de mercadería, cuadratura de caja y siendo además responsable de mantener de forma correcta la exhibición de todos los productos de la farmacia, etiquetado, limpieza y orden del local.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-2989423"}, {"titulo": "Agentes Comerciales Ventas Sepulturas Providencia", "Tipo": "Full-time", "ID": "2989428", "Buscado": "TecnoEmpleos", "Fecha": "2022-10-23 10:19:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-comerciales-ventas-sepulturas-providencia-2989428"}, {"titulo": "Ejecutiva (o) Cobranzas en Seguros", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2926918", "Buscado": "Person HR", "Fecha": "2022-10-23 00:07:05", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Corredora de Seguros  busca -  Ejecutivo de cobranza para su sucursal de Providencia -Santiago.\n\nRequisitos:\n\n- Deseable experiencia en cargos similares\n- Experiencia y conocimiento de atención al cliente \n- Estudios técnico o superiores\n\nFunciones: \n\n-\tProgramar periódicamente las acciones de cobranza en ERP \n-\tAnálisis y gestión de cobranzas a cartera de clientes asignada.\n-\tRealizar cobros de primas a clientes, seguimiento e ingreso de pagos a sistema establecido para el área.\n-\tEntrega de informes de gestión de cobranzas a la jefatura.\n-\tParticipar en reuniones de seguimiento con el equipo del área.\n-\tGestión y Control documental correspondiente a la cartera de clientes correspondientes.\n-\tCompletar Plan de Pago y cálculo de primas a las compañías para su aplicación según corresponda.\n\nCaracterísticas del trabajo:\n\n-\tTrabajo estable.\n-       Posibilidad de trabajo remoto algunos días. \n-\tUbicación: Providencia cercano a Metro.\n-      Beneficios asociados: Aguinaldos, seguro complementario, varios más.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-cobranzas-en-seguros-2926918"}, {"titulo": "Mantenedor Frigorífico o Operador Frigorífico", "Email": "contacto.person@gmail.com", "ID": "2025441", "Buscado": "M&G EXPERT", "Fecha": "2022-10-23 06:13:28", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Nuestro cliente importante empresa de Concepcion requiere contratar Mantenedor Frigorífico o Operador Frigorífico para Mantención General de planta\nSUS FUNCIONES Y RESPONSABILIDADES SERÁN:\nInspeccionar la planta de Frio de Amoniaco\nRealizar revisión periódica de niveles como Aceita, Amoniaco etc.\nRealizar mediciones de paramentos eléctricos de diferentes componentes o instrumentos\nRealizar informes de mediciones de paramentos por cada turno\nRealizar limpieza de condensadores\nRealizar mantención preventiva y correctiva de válvulas Hansen y Danfoss\nRealizar mantención general de la planta de Frigorífico en general \nRealizar mantención general de generadores y apiladoras eléctricas\nREQUISITOS:\nNuestra búsqueda se centra en un profesional de carrera Técnico en Climatización o Refrigeración industrial o a fin \nExperiencia mínima 3 años en atención industrial de sistemas de frio\n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/mantenedor-frigorifico-o-operador-frigorifico-2025441"}, {"titulo": "Encargado de Informática", "Tipo": "Full-time", "ID": "2982329", "Buscado": "Consultor Selección", "Fecha": "2022-10-23 03:05:20", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante empresa de Ingeniería Industrial, especialista en desarrollo de proyectos, con presencia a nivel nacional, requiere contratar a; Encargado de Informática, con asiento en la ciudad de Concepción.\n\nMisión principal del cargo:\n\nSerá responsable de brindar soluciones y asesorar, a las distintas áreas de la organización, en relación a hardware y software de la empresa, con el fin de asegurar la integridad de recursos informáticos, la comunicación de datos y conectividad operativa de la empresa, cumpliendo con los estándares de calidad, establecidos en el SGI de la organización.\n\nPerfil deseado:\n\n1. Carrera Técnico Profesional o Ingeniero ejecución en; Informática, computación o telecomunicaciones.\n2. Experiencia de dos años en el cargo, preferentemente en industrias.\n3. Conocimientos en Redes, administración de servidores, manejo de Windows (XP, Vista, 7), software, hardware y telefonía.\n4. Computación nivel avanzado Office.\n5. Disponibilidad para trabajar de lunes a viernes.\n6. Residencia en ciudad de Concepción o cercanías.\n\nBeneficios:\n\nPosibilidades de desarrollo laboral, según desempeño\nSueldo acorde al mercado\nGrato ambiente laboral\n\nInteresados enviar currículum con pretensiones de renta y titulo a:\nempresas.seleccioncv@gmail.com\nEn asunto colocar: E. Informática", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-informatica-2982329"}, {"titulo": "Agentes Comerciales Ventas Sepulturas Ñuñoa", "Email": "empresas.seleccioncv@gmail.com", "ID": "2989427", "Buscado": "TecnoEmpleos", "Fecha": "2022-10-23 10:17:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-comerciales-ventas-sepulturas-nunoa-2989427"}, {"titulo": "Higienista Dental titulado(a) - VALDIVIA", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2989452", "Buscado": "2CConsultore SpA", "Fecha": "2022-10-23 15:07:32", "Ubicación": "Valdivia", "Categoría": "Medicina / Salud", "Salario": "$521.000 líquidos mensuales", "Duración": "Indefinido", "descripción": "Clínica odontológica con presencia a nivel nacional, se encuentra en búsqueda de Asistente dental para la ciudad de Valdivia.\n\n- Requisitos:\nContar con el esquema de vacunas hepatitis B.\nTener N° de registro en la Superintendencia de salud.\nTítulo de alguna de estas carreras: Técnico Nivel Superior en Odontología, Higienista Dental,  Auxiliar Paramédico en Odontología, Técnico en Odontología.\n\n- Horarios de trabajo: 45 horas semanales distribuídas en 3 tipos de turnos rotativos.\nTurno AM: 8:15 a 14:15 horas\nTurno PM: 14:00 a 20:00 horas\nTurno largo: 8:15 a 20:00 horas\nLos sábados se trabajan sábados de forma rotativa. \n\n- La renta líquida es de $521.000.\n\n- Tipo de contrato: Un primer plazo fijo de 1 mes, seguido de un segundo plazo fijo por 3 meses que según desempeño se renueva a contrato Indefinido.\n\n- Beneficios al pasar a contrato indefinido:\nDescuentos dentales.\nAsignación por matrimonio, nacimiento y/o defunción.\nDías administrativos.\nVacaciones adicionales.\nMedio día libre el día de cumpleaños.", "beneficios": ["Vacaciones extra", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/higienista-dental-titulado-a-valdivia-2989452"}, {"titulo": "Business Partner V Región / Concón", "Tipo": "Full-time", "ID": "2989467", "Buscado": "Nexxo - Echeverría Izquierdo", "Fecha": "2022-10-23 16:27:56", "Ubicación": "Valparaíso", "Categoría": "Recursos Humanos", "descripción": "Somos una empresa líder en el rubro de la construcción con más de 40 años de trayectoria. Estamos presente a lo largo de todo Chile, y también con presencia internacional, contando con más de 7.000 colaboradores. Estamos presentes en las obras más importantes del país, tanto en el ámbito público como privado, construyendo con foco en la innovación y con una constante preocupación en las personas.\n\nDescripción Funciones del Cargo: \n¡Hola a nuestro/a futuro/a Business Partner!\n\nLes contamos que Nexxo, parte del Grupo Echeverría Izquierdo, es una compañía de servicios industriales de alta especialización que se encuentra en búsqueda de un/a Business Partner con al menos 2 años de experiencia trabajando en los diferentes Subsistemas de Recursos Humanos. El objetivo del cargo consiste en Impulsar los distintos procesos de personas siendo un socio estratégico de las áreas del negocio, con el fin de promover el cambio cultural dentro de la organización.\n\nPara este cargo nos hace especial sentido la carrera de Psicología u otra afín, por lo que si te consideras capacitado/a para el trabajo, no dudes en postular!\n\nEs fundamental contar con residencia o disponibilidad para desempeñar funciones en la V Región.\n\nNuestro Candidato Ideal:\n\n\t* Titulado de Psicología o carrera afín.\n\t* Al menos 2 años de experiencia en los diferentes subsistemas de recursos humanos\n\t* Manejo de Excel Nivel Intermedio\n\t* Contar con residencia o disponibilidad para desempeñar funciones en la V Región\n\nDiscapacidad: Esta vacante es apta para personas con discapacidad.\n\nEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.\n\nPara postular solo necesitas:\n\n1. Postular a la oferta\n\n2. Revisar tu mail\n\n3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas\n\nLuego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA).", "ref": "https://www.chiletrabajos.cl/trabajo/business-partner-v-region-concon-2989467"}, {"titulo": "Tens o Paramédico de Imagenología para Concepcion", "Tipo": "Full-time", "ID": "2212946", "Buscado": "M&G EXPERT", "Fecha": "2022-10-23 08:11:52", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "descripción": "Nuestro cliente importante Empresa Área Salud de Concepción requiere contratar Paramédico de Imagenología para Concepción.\n\nREQUISITOS:\n\nConocimiento en el área de imagenología (RMM-SCANNER -RX-ecografías-Mamografía), \nCon Curso de Protección Radiológica\nCon Licencia desempeño emitida por la seremi de salud , para poder trabajar en lugares IONIZANTES \nCon mínimo 1 año de experiencia en cargos similares \n\nEnviar CV a mygexpert@gmail.com informando en asunto el nombre del cargo a que postula y las pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-o-paramedico-de-imagenologia-para-concepcion-2212946"}, {"titulo": "Prevencionista de Riesgos - Concepción", "Tipo": "Full-time", "ID": "2989431", "Buscado": "RRHH", "Fecha": "2022-10-23 11:10:59", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "920000", "Duración": "Plazo fijo / Indefinido", "descripción": "Importante empresa que brinda servicios de equipamiento industrial con dependencias a nivel nacional se encuentra en búsqueda de Prevencionista de Riesgos para Concepción.\n\nObjetivo del cargo: Orientar y asesorar a las distintas líneas de Supervisores y Trabajadores en mejoras para la realización de un trabajo libre de riesgos, específicamente en todo lo relacionado con las faenas o lugares de trabajo asignados.\n\nFunciones:\n\nConfección de carpetas de arranque.\nProcedimientos de trabajo.\nCharlas diarias.\nART o AST (Registro o Análisis seguro de trabajo).\nEntre otros.\n\nSe ofrece:\n\n$920.000 Liq. app. \nJornada 5x2.\nContrato inicial a plazo fijo posteriormente indefinido.\nSeguros complementarios de salud y almuerzo, entre otros. \nGratificación 3 pagos durante el año.\n\nRequisitos:\n\nContar con al menos 2 años en sector industrial.\nProfesional con Formación Universitaria o Técnico Profesional en Prevención de Riesgos.\nDisponibilidad para turnos de emergencia, de acuerdo a distribución (de lunes a domingo).\nContar con registro SNS al día y licencia de conducir clase B al día.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-concepcion-2989431"}]