[{"titulo": "Captador/a de Operativos Visuales y Alianzas", "ID": "2783019", "Buscado": "Will Bloom", "Fecha": "2022-03-15 09:54:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "En Will Bloom somos la primera Óptica 100% Digital y gracias a que seguimos creciendo necesitamos una ayuda extra, en este caso para generar Alianzas, ventas Institucionales y captación Operativos Visuales.\n\nPerfil necesario:\n-Experiencia captando operativos visuales y/o ventas institucionales.\n-Idealmente con Cartera de clientes\n-Excelente trato y vocación de atención al cliente.\n-Afinidad con internet, tablets, computadores.\n\nDescripción puesto:\n-Disponibilidad: Trabajo full Time o Part Time.\n-Remuneración: Indicar pretensiones de renta líquida.\n-Lugar de trabajo: Domicilio en Santiago. Distribuido entre oficina y teletrabajo.\n\nAl postular, dime por qué crees que eres la persona indicada para el puesto!", "ref": "https://www.chiletrabajos.cl/trabajo/captador-a-de-operativos-visuales-y-alianzas-2783019"}, {"titulo": "Analista de Reclutamiento y Seleccion -", "Email": "trabajo@willbloom.cl", "ID": "2783483", "Buscado": "Smart Job", "Fecha": "2022-03-15 12:00:44", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante Empresa de Retail, se encuentra en busqueda de un Analista de Reclutamiento y Selecion, para que se incorprore a su equipo de trabajo. Dentro de sus principales funciones se encuentran:\n\nFunciones del Rol:\nCoordinar y/o ejecutar los procesos de Reclutamiento y Selección interno y/o externo de todos los cargos.\nParticipar en mejoras, actualización e implementación a los procesos del área.\nEntregar soporte a clientes internos en lo referente a procesos, procedimientos y proyectos administrados e implementados por el Departamento\n\nRequisitos del perfil :\n\nTítulo universitario de Psicóloga/o \nTener al menos 1- 2 años de experiencia en reclutamiento de cargos masivos de inicio a fin.\nManejo de excel intermedio\nIdealmente que sea una persona proactiva, autónoma y con iniciativa. A demás de que tenga una alta orientación al servicio.", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-reclutamiento-y-seleccion-2783483"}, {"titulo": "Auxiliar de Aseo", "Email": "rtomasevich@smartjob.cl", "ID": "2782983", "Buscado": "Centro Médico", "Fecha": "2022-03-15 09:40:50", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo luego Indefinido", "descripción": "Centro médico ubicado en la comuna de Providencia, se encuentra en la búsqueda de un auxiliar de aseo clínico, para trabajar en jornada de 45 horas semanales de lunes a viernes .\n\nDentro de sus principales funciones se encuentra realizar las tareas de limpieza, aseo y orden de todas las dependencias del centro médico.\n\nRequisitos \nExperiencia como auxiliar de aseo \nEnseñanza media completa", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2782983"}, {"titulo": "Ejecutivos de Ventas Telefónica - Franquicia Equifax", "Tipo": "Full-time", "ID": "2774115", "Buscado": "Insert Pro SpA", "Fecha": "2022-03-15 06:38:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "La empresa INSERT franquicia de EQUIFAX CHILE LTDA. (DICOM), se encuentra en búsqueda de ejecutivos/as consultivos para su equipo de ventas, el objetivo es comercializar los servicios de EQUIFAX (SERVICIOS DICOM - INFORMES COMERCIALES / SERVICIO DE PUBLICACION DE MOROSOS) para empresas PYME.\n\nFUNCIONES:\n-Buscar y prospectar nuevos clientes.\n-Contactar a los clientes en forma telefónica con el objetivo de detectar y concretar oportunidades de ventas para los servicios de EQUIFAX (SERVICIOS DICOM)\n-Enviar de cotizaciones, realizar seguimiento a los posibles clientes y realizar el cierre de la venta.\n\nREQUISITOS:\n-Experiencia en Venta Consultiva / Venta Telefónica\n-Experiencia en Telemarketing\n-Manejo telefónico\n-Enseñanza Media Completa\n-Manejo Word y Excel\n\n\nLa renta ofrecida incorpora: sueldo base, comisiones , bonos, gratificación, incentivo de capacitación\nPlazo contrato: Plazo fijo e indefinido.\nJornada de trabajo: Lunes a Viernes de 8:30 a 18:30 hrs. \nLugar de trabajo: Comuna de Recoleta, a pasos del metro Patronato.\n\n¡Ven a ser parte de nuestro equipo !", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-telefonica-franquicia-equifax-2774115"}, {"titulo": "Quilicura: Operador de Grúa Horquilla Renta 650.000", "Tipo": "Full-time", "ID": "2779165", "Buscado": "Buró", "Fecha": "2022-03-15 14:39:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650.000", "Duración": "Plazo Fijo, indefinido", "descripción": "Importante empresa maquiladora de productos requiere incorporar operadores de Grúa Horquilla para su sucursal ubicada en Quilicura.\n\nPrincipales funciones:\n\n-          Carga y descarga de camiones\n-          Abastecimiento de materiales en pallets a piso de planta\n-          Preparación de materiales y materias primas pre-presados para la elaboración\n-          Registro en Sistema de materias primas y producto terminado\n-          Inventario de materiales.\n\nFormación y experiencia:\n\n-          Enseñanza Media completa\n-          Al menos 6 meses de experiencia en funciones similares\n-          Disponibilidad para trabajar en turnos rotativos AM, PM y Nocturno.\n-          Disponibilidad para realizar exámenes pre-ocupacionales.\n-          Mantener su licencia clase D al día.\n\nCondiciones \nTURNO A:  LUNES A SABADO DE 07:00 A 15:00 HORAS\nTURNO B LUNES A SABADO DE 13:30  A 21:30 \nTURNO C : LUNES A VIERNES DE 21:30  A 7:00 AM.\n Renta líquida: $650.000\nHay buses de acercamiento hacia la sucursal (Ruta específica que se le dará a los interesados)\nContrato plazo fijo, indefinido", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quilicura-operador-de-grua-horquilla-renta-650000-2779165"}, {"titulo": "Ejecutivo Comercial Zonal", "Tipo": "Full-time", "ID": "2784182", "Buscado": "Automatec SpA", "Fecha": "2022-03-15 16:39:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido según desempeño", "descripción": "Empresa importadora Mayorista de Seguridad Electrónica en expansión busca 2 ejecutivos comerciales para ampliar su base de clientes. El candidato debe tener al menos dos años de experiencia en ventas, y se privilegiará conocimiento en los rubros de seguridad electrónica, computación y/o productos TI, idealmente con licencia clase B y vehículo propio. Renta de mercado con base y variables según cumplimientos.\nEnviar CV a ealfaro@automatec.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-zonal-2784182"}, {"titulo": "CONDUCTOR 5X2 - WATER SUPPLY", "Tipo": "Full-time", "ID": "2771010", "Buscado": "MINERA S.A", "Fecha": "2022-03-15 01:16:19", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "PLAZO FIJO", "descripción": "IMPORTANTE EMPRESA DE SERVICIOS PARA LA MINERÍA, REQUIERE CONTRATAR URGENTE CONDUCTORES CON LICENCIA A4 PARA FAENA CERCANA ANTOFAGASTA \n\n\nREQUISITOS:\n- ENSEÑANZA BÁSICA COMPLETA.\n- LICENCIA DE CONDUCIR CLASE A4 CON 2 AÑOS DE ANTIGÜEDAD\n- LICENCIA B EXCLUYENTE \n- HOJA DE VIDA DEL CONDUCTOR SIN INFRACCIONES\n- DESEABLE EXPERIENCIA EN MINERÍA\nEXPERIENCIA EN OPERACIONES DE CAJA DE CAMBIO SINCRONIZADAS O DE GOLPE EQUIPADAS CON AMPLIRROLL Y TOLVAS, EXCLUYENTE.\nCAJA FULLER EXCLUYENTE \n\n- RESIDENCIA EN ANTOFAGASTA EXCLUYENTE\nTURNO 5X2 \n\nRENTA $1.100.000", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-5x2-water-supply-2771010"}, {"titulo": "Mesera", "Tipo": "Full-time", "ID": "2782915", "Buscado": "Gastronómica Pasoex Spa", "Fecha": "2022-03-15 09:20:01", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000", "descripción": "Restaurante familiar de comida casera de Ñuñoa requiere MESERA\n\nFunciones\nAtender a público, tomar órdenes y entregarlas.\nMontaje y desmontaje de mesas y sillas.\nPreparación de letreros, cubiertos, alcuzas, etc.\nMantención de aseo en áreas comunes y comedores.\n\nRequisitos \nProactividad y excelente disposición para interactuar con clientes.\nPuntualidad y responsabilidad.\n\n\n$400.000 líquidos.\n\nJornada laboral de lunes a viernes\n11.00 – 20.45, 45 min de colación\nBarrio tranquilo para trabajar", "ref": "https://www.chiletrabajos.cl/trabajo/mesera-2782915"}, {"titulo": "AYUDANTE PRODUCCION", "Tipo": "Full-time", "ID": "2604577", "Buscado": "KRAH AMÉRICA LATINA S.A.", "Fecha": "2022-03-15 16:22:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "350000 mas bono de produccion", "Duración": "PLAZO FIJO- INDEFINIDO", "descripción": "Se requiere ayudante junior para el área de producción, no se necesita experiencia previa, el trabajo es en la comuna de Lampa, las funciones principales a cumplir son : -\tControl de Procesos (medir tubos, estar atento a condiciones de la maquina, llenar registros)\n-\tCorta Tubos\n-\tEnrollado de tubos\n-\tControl Dimensional de Productos\n-\tRutina de aseo\n\n\npersona proactiva y con capacidad y ganas de aprender.\nTURNO 7X7", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-produccion-2604577"}, {"titulo": "Jefe de Comercio Exterior", "Email": "avio@krah.cl", "ID": "2652017", "Buscado": "Empresa de Comercialización", "Fecha": "2022-03-15 15:29:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo luego Indefinido", "descripción": "Empresa de Comercialización de Equipos de Climatización requiere contratar a Jefe de Comercio Exterior con estudios Técnicos o Superiores Completos. Es imprescindible tener al menos 2 años de experiencia con nivel Inglés Avanzado hablado y escrito, manejo de Excel Avanzado y ERP. Asimismo, contar con conocimientos de Comex Nivel Experto, conocimientos de Normativa de Importaciones y de procedimientos bancarios para operaciones comerciales en el extranjero.\n\n1.\tResponsable íntegro de las operaciones de Comercio Exterior.\n-Supervisión del manejo correcto del Proceso administrativo de Importaciones: Carpetas, facturas, fletes, D.I., cartas de crédito, otros\n-Entrega oportuna de la documentación reflejada en punto anterior a contabilidad, en tiempo y forma.\n-Responsable de supervisar el correcto cumplimiento de funciones, compromisos, intercambio de información y documentos de: Proveedores, Empresas de Transporte, Embarcadores, Agencias de Aduana, Bancos, Seguros, para el intercambio de documentos y seguimientos de estos para la correcta operación\n-Supervisión de seguimiento completo sobre despacho origen - llegada a bodega de mercaderías\n-Responsable de checklist de importaciones: revisión, supervisión e informe respectivo\n2.\tResponsable de la Relación directa con proveedores: Negociaciones de condiciones de importación, cambios y ajustes en las negociaciones vigentes, trazabilidad y control sobre los pedidos realizados desde su inicio hasta su llegada\n3.\tResponsable de la correcta y oportuna generación de pagos que se produzcan en relación con las importaciones, específicamente en lo referido a pago directo con proveedores, Cartas de Crédito con Banco, tesorería general de la república (provisión de fondos DIN), diferentes agentes aduaneros y logísticos. Todo lo anterior, en coordinación permanente y oportuna con la Gerencia de Administración y Finanzas.\n4.\tBúsqueda constante de opciones de Proveedores para Productos existentes y nuevos productos. Informe detallado periódico a gerencia general.\n5.\tResponsable de la correcta Confección de Documentos de Importación a través de ERP, que realice área de Comercio Exterior o área de Logística y Operaciones, según corresponda.\n6.\tResponsable del correcto cumplimiento del proceso de Certificación de Productos: Responsable del seguimiento de Envío de documentación, cumplimiento de registros solicitados por los diferentes organismos nacionales, seguimiento para poder tener al día los procesos de certificación de los diferentes productos comercializados.\n7.\tResponsable de llevar el control y seguimiento de los requerimientos entregados a los proveedores, referente a todo tipo de rotulado, etiquetado, manuales vigentes en los productos despachados desde origen , y todo lo necesario para asegurar que cada producto puesto en bodegas esté totalmente preparado para su correcta venta inmediata.\n8.\tControl y Análisis de Inventario: Stock, rotación de productos, definición de inventario crítico, quiebres, obsolescencia.\n9.\tResponsable de mantener los stocks de producto y repuestos según temporada analizados y solicitados, preparando las solicitudes de compra en tiempo, oportunidad y forma, ya sea de productos importado o compras nacionales.\n10.\t Responsable de la realización de Inventarios periódicos Selectivos por familia, según la planificación mensual, informando el análisis de las diferencias detectadas y las soluciones propuestas.\n\n¡Buscamos a alguien proactivo, dinámico, excelentes relaciones interpersonales, orientado al trabajo por objetivos y resultados, y comprometido son competencias excluyentes que el postulant@ debe presentar!", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-comercio-exterior-2652017"}, {"titulo": "Ejecutivo Televentas (36 hrs semanales)_Concepción", "Tipo": "Part-time", "ID": "2783918", "Buscado": "Mundo Pacífico", "Fecha": "2022-03-15 15:07:39", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "700000", "Duración": "Fijo-Indefinido", "descripción": "Importante empresa de Telecomunicaciones en fuerte proceso de crecimiento a nivel nacional, necesita sumar a su canal de Ventas Masivos, EJECUTIVOS DE TELEVENTAS, quienes dentro de sus principales funciones realizan venta de servicios de telecomunicaciones a través del canal TELEFÓNICO\n\nOfrecemos:\n- Renta base $350.000 mas gratificación legal + comisiones por venta de servicios\n- Jornada de 36 horas semanales de Lunes a Sábado (09:30am a 15:30pm / 15:30pm a 22:00pm)\n- Trabajo presencial en céntricas oficinas ubicadas en Concepción\n- Desarrollo de carrera", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-televentas-36-hrs-semanales-concepcion-2783918"}, {"titulo": "Encargado E-Commerce", "Email": "reclutamiento@mundopacifico.cl", "ID": "2783697", "Buscado": "Zigzaboo", "Fecha": "2022-03-15 13:02:42", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Tipo": "Full-time", "descripción": "En ZIGZABOO estamos ampliando nuestro equipo y nos gustaría contar contigo!\n\n**Somos una empresa dedicada al rubro del vapeo y la industria cannabica en Chile**\nVendemos artículos como vaporizadores para esencias, para hierba y extracciones, pipas, moledores, Bongs, parafernalia para fumadores, entre otros, y queremos incorporar a nuestro equipo una persona motivada con visión de crecimiento que sea nuestro E-Commerce Manager.\n\nSus funciones principales serán:\n-       Manejo del personal del departamento web, supervisando el correcto cumplimiento de sus funciones. \n-       Participar en la creación, edición y seguimiento de publicaciones de\nventas de productos en plataformas como Mercado Libre, páginas web, Linio, Rappi, Pedidos Ya, Corner Shop entre otros.\n-       Supervisar y actualizar el stock de todas las plataformas.\n-       Comunicar a tiempo y de forma oportuna acerca de los eventos próximos a realizarse que beneficien las ventas, como Unboxing Days, Cyber Monday, entre otros.\n-        Medir y analizar indicadores de analítica web.\n-        Generar y actualizar estándares de publicación para todos los productos de venta online tomando en cuenta las estrategias de posicionamiento SEO.\n-       Entregar reportes a gerencia de manera periódica y oportuna. \n-       Identificar posibles problemas que afecten el normal funcionamiento de tareas cotidianas con el fin de aumentar la eficiencia de cada vendedor e incrementar las ventas. \n-       Colaborar en actividades de traspaso, devoluciones y cambios de mercadería.\n-       Supervisar el registro de ventas diarias y generar reportes de métricas.\n\nRequerimientos:\n- Experiencia comprobable en cargos similares\n- Conocimientos en WooCommerce \n- Conocimientos en Desarrollo Web\n- Conocimientos en SEO\n- Manejo de Excel intermedio \n- Experiencia Liderando Equipos de trabajo\n- Interés en el Rubro Cannábico y el mundo del Vapeo\n- Deseable manejo del idioma inglés\n\nBeneficios:\nSalario liquido por encima del mínimo legal\nProceso de Onboarding\nEstabilidad Laboral\nAguinaldos fechas patrias y Navidad\n\nHorario: Lunes a Viernes de 9am - 6pm - Comuna de Providencia.\n\nBuscamos a una persona motivada, responsable, que tenga interés en nuestro rubro y muchas ganas de trabajar!! Si cumples con el perfil envía tu CV a estrevistaszzb @gmail.com y cuéntanos brevemente por que eres la persona idónea para el cargo", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-e-commerce-2783697"}, {"titulo": "MECÁNICO DIESEL", "Email": "entrevistaszzb@gmail.com", "ID": "2784272", "Buscado": "RECICLAJES RECICLADO LTDA", "Fecha": "2022-03-15 17:27:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "800000", "Duración": "FIJO LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "MECÁNICO \n\nImportante empresa de reciclaje y transporte requiere contratar mecánicos profesionales con experiencia comprobable, para desempeñar funciones de diagnóstico, mantención y reparación de todos los equipos de la compañía.\n\nRequisitos:\n- Entre 2 a 5 años de Experiencia comprobada en empresas de transporte o talleres de mantenimiento de maquinaria y/o camiones.\n- Deseables conocimientos en Mecánica Diesel/Hidráulica y/o Soldadura.\nSe ofrece:\n- Renta de $750.000.- más horas extras. Y aumento de $50.000 si pasa a contrato indefinido.\n- Estabilidad laboral \n- Grato ambiente de trabajo\n- Sueldo acorde al mercado", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-diesel-2784272"}, {"titulo": "Asistente Administrativo - Mas a Mas SPA", "Email": "monsalves.moreno.m@gmail.com", "ID": "2783520", "Buscado": "Mas a Mas SPA", "Fecha": "2022-03-15 12:13:43", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Servicios requiere para su Staff Administrativo:\n\nAsistente Administrativo para el Área de Recursos Humanos.\n\nLunes a Viernes de 08:30 am a 18:00 (Presencial)\nSábados: Apoyo en confirmación de Asistencia (Teletrabajo)\n\nRequisitos:\nExperiencia en el cargo\nAmplio conocimiento de Excel, Power Point, Word y demás Herramientas Electrónicas.\nPersona Proactiva, puntual y responsable.\nCon conocimientos básicos en el área de RRHH\nDisponibilidad a partir del 01.04.2022\n\nEnviar CV Actualizado\nCertificado de Afiliación AFP y Fonasa\nCertificado de antecedentes\nPase de Movilidad Vigente\nCopia del Carnet vigente\n\nPostular solo si cuenta con la documentación y experiencia solicitada.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-mas-a-mas-spa-2783520"}, {"titulo": "Practicante Prevención de Riesgos", "Email": "asistente.rrhh@masamas.cl", "ID": "2774188", "Buscado": "Empresas Perrot", "Fecha": "2022-03-15 13:15:23", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "3 MESES", "descripción": "IMPORTANTE EMPRESA DE TRANSPORTE Y LOGÍSTICA CON LARGA TRAYECTORIA A NIVEL NACIONAL, SE ENCUENTRA EN LA BUSQUEDA DE UN PRACTICANTE PARA EL ARÉA DE PREVENCIÓN DE RIESGOS:\n\nJORNADA LABORAL:\nDE LUNES A VIERNES\n\nFUNCIONES A REALIZAR:\n-CONTROL Y ENTREGA DE EPP\n-CAPACITACION - TEMAS COVID\n-SUPERVISION EN TERRENO\n-INDUCCION\n-APOYO AL DEPARTAMENTO DE PREVENCIÓN\n\nREQUISITOS:\n-PERSONA ENTUSIASTA, PROACTIVA, AUTONOMA Y QUE CUENTE CON SENTIDO DE LIDERAZGO.\n\nBENEFICIOS:\n-PROYECCIÓN LABORAL\n-ESTABILIDAD LABORAL\n-BENEFICIOS SEGUN DESEMPEÑO Y RESULTADO\n\nSi cumples con estos requisitos y tienes ganas de crecer y pertenecer a un gran equipo entonces postula con nosotros !!!", "ref": "https://www.chiletrabajos.cl/trabajo/practicante-prevencion-de-riesgos-2774188"}, {"titulo": "Repartidores con moto", "Tipo": "Full-time", "ID": "2711822", "Buscado": "Blue express", "Fecha": "2022-03-15 10:35:15", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1100000", "Duración": "indefinido", "descripción": "Gran empresa de logística y distribución busca contratar MOTORISTAS para repartir encomiendas (carga pequeña) de lunes a viernes. Rutas 100% sectorizadas por comuna (Entregas dentro de una sola comuna)\nRenta $500.000 base + incentivo por entrega efectiva. \nRequisito: Contar con inicio de actividades en el SERVICIO DE IMPUESTOS INTERNOS.", "ref": "https://www.chiletrabajos.cl/trabajo/repartidores-con-moto-2711822"}, {"titulo": "experto redes sociales", "Tipo": "Full-time", "ID": "2783211", "Buscado": "ALUZ", "Fecha": "2022-03-15 10:41:23", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "PLAZO FIJO", "descripción": "Empresa dedicada al rubro de la impresión digital, con estrategia de venta online y física. Requiere encargado(a) de Marketing/E-commerce, quién será el responsable del aumento de clientes potenciales a través de estrategias online y offline.", "ref": "https://www.chiletrabajos.cl/trabajo/experto-redes-sociales-2783211"}, {"titulo": "Operarios noche hombre (CCU SAN BERNARDO)", "Tipo": "Full-time", "ID": "2707477", "Buscado": "Sinergy", "Fecha": "2022-03-15 15:17:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Empresa Sinergy busca Operarios de bodega hombre para ordenamiento de bodega, Envolver, recoger merma, film.\n\nDirección Roberto Simpson 1780, San Bernardo.\n\nTurno Noche $500.000 Líquidos\nHorarios Lunes a sábado 23:00 a 07:00\n\n2 colaciones\nRopa corporativa\n\nBus de acercamiento desde Pte alto a Planta de CCU\n\nInteresados contactar al teléfono\n+56988088784\nHernán Espinoza", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-noche-hombre-ccu-san-bernardo-2707477"}, {"titulo": "Asistente RRHH", "Email": "hernan.espinoza@sinergy.cl", "ID": "2783981", "Buscado": "Grupo Colchagua", "Fecha": "2022-03-15 15:45:15", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "descripción": "Importante empresa del sector busca Asistente de Recursos Humanos para trabajar con nosotros en Santiago Centro.\n\nRequisitos:\nEstudios en el área (deseable)\nExcel básico\nConocimiento en sistemas RP\nExperiencia en contratos\n\nSe ofrece:\nTrabajo estable, de Lunes a Viernes de 8:30  a 18:00 \nColación\nProyección económica y posibilidades de crecimiento", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-rrhh-2783981"}, {"titulo": "Control y planificación de la producción", "Tipo": "Full-time", "ID": "2782851", "Buscado": "Comercial Raptor SPA", "Fecha": "2022-03-15 00:15:45", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "Plazo fijo", "descripción": "Empresa metalúrgica productiva, busca Tecnico o ingeniero mecánico para planificación y control de la producción, con el objetivo de mejorar los compromisos en tiempo y forma, ademas de planificar la producción por células y maquinarias.  incluyendo reportes y plan semanal y mensual. Empresa cuanta con maquinaria CNC que requiere ser optimizada para un mejor desempeño de la productividad.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/control-y-planificacion-de-la-produccion-2782851"}, {"titulo": "CARGADO PEONETA", "Tipo": "Full-time", "ID": "2784279", "Buscado": "TRASNPORTES MELLAFE SPA", "Fecha": "2022-03-15 17:28:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Indefinido", "descripción": "SE NECESITA CARGADOR PEONETA PARA TRABAJAR EN FAENA DE FALABELLA DE DOMINGO A VIERNES DE LAS 11:00 AM A LAS 18:00 CON 1 HORA DE COLACION ENTREMEDIO Y SE PAGAN HORA EXTRAS LOS DIAS DONINGOS.\n\nDIRECCION AV LO ESPEJO 3200 COMUNA DE CERRILLOS", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/cargado-peoneta-2784279"}, {"titulo": "CONDUCTOR A4", "Email": "javiera.acevedo@trlira.cl", "ID": "2784250", "Buscado": "RECICLAJES RECICLADO LTDA", "Fecha": "2022-03-15 17:13:28", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "FIJO LUEGO INDEFINIDO", "Tipo": "Full-time", "descripción": "CONDUCTOR A4\nImportante empresa de reciclaje y transporte requiere contratar conductores profesionales con licencia A4 y experiencia comprobable, para transporte de material no peligroso dentro de la región metropolitana.\n\nRequisitos:\n- Licencia A4\n- Experiencia comprobable.\n-Buen manejo caja del tipo Fuller.\nSe ofrece:\n- Renta de $750.000.- más horas extras.\n- Estabilidad laboral \n- Grato ambiente de trabajo\n- Sueldo acorde al mercado", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-2784250"}, {"titulo": "Auxiliar de cocina SAN MIGUEL", "Email": "monsalves.moreno.m@gmail.com", "ID": "2783104", "Buscado": "Casino nacional", "Fecha": "2022-03-15 10:29:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En busca de auxiliares de cocina, para importante empresa ubicada en comuna San Miguel , referencia metro lo vial\n\nHorario:\nLunes a viernes en turnos rotativos mañana y tarde: Turno A 08:00 a 17:45\n                                                                                                  Turno B 11:00 a 20:45\n\nPersona que postula debe ser responsable, proactiva y con iniciativa.\nTener conocimiento en el rubro de alimenticio mínimo 6 meses.-\n\nTrabajo estable, contrato a plazo fijo  luego indefinido. Ingresa con 1 mes de prueba , donde se evalúa desempeño, capacidades y responsabilidad.\n\nBeneficios:\nCaja los andes\nDescuentos en farmacias\nDental\n\nEXTRANJEROS QUE DESEAN POSTULAR DEBEN CONTAR CON VISA DEFINITIVA.-\n\nDebe contar con los siguientes documentos :\nCert AFP\nCert Fonasa\nCert de Antecedentes\nFotocopia de cédula de identidad\nPase de movilidad al dia \n\nInteresados llamar al 965093366 o enviar currículum  por Whattsap, mencionar que postula para el cargo de auxiliar de cocina San Miguel\n\n Consultas   Con Francisca Barrera al 965093366.-", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-cocina-san-miguel-2783104"}, {"titulo": "COORDINADOR DE TRANSPORTE", "Email": "rrhh.postulaciones.ca@gmail.com", "ID": "2783012", "Buscado": "TRANSECOM GLOBAL", "Fecha": "2022-03-15 09:49:27", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo", "descripción": "Estamos en búsqueda de talentos como Coordinador de transporte en servicios de Ultima Milla, en la zona de Santiago, para la comuna de SAN MIGUEL.\n\n\nRequisitos: Técnico logístico, Técnico en administración o carreras a fin, Manejo software logístico (no excluyente), Excel intermedio\n\nRenta ofrecida: $550.000.- liquida, con ello se ofrece un periodo de prueba por 7 días, el valor día es de $25.000.- liquido mas boletas de honorarios, para un posterior contrato a plazo fijo por mes a renovación por 3 meses para pasar a indefinido\n\n-Asegurar la distribución de las Órdenes de Pedido, bajo los estándares requeridos por la empresa.\n\n-Coordinar en forma oportuna con cada despachador, los diferentes estados del pedido en el sistema al momento de la entrega, gestionar según cada caso se presente.\n\n-Velar por el protocolo de entrega a los clientes, controlar y dar seguimiento de los productos despachados, hasta su estado final como entregado en el sistema.\n\n-Dar cumplimiento al sistema integrado de gestión de la empresa\n\nLa empresa cuenta con gran crecimiento y posicionamiento en el mercado.\n\nVivir cerca de Santiago - Región Metropolitana", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-transporte-2783012"}, {"titulo": "Auxiliar de Enfermería TENS", "Tipo": "Part-time", "ID": "2771094", "Buscado": "Casa de Reposo", "Fecha": "2022-03-15 11:59:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "250000", "Duración": "Indefinido", "descripción": "Casa de Reposo de adultos mayores busca auxiliar paramédico titulada, comprometida y con experiencia para trabajar los fines de semana.\n\nLabores a realizar:\n- Manejo de pacientes postrados.\n- Manejo de enfermería.\n-Toma de signos vitales.\n- Cuidados, aseo y confort.\n\nRequisitos:\n- Trabajar bien en equipo.\n- Proactiva.\n\nHorarios:\nSábado y domingos turno día de 9am a 7pm.\n\nSueldo:\n250.000 líquidos. Contrato indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-enfermeria-tens-2771094"}, {"titulo": "CONSTRUCTOR CIVIL", "Email": "montoya@senectus.cl", "ID": "2784275", "Buscado": "Empresa Constructora", "Fecha": "2022-03-15 17:27:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "descripción": "Empresa Constructora, busca Constructor Civil para área de compras. Para coordinar proveedores, despachos a obra, trabajos diurnos y nocturnos para obras entre 100 a 1000 mt2. Es ideal que el profesional tenga al menos 3 años de experiencia y haga llegar su Título Profesional.", "ref": "https://www.chiletrabajos.cl/trabajo/constructor-civil-2784275"}, {"titulo": "Ingeniero Informático", "Tipo": "Full-time", "ID": "2783060", "Buscado": "Empresa Servicios de TI", "Fecha": "2022-03-15 10:10:03", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "a convenir", "Duración": "Indefinido", "descripción": "Empresa líder en soluciones de sistemas de pesaje industrial requiere incorporar a su Gerencia de Ingeniería un Ingeniero Informático especialista en el diseño, implementación e integración de soluciones informáticas que atiendan las necesidades de sus clientes.\nLa búsqueda está orientada a profesionales que tengan experiencia mínima de 3 años en el desarrollo de softwares sobre arquitectura Microsoft NET/SQL y desarrollo WEB, con conocimientos en herramientas de software actuales, idealmente en: LINUX, UNIX,C#,IIS, PHP, MySQL, Apache, AJAX, JavaScript, FTP, Manager, Oracle DB.\n\nQue haya participado e implementado proyectos WEB (Front End y Back End), soluciones owncloud y liderado la implementación de diversos proyectos TI. Debe tener dominio de idioma inglés en nivel intermedio/avanzado.\n\nLas principales funciones consideran:\n\n1.- Comprender los requisitos, plazos y objetivos de la tarea , manteniendo comunicación abierta, frecuente y directa con la jefatura y sus pares.\n2.- Evaluar las actualizaciones y o mantenciones de los softwares asignados.\n3.- Mantener el profesionalismo y la disciplina necesaria para alcanzar los estándares consistentes de codificación y de prueba.\n4.- Ejecutar pruebas completas y adecuadas al código para asegurar los niveles de fiabilidad y facilidad de mantenimiento en el producto.\n5.- Responsable de toda la documentación de sus tareas y proyectos. \n6.- Asegurarse de mantener el código modificado, correctamente versionado\n\nFavor indicar pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-informatico-2783060"}, {"titulo": "Supervisor de Proyectos - Santiago", "Tipo": "Full-time", "ID": "2783748", "Buscado": "Templea Consultores", "Fecha": "2022-03-15 13:10:49", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "descripción": "Destacada Consultora, necesita \"Supervisor en Terreno\", para desempeñarse realizando el control del personal en distintos proyectos dentro de la Región Metropolitana.\n\nHorario: Lunes a Viernes de 08:00 a 18:00 hrs.\n\nFunciones\n- Realizar ingresos del personal a disposición.\n- Controlar asistencia del personal vigente.\n- Entregar EPP, contratos y anexos de contratos a personal activo.\n- Dar solución a diferentes problemáticas que se generan en el servicio.\n\nRequisitos Excluyentes:\n- Experiencia de al menos 6 meses supervisando personal.\n- Conocimiento en la ley laboral vigente (Ideal en Servicios Transitorios).\n- Manejo Office nivel intermedio.\n- Poseer vehículo particular.\n- Disponibilidad Inmediata\n\nSe Ofrece:\n- Renta acorde al mercado\n- Bono por bencina y mantención de vehículo.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-proyectos-santiago-2783748"}, {"titulo": "Secretaria Administrativa", "Tipo": "Full-time", "ID": "2783427", "Buscado": "Confidencial", "Fecha": "2022-03-15 11:31:40", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Empresa ubicada en Santiago requiere incorporar a su equipo de trabajo a Secretaria/o Administrativa/o para sus oficinas ubicadas en Ciudad Empresarial\n\nPRINCIPALES FUNCIONES\n\tAtención recepción y gestión telefónica\n\tOrden y mantención de archivos \n\tAtención, en asuntos administrativos, de requerimientos de socios\n\tGestión de trámites bancarios\n\tGestionar compra de insumos de oficina y su administración\n\tApoyo en labores del equipo de Administración y Finanzas\n\nREQUISITOS\n\tExperiencia en el cargo\n\tExperiencia en asuntos administrativos-contables\n\tExperiencia en Excel y Word\n\tManejo de ERP, de preferencia Softland\n\tAutonomía, Responsabilidad, Proactividad", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-2783427"}, {"titulo": "AYUDANTE DE BODEGA", "Tipo": "Full-time", "ID": "2604568", "Buscado": "KRAH AMÉRICA LATINA S.A.", "Fecha": "2022-03-15 16:28:19", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "PLAZO FIJO- INDEFINIDO", "descripción": "Se necesita ayudante para bodega que cumpla con las funciones de Retiro de Producción, Carga y estiba de Camiones, Participar en la toma de inventario.\n\nPersona Proactiva, con ganas de trabajar y desarrollarse dentro de la empresa.\n\nSe ofrece estabilidad laboral, buen ambiente laboral.\nCOMUNA DE LAMPA", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2604568"}, {"titulo": "Técnico en Recursos Humanos - Asistente Administrativo", "Email": "avio@krah.cl", "ID": "2783691", "Buscado": "Coolture", "Fecha": "2022-03-15 13:01:20", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "650000", "Duración": "Reemplazo 1 año", "Tipo": "Full-time", "descripción": "Buscamos a un Asistente Administrativo para unirse a equipo de Recursos humanos de importante empresa dedicada a la moda.\n\nResponsabilidades:\n\n• Realización de la documentación por cada trabajador: contratos, anexos, finiquitos, liquidaciones, etc. Resguardando el cumplimiento de la normativa laboral vigente.\n\n• Resolver dudas de trabajadores en cuanto a su estructura de compensación.\n\n• Prestar apoyo al área de administración en lo que requiera.\n\nRequisitos:\n\n- Estudios en ingeniería o técnico en recursos humanos/contabilidad.\n\n- Experiencia en áreas de Recursos Humanos.\n\n- Conocimiento de la legislación laboral vigente\n\nSUELDO DE $650000 LIQUIDOS", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-recursos-humanos-asistente-administrativo-2783691"}, {"titulo": "Técnico en enfermería de nivel medio o superior- Viña del Mar", "Email": "reclutamiento@mycoolture.com", "ID": "2539899", "Buscado": "María Ayuda", "Fecha": "2022-03-15 15:18:31", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "600.000 Bruto Mensual", "Duración": "Plazo Fijo, luego indefinido", "descripción": "María Ayuda Corporación de Beneficencia busca incorporar a su equipo de Trabajo a Técnico en Enfermería, para el cargo de Coordinador/a de salud jornada completa, para Programa Residencial ubicado en Viña del Mar\n\nEl principal objetivo del cargo es Generar, mantener y fortalecer el trabajo conjunto con las distintas redes de salud que sean requeridas en función de las necesidades y bienestar de los NNA del programa, velando por el cumplimiento integral de sus derechos.\n\nSe ofrece jornada de 40 horas semanales con renta de $600.000 bruto.\n\nRequisitos mínimos\n\nTítulo de Técnico en Enfermería.\n\nDisponibilidad de asistir al programa o redes de salud en caso de emergencia.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-de-nivel-medio-o-superior-vina-del-mar-2539899"}, {"titulo": "Ingeniero Mecánico (Desarrolo de Productos)", "Tipo": "Full-time", "ID": "2783788", "Buscado": "HR Profile", "Fecha": "2022-03-15 13:26:19", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1900000", "Duración": "Indefinido", "descripción": "HR Profile, una compañía especialista en reclutamiento y selección TI, busca para un importante grupo empresarial dedicado a la fabricación y comercialización de productos de tecnología busca para incorporar a su empresa Jefe de Proyectos (Desarrollo de Productos)\nDescripción del Cargo\n¿Cuál será tu misión?\n\nLiderar, gestionar y administrar proyectos y el equipo de trabajo del departamento de Diseño Industrial y Mecánico\n\nDesarrollar diseño de productos y manufactura en sus etapas conceptuales, básicas y de detalle, con experiencia y conocimientos tecnológicos en las distintas áreas de la creación de un producto.\n\n¿Qué harás?\n\n· Diseñar un producto o equipo desde la entrega de un diagrama hasta el equipo fabricado y terminado\n\n· Lograr revisar y crear planos de conjunto, subconjunto, mecanizados, corte laser, sheet metal, etc.\n\n· Redactar documentos de especificaciones técnicas con manejo de normas industriales y militares.\n\n· Diseñar productos fabricables según normas industriales y militares.\n\n· Administrar proyectos desde el personal hasta los proveedores que nos rodean (nacional e internacional).\n\n· Investigar materiales, formas, procesos para diseños de reemplazo de componentes críticos.\n\n· Reemplazar piezas complejas realizando estudios y proponer nuevas formas y cambios de materiales.\n\n· Saber interactuar con distintas especialidades (eléctrica, electrónica, I+D) para dar soluciones a distintos requerimientos con distintos tipos de metodologías.\n\n· Aplicar conocimientos de elementos de máquinas, resistencia de materiales y entender procesos de fabricación por control numérico.\n\n¿Qué necesitas?\n\nSer Ingeniero(a) Mecánico (excluyente).\nAl menos 3 años de experiencia en áreas de desarrollo de productos, desde el diseño, pasando por la entrega de un diagrama hasta el producto fabricado y terminado (excluyente)\nEspecialización excluyente en desarrollo de productos y encapsulamiento de equipos electrónicos en nivel avanzado.\nManejo en procesos de manufactura.\nConocimientos y comprensión en materiales actuales orientados a solución de nuevos desarrollos.\nComprensión y aplicación de metodologías de diseño e innovación para alcanzar menor factor de incertidumbre.\nComprensión de Procesos Productivos.\nComprensión y aplicar tecnologías CAD, CAM y CAE.\nConocimientos de electrónica y tecnología.\nExperiencia en desarrollo de planos de conjunto, fabricación y corte laser.\nManejo SW: Inventor y Autodesk Fusión 360, avanzado. AutoCAD, Solidworks, nivel intermedio. Office intermedio - avanzado\nTendrás la posibilidad de integrarte a una compañía estable, donde podrás desarrollarte continuamente y liderar un equipo que trabaja presencial y colaborativamente!\n\nEl cargo es presencial y se requiere tu disponibilidad para trabajar en la Comuna de Macúl.\n\nPuedes postular directamente en este link, sera mas rapida tu postulación.\nhttps://bit.ly/33UHiVt", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mecanico-desarrolo-de-productos-2783788"}, {"titulo": "Peoneta/Ayudante de chofer", "Tipo": "Full-time", "ID": "2672465", "Buscado": "Mega Frio Chile", "Fecha": "2022-03-15 11:44:19", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "descripción": "Empresa Líder en logística y distribución Mega Frio Chile.\n\nEn Mega Frio Chile, nos encontramos en la búsqueda de Ayudante de chofer / Peoneta  responsable y proactivo que quiera incorporarse al área operacional en el centro de distribución reconocida de logística y transportes , ubicada en ruta 5 sur, km 1025 camino a pargua, MEGACENTRO\n\nPrincipales funciones:\n\n-Efectuar las entregas de productos de acuerdo a las rutas asignadas.\n-Debe contabilizar y revisar la carga que le corresponda.\n-Debe gestionar en los Supermercados o en cualquier punto de entrega la entrada de la mercadería que lleva.\n\nHorario de:\n LUNES A SABADO desde las 5:00 a. m.\nTermino de jornada depende de las entregas.\n\n\nSe ofrece:\n-Sueldo liquido $600.000\n-Uniforme completo\n-Casino\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-ayudante-de-chofer-2672465"}, {"titulo": "Vendedores pt 18 horas Temuco", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2784213", "Buscado": "Palettas", "Fecha": "2022-03-15 16:52:53", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Palettas Chile se encuentra en búsqueda de Vendedores Part time para su sucursal ubicadas en Portal Temuco:\nNos encontramos en búsquedas de personas alegres y responsables, con ganas de aprender y crecer.\n\nRemuneración: \nPart Time: 150.000 Fijo liquido mensual mas bonos por cumplimiento de metas y recargo del 30% en horas domingo trabajadas.\n\nHorarios:\nPart Time: 18 horas semanales distribuidas en 2 días en la semana, 9 horas trabajadas cada día.\n\nBeneficios: Asch, caja de compensación los andes, seguro complementario, giftcard de aguinaldo y oportunidades de crecimiento.\nTe esperamos!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-pt-18-horas-temuco-2784213"}, {"titulo": "Operadores de grua NOCHE", "Email": "catherine@palettas.cl", "ID": "2606141", "Buscado": "Sinergy", "Fecha": "2022-03-15 15:25:09", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita el siguiente personal hombre para trabajar en planta de CCU ubicada en Roberto Simpson 1780, san Bernardo\n\nGruero nocturno $600.000\nSueldo liquido\n\nBus de acercamiento desde Pte Alto hasta san bernardo.\n2 colaciones \nRopa corporativa\n\nInteresados contactar al teléfono +56988088784", "beneficios": ["Bebidas y snacks", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-grua-noche-2606141"}, {"titulo": "Vendedores pt 18 horas Calama", "Email": "hernan.espinoza@sinergy.cl", "ID": "2784201", "Buscado": "Palettas", "Fecha": "2022-03-15 16:48:07", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "150000 a 180000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Palettas Chile se encuentra en búsqueda de Vendedores Part time para su sucursal ubicadas en Mall Plaza Calama:\nNos encontramos en búsquedas de personas alegres y responsables, con ganas de aprender y crecer.\n\nRemuneración: \nPart Time: 150.000 Fijo liquido mensual mas bonos por cumplimiento de metas y recargo del 30% en horas domingo trabajadas.\n\nHorarios:\nPart Time: 18 horas semanales distribuidas en 2 días en la semana, 9 horas trabajadas cada día.\n\nBeneficios: Asch, caja de compensación los andes, seguro complementario, giftcard de aguinaldo y oportunidades de crecimiento.\nTe esperamos!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-pt-18-horas-calama-2784201"}, {"titulo": "Asistente de Recursos Humanos", "Email": "catherine@palettas.cl", "ID": "2782705", "Buscado": "Eco-logica", "Fecha": "2022-03-15 12:43:27", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Plazo  fijo-Indefinido", "descripción": "Somos una empresa preocupada por la correcta gestión de los residuos industriales, que impulsa a sus clientes a alcanzar el Cero Basura. Si quieres ser parte de una empresa preocupada del medioambiente, esta podría ser tu oportunidad.\n\nEn Ecológica estamos buscando a un Asistente de Recursos Humanos para que se integre a nuestra Gerencia de Personas. Buscamos profesionales, dinámicos, autónomos, con una clara orientación hacia el aprendizaje, que busque crecer laboralmente.\nLa misión del cargo es: Administrar y ejecutar el contratación de la empresa de acuerdo a las definiciones contractuales y políticas de recursos humanos, asegurando el pago de sueldo y prestaciones en tiempo y forma. \n\n\nRequisitos:\n- Académicos: Ingeniería en Recursos Humanos, Ingeniería Comercial, o carrera afín.\n- Experiencia: al menos 2 años de experiencia en RRHH en empresas de transporte, industriales, de residuos.\n- Manejo de BUK (no es excluyente)\n-Manejo de Excel intermedio.\n- Disponibilidad para trabajar presencialmente en Ciudad Empresarial, Huechuraba.\n\nJornada laboral: lunes a viernes de 08:00 a 17:30 horas.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-recursos-humanos-2782705"}, {"titulo": "Atención al Cliente Web", "Tipo": "Full-time", "ID": "2783755", "Buscado": "Zigzaboo", "Fecha": "2022-03-15 13:14:07", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "En Zigzaboo estamos ampliando nuestro equipo de trabajo y queremos contar contigo!! Somos una empresa dedicada a la venta de Vaporizadores (Cigarrillos electrónicos) de líquido y hierba, esencias, artículos para fumadores, parafernalia y más. En esta oportunidad nos encontramos en la Búsqueda de un nuevo Atención al Cliente Web responsable de comercializar nuestros productos y del asesoramiento al cliente vía Online.\n\nPara el desarrollo del cargo se requiere buena disposición al trabajo y actitud de servicio. De igual forma, se requiere una excelente comunicación oral y escrita, buena presencia, además de capacidad para trabajar en equipo y bajo presión.\n\nBuscamos a una persona joven, simpática, creativa, con iniciativa y que tenga conocimiento / interés en estos productos.\n\nPrincipales Funciones del cargo:\no   Atencion al cliente:\n- Gestionar los canales de comunicación de la marca:\n-  Whatsapp: generar plantillas para respuestas a preguntas frecuentes.\n-  Correos Electrónicos: Atender los correos asignados y optimizar la comunicación con el cliente por esta vía.\n-  Manejar Redes Sociales como Instagram, Facebook y Twitter\n-  Responder a las consultas de posibles clientes en los diferentes canales de ventas para lograr que el usuario haga efectiva la intención de compra.\n-  Dar solución a todo lo concerniente con el proceso de consultas, recomendaciones y reclamos de un cliente que ya hizo efectiva su compra.\n-  Gestionar Garantías y/ Servicio Técnico.\n-  Dar solución a los clientes que por insatisfacción o producto defectuoso deben hacer uso de su garantía legal. Permitiendo una resolución del conflicto rápida y efectiva.\n-  Crear y mantener la URL de Preguntas Frecuentes en la página web\n-  Registrar Compras mediante gestión de redes sociales y demás medios utilizados.\n- Realizar compras en la plataforma de Mercado Libre\n\no   Facturación:\n- Facturar las ventas generadas en cada plataforma.\n- Realizar Devoluciones de las ventas generadas en cada plataforma (si aplica).\n\nRequisitos:\n- Mínimo 2 años de experiencia en cargos similares (Excluyente)\n- Manejo de paquete Office.\n- Deseable conocimiento en sistema de facturación Odoo o Similar\n- Conocimiento/Interés en Vaporizadores y artículos para fumadores.\n- Deseable manejo del idioma Inglés\n\nBeneficios:\nSalario liquido por encima del mínimo legal\nProceso de Onboarding\nEstabilidad Laboral\nAguinaldos fechas patrias y Navidad\n\nHorario: Lunes a Viernes de 9am - 6pm - Comuna de Providencia.", "ref": "https://www.chiletrabajos.cl/trabajo/atencion-al-cliente-web-2783755"}, {"titulo": "Ejecutiva/o Comercial", "Email": "entrevistaszzb@gmail.com", "ID": "2783445", "Buscado": "Agroservicios", "Fecha": "2022-03-15 11:38:14", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "800000", "Duración": "Plazo Fijo luego Indefinido", "Tipo": "Full-time", "descripción": "AGROSERVICIOS CAPURRO, empresa líder en la distribución de insumos,  servicios de Paisajismo y Sanidad Ambiental, requiere integrar a su equipo de trabajo a Ejecutiva/o Comercial para la venta de productos y servicios.\n\nObjetivo del cargo: lograr el cumplimiento del presupuesto y margen de contribución de ventas establecido para la sucursal, por medio de la evaluación de crédito, cobranza y venta de insumos a la cartera de clientes definidos, logrando satisfacción de éstos y estableciendo sólidas relaciones comerciales.\n\nPrincipales Labores:\n•\tRealizar el proceso integral de venta, de acuerdo a las políticas comerciales y administrativas establecidas por la empresa.\n•\tAtender a clientes, asesorándolos y fidelizándolos en sus compras.\n•\tDefinir y ejecutar estrategias comerciales.\n•\tAsegurar stock de productos en sala de Ventas\n•\tRealizar apertura y cierre de la tienda.\n•\tRecepcionar mercadería y efectuar control de Inventario.\n\nPerfil del cargo:\nExcelencia\nIntegridad\nOrientación al cliente\nDisponibilidad Para Trabajar En La Ciudad De Concepción.\nResidencia En La Zona (Requisito Excluyente)\nLicencia De Conducir Clase B (Deseable)\nEstudios: Técnico Nivel Superior, Ing. Agrónomo, Ing. Comercial,  Técnico Agrícola O Afín.\nExperiencia y Conocimientos en Ventas\nManejo computacional Nivel Usuario.\n\n¿Qué ofrecemos?\nSueldo Acorde Al Mercado + Comisiones De Venta + Bono de Cumplimiento.\nBeneficios De Caja De Compensación (Salud, Dental, Educación, Turismo, Recreación, Bonos, Descuentos, Entre Otros)\nEstabilidad Laboral\nSeguro De Vida\nGrato Ambiente De Trabajo\nDía Libre En Cumpleaños\nBono De Aguinaldo Navidad Y Fiestas Patrias\nEntre Otros.", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-comercial-2783445"}, {"titulo": "Jefa de Operaciones y Comercial", "Email": "rrhh@agroservicioscapurro.cl", "ID": "2783889", "Buscado": "OVCH", "Fecha": "2022-03-15 14:40:54", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "1000000", "Duración": "Fijo - Indefinido", "descripción": "Buscamos Jefa de operaciones y Area comercial.\n\nPara nuestra empresa que cuenta con 4 sucursales dentro de Chile, (Antofagasta - Santiago - Providencia - Concepción) y con opción de Internacionalizar a Estados Unidos, buscamos a Jefa de Operaciones que pueda cumplir labores de la operación de la compañía, incluyendo todas las áreas relacionadas con clientes, sistemas, RRHH, teniendo que liderar un equipo de aproximadamente 6 personas. \nReporta directamente al Gerente General\n\nRequisitos:\nMujer \nSe requiere Nivel de Ingles Intermedio - Avanzado (obligatorio)\nLicencia de conducir Clase B (opcional)\n\nCapacidad de adelantarse a los procesos.\nCapacidad analítica\nCapacidad de liderar y dirigir colaboradoras con empatía\n\n\nSe ofrece Renta Bruta de $1.190.000 ($1.000.000 líquidos aprox.)\nContrato a plazo fijo por 4 meses - Luego Indefinido.\n\nLunes a Viernes de 8:45 a 18:00 Hrs. (posterior puede ser horario flexible), operaciones a realizar en Santiago.\n\nInteresadas postular en este sitio.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefa-de-operaciones-y-comercial-2783889"}, {"titulo": "Diseñador Digital con conocimiento en Motion Graphics", "Tipo": "Full-time", "ID": "2772381", "Buscado": "ABLA Factoria Creativa", "Fecha": "2022-03-15 06:13:51", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "750000", "Duración": "indefinido", "descripción": "Para agencia de Diseño y Marketing Digital buscamos incorporar a nuestro equipo a un/a Diseñador Digital con conocimiento en Motion Graphics y Web (idealmente). \n\nSe requiere experiencia en:\n- Diseño y creación de Motion Graphics (excluyente).\n- Diseñar piezas gráficas para Redes Sociales, Web y otros (animadas y estáticas). \n- Conceptualización y diseño de diversas campañas digitales/audiovisuales.\n- Conocimientos generales en video (grabación y edición de videos, imágenes, etc).\n- Manejo de diseño y lenguaje Web (Wordpress). \n\nProfesional creativo, responsable, apasionado y con ganas de crecer. \n\nRequisitos experiencia comprobable de al menos 5 años. \nOfrecemos ser parte de un equipo de trabajo cercano, en un agradable ambiente laboral, dentro de una agencia con más de 15 años en el mercado. \nInteresados enviar portafolio y pretensiones de renta.\n\nLugar de Trabajo: comuna de Vitacura", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-digital-con-conocimiento-en-motion-graphics-2772381"}, {"titulo": "Líder de Equipos en Terreno - Santiago", "Tipo": "Full-time", "ID": "2783709", "Buscado": "AGENCIA PROA", "Fecha": "2022-03-15 13:04:07", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "descripción": "Somos PROA, agencia internacional especializada en el Desarrollo de Recursos para ONGs y Fundaciones. Trabajamos en Chile, Argentina y Perú, haciendo posibles sus misiones y objetivos. \n\nHoy nos encontramos en la búsqueda de personas para que se integren a nuestros equipos de captación de socios como Líder, en la Región Metropolitana. \n\nLas principales responsabilidades serán: \nLiderar al equipo de F2F en terreno,  \nLograr el cumplimiento de las metas establecidas,  \nMejorar constantemente la productividad del equipo,  \nAsesorar, motivar y acompañar al equipo para lograr eficiencia en las actividades de captación,  \nCapacitar, formar y entrenar al equipo de trabajo,  \n\nOfrecemos: \nSueldo base + bonos\nIncentivos según resultados \nTrabajo en terreno y administrativo\nJornada de 4 horas diarias de lunes a viernes \nContrato \n\nRequisitos: \nOrientado al cumplimiento de metas y resultados\nMínimo 2 años de experiencia comprobable en ventas o atención al público,  \nMínimo 1 año de experiencia liderando equipos\nValoramos experiencia previa en captación de socios en F2F o telemarketing, \nPersonas extrovertidas y dinámicas con facilidades de comunicación y trabajo en equipo, \nCapacidad de organización y liderazgo, \nExtranjeros con RUT vigente, \nCompromiso social y motivación por las causas sociales", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-equipos-en-terreno-santiago-2783709"}, {"titulo": "CONDUCTOR A5", "Tipo": "Full-time", "ID": "2783488", "Buscado": "RECICLAJES RECICLADO LTDA", "Fecha": "2022-03-15 17:05:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "900000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Importante empresa de reciclaje y transporte requiere contratar conductores profesionales con licencia A5 o A2 antigua y experiencia comprobable, para transporte de material no peligroso dentro de la región metropolitana.\n\nRequisitos:\n- Licencia A5 o A2 ley 18.290\n- Experiencia comprobable\n-Buen Manejo Caja del tipo fuller y de golpe.\n- Buen manejo Bateas y Rampla.\n\nSe ofrece:\n- Renta de $900.000.- líquido Asegurado más comisión.\n- Estabilidad laboral \n- Grato ambiente de trabajo\n- Sueldo acorde al mercado", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-2783488"}, {"titulo": "Conductor Licencia A4", "Email": "m.monsalves@recicla2chile.cl", "ID": "2514083", "Buscado": "Transportes Integrales Sepulveda,", "Fecha": "2022-03-15 15:31:21", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "530000", "Duración": "Plazo fijo luego después indefinido", "Tipo": "Full-time", "descripción": "Empresa de transporte ubicada en San Ramón, necesita conductor con licencia A4 para camión \n- Horario de lunes a sábados, con sábados rotativos.\n- Sueldo $530.000. MAS BONOS = 600.000 APROX.\n- Primer mes dentro de Santiago, después del segundo mes, viajes a la quinta región ( bonos por viaje realizado), si se pasa indefinido viajes al norte del país, ( bonos más altos).\n- Experiencia en traslados de carga dentro de la región metropolitana.\n- Disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a4-2514083"}, {"titulo": "Vendedor/a Óptica Viña del Mar", "Email": "recepcion@transepulveda.cl", "ID": "2575368", "Buscado": "Will Bloom", "Fecha": "2022-03-15 16:54:40", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Full Time", "descripción": "En Will Bloom somos la primera Óptica 100% Digital y gracias a que seguimos creciendo necesitamos una ayuda extra, en este caso para nuestras tiendas físicas. \n\nPuesto: Vendedora/or en Óptica Física\n\nPerfil necesario:\n-De preferencia con conocimientos ópticos.\n-Excelente trato y vocación de atención al cliente.\n-Afinidad con internet, tablets, computadores.\n\nDescripción puesto:\n-Disponibilidad: Trabajo full Time 5 días repartidos entre semana y fin de semana.\n-Remuneración: Indicar pretensiones de renta líquida.\n-Lugar de trabajo: Repartido entre las tiendas de la cadena en Viña del Mar\n\nAl postular, dime por qué crees que eres la persona indicada para el puesto!", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-optica-vina-del-mar-2575368"}, {"titulo": "Vendedor Deportes", "Tipo": "Full-time", "ID": "2783380", "Buscado": "Muuk", "Fecha": "2022-03-15 11:16:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$500.000", "descripción": "Te gusta el deporte, las ventas y tienes experiencia en licitaciones publicas / convenio marco / ventas a instituciones del estado? (conocimiento ideal, no excluyente) ¡Esta oportunidad es para ti! Buscamos ejecutivo/a comercial para empresa de equipamiento deportivo con mas de 30 años de trayectoria.\nFunciones principales: \n•\tGestión de captación y búsqueda de clientes\n•\tCotización, orientación dirigida de ventas (productos especificos) y cierre de ventas\n•\tEnfoque en servicio, asesoría y postventa. \n•\tOrden, seguimiento de procesos internos\nLugar de Trabajo: Referencia metro irarrazabal\nPerfil del postulante:\n•\tAutonomía, Autogestión y Proactivo\n•\tEmpatía y orientación al cliente\n•\tCapacidad de trabajo bajo presión\n•\tDisciplina de trabajo\n•\tOrientado a los resultados\n•\tFlexible y dispuesto al cambio", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-deportes-2783380"}, {"titulo": "Guardia Seguridad - Disponibilidad Inmediata", "Tipo": "Full-time", "ID": "2783300", "Buscado": "Centro de Bodegaje en San", "Fecha": "2022-03-15 10:59:47", "Ubicación": "San Antonio", "Categoría": "Seguridad", "Salario": "450000", "Duración": "Indefinido", "descripción": "Guardia de seguridad privada para interior de recinto cerrado.\n\nLa jornada de trabajo será la siguiente, de LUNES A DOMINGO EN TURNOS ROTATIVOS:\n\nTURNO 1: de 00:00 a 08:00 HORAS\nTURNO 2: DE 08:00 A 16:00 HORAS\nTURNO 3: DE 16:00 A 00:00 HORAS\nCon descanso dos domingos al mes y un día libre a la semana a convenir entre las partes. El trabajo se efectuará por mes.\n\nLa jornada ordinaria de trabajo incluirá media hora de colación no imputable a la jornada de trabajo.\n\nSueldo liquido aprox.: $450.000 (sueldo base + bono movilización + bono aseo + bono colación)\n\nTipo de puesto: Tiempo completo, Por contrato", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-seguridad-disponibilidad-inmediata-2783300"}, {"titulo": "SECRETARIA RECEPCIONISTA - DIGITADOR", "Tipo": "Full-time", "ID": "2783833", "Buscado": "REDMEDICA", "Fecha": "2022-03-15 13:53:24", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "SUPERIOR AL SUELDO DEL MERCADO", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "JORNADA: Completa\nHORARIO : Lunes a sábado\nLUGAR DE TRABAJO: Comuna Santiago Centro\nHONORARIOS:  Superior al Mercado.\nREQUISITO FUNDAMENTAL: Experiencia mínimo 1 año en Centro Médico\n\nFUNCIONES:\nPersona Proactiva\nPoseer conocimientos en técnicas de administración, contabilidad básica,  uso computacional y dominio de técnicas en comunicación con el público.\nAgendar horas médicas y dentales , procedimientos y/o exámenes ,e indicando las preparaciones correspondientes .\nExperiencia en caja, venta de bonos I-med\nDigitar en computador informes médicos y/o exámenes médicos ,\nRedactar reportes y documentos en base a una idea planteada por su superior", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-digitador-2783833"}, {"titulo": "Ejecutivo de Venta Telefónica", "Tipo": "Full-time", "ID": "2769847", "Buscado": "2call", "Fecha": "2022-03-15 08:08:14", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "base 400.000 (varia según cumplimiento...", "Duración": "Plazo Fijo - Indefinido", "descripción": "2CALL SPA es una empresa con más de 10 años de experiencia, somos una empresa posicionada dentro\n\ndel mercado nacional, con soluciones multicanales de Contact Center.\n\nBuscamos a ejecutivos de venta telefonica, cuya función principal es ofrecer y generar ventas de nuestros intagibles, dar respuesta a requerimientos y procesar llamados, realizando la gestión en modernas plataformas de operaciones\n\nPrincipales funciones:\n\nExplicar a nuestros clientes los beneficios de los productos, bienes y servicios para promocionar y entablar su lealtad a la marca.\nBrindar servicio a los clientes actuales\nManejar a los clientes en todas las fases del ciclo de ventas\nCumplir con márgenes de ventas mensuales\nDesarrollar buenas relaciones con clientes importantes para mantener el alto nivel de servicio y conservar su lealtad\nCondiciones del trabajo:\n\n· lunes a viernes: 09:00 a 19:00 (1 hora de colación y 2 break de 15 min mañana y tarde)\n\n\n\nRequisitos:\n\nExperiecia de al menos 6 meses en venta\nEnseñanza media Completa\nManejo de office básico\nconexión a internet hogar\nBuena dicción\nContar con equipo, notebook o PC (indispensable para la capacitación, una vez aprobada, se les entrega equipo de escritorio)\nEnfocarse en los esfuerzos de ventas estudiando las necesidades existentes y potenciales de los clientes\nContactar a clientes potenciales\nBeneficios:\n\nConvenios:\n\nGym\nOpticos\nDental\nsueldo base: $ 400.000 variable según cumplimiento de meta", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-venta-telefonica-2769847"}, {"titulo": "Técnico Terreno en Telecomunicaciones Copiapó", "Tipo": "Full-time", "ID": "2698738", "Buscado": "Empresa Confidencial", "Fecha": "2022-03-15 08:49:18", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Importante empresa del rubro de las telecomunicaciones, se encuentra en búsqueda de \"Técnico en Telecomunicaciones\"\n\n• Experiencia en sistemas móviles y enlaces de MMOO.\n• Conocimiento en sistemas de energía: Tablero, Plantas DC, Bancos de Batería y G/E\n• Deseable conocimiento de instrumentación.\n• Deseable conocimiento en TX y RF.\n\nRequisitos:\n\nLicencia de Conducir Clase B.\nTítulo Técnico o afín (Afín = 2 años de experiencia). \nVivir en la zona que se Especifica.\nExperiencia minima:\nDesde 1 año\n\nBeneficios:\nMutual de Seguridad\nCaja de Compensación\nSeguro de Salud\nseguro de Vida\nConvenio  Dental\nAguinaldo 18 de septiembre y Navidad", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-terreno-en-telecomunicaciones-copiapo-2698738"}, {"titulo": "Cloud Architect SRE", "Email": "pmarihual@icetel.cl", "ID": "2783803", "Buscado": "Jumpitt", "Fecha": "2022-03-15 13:29:15", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "En Jumpitt, empresa líder de tecnología, nos encontramos en búsqueda de un Cloud Architect SRE para integral el equipo de soporte y continuidad operacional.\n\nNuestra empresa está dedicada a la transformación digital especializada en desarrollo de software, aplicaciones móviles, marketing digital, experiencia de usuario y productos digitales, entregando la mejor calidad en cada producto a nuestros más de 500 clientes.  Por lo mismo nos encontramos en búsqueda del mejor talento tecnológico para desarrollarse en la organización. Buscamos personas colaborativas, que tengan hambre de crecer profesionalmente, progresar en la empresa y que se mantengan en un continuo aprendizaje. Ofrecemos estabilidad y acompañamiento constante para que puedas desarrollarte a largo plazo.\n\nEstamos en la búsqueda de un Cloud Architect talentoso para administrar el mantenimiento de todos los sistemas, velar por el buen funcionamiento de la solución, diseñando la infraestructura y sus políticas de despliegue.\n\nPRINCIPALES FUNCIONES:\n•\tVelar por el correcto mantenimiento de la solución.\n•\tDiseñar la infraestructura y políticas de despliegue para la solución.\n•\tControl de incidentes y atención a la mesa de soporte.\n•\tEvaluar periódicamente las aplicaciones, el hardware y el software.\n•\tResponder a los problemas técnicos de manera oportuna.\n•\tOfrecer orientación en técnicas de movimiento de infraestructura.\n•\tIdentificar las mejores soluciones para satisfacer con éxito las necesidades estratégicas de la empresa.\n\nREQUISITOS:\n•\tLicenciatura en informática, ingeniería informática, tecnología de la información o un campo relacionado.\n•\tDeseable experiencia previa en diseño, ejecución y soporte de soluciones de TI en Cloud.\n•\tActitud positiva y un fuerte compromiso para entregar un trabajo de calidad.\n•\tExcelente conocimiento de las tecnologías de computación en la nube y las tendencias informáticas actuales.\n•\tHabilidad para programar (estructurado y orientado a objetos) con uno o más lenguajes de alto nivel, como Python, Java, C/C++, Ruby y JavaScript\n•\tUn enfoque proactivo para detectar problemas.\n•\tCapacidades de Liderazgo\n•\tAudaz, perseverante y que quiera compartir conocimientos para trabajar en equipo.\n\nBENEFICIOS:\n•\tTrabajo parcialmente remoto (por COVID 19)\n•\tComputadora\n•\tSeguro complementario de Salud\n•\tVestimenta informal\n•\tAcompañamiento\n•\tOportunidades de crecimiento y desarrollo profesional\n\nSi eres un apasionado por la tecnología y quieres desarrollar tu carrera en la empresa líder del rubro, este trabajo es para ti!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/cloud-architect-sre-2783803"}, {"titulo": "Vendedores pt 18 horas", "Email": "reclutamiento@jumpitt.com", "ID": "2784181", "Buscado": "Palettas", "Fecha": "2022-03-15 16:39:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "150000 a 180000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Palettas Chile se encuentra en búsqueda de Vendedores Part time para su sucursales ubicadas en Region Metropolitana:\nNos encontramos en búsquedas de personas alegres y responsables, con ganas de aprender y crecer.\nLas sucursales disponibles son:\n- Vivo puente pt 18 horas 2 días en la semana\n- Alto las condes pt 18 horas para sábados y domingo\n- Florida center pt 18 horas 2 días en la semana\n- Plaza los dominicos pt 18 horas 2 días en la semana\n\nRemuneración: \nPart Time: 150.000 Fijo liquido mensual mas bonos por cumplimiento de metas y recargo del 30% en horas domingo trabajadas.\n\nHorarios:\nPart Time: 18 horas semanales distribuidas en 2 días en la semana, 9 horas trabajadas cada día.\n\nBeneficios: Asch, caja de compensación los andes, seguro complementario, giftcard de aguinaldo y oportunidades de crecimiento.\nTe esperamos!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-pt-18-horas-2784181"}, {"titulo": "Ejecutivo de Comex (Las Condes, RM)", "Email": "catherine@palettas.cl", "ID": "2783850", "Buscado": "Foco Humano Consultores", "Fecha": "2022-03-15 14:02:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Importante productora y exportadora de fruta fresca, está buscando un/a Ejecutivo/a Comex. El cargo tomará la responsabilidad de un mercado y tendrá otros pares como responsables de otros mercados. Todos ellos reportan a un Jefe de Comex. \n\nLugar de trabajo: Las Condes, Santiago.\n\nPerfil buscado:\n• Carrera: Comercio Exterior o afín con al menos dos años de experiencia en cargo o responsabilidades similares\n• Excel intermedio (tablas dinámicas)\n• Inglés intermedio escrito y leído.\n\nPrincipales funciones del cargo:\n• Coordinación de embarques (marítimos, terrestres y aéreos).\n• Comunicación permanente con plantas, aduanas y agentes navieros y su respectivo seguimiento documental.\n• Responsable de la gestión de cobranza de clientes de exportación y llevar un registro de vencimientos.\n• Administración de seguros relacionados.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-comex-las-condes-rm-2783850"}, {"titulo": "Guardia de seguridad", "Tipo": "Part-time", "ID": "2782947", "Buscado": "Distribuidora New York", "Fecha": "2022-03-15 09:31:31", "Ubicación": "Curicó", "Categoría": "Seguridad", "Duración": "indefinido", "descripción": "Distribuidora New York, ubicada en Manuel Montt 724, Curicó.\nBusca a personas para desempeñarse en el cargo de Guardia.\n\nRequisitos:\n-Contar con curso OS 10 vigente.\n-Cursos y documentación al día.\n-Experiencia comprobable.\n\nHorario:\n-de lunes a sábado de 9:30 a 17:30.\n-de lunes a sábado 12:00 a 20:00 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2782947"}, {"titulo": "Secretario Técnico Maquinaria", "Tipo": "Full-time", "ID": "2783424", "Buscado": "Maquinaria", "Fecha": "2022-03-15 11:29:44", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Salario": "450000", "Duración": "Primero plazo fijo, luego indefinido", "descripción": "Se busca Secretario Técnico para empresa de arriendo de maquinaria en Talca.\n\nPersonas del are mecánica; Técnico de nivel superior o Ingeniero en maquinaria y vehículos automotrices. \nNo es necesaria experiencia previa. \n\nIdeal conocimiento en excel y algún sistema de gestión ERP. \n\nSe ofrece sueldo acorde al mercado, buen ambiente laboral y Contrato a plazo fijo.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/secretario-tecnico-maquinaria-2783424"}, {"titulo": "Operario Bodega", "Tipo": "Full-time", "ID": "2738400", "Buscado": "Winpharm Spa", "Fecha": "2022-03-15 13:34:16", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Plazo fijo, indefinido", "descripción": "Empresa ubicada en la comuna de Pudahuel, parque industrial Enea, busca para integrar a su equipo de trabajo operarios de bodega.\n\nLabores a realizar:\n*Preparación de picking pedidos.\n*Embalaje de pedidos.\n*Recepción mercaderías.\n*Despacho.\n*inventarios.\n*Entre otras labores de bodega.\n\nBuscamos personas proactivas con ganas de trabajar y disponibilidad para realizar horas extras cuando sea solicitado.\n\nRequisitos:\n*Enseñanza media completa.\n*Experiencia mínima de 6 meses en cargo similar.\n\nJornada:\n*lunes a jueves de 09:00 a 18:30.\n*viernes de 09:00 a 17:30\n\nContrato: Plazo fijo, indefinido.\n\nBono de producción. Sueldo puede llegar a 600.000 dependiendo de cumplimiento de objetivos. Sueldo garantizado 450.000.\n\nPersonas interesadas postular por esta vía. Nos contactaremos a la brevedad para solicitar más antecedentes.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-bodega-2738400"}, {"titulo": "Vendedor de Mesón", "Tipo": "Part-time & Full-time", "ID": "2766912", "Buscado": "Comercial Caceres", "Fecha": "2022-03-15 15:43:24", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Importante empresa en el rubro de ventas al mayor y menor de abarrotes que cuenta con una larga trayectoria en la ciudad de Iquique, reconocidos por su calidad, amabilidad y bajos precios en sus productos, requiere contratar a un vendedor full-time, que cuente con orientación al cliente, proactivo, motivado y con calidad de servicio. Deseable experiencia en ventas en mesón.\n\nSu misión será concretar ventas de manera eficiente y eficaz además de apoyar las labores operativas de la tienda.\n\nSus principales tareas son:\n•\tAtención al cliente y concretar ventas, teniendo como eje central la amabilidad y cordialidad.\n•\tOrdenar sala de ventas y bodega según corresponda.\n•\tReponer Mercadería o usar los conductos regulares para que sea repuesta.\n•\tMantener un correcto orden y limpieza de su lugar de trabajo.\n•\tTrabajar en equipo para fortalecer la marca Comercial Caceres.\n•\tOtros según corresponda.\n\nRequisitos:\n1.\tDeseable Experiencia en ventas retail / experiencia atención al cliente \n2.\tEnseñanza media completa\n3.\tSer proactivo\n4.\tCapacidad para trabajar bajo presión\n5.\tHabilidades y gusto por las ventas\n6.\tExcelente presentación personal\n7.\tSentido de servicio y enfoque hacia el cliente\n8.\t[No excluyente] Conocimientos computacionales (nivel usuario)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-meson-2766912"}, {"titulo": "JEFE DE LOGÍSTICA Y TRANSPORTE", "Email": "reclutamiento@comercialcaceres.cl", "ID": "2784200", "Buscado": "ATCO Sabinco", "Fecha": "2022-03-15 16:47:14", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo y luego indefinido", "descripción": "ATCO Sabinco, empresa sólida y en crecimiento constante que se ha destacado por ser una fuente confiable de soluciones modulares en Chile, se encuentra en la búsqueda de un JEFE DE LOGÍSTICA Y TRANSPORTE para su casa matriz ubicada en la comuna de LAMPA.\n\nREQUISITOS:\n•\tTitulado de Ingeniería Logística y Transporte, Ejecución, Civil, o carrera afín (no excluyente).\n•\t5 años de experiencia en el rubro del transporte, negociando con proveedores.\n•\tManejo de Excel Intermedio-Avanzado (tabla dinámicas).\n•\tConocimientos técnicos en manejo de materiales de construcción. \n•\tExperiencia en rubro de minería y administración de contrato Marco.\n•\tDisponibilidad para viajar dentro del país.\n\nALGUNAS FUNCIONES A REALIZAR:\n•\tCoordinar y programar el despacho de diferentes productos de la empresa a sus proyectos o faenas a lo largo de todo Chile.\n•\tCumplir con los plazos de entrega de los productos, de acuerdo a lo calendarizado con clientes internos y externos.\n•\tResguardar que las funciones logísticas y de transporte se realicen con el mayor estándar de seguridad.\n\nBENEFICIOS:\n•\tPertenecer a una empresa sólida y en crecimiento constante.\n•\tSeguro complementario de salud, dental y de vida.\n•\tBus de Acercamiento desde diferentes puntos de Santiago.\n•\tMonto mensual para snack.\n•\tDías libres administrativos (dos al años).\n•\tAguinaldo para Fiestas Patrias y Navidad.\n•\tRenta acorde al mercado.\n\nHORARIO DE LUNES A VIERNES de 08:00 a 17:30 hrs.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-logistica-y-transporte-2784200"}, {"titulo": "Conductores - Reparto Encomiendas Puerto Montt", "Tipo": "Full-time", "ID": "2783585", "Buscado": "*", "Fecha": "2022-03-15 12:32:26", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Salario": "*", "Duración": "*", "descripción": "- Se busca: \"Conductores y Conductores Apoyo con Licencia clase B o A4 (Camión de 3.500 kilos.)\n- Dirección del trabajo: Parque industrial, cerca de Salfa Sur como referencia.\n- Función: Reparto de encomiendas en Puerto Montt. (El conductor apoyo debe vivir en Puerto Montt.)\n- Horario: De lunes a Viernes / Sábado medio día.\n- Funciones: Reparto de encomiendas como \"Conductor Apoyo\" (Apoyo de conductor o de conductor rotativo.)\n- Vehículo a conducir: Es tamaño mediano y largo. Furgón Berlingo, Bóxer, Camión 3000, 3.500 kilos. (Vehículo queda guardado en bodega.)\n- Nivel de estudios: Con Algún grado de estudio, para tener capacidades en el uso de aplicaciones en celular para hacer ingresos de órdenes de encomiendas. \n-  Solo Verdaderos interesados postular.\n- Sueldo a pagar. $500.000.", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-reparto-encomiendas-puerto-montt-2783585"}, {"titulo": "Soporte y Servicio Técnico Seguridad Electrónica (Activa)", "Tipo": "Full-time", "ID": "2684138", "Buscado": "Productos de Vanguardia", "Fecha": "2022-03-15 14:56:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Indefinido", "descripción": "Se requiere técnico nivel medio, superior electrónico o telecomunicaciones para realizar desempeño del cargo de servicio técnico y soporte en empresa importadora y comercializadora de productos de seguridad electrónica.\n\nPapeles al día o en trámite (A convenir)\n\nSe pide conocimientos y experiencia (Excluyente):\n-\tCircuito Cerrado de TV\n-\tMotores para portones\n\nOtros Conocimientos (No Excluyentes):\n-\tCitofonía y Videoporteros\n-\tControl de Accesos\n-\tAlarma de Robo\n-\tCableado Estructurado\n-\tCerco Eléctricos\n\nEl trabajo se realiza en Ñuñoa, de Lunes a Viernes 9.00 - 18.00.\nSe requiere persona proactiva, con ganas de trabajar, y responsable.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-y-servicio-tecnico-seguridad-electronica-activa-2684138"}, {"titulo": "COORDINADOR DE PICKING", "Tipo": "Full-time", "ID": "2783018", "Buscado": "TRANSECOM GLOBAL", "Fecha": "2022-03-15 09:54:11", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo", "descripción": "Transecom somos una empresa de logística de comercio electrónico, con clientes del rubro del retail y tres grandes sedes en el área metropolitana.\n\nTrabajamos para ofrecer soluciones tecnológicas y servicios de logística altamente flexibles y On demand. A través de nuestro personal altamente calificado y enfocado en última Milla.\n\nSe parte de nuestro equipo altamente motivado y calificado para crecer dentro de nuestra empresa.\n\nEstamos en la búsqueda de un Coordinador de procesos de picking, quién será el responsable  de planificar, coordinar todas las actividades y la correcta ejecución  de los procesos logísticos de picking, para la zona Metropolitana de Santiago en la comuna de San Miguel.\n\nFunciones:\n\nRealizar distribución homogénea del recurso humano disponible para el proceso de picking tanto en locales como en E-commerce.\nCoordinar el cumplimiento de la preparación de pedidos en tiempo, calidad y cantidad según lo estimado.\nPresentar informes y reportes periódicos sobre gestión y eficiencia operacional personal.\nLiderar y entregar respuestas oportunas, según los lineamientos de las compras al personal que se encuentre bajo su cargo.\n\nSe ofrece un periodo de prueba por 5 días, el valor día es de $25.000.- líquido más boletas de honorarios, para un posterior contrato a plazo fijo por mes a renovación por 3 meses para pasar a indefinido.\n\nRequisitos: Ingeniería de logística, administración de logística, técnico en logística.\nManejo de office básico\nManejo de Excel intermedio\nManejar Back office\nExperiencia de 2 años en procesos de picking, logística, transporte, almacén y/o inventario.(Indispensable)", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-picking-2783018"}, {"titulo": "MECANICO HIDRAULICO", "Tipo": "Full-time", "ID": "2783815", "Buscado": "MAMUT LIMITADA", "Fecha": "2022-03-15 13:41:59", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "INDEFINIDO", "descripción": "Se necesita mecánico hidráulico con bastante experiencia en reparaciones de cilindros hidráulicos, bombas, llaves de torque etc.\n\n\nfavor comunicarse al numero +56 932516473 o enviar CV al mail  asistenteventas@mamutltda.cl\n\nExtranjeros documentos al día. \nLicencia de conducir.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-hidraulico-2783815"}, {"titulo": "Técnico de Servicio Minería (Antofagasta)", "Email": "asistenteventas@mamutltda.cl", "ID": "2649613", "Buscado": "Worknow Chile", "Fecha": "2022-03-15 00:25:09", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "$800.000 - $1.000.000", "Duración": "Plazo fijo luego Indefinido", "descripción": "Empresa de origen alemán enfocada en entregar sistemas y servicios para el suministro de aire comprimido destinado a la producción y a procesos industriales está en la búsqueda de Técnicos de Servicio para la cuidad de Antofagasta. \n\nLa función principal del cargo es Cumplir con las labores designadas por el supervisor técnico en los equipos de la organización, principalmente compresores de aire a clientes que necesitaran la revisión y mantención de equipos. \n\nPrincipales Funciones\n- Responsable de realizar los trabajos encomendados por el Supervisor de Terreno.\n- Cumplir con los procedimientos de trabajo y protocolos Técnicos.\n- Asegurar la calidad del trabajo.\n- Cumplir con todos los requisitos de Calidad, Seguridad y Medio Ambiente.\n\nRequerimos\n- Título Técnico o profesional Eléctrico, Electromecánico o Hidráulico (Excluyente)\n- Experiencia de al menos 3 años en el rubro industrial, minero o similar.\n- Experiencia como Técnico de Servicio o similares.\n- Licencia clase B, antigüedad mínima de 3 años. (Excluyente)\n- Salud compatible para trabajar en minería. (Excluyente)\n- Residencia en Antofagasta (Excluyente)\n\nOfrecemos:\n- Sueldo a convenir de acuerdo a experiencia del candidato.\n- Bono Inmediato sujeto a evaluación mensual.\n- Contrato plazo fijo y luego indefinido.\n- Seguro complementario.\n- Capacitaciones.\n- Estabilidad Laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-servicio-mineria-antofagasta-2649613"}, {"titulo": "TENS Anestesia", "Tipo": "Full-time", "ID": "2784063", "Buscado": "Importante empresa de salud", "Fecha": "2022-03-15 16:25:55", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Importante clínica del sector centro, busca integrar a su equipo Técnico en Enfermería, en modalidad de plazo fijo por periodo de 2 meses, para desempeñarse en Anestesia en Jornada Administrativa. Se requiere experiencia en Pabellón y Registro en la Superintendencia de Salud.\nFunciones\n- Brindar apoyo en el Servicio de Pabellones\n- Ejecutar cuidados de enfermería a pacientes pre e intra operatorios en unidad de pabellón.\n- Apoyar a Anestesiólogo durante proceso de inducción anestesia y durante todo el proceso de    anestesia a lo largo de la cirugía.\n- Asegurar documentación (registros clínicos y registros administrativos) del paciente.\n- Entregar paciente post operado a servicio de destino en forma clara y oportuna.\nRequisitos\nRegistro SIS\nTítulo de Técnico en Enfermería Mención Anestesiología\nSe requiere experiencia en el Servicio de Pabellón o mínimamente haber cumplido su proceso de Internado en el mencionado Servicio.\n\nCondiciones\nJornada Administrativa de 45 hrs. con turnos rotativos A, B y C\nTurno A: de 08:00 a 17:00 hrs., de lunes a viernes\nTurno B: de 12:00 a 21:00 hrs., de lunes a viernes\nTurno C: de 08:00 a 15:30 hrs.  de lunes a sábado\nContrato plazo fijo \nContrato a través de EST\nUbicación, Estación Central", "ref": "https://www.chiletrabajos.cl/trabajo/tens-anestesia-2784063"}, {"titulo": "Operador de Aseo Cod04", "Tipo": "Full-time", "ID": "2783985", "Buscado": "Tacora", "Fecha": "2022-03-15 15:49:07", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000", "Duración": "Plazo Fijo", "descripción": "Importante Empresa de Aseo.\n\nNos encontramos en la búsqueda de personal para diferentes instalaciones donde nuestra empresa tiene contratos vigentes en región Metropolitana.\n\nOperador de Aseo \nComuna Buin, \nHorario de lunes a viernes de 09:00 a 19:00 hrs.\nSueldo líquido de $400.000 pesos mensuales.\n\nSe procede inicialmente a plazo fijo, para luego previa evaluación extender o indefinido.\nBeneficios Caja de compensación, Mutual, Empleado del mes etc.\nInteresados para una entrevista de trabajo llamar al fono # 988041452  o enviar CV al correo electrónico gestion@tacora.cl\nLes deseamos éxito en su postulación y felices que sea parte de nuestra empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-aseo-cod04-2783985"}, {"titulo": "Ingeniero Power BI", "Email": "gestion@tacora.cl", "ID": "2597702", "Buscado": "Buffer Consultores", "Fecha": "2022-03-15 07:26:09", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "En Buffer Consultores, líderes en el área de servicios en Minería y Energía, buscamos para sus proyectos en etapa de desarrollo, especialistas en el área de Ingeniería de Proyectos.\n\nNuestra empresa está comprometida con la promoción de ambientes de trabajo inclusivos y el desarrollo profesional, como elementos claves de nuestra estrategia de negocio.\n\nCARGO \nINGENIERO INFORMÁTICO \n\n•\tExperiencia superior a 5 años en el desarrollo e implementación de soluciones de estandarización y automatización de reportabilidad en Power-BI.\n•\tDebe contar con especialización en Power-BI.\n•\tExperiencia trabajando en equipos de desarrollo de soluciones tecnológicas en todas sus etapas (Diagnóstico, análisis, planificación, desarrollo, implementación y puesta en marcha).\n\n\nFUNCIONES:\n•\tApoyar al equipo de Gerencia de Finanzas en el desarrollo de soluciones de automatización y mejora de reportabilidad de los proyectos y estudios.\n•\tParticipar en el diseño de las soluciones de reportabilidad.\n•\tImplementar Power-BI.\n•\tCapacitar en el uso de las aplicaciones de Power-Bi al equipo de Gerencia de Finanzas.\n\nREQUISITOS:\n•\tProfesional titulado en Ingeniería Civil Informática o afín. \n•\tExperiencia demostrable en especialización de Power-BI.\n•\tExperiencia demostrable de trabajo en desarrollo de soluciones tecnológicas en todas sus etapas.\n•\tDominio de herramientas Office.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-power-bi-2597702"}, {"titulo": "Asesores Comerciales", "Email": "macarena.morales@bufferchile.cl", "ID": "2783544", "Buscado": "Cordillera Spa", "Fecha": "2022-03-15 12:19:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Empresa, Dealer de VTR-NEGOCIOS.\n Necesita ejecutivos para  vender productos VTR.\nSe ofrece: \nSueldo base + Gratificación.\nComisiones acorde al mercado de telecomunicaciones.\nBonos e incentivos.\nGrato ambiente Laboral.\nRequisitos:\n  Tener experiencia en el rubro.\nAlto grado Motivacional.\nTener Tolerancia a la frustración.\nSer proactivo- responsable.\nTener ganas de trabajar.\n COMUNICARSE CON IRENE NAIPE.\n+56989981611", "ref": "https://www.chiletrabajos.cl/trabajo/asesores-comerciales-2783544"}, {"titulo": "Directora Sala Cuna y Jardin Infantil", "Tipo": "Part-time", "ID": "2783312", "Buscado": "Sala Cuna y Jardin Infantil", "Fecha": "2022-03-15 11:01:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "900.000", "Duración": "Indefinido", "descripción": "Educadora de Párvulos Chilena con experiencia como directora en salas cunas y jardines infantiles particulares. Grupo de establecimientos parvularios  requiere para sector Oriente. Debe tener titulo reconocido. Trabajo de Lunes a Viernes, cargo de responsabilidad. Sueldo 900.000 mas bonos. Interesadas enviar antecedentes a curriculum@grupoaltavissta.cl indicando en el asunto Directora Jardin.", "ref": "https://www.chiletrabajos.cl/trabajo/directora-sala-cuna-y-jardin-infantil-2783312"}, {"titulo": "Vendedor Veterinaria RECOLETA Full Time", "Tipo": "Full-time", "ID": "2681887", "Buscado": "Dr. Pet", "Fecha": "2022-03-15 15:05:15", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Fijo luego indefinido", "descripción": "Se requiere de Vendedor, para clínica Veterinaria menor ubicada en RECOLETA. Jornada Completa Lunes a Viernes horario de tienda 10:00 a 20:00 hrs. \nFunciones principales: Ventas, atención de público y pacientes, mantención y orden clínica, asistencia en algunas labores a médico veterinario. \nSueldo $400.000 Líquidos más bonos trimestrales de hasta $200.000 Brutos. \nNo es requisito tener titulo, sí alto interés en ventas, buen trato a los clientes, responsable. Se realiza capacitación donde se enseña todo el manejo de clínica y labores a desempeñar.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-veterinaria-recoleta-full-time-2681887"}, {"titulo": "Asistente en Recursos Humanos", "Email": "acastro@doctorpet.cl", "ID": "2783680", "Buscado": "CeCim", "Fecha": "2022-03-15 12:58:15", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "descripción": "Somos una organización del rubro de la salud con gran experiencia internacional que busca una persona que apoye en el área  administrativa de Recursos Humanos.  \nDebe tener conocimiento en \n- Legislación y proceso de contratación chilena (desde la creación de un contrato hasta el finiquito)\n- Implementación de indicadores de desempeño\n- Análisis organizacional \n\nFunciones:\n- Llevar las plataformas de remuneraciones y comunicaciones con el equipo  (40 personas)\n- Ordenar toda la información de los trabajadores y apoyar en la  realización de los protocolos internos.\n- Apoyar en acciones de Bienestar Laboral.\n- Apoyo en las entrevistas e implementación de intervenciones internas.\n- Implementación de indicadores del desempeño\n\nHorario:\n- Lunes a viernes de 08:00 a 18:00\n\nRemuneración: \n- $850.000 líquidos\n\nContrato:\n- Plazo fijo con oportunidad de indefinido \n\nDebe tener una buena presencia y disciplina.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-en-recursos-humanos-2783680"}, {"titulo": "Product Manager Contenidos -", "Tipo": "Full-time", "ID": "2783819", "Buscado": "Smart Job", "Fecha": "2022-03-15 13:44:02", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "plazo fijo", "descripción": "Importante empresa del Rubro del Retail, esta en busqeuda de un Product Manager - Contenidos Contructor, Por PROYECTO.\n\nPrincipales Funciones:\n1. Analizar los datos entregados por los distintos equipos para la realización de la estrategia de contenidos /\n2. Liderar el journey map, sin perder de vista la experiencia de los usuarios. En conjunto con las distintas áreas del equipo de Estrategia de clientes y marketing /\n3. Supervisar la entrega de la información en tiempo y calidad, así como el cumplimiento de los procesos y flujos establecidos /\n4. Asesorar a los distintos clientes internos en el enfoque y contenido que debe desarrollarse de acuerdo con las oportunidades y objetivos de las áreas involucradas.\n5-Evaluar cada contenido en la ficha de productos, asegurando su correcto marcaje para entregar los analisis correspondiente a los distintos equipos.\n6-Asesorar, cordinar y aprobar la entrega de información por parte de nuestros proveedores de acuerdo a los estandares definidos para la empresa. Estableciendo flujos continuo de entrega de información para cada producto publicado.\n7-Coordinar con el equipo de Marketing estrategias de contenidos audiovisual, considerando los distintos viajes del cliente.\n8-Generar el contenido necesario en los productos publicados, para asesorar, informar, incentivar la compra velando por cumplir con las necesidades de nuestros clientes de acuerdo a la etapa del journey en la que se encuentren.\n\nRequisitos: \nPeridodista, Publicista, Ingeniero Comercial, Ingeniero Civil Industrial \nExperiencia de 2 - 4 años. \nExcel - avanzado \nPower point - avanzado \ningles - Intermedio \n\nModalidad de Trabajo: Hibrido, Presencial & Remoto\nRenta: $1.300.000-", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-contenidos-2783819"}, {"titulo": "Digitadores", "Email": "rtomasevich@smartjob.cl", "ID": "2782928", "Buscado": "Distribuidora New York", "Fecha": "2022-03-15 09:27:26", "Ubicación": "Curicó", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Distribuidora New York, ubicada en Manuel Montt 724, Curicó.\nBusca a personas para desempeñarse en el cargo de digitadores.\n\nFunciones: \nIngreso de facturas.\n\nHorario:\nlunes a sábado de 12:00 a 20:00 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/digitadores-2782928"}, {"titulo": "Visual merchandising - Norte Grande RESIDENCIA IQUIQUE I 780.000 Liquido", "Tipo": "Full-time", "ID": "2783907", "Buscado": "Fides", "Fecha": "2022-03-15 14:52:14", "Ubicación": "Iquique", "Categoría": "Marketing y Publicidad", "Salario": "780000", "Duración": "plafo fijo, renovación, indefinido", "descripción": "Importante Marca tecnológica busca contratar a Visual Merchandising\n\nPrincipales Actividades y Responsabilidades\n\nEs la responsable de la correcta presentación del producto en su tienda y cumplimiento de los estándares de VM de la marca, con el objetivo de mantener su tienda siempre atractiva y actualizada. Además, debe coordinar producto, controlar sus niveles de stock y tener siempre una visión comercial.\nGarantizar el cumplimiento de los Estándares de Visual Marchandiser. Realizar un recorrido por el salón de venta y revisión diariamente.\nRealizar movimientos de tienda 360º / Refresh de VM, cambio de vidrieras, exhibidores e implementar los lineamientos de Visual Merchandising. Realizar adaptaciones en diferentes sectores de la tienda según problemas de stock, área de Sales según bajadas de precio, siguiendo el planograma y pautas marcadas, manteniendo la tienda siempre actualizada / correctamente coordinada.\nGarantizar el orden en la trastienda.\nColabora con cliente\nRealizar ruta en puntos asignados.\n\nRenta con 100% de metas $780.000 líquidos.\n\nTrabajo con art. 22\n\nCapacitaciones constantes con la marca", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/visual-merchandising-norte-grande-residencia-iquique-i-780000-liquido-2783907"}, {"titulo": "Ejecutivo Atención al Cliente Teletrabajo Call Center", "Tipo": "Full-time", "ID": "2662700", "Buscado": "2call", "Fecha": "2022-03-15 05:08:14", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000 líquidos", "Duración": "Plazo Fijo - Indefinido", "descripción": "Buscamos ejecutivos para atención al cliente, sus principales funciones serán:  atender llamadas de clientes con dudas o consultas, reclamos, etc\n\n- Turnos rotativos: lunes a domingos y festivos (08:00 a 22:00, dentro de este rango horario se entregan los turnos)\n- 45 horas semanales\n- 2 días libres a la semana\n- Se paga el quinto día hábil del mes \n\nRequisitos:\n- Pc o laptop para la capacitación (una vez aprobada, se le presta equipo empresa, pc escritorio)\n-  Audífonos con micrófono incorporado (pueden ser los del teléfono)\n- Una vez aprobada la capacitación, nosotros prestamos equipo\n- Internet hogar", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-al-cliente-teletrabajo-call-center-2662700"}, {"titulo": "Profesional de Administración para Colegio Particular Subvencionado", "Tipo": "Full-time", "ID": "2780961", "Buscado": "Anastasia Servicios SpA", "Fecha": "2022-03-15 15:46:32", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000 líquidos", "Duración": "Plazo fijo", "descripción": "Empresa de servicios busca profesional competente para desempeñarse en tareas administrativas en Establecimiento Educacional de la comuna de Maipú.\n\nRequisitos: \nTítulo de Técnico en Administración o equivalente.\nManejo de Office.\nExperiencia mínima 2 años en establecimientos educacionales.\nResponsable y comprometido.\nBuenas relaciones interpersonales.\nNo estar inhabilitado para trabajar con niños y adolescentes.\n\nSe ofrece: \nRemuneración de mercado, capacitación y buen ambiente de trabajo. Primeramente contrato a plazo fijo y después contrato indefinido con aumento de sueldo según desempeño.", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-de-administracion-para-colegio-particular-subvencionado-2780961"}, {"titulo": "OPERADOR GRUA HORQUILLA", "Email": "contacto@anastasiaservicios.cl", "ID": "2764253", "Buscado": "COMERCIAL KRAH", "Fecha": "2022-03-15 16:19:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "6000000", "Duración": "PLAZO FIJO- INDEFINIDO", "Tipo": "Full-time", "descripción": "Se necesita operador de grua Horquilla con licencia al dia para trabajar en fabrica de tuberias en la comuna de Lampa, favor enviar cv a rrrhh@krah.cl con pretenciones de renta", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-2764253"}, {"titulo": "Técnico Terreno en Telecomunicaciones TEMUCO", "Email": "rrhh@krah.cl", "ID": "2718577", "Buscado": "Empresa Confidencial", "Fecha": "2022-03-15 09:31:23", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de las telecomunicaciones, se encuentra en búsqueda de \"Técnico en Telecomunicaciones\"\n\n• Experiencia en sistemas móviles y enlaces de MMOO.\n• Conocimiento en sistemas de energía: Tablero, Plantas DC, Bancos de Batería y G/E\n• Deseable conocimiento de instrumentación.\n• Deseable conocimiento en TX y RF.\n\nRequisitos:\n\nLicencia de Conducir Clase B.\nTítulo Técnico o afín (Afín = 2 años de experiencia). \nVivir en la zona que se Especifica.\nExperiencia minima:\nDesde 1 año\n\nBeneficios:\nMutual de Seguridad\nCaja de Compensación\nSeguro de Salud\nseguro de Vida\nConvenio  Dental\nAguinaldo 18 de septiembre y Navidad", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-terreno-en-telecomunicaciones-temuco-2718577"}, {"titulo": "TÉCNICO ELECTRICO - CERTIFICACIÓN SEC", "Email": "pmarihual@icetel.cl", "ID": "2717429", "Buscado": "Cirigliano Trade & Marketing", "Fecha": "2022-03-15 11:53:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo a prueba - Indefinido", "Tipo": "Full-time", "descripción": "Empresa Cirigliano se encuentra en búsqueda de un Técnico Eléctrico que cuente con Certificación SEC  para desempeñar funciones de reparación y mantención al mobiliario retail de distintos putos de venta en la RM \n\nLas principales funciones del cargo son realizar levantamientos de información en locales que cuenten con desperfecto eléctrico y posterior reparación y mantención de la falla ocurrida, la cual puede relacionarse con cambios de fuente de poder, reparación de cableado, reparación del mobiliario como cambio de chapas y/o instalación de rieles, trabajo full time en terreno de Lunes a Viernes. \n\nREQUISITOS: \n\n- Experiencia mínima 1 año / sin experiencia \n\n- Manejo office nivel usuario\n\n- Deseable Certificación SEC y/o experiencia en muebles tipo mobiliario retail\n\n- Técnico eléctrico o carreras afín \n\n- Disponibilidad de traslado dentro de la RM o licencia de conducir (no excluyente ) \n\n- Persona comprometida, responsable, pro activo y con alta capacidad para resolver problemas y trabajar bajo presión.\n\nBENEFICIOS: \n\n- Bonos por comisión de servicios fuera de la RM\n\n- Pago de horas extras\n\n- Convenio Caja los Andes\n\n- Entrega de materiales necesarios para el trabajo (Uniforme, herramientas y dispositivos móviles)\n\n- Buen trato y ambiente laboral\n\n\nSi te interesa esta oferta laboral envía tu CV y expectativa de renta al correo isabel.cuevas@cirigliano.cl\n\n\n#Técnico #Mantención #OfertaLaboral #RM #Santiago #HayTrabajo", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-certificacion-sec-2717429"}, {"titulo": "Diseñador/a", "Email": "isabel.cuevas@cirigliano.cl", "ID": "2781771", "Buscado": "Widit, estudio de diseño", "Fecha": "2022-03-15 09:58:49", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "fijo, luego indefinido", "descripción": "Widit, estudio de innovación en que nos dedicamos a desarrollar experiencia a través del diseño de productos únicos y con tendencia en el mercado, relacionados al área de la entretención...nos encontramos buscando un Diseñador/a que sea el responsable de dar solución a los diferentes desafíos productivos que surgen en el desarrollo de productos, gestionando tiempos y costos para dar propuestas acorde a las necesidades de nuestros clientes. \n\nFunciones:\n- Generar cotizaciones en conjunto con área comercial, y dar respuesta en conjunto con equipo de diseño, sobre cómo dar la mejor solución a la cotización realizada. \n- Búsqueda de nuevos proveedores para los diferentes proyectos, con el objetivo de llegar al mejor precio/calidad y lograr los tiempos establecidos. \n- Coordinar con proveedores externos la ejecución de los productos, cuidando la gestión y su desarrollo.\n- Buscar soluciones viables para el desarrollo de productos, principalmente en Chile y/o China.\n- Seguimiento activo de procesos de producción y tiempos de entrega. \n- Supervisar procesos productivos, yendo a las diferentes fábricas/imprentas o lugares donde se desarrollen los productos para verificar el cumplimiento de los objetivos.\n- Buscar/ idear nuevas propuestas de productos para ofrecer a empresas. \n\nRequisitos:\nTítulo de Diseñador (excluyente).\nManejo avanzado de Illustrator, Photoshop (deseable).\nManejo básico de excel. \nExperiencia de trabajo con proveedores y archivos para imprenta.", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-a-2781771"}, {"titulo": "Mecánico Industrial - Antofagasta", "Tipo": "Full-time", "ID": "2732180", "Buscado": "Templea Consultores", "Fecha": "2022-03-15 08:18:10", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa industrial, ubicada en la región de Antofagasta, necesita para incorporar a su equipo, un Mecánico General, para realizar distintas labores.\n\nHorario: Lunes a Viernes de 08:00 a 18:00 hrs.\n\nRequisitos: (favor leer con atención)\nExperiencia en:\n-Corte de metales con esmeril angular\n-Desarmar y armar y bombas y válvulas que son de preferencia de uso en minería.\n-Pintar equipos con aire comprimido.\n- Vivir en Antofagasta, el trabajo es en el sector La Chimba.\n\nSe Ofrece:\n- Renta acorde al mercado.\n- Estará a prueba 3 meses, y luego según desempeño pasará a planta.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-antofagasta-2732180"}, {"titulo": "Aseo y limpieza", "Tipo": "Full-time", "ID": "2784058", "Buscado": "Nuevos Aires Peluqueria", "Fecha": "2022-03-15 16:23:28", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "390000", "Duración": "plazo", "descripción": "Prestigioso salón ubicado  en Vitacura  y en la dehesa , se encuentra en búsqueda de Personal de  Aseo, que sea pro activa, responsable y con disponibilidad.\n\n\n- Disposición de trabajar en equipo\n- Persona energética y responsable\n- Disponibilidad inmediata\n-  Se  Ofrece bono de cumplimiento\n\nTipo de puesto: 45 horas  Semanales  de  Lunes  a Sábado", "ref": "https://www.chiletrabajos.cl/trabajo/aseo-y-limpieza-2784058"}, {"titulo": "Operador de Maquina de envasado", "Email": "marianny.mendoza@nuevos-aires.cl", "ID": "2690499", "Buscado": "Innova Alimentos", "Fecha": "2022-03-15 12:45:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000 liquido", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de envasado de alimento, ubicada en Quilicura, sector Buenaventura/san Ignacio, busca Operador de máquina con y sin experiencia.\n\nFUNCIONES:\n- Velar por el buen funcionamiento de la maquinaria en la línea de producción\n- Limpieza y sanitización del área\n- Registro diario de la elaboración del envasado\n-Informar y reportar sobre el funcionamiento de la máquina.\n\nse ofrece contrato para poder optar o postular a IFE laboral.\n\nREQUISITOS:\n-Capacidad de resolución inmediata\n-Capacidad para identificar fallas de la maquina\n-conocimiento en mecánica básica\n\n\nHORARIOS:\nlunes a viernes 8:00 - 17:30 /\nposibilidad de realizar horas extras.\n\nIMPPORTANTE postulantes que viva en comunas: QUILICURA - INDEPENDENCIA - CONCHALI - RENCA - HUECHURABA.\n\nINTERESADOS ENVIAR CV A contacto@innovaalimentos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-maquina-de-envasado-2690499"}, {"titulo": "Mecánico Maquinaria Construcción", "Email": "contacto@innovaalimentos.cl", "ID": "2782887", "Buscado": "Dozamaq SpA", "Fecha": "2022-03-15 08:47:12", "Ubicación": "Coquimbo", "Categoría": "Operarios", "Duración": "Plazo Fijo, Indefinido", "descripción": "Empresa dedicada al arriendo de maquinaria para la construcción, requiere contratar para su oficina en Coquimbo, Mecánico con experiencia en mantención y reparación, preventiva y correctiva de  equipos y maquinarias destinadas al uso en el rubro de la construcción, se solicita a los postulantes enviar CV indicando pretensiones de renta y referencias.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-maquinaria-construccion-2782887"}, {"titulo": "Partime 30 hrs", "Tipo": "Part-time", "ID": "2782789", "Buscado": "Galacay", "Fecha": "2022-03-15 00:20:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "200000", "Duración": "plazo fijo", "descripción": "SE REQUIEREN VENDEDORAS PART TIME 30 HRS PARA MALL CAPITALINO (PEÑALOLEN)\n\nREQUISITOS:\n*TENER CARNET IDENTIDAD CHILENO\n*SER MAYOR DE 23 AÑOS\n*CON RESPONSABILIDADES (HIJOS)\n*TENER ACTITUD POSITIVA DE REPUESTAS, DETERMINACION, ENTUSIASMO Y COMPROMISO.\n*HABILIDAD EXCLUYENTES EN VENTAS, CAUTIVAR AL CLIENTE, ESCUCHAR AL CLIENTE, CONOCER LOS PRODUCTOS Y CERRAR LA VENTA.\n*SER PUNTUAL, LIMPI@ Y ORDENAD@\nHONRADO.\n\nSI CUMPLES CON CADA REQUISITO ENVIA TU CV AL MAIL QUE APARECE .\n\nHORARIO DE TRABAJO FERIADO , VIERNES 14 A 20 HRS Y SABADO Y DOMINGO DE 10 A 20 HRS. SE PAGA POR DIA + MAS EXTRA DOMINGO + COMISION POR VENTA DEL 1,5 NETO.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/partime-30-hrs-2782789"}, {"titulo": "Ayudante de instalador de gases clinicos", "Email": "supervisiongalacay@gmail.com", "ID": "2783993", "Buscado": "ALTOFEM", "Fecha": "2022-03-15 15:56:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "indefinido", "descripción": "Ayudante de instalador\n\nEmpresa que se dedica a la venta, instalación y mantención de equipos médicos y redes de gases clínicos.\nBuscamos ayudantes de instaladores para instalaciones de redes de gases clínicos e instalaciones de centrales de aire, centrales de vacío, manifold, etc.  Debe tener el deseo de aprender del rubro.\n\nSe ofrece:\n-Renta acorde al cargo.\n-Horario de Lunes a Viernes (es posible que toque viajar dentro de Chile).\n-Pago horas extra.\n-Posibilidad de hacer carrera en la empresa\n\nFunciones generales:\n-Uso de herramientas básicas (martillo, destornillador, llave francesa, etc.)\n-Pinar cañerías.\n-Ayuda directa al instalador que acompañará.\n-Seguir indicaciones de jefatura, colaboración en obra y en taller.\n-Responsabilidad con tiempos de trabajo, herramientas y uso de Epp (equipamiento de proteccion personal).", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-instalador-de-gases-clinicos-2783993"}, {"titulo": "Conductor A4", "Tipo": "Full-time", "ID": "2783075", "Buscado": "Sondajes, Spa", "Fecha": "2022-03-15 10:13:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Empresa Constructora busca conductor con licencia A4\nPara conducir camión 3/4 en obras dentro y fuera de Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-2783075"}, {"titulo": "AUXILIAR DE ASEO", "Tipo": "Full-time", "ID": "2751949", "Buscado": "KRAH AMÉRICA LATINA S.A.", "Fecha": "2022-03-15 16:26:41", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "PLAZO FIJO- INDEFINIDO", "descripción": "Se necesita Auxiliar de aseo para fabrica ubicada en Lampa, por el tipo de trabajo se prefiere hombre.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2751949"}, {"titulo": "Ayudante de Bodega", "Tipo": "Part-time", "ID": "2783276", "Buscado": "Equipamiento Vehicular Ltda", "Fecha": "2022-03-15 10:57:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550.000", "Duración": "Plazo fijo . indefinido", "descripción": "Empresa dedicada a la implementaciones de talleres móviles, requiere contratar Ayudante de bodega\n\nRequisitos:\n\n* Enseñanza media colegio humanista, industrial y/o IP\n* 2 Años de experiencia  en trabajo similares\n* Manejo básico en office  ( Excel )\n* Experiencia en toma de inventarios\n* Armado de picking\n* Disponibilidad para trabajar en la comuna de La Cisterna\n* Extranjeros con documentación al día\n\nSe ofrece:\n* Renta liquida $ 550.000\n* Colación incluida\n* Horario Lunes a viernes de 08:30 a 18:00 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2783276"}, {"titulo": "Asistente RRHH", "Tipo": "Full-time", "ID": "2783861", "Buscado": "C&G Servicios Industriales", "Fecha": "2022-03-15 14:10:42", "Ubicación": "Rancagua", "Categoría": "Recursos Humanos", "Salario": "500.000", "Duración": "Plazo Fijo, luego Idefinido", "descripción": "Empresa C&G Servicios Industriales requiere contratar un Asistente para su departamento de RRHH, quien entre sus funciones deberá:\n\n- Controlar que la información del sistema esté ingresada correctamente para el posterior cálculo de Remuneraciones, Anticipos de Sueldos y Reliquidaciones del personal jornada completa, media jornada y honorarios del personal part-time.\n- Mantener y actualizar información y antecedentes al sistema de Remuneraciones del personal: REX+\n- Gestionar Licencias Médicas\n- Asistir en tareas y gestiones administrativas varias del departamento.\n\nRequisitos:\nExperiencia al menos de 6 meses en el cargo.\nConocimiento y manejo en Plataforma REX+ o software administrativo similar (no excluyente).\nTitulo de Ingeniero o Técnico en Administración de Empresas, Administración en Recursos Humanos, Gestión Personas o carrera a fin.\nResidencia en Rancagua o alrededores.\n\nPostula y forma parte de un gran equipo ¡te esperamos!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-rrhh-2783861"}, {"titulo": "Asistente administrativo", "Email": "psepulveda@cyg.cl", "ID": "2784227", "Buscado": "Asistente administrativo", "Fecha": "2022-03-15 17:05:51", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "Otros", "Duración": "Indefinido", "descripción": "Importante empresa ubicada en el sector de providencia se encuentra en búsqueda de asistente administrativo. \n\nPrincipales funciones son:\n•\tApoyar a la operación de ventas.\n•\tGestionar Facturación de clientes.\n•\tApoyo en el control de Inventario.\n•\tDepósitos bancarios.\n•\tAtender solicitudes de Documentación\n•\tArchivar documentación generada, tanto digital como físicamente\n•\tRecepción y envío de encomiendas.\n•\tLabores administrativas inherentes al cargo.\n\nTe ofrecemos:\n•\tContrato directo por la empresa.\n•\tTrabajo de Lunes a viernes de 08:30 a 18:00\n•\tOportunidad de desarrollo profesional.\n\nRequerimientos: \n•\tTítulo de técnico en administración o afín.\n•\t1 año de experiencia\n•\tManejo de Excel nivel medio (excluyente).", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2784227"}, {"titulo": "ASISTENTE DE TIENDA PRESENCIAL", "Tipo": "Full-time", "ID": "2782881", "Buscado": "ACROTEL", "Fecha": "2022-03-15 08:34:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450.000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Nuestro cliente, empresa Pyme que se dedica a la venta de productos de protección personal, requiere contratar un Asistente de Tienda Presencial para la realización de las siguientes funciones: \n\nLa atención de clientes presenciales en el local \nResponsable de mantener la tienda ordena y limpia. \nApoyar labores del área comercial y marketing \nConfeccionar fichas de productos y publicaciones en sitio web y Marketplace\nPreparar cotizaciones y responder consulta de clientes ( mail, teléfono, Marketplace, watzap). \nConfeccionar reportes de ventas\nRealizar otras actividades de carácter administrativo que sean encomendadas por su jefatura.\n\nTrabajo de Lunes a Sábado jornada de 40 horas semanales. \nLunes a Viernes de 9:00 a 17:00  Sábado 10:00 a 13:00 (  sábados en el mes ) \n\nRequisito: \nMujer o Hombre \nVacante inclusiva \nExcelente disposición y trato \nExperiencia en el cargo al menos 1 año \nConocimiento nivel usuario word; excel. \nDeseable experiencia en manejo de redes sociales, marketplace. \nExcelente disposición y trato. \n\nSe ofrece: \nRenta liquida $450.000 líquido + 50.000 liquido por bono desempeño \nLugar de trabajo, Santiago Centro", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-presencial-2782881"}, {"titulo": "SUPERVISOR OBRAS VIALES", "Tipo": "Full-time", "ID": "2783962", "Buscado": "CONSTRUCTORA B.R.I.", "Fecha": "2022-03-15 15:49:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1400000", "Duración": "INDEFINIDO", "descripción": "Planificar, organizar, ejecutar, dirigir y controlar el proceso operativo en terreno cumpliendo con los requerimientos de productividad, rendimiento, seguridad asegurando los estándares definidos por la organización, administrando y supervisando eficiente y eficazmente los recursos humanos, equipos y materiales entregados a su cargo. Las decisiones que deba adoptar en cumplimiento de los objetivos, las debe analizar evaluando los riesgos que involucra para la organización en forma integral.\n\n* Experiencias en Obras Mop \n* Experiencia en trabajo de Asfaltos.\n* Licencia de conducir Clase B hoja de vida conductor intachable.\n* Trabajo por turno 14 x14.\n* Salud compatible en Gran Altura Geográfica.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-obras-viales-2783962"}, {"titulo": "SE NECESITA CONDUCTOR CAMION CERRADO", "Email": "reclutamiento@constructorabri.cl", "ID": "2783917", "Buscado": "MCG LOGISTICS", "Fecha": "2022-03-15 15:08:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "CONDUCTOR PARA CAMION CERRADO, RETIRO Y ENTREGAS EN PUERTO SAN ANTONIO/VALPARAISO Y AEROPUERTO, EMPRESA DEDICADA A CARGAS DE COMERCION INTERNACIONAL", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-conductor-camion-cerrado-2783917"}, {"titulo": "ENCARGADO DE BODEGA", "Email": "gustavo.lopez@mcglogistics.cl", "ID": "2783909", "Buscado": "PINTURAS PANORAMICA", "Fecha": "2022-03-15 14:57:31", "Ubicación": "Temuco", "Categoría": "Administración", "Salario": "$580.000 liquido", "Duración": "Indefinido", "descripción": "Importante empresa industrial  de la Novena Region, comuna de Lautaro, necesita Encargado de Bodega de Materias Primas, para incorporarlo a su equipo de trabajo, en horario de Lunes a Viernes.\nQueremos incorporar a nuestro equipo de trabajo persona con:\n-  Experiencia mínima de dos años en el cargo.\n-  Conocimiento en sistemas ERP.\n-  Liderazgo   \n- Trabajo en equipo.\n- Manejo en Toma de inventario\n- Control de entradas y salidas de existencias.\n-  Planificación, control y orden de Bodega.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-2783909"}, {"titulo": "full time", "Tipo": "Full-time", "ID": "2780860", "Buscado": "Galacay", "Fecha": "2022-03-15 00:20:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "plazo fijo", "descripción": "se requieren vendedor@s full time para mall capitalino alto peñalolen /plaza egaña\n\nrequisitos:\n*tener carnet identidad chileno\n*ser mayor de 23 años\n*con responsabilidades (hijos)\n*tener actitud positiva de repuestas, determinacion, entusiasmo y compromiso.\n*habilidad excluyentes en ventas, cautivar al cliente, escuchar al cliente, conocer los productos y cerrar la venta.\n*ser puntual, limpi@ y ordenad@\nhonrado.\n\nsi cumples con cada requisito envia tu cv al mail que aparece .\n\nHORARIO DE TRABAJO DE 10 A 20 y 12 a 20 hrs rotando. SE TRABAJA 4X1 Y 3X1.y dos domingo libre al mes. SE PAGA EL MINIMO + GRATIFICACIONES+ DOMINGOS QUE SE TRABAJAN+ COMISION DE 1,5 % NETO. MINIMO A GANAR", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/full-time-2780860"}, {"titulo": "Técnico Electromecánico", "Email": "supervisiongalacay@gmail.com", "ID": "2783829", "Buscado": "JHG Ingeniería", "Fecha": "2022-03-15 14:20:13", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Buscamos Técnico de Nivel Medio y/o Técnico de Nivel Superior para desempeñar el cargo de Técnico de Servicios Electromecánico, con 6 meses o 1 año de experiencia en mantenimiento de equipos industriales. \n\nPropósito del cargo: \n\nEjecutar las distintas actividades que garanticen la correcta operación de las labores en las instalaciones de clientes, cumpliendo integralmente con los requerimientos de seguridad, alcances técnicos, calidad, costos, tiempos comprometidos, valores y políticas distintivas de la empresa.\nPrincipales Funciones:\n\nEjecutar las labores programadas de mantenimiento en las instalaciones de los clientes para asegurar la correcta realización del servicio. \nRealizar soporte técnico para las actividades en curso y respuesta a requerimientos del cliente.\nEfectuar diariamente la revisión de los insumos necesarios para la ejecución de las actividades programadas en terreno.\nTrabajar con seguridad. \nVerificar las condiciones de trabajo; HSEC, uso EPP, orden, aseo, mantenimiento equipos y herramientas, durante toda la ejecución de los servicios del área.\n\nRequisitos:\n\n1.\tTécnico de Nivel Medio Mecánico, Eléctrico, Instrumentación o Electromecánico y/o Técnico de Nivel Superior de la misma disciplina.\n2.\tDeseables conocimientos de mecánica y electromecánica. \n3.\tExperiencia laboral de 0 a 1 año máxima.\n4.\tDeseable Licencia de conducir clase b (No excluyente).", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-2783829"}, {"titulo": "Full-Stack Developer", "Tipo": "Full-time", "ID": "2784041", "Buscado": "Jumpitt", "Fecha": "2022-03-15 16:15:06", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "descripción": "En Jumpitt, empresa líder de tecnología, nos encontramos en búsqueda de un Full Stack Developer.\nNuestra empresa está dedicada a la transformación digital especializada en desarrollo de software, aplicaciones móviles, marketing digital, experiencia de usuario y productos digitales, entregando la mejor calidad en cada producto a nuestros más de 500 clientes. \n\nPor lo mismo nos encontramos en búsqueda del mejor talento tecnológico para desarrollarse en la organización. Buscamos personas colaborativas, que tengan hambre de crecer profesionalmente, progresar en la empresa y que se mantengan en un continuo aprendizaje. Ofrecemos estabilidad y acompañamiento constante para que puedas desarrollarte a largo plazo.\n\nPrincipales Funciones\n•\tDesarrollo de software rápido y fluido utilizando nuestro stack tecnológico.\n•\tParticipar en diferentes instancias de proyectos de software: reuniones diarias, planning de Sprint, etc.\n•\tBrindar soporte al software de producción.\n•\tColaborar con las diferentes áreas de la empresa para definir requisitos, diseñar soluciones y resolver problemas en los sistemas productivos de forma metódica.\n•\tEstar al tanto de nuevas tecnologías y metodologías.\nRequisitos\n•\tTítulo de Ingeniero en Sistemas, Software o Ciencias Computacionales.\n•\tExperiencia utilizando tecnología NodeJS, ReactJS, SQL, Git y Typescript\n•\tDeseable experiencia con GraphQL y Docker.\n•\tExperiencia en programación funcional.\n•\tMotivación para aprender nuevas tecnologías.\n•\tExcelentes skills de resolución de problemas.\n•\tAudaz, perseverante y que quiera compartir conocimientos para trabajar en equipo.\n\nBeneficios\n•\tTrabajo parcialmente remoto (por COVID 19)\n•\tComputadora\n•\tSeguro complementario de Salud\n•\tVestimenta informal\n•\tDía de cumpleaños libre\n•\tBonificaciones\n•\tAcompañamiento constante\n•\tOportunidades de crecimiento y desarrollo profesional\n\nSi eres un apasionado por la tecnología y quieres desarrollar tu carrera en la empresa líder del rubro, este trabajo es para ti!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/full-stack-developer-2784041"}, {"titulo": "Chofer A4", "Email": "reclutamiento@jumpitt.com", "ID": "2783298", "Buscado": "MCC", "Fecha": "2022-03-15 11:04:56", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a convenir y de acuerdo al mercado", "Duración": "a plazo fijo, luego indefinido", "descripción": "Se necesita chofer A4 para camión de 6 ton, turno de lunes a viernes, grato ambiente laboral, tareas adicionales de preparación de carga, embarques, pero no masivo.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-a4-2783298"}, {"titulo": "PRÁCTICA PROFESIONAL INGENIERO INFORMÁTICO 3 MESES TELETRABAJO", "Tipo": "Full-time", "ID": "2692363", "Buscado": "PREUNIVERSITARIO PREUCV", "Fecha": "2022-03-15 11:04:27", "Ubicación": "Valparaíso", "Categoría": "Prácticas profesionales", "Salario": "150.000", "Duración": "PLAZO FIJO", "descripción": "Preuniversitario PreUCV, está en búsqueda de practicante, para desempeñarse en el área de Marketing Digital. Entre sus principales funciones:\n- Administración e integración de CRM\n- Apoyo en uso de herramientas y plataformas digitales de Marketing\n- Manejo de bases de datos para elaboración de reportes comerciales de ventas y marketing.\n\nSe ofrece:\n* Excelente ambiente laboral\n* Flexibilidad con horario de clases\n* Modalidad teletrabajo\n* Una asignación de $150.000 mensual\n\nRequisitos:\n- Alumno de 5 to año o egresado (máximo 2 ramos)\n- Carrera de Civil informático o similar\n- Horario: Lunes a viernes 9:00- 19:00 hrs (flexibilidad horario de clases)\n\nDeseable:\n* Manejo de powerbi\n*Conocimientos CRM\n*Aportar valor, responsabilidad, proactividad, motivación y ganas de aprender\n\nMás información  y postulaciones a:\ncramirez@pre-ucv.cl", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-ingeniero-informatico-3-meses-teletrabajo-2692363"}, {"titulo": "GRUERO (PLANTA PUENTE ALTO)", "Email": "cramirez@pre-ucv.cl", "ID": "2769724", "Buscado": "WSA Human resources consultant", "Fecha": "2022-03-15 12:29:24", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000 + Horas extras", "Duración": "indefinido", "descripción": "importante INDUSTRIA DE PUENTE ALTO, requiere contratar  OPERARIO GRUA HORQUILLA con licencia D al día, para labores de carga y descarga de camiones en bodega de despacho, horarios Lunes a  Sábados turnos rotativos mañana y tarde, interesados enviar CV con pretensiones de renta.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gruero-planta-puente-alto-2769724"}, {"titulo": "TECNICO EN MANTENCION", "Tipo": "Full-time", "ID": "2695696", "Buscado": "HOTELES PLAZA EL BOSQUE", "Fecha": "2022-03-15 13:06:33", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "700.000", "Duración": "Plazo fijo e Indefinido", "descripción": "Cadena Hotelera, busca incorporar a su equipo de trabajo un Técnico de Mantención, con disponibilidad para trabajar en turnos rotativos 6x1, mañana, tarde y noche.\n\nObjetivo del cargo: Asistencia directa al pasajero y mantención de áreas públicas y privadas en cuanto al equipamiento eléctrico, papel mural, pinturas, entre otros. Además requiere mantenimiento y reparación de instalaciones, máquinas y equipos, de las diferentes secciones del hotel.\n\nRequisitos.\n\nExperiencia idealmente de 1 año\nTener disponibilidad de trabajar 6x1\n\nOfrecemos:\nRenta Liquida $ 700.000\nColación\nFormación y Capacitación", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-2695696"}, {"titulo": "PERSONAL DE ASEO EDIFICIO", "Tipo": "Full-time", "ID": "2783332", "Buscado": "COMUNIDAD DHC", "Fecha": "2022-03-15 13:15:10", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "420.000 LIQUIDOS", "Duración": "PLAZO FIJO-INDEFINIDO", "descripción": "Edificio ubicado en la comuna de SANTIAGO CENTRO, se encuentra en búsqueda de un Auxiliar de Aseo, que sea pro activa, responsable y con disponibilidad.\n\nFunciones de limpieza e higiene en:\n\n- Baños\n- pasillos\n- Disposición de trabajar en equipo\n- Persona energética y responsable\n- Disponibilidad inmediata\n\nTipo de puesto: 45 horas Lunes a Viernes\n\nsueldo liquido 420.000", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-aseo-edificio-2783332"}, {"titulo": "Encargada (o) Facturacion", "Email": "fdiaz@empresasperrot.cl", "ID": "2776958", "Buscado": "Proquiel Quimicos Ltda.", "Fecha": "2022-03-15 11:54:46", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "a Convenir", "Duración": "Plazo e indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de Productos Químicos, dedicada a la comercialización requiere contratar a Encargado de Facturación, con experiencia en cargos similares\n\nObjetivo del cargo: \nAsegurar y optimizar el correcto proceso de facturación, en cumplimiento con la normativa legal vigente, Documentando todas las transacciones mercantiles que realiza la empresa.\n\nDentro de las funciones \nRevisión de antecedentes antes de facturar a los clientes de la empresa.\nAsegurar la entrega de las facturas a los clientes en tiempo y forma.\nEncargado de la documentación de la empresa, facturas, guías de despachos, notas de créditos, notas de débitos\nContabilización e Ingreso de Facturas al sistema. Cuadratura final de mes con el sistema con la información para los clientes Internos y externos sea correcta en cumplimiento a las políticas y procedimientos de la empresa.\nEfectuar los análisis completos de los reportes de control y validación de la base de datos de facturación del SAP y del cliente.\nEntregar soporte a las sucursales en relación al proceso de facturación.\n\nCaracterísticas Personales:\n- Motivación y espíritu de superación\n- Proactividad \n- Alto grado de compromiso\n- Orientado a los resultados\n- Eficiente en la ejecución de sus funciones\n- Capacidad de trabajo en equipo y bajo presión\n\nRequisitos:\nEstudios Técnico en finanzas- Contador – Técnico en Administración.\nManejo de SAP o ERP de Facturacion\nConocimiento Office Nivel Intermedio, Outlook\n\nJornada laboral: Lunes a Viernes 8:30 a 18:00 hrs\nLugar de trabajo, Maipú", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargada-o-facturacion-2776958"}, {"titulo": "Técnico Veterinario- Ciudad de Quillota", "Email": "rrhh@proquiel.cl", "ID": "2783256", "Buscado": "HOSPITAL CLÍNICO VETERINARIO", "Fecha": "2022-03-15 10:52:28", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Importante Centro de Salud Veterinario de la ciudad de Quillota requiere incorporar a su equipo a Técnico Veterinario, quien deberá realizar procesos diagnósticos y de intervención menor al grupo objetivo que acuda al establecimiento. \n\nDentro de las funciones más importantes son: \n- Atención de pacientes en consulta. \n- Realizar diagnóstico, tratamiento, prevención y control de enfermedades. \n- Realización procedimientos de baja complejidad. - Manejo de urgencias. \n- Realización de exámenes y pruebas. \nModalidad de trabajo, turnos rotativos (Día y Noche). \n\n¡Te invitamos a ser parte de nuestro equipo profesional! ¡Postula!", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-veterinario-ciudad-de-quillota-2783256"}, {"titulo": "Ingeniero en Prevención de Riesgos", "Tipo": "Full-time", "ID": "2783122", "Buscado": "Importante Empresa", "Fecha": "2022-03-15 10:30:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por  Obra", "descripción": "Distinguida Empresa Constructora requiere:\n\nExperto en prevención para trabajar en obras ubicadas en la Región Metropolitana.\n\nRequisitos:\nDisponibilidad Inmediata\n5 años de experiencia como profesional\nMovilización propia\nLicencia de conducir clase B \n\nBeneficios:\nReembolso de gastos de Bencina por uso de vehículo propio en traslado a la obra.\n Jornada laboral de 45 horas semanales", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-2783122"}, {"titulo": "Manipulador(a) de Alimentos Santiago Centro/Recoleta/Independencia", "Tipo": "Full-time", "ID": "2783899", "Buscado": "Fundación las Rosas", "Fecha": "2022-03-15 14:44:52", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo, luego indefinido", "descripción": "Fundación las Rosas requiere Manipulador(a) de Alimentos - Santiago Centro/ Recoleta/Independencia.\nEn turnos rotativos 2*2", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/manipulador-a-de-alimentos-santiago-centro-recoleta-independencia-2783899"}, {"titulo": "OPERARIOS BODEGA PUDAHUEL $450.000 Líquidos", "Tipo": "Full-time", "ID": "2562289", "Buscado": "chileoperarios", "Fecha": "2022-03-15 02:27:33", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo Fijo / Indefinido", "descripción": "Empresa nacional dedicada a la importación y comercialización de repuestos de Automóviles  requiere de Operarios De Bodega para su operación ubicada en sucursal de Pudahuel. ( Sector Laguna Sur)\n\nSe ofrece:\n\n-Renta: $ 450.000 Líquido Mes completo  + posibilidades de incrementar renta con la opción de hacer turnos extras ( sábado $40.000  y domingo $70.000 ) y horas extras adicionales durante la semana.\n\n-Turnos Fijo: Lunes a viernes desde: 08:30 a 18:30 Hrs    \n\n- VAN A DOMICILIO ENTRADA Y SALIDA.   \n\nRequisitos:\n-Experiencia no excluyente.\n-Vivir en Pudahuel o comuna aledaña..\n\nInteresados favor enviar su CV actualizado al correo operativoschile@gmail.com o al siguiente número:  +56971538608", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-bodega-pudahuel-450000-liquidos-2562289"}, {"titulo": "PARAMEDICOS", "Tipo": "Full-time", "ID": "2783068", "Buscado": "-", "Fecha": "2022-03-15 10:08:39", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "550000", "Duración": "Plazo fijo, previa evaluación renovación o indefinido", "descripción": "Importante empresa del área de la salud se encuentra en la búsqueda de TÉCNICOS EN ENFERMERIA NIVEL SUPERIOR\n\nRequisitos:\n\n\n• Técnico Enfermería\n\n• Registro SIS\n\nRenta:\n\n• $550.000 liquido mensual.\n\nHorario:\n\n• Cuarto turno \n\n• Diurno 45 hrs Lunes a viernes\n\n• 2x2\nColacion en dependencias de la empresa", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/paramedicos-2783068"}, {"titulo": "Asistente de RR.HH", "Tipo": "Full-time", "ID": "2774809", "Buscado": "CONFIDENCIAL", "Fecha": "2022-03-15 17:30:08", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "plazo fijo", "descripción": "Importante empresa lider en el rubro de la construcción busca Asistente de Recursos humanos para apoyar el proceso de remuneraciones realizando tareas de cuadratura de asistencia:\n\n¿Qué funciones debes desempeñar?\n- Control de asistencia en reloj control.\n- Recepción de tarja de asistencia diaria de nuestras obras.\n- Ingresar licencias médicas, permisos, vacaciones , ausentismos al sistema REX+.\n- Control  y registro de HE\n- Entrega de cuadratura de asistencia\n\n¿Cuáles son los requisitos?\n- Manejo de excel nivel medio\n- Carrera a fin de RR.HH tales como técnico en Administración o Ing. en RR.HH.\n- Contar con al menos 1 año de experiencia realizando las funciones anteriormente señaladas. \n- Tener conocimiento de algún ERP de RR.HH\n\n¿Cuáles son nuestros beneficios?\n-  La renta liquida es evaluada según experiencia laboral acorde al cargo que postula.\n-  Contamos con seguro complementario de salud, vida y dental  al pasar a contrato de duración indefinida.\n-  Contamos con almuerzo en nuestras dependencias (originado sólo por pandemia)\n-  Dias administrativos al pasar a contrato de duración indefinida.\n-  Muchos otros beneficios\n\n¡Postula con nosotros!", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Vacaciones extra", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-rrhh-2774809"}, {"titulo": "Analista Contable", "Tipo": "Full-time", "ID": "2783916", "Buscado": "HD CAPITAL HUMANO", "Fecha": "2022-03-15 15:06:21", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo a indefinido", "descripción": "Buscamos para gran empresa de Servicio Minería , analista Contable, para incorporarse en sede Viña del Mar  oficina Coraceros\n\nRequisitos\n- Ingeniero /contador /técnico nivel superior\n- Al menos dos años de experiencia\n- Manejo de Softland\n\nFunciones\n\n-Cálculos de finiquitos\n-Pago remuneraciones\n- Actualización de carpetas trabajadores \n- Licencias Medicas, Contratos, Anexos y Calculo de finiquitos ,según requerimientos.\n- F30 F31\n- Manejo en auditorias\n- Acreditaciones \n\nCondiciones\n\n- Plazo fijo inicial luego indefinido\n- se entrega alimentación en las oficina\n- Se ingresa 8:30 a 6:30\n- Oficinas Centro de Viña del Mar cercano a Mall\n- Renta  650.000 a 800.000 liquido dependiendo de experiencia \n\nSe requiere Disponibilidad Inmediata,", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2783916"}, {"titulo": "OPERARIOS DE PRODUCCION", "Tipo": "Full-time", "ID": "2783848", "Buscado": "MUNDO LIMPIO LTDA", "Fecha": "2022-03-15 14:05:20", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000 LÍQUIDOS", "Duración": "INDEFINIDO", "descripción": "SE REQUIERE OPERARIOS DE PRODUCCIÓN (HOMBRE O MUJER),  PARA FÁBRICA DE  PRODUCTOS ASEO, HORARIO DE LUNES A VIERNES DESDE LAS 7:30 HASTA LAS 16:30 HRS.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-2783848"}, {"titulo": "Químico farmaceutico para proyecto de Farmacia.", "Email": "ventamundolimpio@gmail.com", "ID": "2783581", "Buscado": "Farmacia Privada", "Fecha": "2022-03-15 12:28:16", "Ubicación": "Valparaíso", "Categoría": "Otros", "descripción": "Importante empresa de la salud Privada está en búsqueda de un Químico Farmacéutico para liderar proyecto de Farmacia.\n\nDentro de sus funciones está liderar el proyecto del área farmaceutica junto al Área administrativa cómo Directora Técnica de Farmacia.\n\nSi te interesa saber más de este proyecto no dudes en postular!.\n\nEl horario de trabajo es de 8:00 a 17:30 hrs de Lunes a Viernes, para un total de 45 horas semanales, conversable.\n\nSolo se tomarán en cuenta profesionales con pretenciones de renta y disponibilidades reales.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-para-proyecto-de-farmacia-2783581"}, {"titulo": "Operador de Bodega", "Tipo": "Full-time", "ID": "2783614", "Buscado": "Innova Alimentos SpA", "Fecha": "2022-03-15 12:42:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "indefinido", "descripción": "Empresa del rubro de envasado de alimentos requiere operador de bodega, ubicada en Quilicura.\nprincipales funciones:\n- Mantener limpieza y orden de la bodega.\n- Preparar pedidos para despacho.\n\n\nHorario de 08:00 hasta 17:30\nrenta liquida 400,000 mil pesos.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-2783614"}, {"titulo": "educadora diferencia especialista el tel", "Email": "contacto@innovaalimentos.cl", "ID": "2783365", "Buscado": "corporacion educacional", "Fecha": "2022-03-15 11:16:23", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "800000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Escuela de Lenguaje Luz de Esperanza, ubicada en la comuna de San Joaquin requiere a la mejor educadora diferencial especialista el tel, con disponibilidad inmediata para trabajar con un contrato a plazo fijo por 44 horas a la semana. Proactiva, amante de los niños, comprometida con su trabajo, muy buen ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-diferencia-especialista-el-tel-2783365"}, {"titulo": "PLANTERO DE AGUAS SERVIDAS", "Email": "lenguajeluzdeesperanza@gmail.com", "ID": "2783634", "Buscado": "AMV Mantención SPA", "Fecha": "2022-03-15 12:45:10", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "1)\tEMPRESA DEDICADA AL RUBRO DE LAS MANTENCIONES, EN LA CUIDAD DE SANTIAGO, SE ENCUENTRA EN LA BÚSQUEDA DE OPERADOR PLANTERO PARA AGUAS SERVIDAS, PARA REALIZAR LAS SIGUIENTES FUNCIONES:\n\n1- MEDICIÓN DEL PH EN AFLUENTE\n2- LIMPIEZA DE REJAS\n3- RETIRO DE RESIDUOS\n4- LIMPIEZA DE PERAS\n5- TOMAR MUESTRAS DE CLORO\n6- MEDICIONES LODOS\n7- ASEO PLANTA\n8-.ENTRE ALGUNAS COSAS MAS \n\nINFORMAR A SU SUPERVISOR DE CUALQUIER ACONTECIMIENTO ANOMALÍA O FALLA CON RESPECTO A LA PLANTA.\n\nREQUISITOS\n\n1- TENER 4TO MEDIO LICEO PROFESIONAL COMO REQUISITO MÍNIMO\n2- EXPERIENCIA EN EL ÁREA A DESEMPEÑAR IDEAL EN PLANTA DE TRATAMIENTO\n3- RESIDENCIA EN SANTIAGO EN LAS SIGUIENTES COMUNAS: EN ESPECIAL COLINA, QUILICURA, CHICUREO, HUECHURABA, LO MÁS CERCANO A COLINA\n4- LICENCIA DE CONDUCIR CLASE \"B\"", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/plantero-de-aguas-servidas-2783634"}, {"titulo": "Ejecutiva Servicio al Cliente", "Tipo": "Full-time", "ID": "2777530", "Buscado": "MCC", "Fecha": "2022-03-15 11:17:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000 líquido", "Duración": "a plazo fijo, luego indefinido", "descripción": "Se necesita ejecutiva para empresa de logística, turno de lunes a viernes, horario administrativo,  sector Quilicura, trabajo con sistema, no es call center.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-servicio-al-cliente-2777530"}, {"titulo": "Técnico en Telecomunicaciones, Informática, Redes o afin", "Tipo": "Full-time", "ID": "2782816", "Buscado": "Empresa de Consultoría y", "Fecha": "2022-03-15 15:06:46", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto", "descripción": "Buscamos a la o el mejor Técnico en Informática, Redes, Telecomunicaciones o similar para realizar proyecto de 6 meses de duración.\n\nLos requisitos son:\n\n-Excelente actitud\n-Excelentes habilidades de servicio\n-Disposición y alta capacidad de aprendizaje\n-Dominio de computador y smartphone\n-Deseable dominio de Hojas de Cálculo (Excel o Google idealmente)\n-Alto nivel de responsabilidad\n-Contar con vehículo propio\n-Deseable conocimiento en Wordpress por proyectos paralelos en la empresa.\n\nLas funciones a realizar son las siguientes:\n\n-Liderar proyecto de entrega de dispositivos móviles a nivel nacional.\n-Realizar configuración completa de equipos y asegurar su óptimo funcionamiento.\n-Realizar despachos de equipos en dependencias establecidas (por eso se solicita vehículo propio).\n-Brindar soporte frente a requerimientos de usuarios vía telefónica, correo o whatsapp.\n-Realizar reemplazo de equipos que presenten fallas.\n-Asegurar recolección de equipos una vez que se ha cumplido el plazo.\n\nFinalmente, no nos importa tu edad, no nos importa los estudios que poseas, solo importan tus deseos de crecer junto a nosotros y brindar a nuestros clientes, verdaderas experiencias de servicio.\n\nIMPORTANTE: Postula a través de Chiletrabajos SOLO SI CUMPLES CON LO SIGUIENTE:\n\n1. Tienes disponibilidad de trabajar por un proyecto de 6 meses de duración.\n2. Indiques tus pretensiones de renta.\n3. Adjuntes tu CV.\n\n...contamos contigo.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-telecomunicaciones-informatica-redes-o-afin-2782816"}, {"titulo": "Ayudante de cocina", "Tipo": "Full-time", "ID": "2738695", "Buscado": "Tre Volte", "Fecha": "2022-03-15 06:27:48", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Descripción oferta de trabajo\n\nSomos un restoran y cafetería en busca de ayudante de cocina. Nuestro fuerte son los desayunos y almuerzos ejecutivos, por lo que la principal labor será apoyo en la preparación e mise en place para los platos del día, apoyo en la preparación de desayunos, brunch, almuerzos ejecutivos, ensaladas y buda bowls. Además de preocuparse de hacer las mantenciones y limpiezas necesarias, es decir de mantener limpia y ordenada la cocina, responsable de mantener los equipos utilizados.\n\nTodos los días ofrecemos distintas opciones: un plato principal que va variando, Además de los desayunos y brunch mencionados, por lo que se requiere organización  y apoyo en lo requerido en cocina.\nBuscamos a alguien que le apasione cocinar, que sea pulcro y ordenado, que se preocupe de los detalles y que apoye en estas distintas preparaciones,  con capacidad de trabajar bajo presión, organizar la cocina para que todo funcione a la hora que corresponde y sacar los platos a tiempo (rápido y eficientemente). \n\nAdemás como restorán valoramos mucho todo lo de sustentabilidad, queremos ser cada vez mas ecológicos por lo que compostamos y dividimos los desechos, se recicla, etc....", "beneficios": ["Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2738695"}]