[{"titulo": "JEFE DE OPERACIONES LOGISTICAS", "ID": "2769361", "Buscado": "SLI Consultores", "Fecha": "2022-03-03 14:16:54", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante marca nacional de vestuario y accesorios, ubicado en el sector de Quilicura, requiere contratar un JEFE DE OPERACIONES LOGISTICAS para administrar los distintos procesos logísticos operativos en el Centro de Distribución. Esto implica conocer a cabalidad y haber operado en terreno, Centros de Distribución de Alta Demanda en el movimiento de productos, actividades de valor agregado, control y orden de las existencias almacenadas; hacia los distintos canales de venta.\nSe requiere un profesional con experiencia en operación de CDs, específica e idealmente del rubro de vestuario/calzado/accesorios. Pro activo y con las competencias necesarias de personalidad y liderazgo para administrar en forma directa importante cantidad de colaboradores y turnos.\n\nComo funciones del cargo están:\n> Verificar y controlar el orden, registro y control Físico, Documental y Sistémico en terreno de los productos, en los procesos de recepción, almacenaje, preparación y despacho de mercadería, controlando la eficiencia, velocidad y calidad de la operación.\n> Colaborar y controlar la planificación y control en terreno de las tasas de productividad de acuerdo a los KPIs de cada área del CD.\n> Liderar y ejecutar los procesos de VAS, Picking y Preparación de pedidos para cumplir en forma y plazo.\n> Controlar el terreno el correcto manejo de los inventarios físicos, faltantes, dañados y mermas a través del correcto ingreso, almacenamiento y despacho de mercadería, así como el control y orden de los documentos legales y respaldos de los despachos.\n> Administrar y gestionar en terreno los RRHH y Colaboradores Operacionales, Maquinaria, Equipos y Sistemas utilizados en la operación logística\n\nEl candidato deberá:\n- Contar con comprobada experiencia laboral de mínimo 5 años, o 3 años en cargos similares afines en Centros de Distribución y/o Operación Logística compleja.\n- Desenvolverse y  manejar sistemas de administración de Centros de Distribución: WMS (Warehouse Management System), ERP, B2B de Retail/Cadenas y Grandes Tiendas; y facturación electrónica, específicamente en Retail, Consumo Masivo y/u Operador Logístico\n- Contar con manejo computacional nivel usuario, y específicamente contar con manejo y experiencia comprobable en el manejo de Excel y Tablas Dinámicas, en reportes de gestión.\n- Contar con experiencia y capacidad de manejo de personal a cargo y manejo de situaciones de presión en el equipo de trabajo.\n- Contar con Título de Administración, Logística o Título Técnico del área afín al cargo.\n- Idealmente contar con conocimientos en manejo de productos de del rubro de vestuario/calzado/accesorios.\n\nExcelente oportunidad de ser parte de una empresa innovadora, con muy buen clima laboral, se ofrece renta de mercado y la posibilidad de desarrollo dentro de la empresa.\nInteresados con comprobable experiencia profesional, enviar CV con pretensiones de renta a CandidatoSLI2020@gmail.com.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-operaciones-logisticas-2769361"}, {"titulo": "Ayudante Administrativo", "Email": "candidatosli2020@gmail.com", "ID": "2769202", "Buscado": "Comercializadora FM SpA", "Fecha": "2022-03-03 13:13:38", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000 líquidos.", "Duración": "Plazo fijo por dos meses luego indefinido", "Tipo": "Full-time", "descripción": "Empresa de retail enfocada a la venta de artículos de hogar, se encuentra en búsqueda de reponedor de ventas. Sus principales actividades serán:\n- Boletas y Facturación Bsale\n- Cobranza Pago Fácil\n- Informes en Excel\n- Seguimiento Clientes.\n- Llenar formularios en formato Excel.\n- Compras\n\nLa ubicación dependerá de las necesidades puesto que existen 3 propiedades, que se encuentran todos a menos de 1 cuadra entre si, dentro de las cuales desempeñará su labor.\n\nSistema de horario por turnos 5x2 rotativo de 8:15 - 18:15 con 1 hora de colación.\n\nUbicación: Comuna de Las Condes, cercano a mall Alto Las Condes.\n\nBeneficios:\n- Bono de UN SUELDO COMPLETO adicional al cumplir un año con nosotros -\n\nPeríodo de contratación: plazo fijo, luego indefinido (según desempeño).", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-administrativo-2769202"}, {"titulo": "Community Manager", "Email": "personal@preciosincreibles.com", "ID": "2768870", "Buscado": "BOBIBOBI CHILE", "Fecha": "2022-03-03 11:18:44", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "700.000", "descripción": "Estamos buscando Community Manager para integrar nuestro equipo de marketing, una persona 100% creativa y estratégica que esté conectada con las nuevas tendencias digitales, amante de la moda y la cultura asiática, creemos en la creación de contenido relevante e inspirador para que la marca logre conectarse con las personas. Trabajarás directamente con una dupla creativa con la cual podrás desarrollar las campañas mensuales de la marca. Estamos buscando una persona con ganas de hacer cosas nuevas e innovadoras en nuestras RR.SS ¡Te esperamos!\n\nPrincipales Funciones:\n\n- Responsable de la estrategia comunicacional en RRSS.\n- Manejo de Facebook Business.\n- Creación de grilla mensual y campañas de lanzamiento.\n- Monitorear y analizar las distintas plataformas digitales FB+IG.\n- Contactar y crear contenido interactivo con influencers de la marca.\n- Entrega de reportes semanales de la actividad en RR.SS.\n- SAC de lunes a viernes.\n- Actualización de contenido en E-Commerce.\n\nRequisitos:\n\n- Estudios en Publicidad técnica o profesional.\n- Experiencia en marcas de gastronomía y/o moda.\n- Experiencia en manejo de Redes Sociales (Al menos 2 años en cargos similares)\n- Experiencia profesional 3 a 5 años .\n\nHorario de trabajo   :           09:00 a 19:00 Hrs. \nRemuneración          :          $700.000\n\nSi estás interesado/a en trabajar con nosotros, enviar portafolio con sus mejores campañas a: cristobal@bobibobichile.cl\n¡Te deseamos mucha suerte!", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2768870"}, {"titulo": "Operador CC.TV", "Tipo": "Full-time", "ID": "2769381", "Buscado": "General Security", "Fecha": "2022-03-03 14:34:26", "Ubicación": "Los Andes", "Categoría": "Seguridad", "Salario": "480.000", "Duración": "Plazo fijo", "descripción": "Empresa General Security requiere contratar Operador CC.TV para la comuna de los Andes.\n\nSe Ofrece\nJornada Laboral 4x4 \nSueldo Liquido $480.000\nContrato fijo (renovable según desempeño)\nEstabilidad Laboral\n\nRequisitos\nOS-10 al día\nEnseñanza básica completa o certificado estudios para fines laborales\nResidencia en los Andes y alrededores\n\nDocumentos Requeridos\nCertificado OS-10\nCurriculum Vitae\nCédula de Identidad\nCertificado de Antecedentes (Fines Especiales).", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-cctv-2769381"}, {"titulo": "Quilicura: Operador Grúa Horquilla", "Email": "seleccion@generalsecurity.cl", "ID": "2763922", "Buscado": "Buró", "Fecha": "2022-03-03 09:12:02", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650.000", "descripción": "Importante empresa maquiladora de productos requiere incorporar operadores de Grúa Horquilla para su sucursal ubicada en Quilicura.\n\nPrincipales funciones:\n\n-          Carga y descarga de camiones\n-          Abastecimiento de materiales en pallets a piso de planta\n-          Preparación de materiales y materias primas pre-presados para la elaboración\n-          Registro en Sistema de materias primas y producto terminado\n-          Inventario de materiales.\n\nFormación y experiencia:\n\n-          Enseñanza Media completa\n-          Al menos 6 meses de experiencia en funciones similares\n-          Disponibilidad para trabajar en turnos rotativos AM, PM y Nocturno.\n-          Disponibilidad para realizar exámenes pre-ocupacionales.\n-          Mantener su licencia clase D al día.\n\nCondiciones \nTURNO A:  LUNES A SABADO DE 07:00 A 15:00 HORAS\nTURNO B LUNES A SABADO DE 13:30  A 21:30 \nTURNO C : LUNES A VIERNES DE 21:30  A 7:00 AM.\n Renta líquida: $650.000\nHay buses de acercamiento hacia la sucursal (Ruta específica que se le dará a los interesados)\nContrato plazo fijo, indefinido", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quilicura-operador-grua-horquilla-2763922"}, {"titulo": "EJECUTIVO COMERCIAL ERP - MEDIOS DIGITALES Y TRADICIONALES", "Tipo": "Full-time", "ID": "2769395", "Buscado": "Lanix ERP", "Fecha": "2022-03-03 14:41:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450.000 + comisiones", "Duración": "Plazo indefinido", "descripción": "Empresa de software busca nuevos integrantes para su área de venta, para desarrollar e integrar a su equipo de trabajo. Hemos creado nuestro propio sistema ERP, el cual cuenta con más de 12 años en el mercado.  Brindamos servicios administrativos para todo tipo de empresas. Nuestro objetivo es proporcionar soluciones en software que permitan dar eficiencia a todos los procesos administrativos y comerciales de una organización. \n\nBUSCAMOS: Una persona jovial, proactiva, interesada en la tecnología, capaz de buscar nuevas formas de prospectar mediante medios digitales y tradicionales.  \n\nOFRECEMOS:\n-Capacitaciones de nuestro sistema y técnicas de  ventas. Para que puedas iniciar lo más pronto posible.\n-Computador y equipamiento para el trabajo (Audifonos, programas,implementos de grabación, entre otros)\n-Acceso al sistema de demo. \n-Apoyo de supervisor de ventas.\n-Materiales para el apoyo de la venta.\n-Sueldo base + comisiones y/o bonos\n\nREQUERIMIENTO:\n-Contar con experiencia en el área de ventas.\n-Interés en tecnología y medios digitales. \n-Ideal con conocimientos administrativos de empresas o de sistemas ERP.\n-Contar con licencia de conducir e ideal con auto o moto propia. \n\nFUNCIONES: Búsqueda y contacto de nuevos prospectos tanto en medios digitales como RRSS, reuniones virtuales y tradicionales como salidas a terrenos. Demostraciones del sistema y sus beneficios. Concretar y cerrar ventas para la integración de nuevos clientes a la empresa. Cumplimiento de ventas mensuales. Seguimiento de avances de estados de prospectos y clientes. Participación activa de reuniones internas de la empresa.    \nSi estás interesado, favor envianos tu CV con el asunto Ejecutivo Comercial ERP.\n\nSueldo líquido: $450.000 \nAdicionales \n2 primeros meses - bono por estudio puesta marcha $150.000 bruto\nDesde la primera venta bonos por metas y comisiones sin tope: Variables según mes. \nComisiones por Software clientes nuevos. Iniciación e nuestro producto para Pymes \nEjemplo de comision: Clientes nuevos por mes\n1 a 3 clientes nuevos = 10% comisión \n4 a 5 clientes nuevos = +5% Comisión Adicional (Correspondiente a 15% comisión)\n6 o más clientes nuevos = +5% Comisión Adicional (Correspondiente a 20% comision)\n\nLas comisiones adicionales, es decir, de 4 o más clientes nuevos se pagan de forma parcial, siempre y cuando el cliente pague su 2do mensualidad. Es decir si el cliente paga su inicio de mensualidad se paga la comisión base del 10%, al segundo mes corresponde el adicional del 5% adicional y al tercer mes el otro 5% adicional según corresponda. \n\nAdicional comisiones por Hardware. \nOpciones de crecimiento según conocimientos adquiridos y ventas superiores.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-erp-medios-digitales-y-tradicionales-2769395"}, {"titulo": "Proyectista Eléctrico", "Email": "reclutamiento@lanixerp.cl", "ID": "2769362", "Buscado": "Empresa", "Fecha": "2022-03-03 14:16:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de proyectos eléctricos necesita incorporar a su equipo a Proyectista eléctrico para desempeñarse en la región metropolitana.\n\nObjetivo del cargo:\nCoordinar proyectos eléctricos.\n\nRequisitos:\nConocimiento en la nueva normativa eléctrica.\nPoseer titulo de ingeniero civil o en ejecución eléctrico.\nExperiencia en proyectos eléctricos de mediana y gran envergadura.\nExperiencia mayor a 5 años.\n\nLos interesados enviar cv con pretensiones de renta a procesos.rys.2021@gmail.com indicando en el asunto al cargo que postula", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/proyectista-electrico-2769362"}, {"titulo": "Guardia de seguridad", "Tipo": "Full-time", "ID": "2769369", "Buscado": "General Security", "Fecha": "2022-03-03 14:24:43", "Ubicación": "Los Andes", "Categoría": "Seguridad", "Salario": "450.000", "Duración": "Plazo fijo", "descripción": "Empresa General Security requiere contratar Guardia de Seguridad para la comuna de los Andes, guardias de seguridad de pasillo.\n\nSe Ofrece\nJornada Laboral 4x4\nSueldo Liquido $450.000\nContrato fijo (renovable según desempeño)\nEstabilidad Laboral\n\nRequisitos\nOS-10 al día\nEnseñanza básica completa o certificado estudios para fines laborales\nResidencia en los Andes  y alrededores\n\nDocumentos Requeridos\nCertificado OS-10\nCurriculum Vitae\nCédula de Identidad\nCertificado de Antecedentes (Fines Especiales).", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2769369"}, {"titulo": "Promotores/as Petrizzio Par-Time Rotante  y Full Time", "Email": "seleccion@generalsecurity.cl", "ID": "2769488", "Buscado": "Petrizzio", "Fecha": "2022-03-03 16:24:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Se necesitan promotores/as para reconocida marca de Belleza Nacional que no testea en animales para trabajar en grandes tiendas y perfumerías  Disponibilidad de días Domingo y Lunes una semana y la otra lunes y martes mas los Festivos .Horario de Mall de 10 a 20 hrs.\nSe ofrece estabilidad laboral \nContacto Carolina Tapia 944210805", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/promotores-as-petrizzio-par-time-rotante-y-full-time-2769488"}, {"titulo": "Encargado de Recursos Tecnológicos", "Email": "ctapia@petrizzio.cl", "ID": "2767121", "Buscado": "ALFA SEGURIDAD LTDA", "Fecha": "2022-03-03 17:27:13", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "Salario": "500.000", "Duración": "Plazo fijo, pudiendo pasar a indefinido", "Tipo": "Full-time", "descripción": "Alfa Seguridad Ltda., busca incorporar a su equipo de trabajo encargado de recursos tecnológicos .\nPrincipales funciones\n- Administrar, mantener y entregar soporte de los equipos tecnológicos de la empresa y de sus clientes\n- Administrar y Soporte de las plataformas informáticas\n- Administrar la seguridad informática y de respaldo de datos.\n- Soporte en sistemas de alarmas y C.C.TV, central telefónica, comunicaciones y monitoreo de la empresa y donde preste servicio., entre otros\n\nRequisitos\nTécnico Profesional en las carreras de Informática, conectividad y redes y programación.\nLicencia Conducir Clase B\nCapacidad para trabajar bajo presión, de adaptarse, resolver conflictos y ser productivo\n\nSe ofrece\nRenta líquida promedio 500.000 plazo fijo (2 meses, posible extensión 2 meses mas) y si pasa a indefinido pasa 550.000 pasando a indefinido + beneficio de colación con tarjeta amipass, valor de $4.000 diarios.\nJornada 45 horas semanales durante periodo plazo fijo con horario de 08:30 a 18:00, en caso de pasar a indefinido pasa a art.22 (sin jornada)\n\nSi interesa postula con nosotros!!\nDetalles", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-recursos-tecnologicos-2767121"}, {"titulo": "Analista Contable_ Modalidad Híbrida _ San Bernardo", "Email": "reclutamiento@alfaseguridad.cl", "ID": "2635711", "Buscado": "Empresa", "Fecha": "2022-03-03 16:34:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de ingeniera y construcción eléctrica, desea incorporar a su equipo de trabajo a un Analista Contable, para que se desempeñe en la comuna de San Bernardo en formato híbrido. \n\nEl objetivo del cargo es analizar y registrar en el sistema todos los movimientos y transacciones contables que se realicen en la empresa, apoyo al área de Tesorería, transacciones diarias , conciliaciones bancarias.\n\nFunciones: \nRealizar análisis de cuentas\nRealizar registro de movimientos contables\nCreación de nóminas de pago\nRegistro de facturas de compra\nEmisión de factura de Venta\n\nRequisitos:\nPoseer titulo de contador auditor, contador general, o carrera a fin.\nPoseer mínimo 2 años de experiencia.\n\nHorario: de Lunes a Viernes de 09:00 a 18:30\nTipo de trabajo semipresencial. \n\nLos interesados deben enviar su correo a procesos.rys.2021@gmail.com señalando en el asunto al cargo que postula.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-modalidad-hibrida-san-bernardo-2635711"}, {"titulo": "LAS CONDES, OPERADOR DE SENSADO", "Tipo": "Full-time", "ID": "2734784", "Buscado": "SERVICIOS INTEGRALES A LA", "Fecha": "2022-03-03 12:00:23", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo fijo", "descripción": "Importante empresa del rubro del retail, se encuentra en busca de  Operador de Control de Activos para sucursal ubicada en  LAS CONDES\n\nSe Ofrece:\n        • Contratación Inmediata\n        • Contrato a Plazo Fijo luego Indefinido\n        • Estabilidad Laboral\nBeneficios:\n         • Beneficios de Caja los Andes\n         • Alimentación\nRequisitos:\n         • Ser Mayor de 18 años (Excluyente)\n         • Tener Rut Chileno (Excluyente)\n         • Cédula de Identidad Vigente (Excluyente)\n\nContactos Reclutadores: \n•\t+56963063123\n•\t+56963059707", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/las-condes-operador-de-sensado-2734784"}, {"titulo": "Vendedora para Boutique", "Email": "agonzalez@grupoxpd.com", "ID": "2769528", "Buscado": "Annyoutfits", "Fecha": "2022-03-03 15:55:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Encargada de tienda en centro comercial en Vitacura, experiencia en ventas de vestuario de mujer, conocimiento de Excel , manejo de redes sociales . Proactiva, ordenada.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-para-boutique-2769528"}, {"titulo": "Ingeniero Civil en Obras Civiles", "Tipo": "Full-time", "ID": "2683514", "Buscado": "CONFIDENCIAL", "Fecha": "2022-03-03 15:39:47", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO  -  INDEFINIDO", "descripción": "Empresa de Prefabricado de Hormigon, necesita contratar  Ingeniero Civil en Obras Civiles, estamos ubicados en La comuna de San Bernardo.\n\nRequisitos:\n\n- con 5-10 años de Experiencia para Oficina Técnica Proyectos Especiales de Importante Empresa de Prefabricados.\n\n- Conocimiento y manejo en normas chilenas, NCH2369 - NCH433- NCh 184 (1,2,3 ), Nch 1537 – ACI 318 – AISC 360\n\n- Conocimiento y manejo de software de modelamiento 2D y 3D\n\n- Conocimiento y manejo de software de cálculo de Elementos Finitos. SAP 2000\n\nSe valorará experiencia en las siguientes áreas:\n\n- Diseño y Desarrollo Proyectos de Obras Civiles, revisión modelos estructurales.\n\n- Desarrollo de memorias de cálculo con verificación sísmica según NCh 2369.\n\n- Revisión de planos de ingeniería.\n\n\n\nPrincipales funciones:\n\n- Preparar Estudio de costos de prefabricados (cotizaciones, Planimetría)\n\n- Elaboración de fichas Técnicas de los Elementos Prefabricados (Planimetría)\n\n- Elaboración de Memorias de Cálculo de Elementos Prefabricados\n\n- Control y Avance de Proyectos en estudio\n\n\n\nCV con pretensiones de Renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-en-obras-civiles-2683514"}, {"titulo": "Asistente dental Colina", "Tipo": "Full-time", "ID": "2769199", "Buscado": "Woku Spa", "Fecha": "2022-03-03 12:50:57", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "indifinido", "descripción": "Se necesita asistente dental para comuna de Colina.\n500.000 liquidos.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-colina-2769199"}, {"titulo": "Chofer A2", "Tipo": "Full-time", "ID": "2703056", "Buscado": "Escapes Mendoza", "Fecha": "2022-03-03 08:16:18", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A tratar", "Duración": "Plazo Fijo", "descripción": "Se necesita Chofer clase A2, para trasladar pedidos internos de la empresa dentro de la ciudad de Santiago.  debe manejar vehiculos 3/4 abiertos, por ende debe sabewr amarrar carga con eslinga o soga.\nhorario de 08:00 hrs a 18:00 Hrs, de Lunes a Viernes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-a2-2703056"}, {"titulo": "CHOFER CLASE A5", "Tipo": "Full-time", "ID": "2769553", "Buscado": "Confidencial", "Fecha": "2022-03-03 16:03:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, Luego Indefinido", "descripción": "Para nuestra empresa ubicada en camino lonquen con lo espejo, necesitamos un chofer clase A5 o A1 Antigua, para manejar Camión Pluma con carro. (Excluyente se evaluara).\n\nOfrecemos pertenecer a una empresa de transporte en pleno proceso de expansión y posibilidades de crecimiento.\n\n\nSueldo líquido Ofrecido $1.200.000.- Líquido\n\nIndicar Disponibilidad", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-a5-2769553"}, {"titulo": "TENS CUIDADOS DOMICILIARIOS", "Tipo": "Full-time", "ID": "2617706", "Buscado": "TEVEUCI", "Fecha": "2022-03-03 13:40:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600000", "Duración": "Indefinido", "descripción": "Requerimos Técnicos de enfermería, estudiantes de enfermería de 3 año en adelante, enfermeras extranjeras para realizar turnos rotativos para pacientes en domicilio en comunas de Ñuñoa, Las Condes, Providencia, Lo Barnechea.\n\n\nCupos disponibles\n- 4to turno\n- 24x3\n- Diurno (Lunes a Viernes 9:00 a 18.00)", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-cuidados-domiciliarios-2617706"}, {"titulo": "Asistente En Prevencion de Riesgos", "Email": "reclutamiento@teveuci.com", "ID": "2769768", "Buscado": "CONFIDENCIAL", "Fecha": "2022-03-03 17:30:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO  -  INDEFINIDO", "descripción": "Empresa de Prefabricado de Hormigón esta en búsqueda de un Asistente en Prevención de Riesgo, estamos ubicados en la Comuna de San Bernardo\n\nHorario de Trabajo de Lunes a Viernes de 08:00 a 18:00\n\nRequisitos:\nTécnicos Superior en Prevención de Riesgos\nExperiencia laboral  de 0 a 2 años \n\nBeneficios\nCasino\nEstacionamiento", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-en-prevencion-de-riesgos-2769768"}, {"titulo": "Vendedora Sala de Venta", "Tipo": "Full-time", "ID": "2730691", "Buscado": "Calefactores Pabst", "Fecha": "2022-03-03 17:43:09", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, a posterior indefinido", "descripción": "Vendedora de salón de ventas, con experiencia en el área, proactiva, con conocimientos contables y administrativos, puntual, capacidad de trabajo en equipo, manejo de software y programas Office, capacidad de atender los requerimientos y consultas de los clientes, capacidad de aprender y compartir conocimientos adquiridos, ética profesional, organizada.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-sala-de-venta-2730691"}, {"titulo": "EJECUTIVO VENTA CARTERA REMOTA", "Email": "calefactores@pabst.cl", "ID": "2741724", "Buscado": "Empresa Confidencial", "Fecha": "2022-03-03 00:57:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo luego indefinido", "descripción": "¡Únete a nuestra familia!\n\n¿Te gustan los desafíos? Buscamos a alguien como tú...\n\nEstamos en búsqueda de un/a EJECUTIVO VENTA REMOTA (CONTACT CENTER) para nuestro negocio relacionado a productos del rubro industrial y minero. No es requisito posee conocimiento en dicho negocio pero si en RUBRO INDUSTRIAL.\n\nEl cargo será responsable de desarrollar el potencial de venta sobre la cartera asignada, de forma remota (telefónicamente), atendiendo los requerimientos del cliente e identificar necesidades sobre productos no desarrollados.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\n\nEntre sus principales funciones se encuentran:\n- Despliega la estrategia de comunicación definida sobre los clientes asignados para identificar necesidades de nuevos negocios.\t\t\t\t\t\n- Coordinar con las distintas áreas involucradas en el proceso de venta, como Operaciones, el Negocio, Finanzas, Tesorería, Abastecimiento y Servicio al Cliente.\t\t\t\t\t\n- Controlar el cumplimiento de la promesa de venta, realizando seguimiento a los pedidos y solucionando inconvenientes.\t\t\t\t\t\n- Efectuar gestiones administrativas de acuerdo a las solicitudes dadas por el área \t\t\t\t\t\n- Establecer seguimiento con clientes para el cierre de negocios. Evaluar y aplicar acciones a tomar para concretar la venta\t\t\t\t\t\n- Establecer la correcta aplicación de los procedimientos establecidos en la compañía.\t\t\t\t\t\n- Gestionar la atención de los requerimientos de post venta de clientes como: devoluciones, Notas de crédito, corrección de documentos, pagos, entre otros\t\t\t\t\t\t\t\t\t\n\n\n\nSe ofrecen:\n- Atractivos beneficios propios de gran compañía\n- Oficina ubicada en Santiago Centro\n- Renta acorde al mercado\n- Alta visibilidad dentro de la organización\n\n\nRequisitos mínimos:\n- Poseer experiencia en cargos similares en rubro industrial\n- Idealmente poseer conocimientos del rubro industrial (No Excluyente)\n- Habilidades de negociación y atención al cliente\n- Idealmente manejo en SAP y Excel nivel intermedio\n- Residir en Región Metropolitana", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-cartera-remota-2741724"}, {"titulo": "Chofer de Camión", "Tipo": "Full-time", "ID": "2505656", "Buscado": "Harsco Metals Chile SA", "Fecha": "2022-03-03 13:50:24", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "De acuerdo a mercado", "Duración": "Plazo Fijo, luego Indefinido", "descripción": "Harsco Metals Chile S.A., empresa del rubro Metalúrgico con operaciones en Talcahuano, requiere contratar CHOFER DE CAMION.\n\nRequisitos específicos del Cargo: \n1.\tEnseñanza media completa\n2.\tDos o más años en cargos de similar responsabilidad\n3.\tExperiencia en Industrias y camiones articulados.\n\nSerá responsable del movimiento y traslado seguro de materiales entre las áreas de recuperación de metálicos, chatarra y lanceo, así como también apoya a las áreas operativas y hornos en traslados de material requeridos.\n\nConsideraciones del Cargo:\n-\tServicios al interior de Planta Huachipato - Talcahuano\n-\tLunes a Sábado, Turno Rotativo 2 turnos: 08:00 a 16:00 y 16:00 a 00:00 horas", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-de-camion-2505656"}, {"titulo": "REPONEDOR DE SUPERMERCADO DÍA", "Tipo": "Full-time", "ID": "2395924", "Buscado": "GyG Servicios", "Fecha": "2022-03-03 16:51:54", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "410000", "Duración": "PLAZO FIJO", "descripción": "CONTRATO DE TRABAJO\nPERSONAL MASCULINO Y FEMENINO\nJORNADAS COMPLETA\nDIURNO\nLOCALES CON FACIL ACCESO DE LOCOMOCION", "beneficios": ["Horario Flexible", "Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-de-supermercado-dia-2395924"}, {"titulo": "OFICINA TECNICA", "Email": "contacto@gygserviciosltda.com", "ID": "2769709", "Buscado": "FERROMINING LTDA", "Fecha": "2022-03-03 17:05:08", "Ubicación": "Antofagasta", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Oficina técnica con conocimiento en Primavera P6, idealmente con experiencia en CMDIC.\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto el OFICINA TECNICA  y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/oficina-tecnica-2769709"}, {"titulo": "CONDUCTOR DE BUSES - Con Experiencia en Proyecto Minero", "Email": "personal@ferrogroup.cl", "ID": "2769130", "Buscado": "TRANSPORTES CVU", "Fecha": "2022-03-03 12:15:43", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Transportes CVU, empresa con una amplia trayectoria en el servicio del traslado de personal en el rubro minero,\nSe encuentra en la búsqueda de “CONDUCTORES DE BUSES” para proyecto minero.  \n\nRequisitos para el cargo:\n•\t3 años de antigüedad Licencia de conducir A1 antigua o A3.\n•\t2 años experiencia comprobable de conducción en faena minera.\n•\tHoja de antecedentes y hoja de vida del conductor actualizada e intachable.\n•\tDisponibilidad para trabajar en Sistema de turnos (7x7)\n\nBeneficios:\n•\tRenta sobre el mercado.\n•\tDesarrollo y capacitación permanente.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-buses-con-experiencia-en-proyecto-minero-2769130"}, {"titulo": "LAVADORES DE AUTOS", "Tipo": "Full-time", "ID": "2469905", "Buscado": "ASI RETAIL LTDA", "Fecha": "2022-03-03 13:47:33", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Nos encontramos en búsqueda de LAVADOR DE VEHÍCULOS  sector METRO MONEDA\n\nHORARIO\n\nH1: Lunes a Viernes de 07:00 A 17:00 \n\nREQUISITOS\n\nPoseer experiencia en lavado de vehículos\n\nLicencia de conducir CLASE B  excluyente\n\nPro activo/a\n\nBuena disposición\n\nComunícate con nosotros  al wasap  +56994091292 o por correo a recluta@asi.cl  para coordinar entrevista.\nENTREVISTAS DE LUNES A VIERNES DESDE LAS 09:00 A 17:00 EN CIRUJANO GUZMAN #27, PROVIDENCIA, METRO MANUEL MONTT\n\nDOCUMENTACIÓN OBLIGATORIA\n- Certificado de Antecedentes\n- Certificado de Residencia\n- Certificado afiliación AFP\n- Certificado afiliación FONASA\n- 6 Ultimas cotizaciones \n- Fotocopia de carnet. (PERMANECIA DEFINITIVA O TEMPORARIA EN TRAMITE VIGENTE)\n\nSalario: $400.000 al mes\n\nAdemás al ingresar a trabajar con nosotros puedes acceder al IFE LABORAL", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/lavadores-de-autos-2469905"}, {"titulo": "Kinesiología Adulto Mayor", "Email": "fmadariaga@asi.cl", "ID": "2769099", "Buscado": "Gestión TKN", "Fecha": "2022-03-03 12:08:40", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "por proyecto", "descripción": "Prestigiosa organización  de salud  busca  Kinesiólogo (a ) con experiencia en programas  y talleres para  adulto mayor  oferta part - time  (duración inicial 3 meses) sector sur de Santiago", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologia-adulto-mayor-2769099"}, {"titulo": "Ejecutivo Venta Telefónica Teletrabajo", "Tipo": "Part-time", "ID": "2614377", "Buscado": "2call", "Fecha": "2022-03-03 09:22:47", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000 Base", "Duración": "Plazo Fijo", "descripción": "2CALL SPA es una empresa con más de 10 años de experiencia, somos una empresa posicionada dentro\n\ndel mercado nacional, con soluciones multicanales de Contact Center.\n\nBuscamos a ejecutivos de venta telefónica, cuya función principal es ofrecer y generar ventas de nuestros intangibles, dar respuesta a requerimientos y procesar llamados, realizando la gestión en modernas plataformas de operaciones\n\nPrincipales funciones:\n\nExplicar a nuestros clientes los beneficios de los productos, bienes y servicios para promocionar y entablar su lealtad a la marca.\nBrindar servicio a los clientes actuales\nManejar a los clientes en todas las fases del ciclo de ventas\nCumplir con márgenes de ventas mensuales\nDesarrollar buenas relaciones con clientes importantes para mantener el alto nivel de servicio y conservar su lealtad\n\nCondiciones del trabajo:\n· lunes a viernes: 09:00 a 19:00 (1 hora de colación y 2 break de 15 min mañana y tarde)\n\nRequisitos:\nExperiencia de al menos 6 meses en venta\nEnseñanza media Completa\nManejo de office básico\nconexión a internet hogar\nBuena dicción\nContar con equipo, notebook o PC (indispensable para la capacitación, una vez aprobada se le entrega pc escritorio)\nEnfocarse en los esfuerzos de ventas estudiando las necesidades existentes y potenciales de los clientes\nContactar a clientes potenciales\nBeneficios:\n\nConvenios:\n\nGym\nOpticos\nDental", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-telefonica-teletrabajo-2614377"}, {"titulo": "Profesores(as)", "Tipo": "Full-time", "ID": "2769228", "Buscado": "Fundación Educacional Marta", "Fecha": "2022-03-03 13:00:33", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "$750.000", "Duración": "Plazo Fijo", "descripción": "Colegio \"Estela Segura\" de Puente Alto requiere profesores/as de Educación General Básica y Matemática para Educación Media.\nEnviar C.V. y títulos al email.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesores-as-2769228"}, {"titulo": "Analista Tesorería", "Tipo": "Full-time", "ID": "2756405", "Buscado": "Empresa Confidencial", "Fecha": "2022-03-03 09:56:07", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Plazo Fijo/indefinido", "descripción": "En empresa del rubro industrial estamos en búsqueda de \"Analista de Tesorería\".\n\n- Posición: Analista de Tesorería\n- Contrato: Plazo Fijo/Indefinido + Beneficios Varios.\n- Ubicación: Concepción.\n- Misión: Responsable de las gestiones de control financiero de todas las cuentas relacionadas con Tesorería, chequeando, clasificando y registrando documentos, aplicando correctamente los procedimientos definidos para ello, a fin de dar cumplimiento para cada uno de los requerimientos.\n\nActividades:\nº Control y análisis de cuentas por pagar.\nº Responsable de emitir cheques, mantener control de los documentos emitidos y por emitir, coordinar envíos de cartas bancarias, transferencias y pago de servicios.\nº Responsable de ejecutar y mantener el saldo diario de cuentas bancarias, comprar moneda extranjera y mantener una respetuosa relación con bancos y sus ejecutivos.\nº Planificación del flujo de caja.\nº Generar información financiera para otros departamentos que lo requieran y enviar a contabilidad respaldo de los movimientos ingresados.\nº Ingresar a los sistemas SAP los registros de movimientos bancarios.\nº Mantener actualizadas las cuentas bancarias recibiendo, revisando, clasificando, archivando y despachando documentos de respaldo de los movimientos bancarios.\nº Responsable de controlar el libro diario de registro de cheques emitidos por la unidad de Tesorería, y conciliaciones bancarias diarias.\nº Validar el envío y pago de proveedores, controlando y verificando el pago correcto y oportuno.\n\nRequisitos:\n- Contador Auditor o Contador General\n- Experiencia de al menos 2 años en funciones de contabilidad general y/o tesorería.\n- Manejo Excel y SAP.\n- Inglés intermedio.\n\n\nSi deseas pertenecer a una gran compañía, no dudes en postular!!\n\nAdmite solicitudes de personas con discapacidad.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-tesoreria-2756405"}, {"titulo": "Supervisor (a) Ventas Terreno", "Tipo": "Full-time", "ID": "2769047", "Buscado": "Dealer VTR", "Fecha": "2022-03-03 11:42:29", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "Supervisores y o Ejecutivos Lideres con Experiencia y o con Conocimientos de Ventas Terreno en el Gran Concepción y Alrededores (Preferencia Venta de Servicios Fijos Hogar y o Móviles, No Excluyente), Muchas Ganas de Trabajar, Habilidades, Competencias y Estrategias para el Cumplimiento de Metas Personales, Positivismo y la Mejor Actitud para Representar a Empresa Líder del Mercado, Liderar, Motivar, Reclutar y Formar equipo de Ventas, Necesidades Reales de obtener rentas Superiores a $1.000.000 Brutos por cumplimientos de objetivos mensuales.-\nOfrecemos: Sueldo Base, Comisiones, Atractivo sistema de Bonos por Cumplimiento de Metas, posibilidad de ventas personales para incrementar Renta, Representar la Marca Líder en Servicios Hogar, Cable, Telefonía e Internet VTR, Pertenecer a Equipo Dealer Consolidado con más de 20 años de experiencia en la Región. -", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-ventas-terreno-2769047"}, {"titulo": "AYUDANTE DE COCINA", "Email": "ventasterreno15@gmail.com", "ID": "2757676", "Buscado": "LA BIRRERIA", "Fecha": "2022-03-03 16:05:13", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, indefinido.", "Tipo": "Full-time", "descripción": "Descripción del cargo.\nEl ayudante de cocina será el encargado de realizar las preparaciones determinadas en las fichas técnicas, desde la sanitización de los productos hasta su forma final, manteniendo siempre las directrices de la Chef y guiándose por su superior a cargo, será un profesional capacitado para crecer y convertirse en un cocinero de línea, capaz de manejar las materias primas de forma respetuosa y hábil, estará constantemente desarrollando mejores técnicas para lograr el correcto desempeño de las recetas del menú de LA BIRRERIA aportando conocimiento y focalizándose en el constante crecimiento laboral.\nFunciones a desempeñar.\n- Seleccionar, sanitizar, cortar, preparar y manipular las materias primas de acuerdo con lo establecido en el dossier.\n- Cocinar las materias primas siguiendo las recetas establecidas y respetando las directrices de sus superiores.\n- Mantener su área de trabajo limpia y en orden constante.\n- Ayudar en la limpieza de la cocina general.\n- Aprender las tareas correspondientes a todos los cuartos de cocina.\n- Rotular y mantener norma FIFO en su cuarto establecido durante el servicio.\n- Respetar normas de buena convivencia con sus compañeros\n- Realizar tareas establecidas para el servicio, dejando siempre todo en contenedores correcto a modo de mantener una organización con su compañero de labores.\n- Comunicarse efectivamente con todos sus compañeros al entregar cada servicio para la correcta consecuencia de este.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2757676"}, {"titulo": "Operador Grúa Horquilla", "Email": "barhuechuraba@gmail.com", "ID": "2769106", "Buscado": "Empresa", "Fecha": "2022-03-03 12:04:21", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "Plazo fijo 2 meses, luego indefinido", "descripción": "Buscamos OPERADOR DE GRÚA HORQUILLA para trabajar en bodega de almacenaje y distribución en MERSAN, Av. Lo Espejo 01565. \n\n - Debe contar con licencia de conducir clase D al día.\n\nOfrecemos:\n - Trabajo de Lunes a Viernes 8:00 a 18:00\n - Sábados, en caso de requerir, se pagan adicional.\n - Estabilidad laboral, no es reemplazo ni vacante temporal.\n - Sueldo líquido: $650.000.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-2769106"}, {"titulo": "Se necesita Pastelera o Pastelera con experiencia para la ciudad de Puerto Montt", "Tipo": "Full-time", "ID": "2756533", "Buscado": "A y R  Group", "Fecha": "2022-03-03 01:23:56", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Indefinido", "descripción": "Estamos en busca de pasteler@s para sumar a nuestro equipo de trabajo de pastelería, con disponibilidad inmediata.\nBuscamos personas comprometidas y responsables en búsqueda de trabajo estable con posibilidades reales de crecimiento.\nHorario de trabajo diurno, 45 horas semanales.\n\nLabores a realizar: Dentro de las labores se encuentran la producción de distintos tipos de bizcochos, laminados, hojaldres, tartas, rellenos, masas; montaje y armado de las preparaciones; entre otras.\n\nRequisitos: Un año de experiencia por lo menos, y una actitud de compromiso, perseverancia para trabajar en equipo y humildad.\n\nNuestra pastelería esta ubicada en cardonal, sector jardin del mar.\n\nRemuneracion: 450000 con posibilidad de crecimiento.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-pastelera-o-pastelera-con-experiencia-para-la-ciudad-de-puerto-montt-2756533"}, {"titulo": "Telefonista", "Tipo": "Full-time", "ID": "2768645", "Buscado": "Clínica Veterinaria", "Fecha": "2022-03-03 09:40:14", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "480000", "Duración": "Indefinido", "descripción": "Se busca Telefonista para Clinica Veterinaria en Ñuñoa que resida en comunas aledañas, sueldo 480.000 monto bruto", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/telefonista-2768645"}, {"titulo": "CONDUCTOR DE CAMIÓN PARA CURICÓ", "Email": "lealyguerra.vet@gmail.com", "ID": "2744844", "Buscado": "SERVICIOS INTEGRALES A LA", "Fecha": "2022-03-03 11:59:06", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "1200000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa de transportes ubicada en la Región del Maule se encuentra en busca de conductores.\n\n Requisitos:\n-\tLicencia A5 nueva o A2 antigua\n-\tExperiencia en camión americano caja Fuller\n-\tExperiencia en rampla\n\nSe ofrece una remuneración líquida aproximada de $1.200.000 + Imposiciones, además de diversos beneficios para la familia y recreación tales como:\n\n-\tFarmacia\n-\tEducación\n-\tCentros de veraneo\n\nAdemás de constante alojamiento en su domicilio.\n\nInteresados comunicarse al +56963063123/ +56963059707", "beneficios": ["Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-camion-para-curico-2744844"}, {"titulo": "Analista contable", "Email": "agonzalez@grupoxpd.com", "ID": "2769543", "Buscado": "Energía Renovable", "Fecha": "2022-03-03 16:04:49", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "a convenir", "Duración": "Indefinido", "descripción": "Nos encontramos en bùsqueda de Analista Contable para Empresa de energia renovable, con al menos  3 años de experiencia, para ejecutar tareas como  análisis de cuentas contables verificando consistencia y cuadratura de saldos, ejecutar y controlar de provisiones de costos y gastos,  entre otras tareas. \n\nEstudios: \nTitulado de la Carrera de Contador Auditor o carrera a fin. \n\nConocimientos  Específicos \n- Administrativo/a-Contable con conocimiento en  SAP R3\n- Conocimiento en Contabilidad – Normativa contable e IFRS. Registro de activos fijos\n- Análisis de empresas relacionadas de Grupo.\n- Fiscalidad – Plataforma de servicios impuestos internos de Chile. Mercantil, elaboración de actas de Consejo, - - Juntas, certificados, etc… Nociones sobre Legislación laboral Chilena\nEmisión de pagos telemáticos a proveedores\n\n\nSe ofrece: \n\n- Estabilidad laboral \n- Seguro complementario salud y dental una vez que tenga contrato indefinido \n- Posibilidad de ascenso\n- Buen ambiente laboral\n- Trabajo de Lunes a viernes de 08:30 a 18:00 horas.", "beneficios": ["Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2769543"}, {"titulo": "Supervisor Técnico", "Tipo": "Full-time", "ID": "2769249", "Buscado": "Seinco Chile", "Fecha": "2022-03-03 13:08:04", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Por proyecto", "descripción": "Empresa del sector sanitario requiere contratar Supervisor Técnico para efectuar labores de supervisión y apoyo de trabajo realizado por equipo de Inspectores de Terreno, en labores de revisión de instalaciones sanitarias de clientes según plan de trabajo diario (medidor de agua potable, arranque, llaves de paso, etc.).  Como producto de la inspección se deberá llenar órdenes de trabajo y obtener registros fotográficos. \nLos requisitos son:\n•\tTítulo de nivel Técnico y/o Profesional de Universidad o Instituto de Formación Técnica.\n•\tConocimientos Técnicos de gasfitería\n•\tExperiencia de al menos 2 años en labores de supervisión de fuerza de trabajo en terreno\n•\tLicencia de conducir tipo B\n•\tDisponibilidad para viajar dentro de la región de Valparaíso\n•\tDisponibilidad para realizar trabajo permanente en terreno\n•\tResidencia en la V región\n•\tSin antecedentes penales (presentar certificado de antecedentes, con antigüedad no superior a 1 mes)\n•\tMuy buen trato y empatía con los clientes \n•\tSe exige responsabilidad, compromiso, perseverancia y honradez\n•\tSalud compatible para realizar trabajos en terreno, bajo distintas condiciones climáticas. \nSe ofrece:\n•\tSueldo líquido de $600.000 mensuales, más viáticos por día trabajado\n•\tBono adicional por resultado, en caso de conseguir metas definidas\n•\tOportunidades de desarrollo y promoción al interior de la empresa en el mediano plazo.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-tecnico-2769249"}, {"titulo": "SUPERVISOR", "Tipo": "Full-time", "ID": "2769221", "Buscado": "WEDOIT", "Fecha": "2022-03-03 12:59:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Indefinido", "descripción": "INSTALADOR ELECTRICO AUTORIZADO EXPERIENCIA MANTENCION REPARACION BOMBAS HIDRAULICAS VARIADORES DE FRECUENCIA PLC LIDERAZGO ADMINISTRACION DE PERSONAL LICENCIA CONDUCIR PRETENSIONES DE RENTA CURRICULUM", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-2769221"}, {"titulo": "Dibujante Proyectista", "Email": "fespinosa@wedoit.cl", "ID": "2636762", "Buscado": "CONFIDENCIAL", "Fecha": "2022-03-03 16:55:09", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO  -  INDEFINIDO", "descripción": "Empresa de Prefabricado de Hormigón Necesita contratar Dibujante Proyectista estamos ubicados en  la comuna de San Bernardo.\n\nRequisitos:\n•\tConocimiento y manejo avanzado en AutoCAD 2D y 3D.\n•\tConocimiento básico en Revit.\n•\tConocimiento y manejo en Ms.Office.\n•\tExperiencia y conocimiento en dibujo técnico e interpretación de planos.\n\nSe valorará experiencia en las siguientes áreas:\n•\tDiseño y Desarrollo de planimetría en obras civiles y estructuras metálicas.\n\nPrincipales funciones:\n•\tElaborar estudio de costos de elementos prefabricados.\n•\tAnalizar y realizar cubicaciones de proyectos especiales.\n•\tElaboración y desarrollo  de Planos y  fichas Técnicas de los Elementos Prefabricados.\n\nCompetencias esperadas:\n•\tTrabajador productivo y con la habilidad para trabajar bajo presión\n•\tBuenas relaciones interpersonales y capacidad de trabajo en equipo. \n•\tProfesional autónomo, proactivo y organizado. \n•\tCapacidad analítica de reflejar la información recibida en estudio de costos y planimetría.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-2636762"}, {"titulo": "Reponedor Multifuncional", "Tipo": "Full-time", "ID": "2731913", "Buscado": "Outlet Precios Increíbles", "Fecha": "2022-03-03 12:42:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000 líquidos.", "Duración": "Plazo fijo por dos meses luego indefinido", "descripción": "Empresa de retail enfocada a la venta de artículos de hogar, se encuentra en búsqueda de reponedor de ventas. Sus principales actividades serán:\n- Ordenar Mercaderías\n- Reponer Mercaderías\n- Limpiar Mercaderías\n- Trasladar Pedidos dentro de un radio de 1 cuadra. y distribuir mercadería entre locales.\n- Llenar formularios en formato Excel.\n\nLa ubicación dependerá de las necesidades puesto que existen 3 propiedades, que se encuentran todos a menos de 1 cuadra entre si, dentro de las cuales desempeñará su labor.\n\nSistema de horario por turnos 5x2 rotativo de 8:15 - 18:15 con 1 hora de colación.\n\nUbicación: Comuna de Las Condes, cercano a mall Alto Las Condes.\n\nBeneficios:\n- Bono de UN SUELDO COMPLETO adicional al cumplir un año con nosotros -\n\nPeríodo de contratación: plazo fijo, luego indefinido (según desempeño).", "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-multifuncional-2731913"}, {"titulo": "Asistente de Servicio Tecnico", "Email": "personal@preciosincreibles.com", "ID": "2768715", "Buscado": "CafeStore", "Fecha": "2022-03-03 10:07:49", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "380000 + bonos", "Duración": "Indefinido", "descripción": "En cafestore.cl, empresa importadora y comercializadora del rubro de Café de Especialidad, requerimos persona técnica para el área de Servicio Técnico CafeStore Puerto Montt\n\n\nPrincipales Funciones:\n\n- Reparación de Máquinas de café Domésticas.\n- Reparación de Máquinas de café Comerciales.\n- Reparación de Molinos de café Domésticos.\n- Reparación de Molinos de café Comerciales.\n- Reparación general de productos eléctricos y electrónicos el rubro del café.\n- Administración básica del área (Manejo de órdenes de trabajo, contacto con clientes, manejo del flujo de trabajo, etc)\n\n\nRequisitos:\n\n- Experiencia previa en el área técnica (Deseable, pero no excluyente en el rubro cafetero)\n- Conocimientos generales de Electrónica / Electricidad\n- Conocimientos generales de Electromecánica\n- Uso de Excel Básico - Intermedio\n- Facilidad de manejo de herramientas digitales y software en general", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-servicio-tecnico-2768715"}, {"titulo": "PSICÓLOGO(A)", "Tipo": "Full-time", "ID": "2769204", "Buscado": "FUNDACIÓN PRODERE", "Fecha": "2022-03-03 12:52:07", "Ubicación": "Cauquenes", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Programa Diagnóstico Ambulatorio  de la comuna de Cauquenes, dependiente de Fundación Prodere, entidad sin fines de lucro, requiere contratar Psicólogo/a  con experiencia comprobable en el trabajo con infancia para realizar evaluaciones diagnósticas (periciales) en jornada completa presencial. \nEXCLUYENTE experiencia en DAM o en programas RED MEJOR NIÑEZ\nDe preferencia vivir en la zona. Disponibilidad inmediata.\nEnviar CV actualizado y certificaciones al correo:  direcciondamcauquenes@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-2769204"}, {"titulo": "Maestro Soldador", "Email": "direcciondamcauquenes@gmail.com", "ID": "2708716", "Buscado": "Electrohidraulica Ltda", "Fecha": "2022-03-03 13:13:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750.000", "Duración": "Plazo fijo . indefinido", "descripción": "Empresa dedicada a la fabricación e instalación de talleres móviles sobre vehículos, requiere contratar soldador estructural con experiencia.\n\nRequisitos:\n\n* Experiencia mínima 5 años en trabajos de soldaduras.\n*  Deseable Experiencia en soldaduras de FE , aluminio, acero inoxidable.\n* Deseable experiencia en lectura de plano y fabricación de carrocerías.\n* Manejo maquinas de soldar MIG , TIG\n* Extranjeros con documentación al día\n\nSe ofrece:\n* Renta $ 750.000  líquidos\n* Colación incluida\n* Horario Lunes a viernes de 08:30 a 18:00 hrs\n\nDisponibilidad para trabajar en la comuna de La Cisterna, sector sur de Santiago.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-soldador-2708716"}, {"titulo": "Encargado de Flota", "Tipo": "Full-time", "ID": "2769687", "Buscado": "TELSATEL", "Fecha": "2022-03-03 16:57:44", "Ubicación": "Rancagua", "Categoría": "Asistente administrativo", "Salario": "400000", "Duración": "indefinido", "descripción": "Encargado de Flota, quien principalmente deberá Velar por la correcta administración de los insumos de flota, asociados a los equipos livianos,  garantizando su calidad técnica y desempeño operativo, así como asegurar sus respectivas mantenciones preventivas y correctivas.\n\nLos requisitos que debes cumplir son :\n• Técnico Nivel Superior en el área Mecánica, Administración de Empresa o carrera administrativa con experiencia en Flota (Excluyente).\n• Experiencia : En mantenciones y gestión de vehiculos. \n• Licencia Conducir Clase B (Sin infracciones graves o gravísimas los últimos tres años).\n• Conocimiento en Gestión de Compras y Abastecimiento.\n• Excel nivel Básico-Intermedio", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-flota-2769687"}, {"titulo": "Docente de artes y tecnología", "Email": "crodriguezs2@uft.edu", "ID": "2769113", "Buscado": "Colegio El Roble", "Fecha": "2022-03-03 12:09:13", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "A convenir", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Colegio particular ubicado en la comuna de Ñuñoa busca docente del área.\n\nRequisitos:\n- Manejo de plataformas Google Drive y Classroom\n- Trabajar en base al decreto 67/2018\n\nCaracterísticas del Colegio:\n- Educación personalizada 15 alumnos por aula\n- Jornada única\n- Grato ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/docente-de-artes-y-tecnologia-2769113"}, {"titulo": "Técnico eléctrico (Maestro eléctrico)", "Email": "direccion@colegioelroblenunoa.cl", "ID": "2769716", "Buscado": "FERROMINING LTDA", "Fecha": "2022-03-03 17:09:19", "Ubicación": "Antofagasta", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa de Montajes industriales busca :\n-\tTécnico eléctrico (Maestro eléctrico): idealmente con experiencia en MEL y 3D.\nCorreo a personal@ferrogroup.cl\nindicando en Asunto ELECTRICO  y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-maestro-electrico-2769716"}, {"titulo": "OPERARIOS BODEGA PUDAHUEL $450.000 Líquidos", "Email": "personal@ferrogroup.cl", "ID": "2562289", "Buscado": "chileoperarios", "Fecha": "2022-03-03 15:40:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo Fijo / Indefinido", "descripción": "Empresa nacional dedicada a la importación y comercialización de repuestos de Automóviles  requiere de Operarios De Bodega para su operación ubicada en sucursal de Pudahuel. ( Sector Laguna Sur)\n\nSe ofrece:\n\n-Renta: $ 450.000 Líquido Mes completo  + posibilidades de incrementar renta con la opción de hacer turnos extras ( sábado $40.000  y domingo $70.000 ) y horas extras adicionales durante la semana.\n\n-Turnos Fijo: Lunes a viernes desde: 08:30 a 18:30 Hrs    \n\n- VAN A DOMICILIO ENTRADA Y SALIDA.   \n\nRequisitos:\n-Experiencia no excluyente.\n-Vivir en Pudahuel o comuna aledaña..\n\nInteresados favor enviar su CV actualizado al correo operativoschile@gmail.com o al siguiente número:  +56971538608", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-bodega-pudahuel-450000-liquidos-2562289"}, {"titulo": "EVALUADORES EN TERRENO", "Tipo": "Full-time", "ID": "2769245", "Buscado": "Asesor seguros", "Fecha": "2022-03-03 13:06:35", "Ubicación": "Talca", "Categoría": "Otros", "Salario": "600.0000", "Duración": "indefinido", "descripción": "Nos encontramos en la búsqueda de inspector de daños en casas. !!!\n\nSu principal función será :\n\n- Visitar los domicilios de clientes, para evaluar y  preparar un registro fotográfico de los daños.\n- Luego subirlas a la aplicación de la compañía. \n\nIdealmente poder visitar 5 domicilios diarias\n\nBuscamos personas que:\n- Tener la disponibilidad para viajar, si es necesario pero que residan en ¡¡ Talca.!!!\n- Que cuente con vehiculó propio (excluyente)\n\nSueldo 600.000 líquidos, más colación  mas traslado cancelado  !!\n\nPOSIBILIDAD DE AUMENTAR EL SUELDO Y CONTRATACION DIRECTA POR LA COMPAÑIA", "ref": "https://www.chiletrabajos.cl/trabajo/evaluadores-en-terreno-2769245"}, {"titulo": "ORTODONCISTA", "Tipo": "Part-time", "ID": "2768855", "Buscado": "GRUPO SONRISA NATURAL", "Fecha": "2022-03-03 11:14:45", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "POR COMISION", "descripción": "Se solicita Especialista en Ortodoncia, para clinica dental.\nSe ofrece buen ambiente laboral \nBeneficios Opticos\nBeneficios Dentales\nIngreso por Comisión \nPart - time\nFlexibilidad de Horarios", "ref": "https://www.chiletrabajos.cl/trabajo/ortodoncista-2768855"}, {"titulo": "Maestro Sushi _ Jardin Mallinkrodt", "Email": "d.mandique@visionnaturalchile.com", "ID": "2768834", "Buscado": "Casona Mallinkrodt", "Fecha": "2022-03-03 11:02:26", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650000", "Duración": "Indefinido", "descripción": "Jardin Mallinkrodt busca Maestro -sushi o susheros con experiencia comprobable en barra, cuarto caliente y mise and place del área (enrollar, plaquetas, manipulación de producto) para local ubicado en Av Las Condes 8392 altura Padre Hurtado. Buscamos personal con ganas de aprendizaje, con capacidad de adaptación y habilidad para trabajo en equipo.\n\n\n$600.000 + Propinas\n$650.000 al contrato indefinido (3 meses)\n\nAplicar realmente interesados considerando la ubicación del local!.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-sushi-jardin-mallinkrodt-2768834"}, {"titulo": "KAM", "Tipo": "Full-time", "ID": "2769420", "Buscado": "Direcciona Chile - Michelin", "Fecha": "2022-03-03 14:51:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$1.700.000 + bonos y vehículo...", "Duración": "Indefinido", "descripción": "Michelin Internacional en su calidad de empresa líder en mercado mundial logístico busca Account Development Manager para su categoría Neumática con Plaza en Calama e Iquique, este cargo tendrá como principal objetivo desarrollar y liderar las políticas de crecimiento y estrategias de nuevos negocios hacia nuestros clientes, inducir también metodologías de excelencia comercial y así acercar las nuevas tecnologías a nuestra cartera.\nRequisitos:\n\n1.- Título profesional o Técnico de Ingeniería (Civil, Comercial, Marketing, Administración o carreras afines).\n2.- Experiencia, Grado o Cursos relacionados en Marketing / Ventas, RRSS, ERP o afines.\n3.- Experiencia profesional mínima de 5 años, experiencia deseable en minería, Industrial o afines.\n4.- Office Intermedio (Excel excluyente).\n5.- Inglés Intermedio.\n\nInteresados, enviar su CV y pretensiones de renta a: proceso@direcciona.cl", "beneficios": ["Horario Flexible", "Seguro de salud", "Bebidas y snacks", "Vacaciones extra", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/kam-2769420"}, {"titulo": "SECRETARIA ADMINISTRATIVA Y VENTAS", "Email": "proceso@direcciona.cl", "ID": "2768553", "Buscado": "JOSE M. FLORES S.A.", "Fecha": "2022-03-03 09:14:02", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "500.000.- liquido", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "ASISTENTE COMERCIAL CON EXPERIENCIA EN ATENCION DE PUBLICO Y SALA DE VENTAS, CARTERA DE CLIENTES, FACTURACION ELECTRONICA,\nINFORMACION CONTABLE, CONOCIMIENTOS DE WORD, EXCEL\nTRABAJO DE LUNES A VIERNES, SECTOR CARLOS VALDOVINOS Y SANTA ROSA LIQUIDO $ 500.000.- ENVIAR CURRICULUM CON FOTOGRAFIA VENTAS@JOSEMFLORES.CL", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-y-ventas-2768553"}, {"titulo": "Ingeniero de Oficina Técnica y Calidad", "Email": "ventas@josemflores.cl", "ID": "2768607", "Buscado": "Freyssinet Chile SPA", "Fecha": "2022-03-03 09:28:54", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CORDE AL MERCADO", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "Importante Empresa de Ingeniería Civil, necesita contratar Ingeniero de Oficina Técnica y Calidad.\n\nIngeniero Civil/Constructor Civil/ o carrera afín \nCargo: Ingeniero de Oficina Técnica y Calidad.\nExperiencia: Al menos 3 años de experiencia en cargos similares, \nRequisitos: Conocimiento de herramientas computaciones (office, presto, Project); Conocimiento de normas ISO, conocimiento de normativa NCh,\nLugar de Trabajo Santiago.\n\nEmpresa ofrece estabilidad laboral, contrato por un mes, luego dos meses mas y posterior contrato indefinido según evaluación. \nademás de Beneficios al momento de pasar a contrato indefinido.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-oficina-tecnica-y-calidad-2768607"}, {"titulo": "Recepcionista oficina comercial", "Tipo": "Full-time", "ID": "2769563", "Buscado": "YNK", "Fecha": "2022-03-03 16:11:43", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "580000", "Duración": "indefinido", "descripción": "Buscamos un recepcionista, ojalá varón, para nuestras oficinas comerciales. Que sea nuestra primera cara y voz de atención. Que sea alegre y ameno. Que sea ordenado para recibir correspondencia y paquetes para luego distribuir como corresponda. Que atienda nuestras visitas. Que administre el horario de nuestras salas de reuniones y que vele por su orden y limpieza controlando y pidiendo al personal de aseo que las mantenga.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-oficina-comercial-2769563"}, {"titulo": "AUXILIARES DE ASEO, LAVADORES DE AUTO, VIDRIEROS BASE Y JARDINEROS", "Tipo": "Full-time", "ID": "2474700", "Buscado": "ASI RETAIL - INTERSERVICE", "Fecha": "2022-03-03 13:45:57", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "BUSCAMOS LOS MEJORES AUXILIARES DE ASEO, LAVADORES DE AUTO, VIDRIEROS BASE Y JARDINEROS \n\nREVISA NUESTRAS VACANTES Y POSTULA A LA MAS CERCANA A TU DOMICILIO, DOMINGO LIBRE EN TODAS NUESTRAS INSTALACIONES.\n\nTURNO A\n\nHORARIOS DE LUNES A VIERNES DESDE LAS 07:30 A 17:30 \nSUELDO DESDE LOS $350.000 A $550.000 + BONO DE INCORPORACION DE $30.000\n\nTURNO B\n\nHORARIOS DE LUNES A VIERNES DESDE LAS 17:30 A 21:30, SABADOS DE 08:00 A 14:00\n\nSUELDO DESDE LOS $204.000 A $300.000 + BONO DE INCORPORACION DE $30.000\n\nTURNO C \n\nHORARIOS DE LUNES A VIERNES DESDE LAS 22:00 A 07:00\n\nSUELDO DESDE LOS 450.000 + BONO DE INCORPORACION DE $30.000\n\nComunícate con nosotros  al wasap  +56994091292 o por correo a recluta@asi.cl  para coordinar entrevista.\nENTREVISTAS DE LUNES A VIERNES DESDE LAS 09:00 A 17:00 EN CIRUJANO GUZMAN #27, PROVIDENCIA, METRO MANUEL MONTT\n\nDOCUMENTACIÓN OBLIGATORIA\n- Certificado de Antecedentes\n- Certificado de Residencia\n- Certificado afiliación AFP\n- Certificado afiliación FONASA\n- 6 Ultimas cotizaciones \n- Fotocopia de carnet. (PERMANECIA DEFINITIVA O TEMPORARIA EN TRAMITE VIGENTE)", "beneficios": ["Horario Flexible", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-lavadores-de-auto-vidrieros-base-y-jardineros-2474700"}, {"titulo": "Director Técnico", "Tipo": "Part-time & Full-time", "ID": "2713184", "Buscado": "Inmed", "Fecha": "2022-03-03 07:18:27", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1500000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Empresa Comercializadora de Dispositivos médicos busca Químico Farmacéutico para posición de Director Técnico y así integrarse a un gran equipo de trabajo. El cargo es 100% presencial y se desarrolla en el Centro de Distribución  ubicado en la comuna de Renca. Entre sus funciones destacan:\n\nRepresentar a la Compañía ante la autoridad regulatoria en dispositivos médicos y productos farmacéuticos\n\nDirigir, manejar y realizar la supervisión técnica de la droguería, velando porque el sistema de recepción, almacenamiento y despacho de los productos asegure su conservación, estabilidad y calidad. \n\nCumplir con toda la documentación que le corresponda del Sistema de Gestión de Calidad Integrado 9001  de la empresa y normas asociadas a la actividad.\n\nApoyar el servicio de Post venta en relación a recepción de reclamos de clientes en el análisis de causa, acciones preventivas , acciones correctivas, respuestas a los clientes y feedback interno a la compañía.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/director-tecnico-2713184"}, {"titulo": "PRACTICA PROGRAMADOR ANTOFAGASTA", "Tipo": "Full-time", "ID": "2769049", "Buscado": "DIAGNOSALUD", "Fecha": "2022-03-03 11:41:15", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "descripción": "Importante Empresa en el rubro de la salud ofrece práctica para Ingeniero/técnico programador\n\nRequisitos:\nConocimiento en PHP, Javascrip, Sql server, Windows server.\nDeseable trabajo con framework para desarrollo web.\nPersona disciplinada y responsable.\n\nSi deseas participar del proceso de selección, es ideal que puedas cumplir con lo siguiente:\nFormación académica: Ingeniería Informática o afín\nContar con seguro escolar vigente\nDuración mínima de 2 a 3 meses\n\nBeneficios corporativos \nBono de práctica.\nCapacitaciones y entrenamiento enfocado a tu desarrollo de carrera.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-programador-antofagasta-2769049"}, {"titulo": "Líder Reclutamiento y Selección", "Tipo": "Full-time", "ID": "2769536", "Buscado": "Consultora Spirala", "Fecha": "2022-03-03 15:57:22", "Ubicación": "Osorno", "Categoría": "Recursos Humanos", "Duración": "Indefinido", "descripción": "Importante empresa de Osorno, busca Líder de Reclutamiento y Selección.\n\nBuscamos a un profesional  comprometido, con altos niveles de energía, proactividad, agilidad, orientación al logro, capacidad analítica y una fuerte orientación a comprender la organización, su cultura y el modelo de negocios.\n\nDeseable: 5 años de experiencia en Consultoría, o a cargo de procesos de selección en departamiento de RR.HH de grandes empresas.\n\nCarreras: Psicólog@, Ingenier@ Comercial, Ingenier@ en RR.HH o carrera afín.\n\nCompetencias: Liderazgo, Comunicación, Capacidad analítica, Pensamiento crítico, Organización, Proactividad.", "ref": "https://www.chiletrabajos.cl/trabajo/lider-reclutamiento-y-seleccion-2769536"}, {"titulo": "Mecanico", "Tipo": "Full-time", "ID": "2461198", "Buscado": "Importante empresa industrial", "Fecha": "2022-03-03 13:45:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "770.000 líquido mes mas beneficios", "Duración": "Indefinido", "descripción": "Importante empresa industrial de Quilicura requiere un mecànico egresado de escuela industrial o semejante , con conocimientos y experiencia en gasfiteria, soldadura, uso de oxicorte, oleo hidraulico industrial, interpretaciòn de planos, trazado y caldereria o semejantes.\nSe ofrece una remuneracion liquida mes de $ 770.000.-, integrarse a empresa estable, con posibilidades de desarrollo profesional y beneficios adicionales como aguinaldos fiestas patrias y navidad, bono al salir de vacaciones, pago de la gratificacion legal completa en el mes de marzo, casino con almuerzo y colaciones.\nSe trabaja de Lunes a Viernes, en horario diurno.\nSe invita a los interesados a enviar su curriculum.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2461198"}, {"titulo": "OPERARIO ENVASADO (PLANTA PUENTE ALTO)", "Email": "alternativa.asesorias@gmail.com", "ID": "2769364", "Buscado": "WSA Human resources consultant", "Fecha": "2022-03-03 17:36:37", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000 + HORAS EXTRAS", "Duración": "indefinido", "descripción": "Importante planta productiva de alimentos ubicada en PUENTE ALTO, necesita OPERARIOS DE ENVASADO (Tipo Carrusel automatizado), serán responsables de operar maquinas de envasado a cargo, previo entrenamiento, dar apoyo y soporte a la operación para lograr el objetivo y cumplir con la producción planificada para la venta.\n\nTurnos de Lunes a Sábado rotativos, mañana y tarde, deseable 1 año de experiencia operando maquinas en línea de producción de alimentos y enseñanza media completa, egresados de liceos industriales, interesados enviar CV c", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-envasado-planta-puente-alto-2769364"}, {"titulo": "Asistente comercial Valparaíso", "Tipo": "Full-time", "ID": "2769399", "Buscado": "Empresa dedicada a la venta", "Fecha": "2022-03-03 14:42:41", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "de fijo a indefinido", "descripción": "Empresa dedicada a la venta de motores, repuestos y accesorios de motores marinos con mas 20 años de experiencia en el rubro, con representación de prestigiosa marca de EE.UU. busca para tienda en Valparaíso.\n\nLas principales funciones que debe cumplir \n\n1.- Lograr los objetivos de ventas\n2.- Distribución de productos en la zona\n3.- Control de inventario\n4.- Administración de cotizaciones, ordenes de trabajo y DTEs\n\n\nOfrecemos estabilidad laboral, un agradable y tranquilo ambiente de trabajo\nCapacitación para realizar sus funciones dentro de la empresa\nPosibilidad de entrenamiento en el exterior\nAlimentación (Desayuno + Almuerzo)\nHorario de lunes a viernes\nContrato indefinido\n\nRequisitos\nLicencia clase B  (Excluyente)\nInglés (NO excluyente)\nOffice nivel básico-intermedio\nHonesto, responsable, comprometido, proactivo y de buen trato.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-valparaiso-2769399"}, {"titulo": "TECNICO MECANICO EN AUTOMATIZACION Y CONTROL INDUSTRIAL", "Tipo": "Full-time", "ID": "2767671", "Buscado": "FIBERTEK", "Fecha": "2022-03-03 11:59:42", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Fibertek una empresa de FGA Ingeniería, Proyectos y Servicios SPA.\nSomos una empresa nacional, especialistas en la fabricación de postes y estructuras de fibra de vidrio (PRFV), con altos estándares de calidad, utilizando materias primas que nos permiten tener productos con características únicas en el mercado, con planta ubicada en comuna de Colina.\n\nEstamos en búsqueda de un Técnico Mecánico con experiencia en automatización y control industrial enfocados (as) en el trabajo en equipo, comprometidos (as) y proactivo (a) con disponibilidad para trabajar de forma presencial en nuestra sucursal en la comuna de Colina\n\nRemuneración acorde al mercado.\nDisponibilidad inmediata.", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-en-automatizacion-y-control-industrial-2767671"}, {"titulo": "Encargado de Calidad", "Email": "postulantes0817@gmail.com", "ID": "2769780", "Buscado": "FERROMINING LTDA", "Fecha": "2022-03-03 17:38:49", "Ubicación": "Antofagasta", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa de Montajes industriales busca :\nEncargado de Calidad con experiencia en Minería\nEnviar correo a personal@ferrogroup.cl\nindicando en Calidad  y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-calidad-2769780"}, {"titulo": "Camarera Hotel", "Email": "personal@ferrogroup.cl", "ID": "2768670", "Buscado": "Hotel Libertador Bernardo", "Fecha": "2022-03-03 09:47:34", "Ubicación": "Chillán", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Buscamos camarera para Hotel en la ciudad de Chillán.\n\nRequisitos:\n-Vivir en Chillán o Chillán Viejo.\n-De preferencia experiencia en atención al cliente.\n-Disponibilidad Inmediata.\n\nSe ofrece almuerzo y buen ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/camarera-hotel-2768670"}, {"titulo": "Personal de Mantención nocturno", "Tipo": "Full-time", "ID": "2701431", "Buscado": "Confidencial", "Fecha": "2022-03-03 15:48:14", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Importante empresa ubicada en comuna de San Bernardo Sector Parque industrial Puerta Sur, busca incorporar urgente a Personal de mantención de instalaciones  (Aseo) nocturno,  cuyo objetivo principal será:\n\nMantener la limpieza y el orden dentro de las instalaciones externas y depósitos en la empresa, baños y comedor de maestranza\n\nMantener limpios los vehículos corporativos\n\nControlar y registrar la entrada y salida de vehículos \n\nEncender y apagar las luces\n\nEl desarrollo de este cargo requiere una persona Honrada y de antecedentes intachables, Ordenada y Responsable\nSi estas interesado (a) enviar tu CV y pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-mantencion-nocturno-2701431"}, {"titulo": "Mecánico", "Email": "reclutamiento@conpatagonia.cl", "ID": "2769794", "Buscado": "Importante Empresa de Obras", "Fecha": "2022-03-03 17:41:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "059-Mecánico\n\nImportante Empresa de Ingeniería y Construcción Vial requiere un Mecánico relacionado con el área de maquinaria pesada y vehículos, titulado u egresado de una carrera compatible con el área o bien una persona con experiencia demostrable.\n\nSerá el Encargado de prestar apoyo al área de maquinaria, controlar y supervisar mantenciones preventivas y correctivas.  Adicionalmente debe contar con la disponibilidad constante para viajar de forma a obra.\n\nEl trabajo requiere disponibilidad para trasladarse a faenas dentro del territorio nacional.\n\nTítulo Profesional\t: Ingeniero, Técnico nivel superior o Técnico Nivel Medio (No excluyente).\nExperiencia\t\t: 3 Años de Experiencia persona titulada o 5 Años Experiencia persona no titulada.\nHabilidades\t\t: Capacidad de liderazgo y para resolver problemas.\nConocimientos\t: Hidráulica, neumática y motores diésel.\n\nEnviar Antecedentes a: postulacionnuevasobras@gmail.com \nEn el asunto debe indicar los siguiente: 059- Mecánico\n\nNota: En el asunto debe indicar solo código señalado, de lo contrario no será considerado.\n\nAdemás, detallar:\n\n¿Tiene disponibilidad de trabajo en regiones?\n¿Disponibilidad para comenzar a trabajar?\n¿Tiene disponibilidad para trabajar en sistemas de turnos (20 x 10)?\n¿Indicar pretensiones de renta?", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2769794"}, {"titulo": "Administrador de Contratos", "Tipo": "Full-time", "ID": "2740944", "Buscado": "Freyssinet Chile SPA", "Fecha": "2022-03-03 09:10:13", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CORDE AL MERCADO", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "importante empresa de Ingeniería Civil necesita incorporar Administrador de Contrato.\n\nDebe contar con al menos 5 años de experiencia en obras civiles, específicamente en el montaje de puentes y/o pasarelas\n\nResidencia: Iquique (no excluyente).\n\n\n1.DESCRIPCIÓN DEL CARGO:\n\nTrabajador (a) encargado de la planificación y control económico del proyecto, comunicación con cliente y Gerencia, estados de pago, optimizando al máximo los recursos y consiguiendo gran eficiencia. Deberá asegurar la continuidad diaria de los trabajos en el tiempo. Respeta y conoce las Normas OHSAS18001; ISO14001 e ISO9001\n\n2.EXPERIENCIA\n\nAl menos 3 años en terreno, idealmente cinco o más, que le permitan:\n\n-Ser capaz de coordinar faenas (personal, materiales, subcontratos y equipos) optimizando costos\n\n-Dirigir equipos de trabajo.\n\n-Cerrar acuerdos con subcontratistas.\n\n-Tomar decisiones.\n\n-Supervisar la correcta ejecución de los trabajos.\n\n-Interpretación de planos.\n\n-Tener habilidades en negociación.\n\n-Manejo de carpetas de certificados y libro de obra.\n\n3.CUALIDADES PERSONALES\n\n-Proactivo/a.\n\n-Responsable.\n\n-Comprometido/a.\n\n-Resolutivo/a.\n\n-Buenas relaciones interpersonales.\n\n-Ordenado/a.\n\n5.OTROS\n\n-Manejo de Project y Office.\n\n-Licencia de conducir.\n\n-Nivel de Inglés al menos B2.\n\n-Disposición para trabajar en los turnos que marque la obra. Nuestros proyectos suelen ser cortos y en ocasiones fuera de la Región Metropolitana, en este caso se paga alojamiento, alimentación y transporte.\n\n6.SE OFRECE\n\n-Sueldo acorde al mercado y experiencia aportada.\n\n-se parte de una empresa líder en Ingeniería Civil, con presencia en 70 países.\n\n-Posibilidad de crecimiento profesional.\n\n-Se dispondrá de vehículo durante la ejecución de las obras.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contratos-2740944"}, {"titulo": "INGENIERO CIVIL AMBIENTAL, para Jefe Área Proyectos en Viña del Mar", "Tipo": "Full-time", "ID": "2767497", "Buscado": "Ambiental", "Fecha": "2022-03-03 10:41:14", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "descripción": "Se requiere INGENIERO CIVIL AMBIENTAL para ocupar el cargo de “JEFE ÁREA PROYECTOS”, con posibilidad de desarrollo profesional en empresa con sede en Viña del Mar, con acción en todo Chile. \n\nEl cargo implica planificar, dirigir y coordinar la ejecución de proyectos, que permitan posicionar la recolección diferenciada puerta a puerta y el compostaje, como una solución a la gestión de residuos a nivel municipal; aumentar estudios, publicaciones y adjudicación de proyectos a través de nuevos fondos; desarrollar metodologías innovadoras de intervención, aplicables a líneas de trabajo del cliente interno.\n\nPRINCIPALES REQUISITOS:\t\n- Ingeniero/a Civil Ambiental o similar.\n- Idealmente con diplomado o postgrado en Gestión de Residuos o Educación Ambiental.\n- Más de 3 años de experiencia en cargo similar.\n- Idealmente con licencia de conducir.\n- Residencia en Viña del Mar o alrededores, con disponibilidad para viajar a distintas regiones de Chile.\n\nPor favor, responder las preguntas que aparecen al postular.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-ambiental-para-jefe-area-proyectos-en-vina-del-mar-2767497"}, {"titulo": "MAQUINISTA SINGERISTA FABRICA DE CONFECCIONES DE ROPA DE TRABAJO", "Tipo": "Full-time", "ID": "2769036", "Buscado": "ITURRIAGA Y CIA LIMITADA", "Fecha": "2022-03-03 11:34:43", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "380000", "Duración": "indefinido", "descripción": "SE NESECITA UNA PERSONA  CON EXPERENCIA EN MAQUINA RECTA Y OVERLOCK PARA LA FABRICACION DE ROPA DE TRABAJO", "ref": "https://www.chiletrabajos.cl/trabajo/maquinista-singerista-fabrica-de-confecciones-de-ropa-de-trabajo-2769036"}, {"titulo": "VENDEDOR (A) SAN BERNARDO FULL TIME", "Tipo": "Part-time", "ID": "2728284", "Buscado": "POWER CEL", "Fecha": "2022-03-03 16:24:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "Empresa establecida y en crecimiento dedicada al ofrecimiento de Servicios de instalación relacionados a protección y personalización de artículos tecnológicos, necesita incorporar a su área de ventas vendedores  Full Time  .\n\nFunciones Principales:\n\n- Promover y ofrecer servicios de instalación relacionados a protección y personalización de artículos tecnológicos.\n- Instalar algunos de los tipos de productos ofrecidos para la venta (Previa Capacitación).\n- Manejo Administrativo planilla Excel y uso de plataformas digitales para reportería (google drive).\n- Encargado de la Post Venta.\n- Reporte directo con supervisor.\n\nRequisitos:\n\n- Conocimiento en el área de ventas (No excluyente)\n- Conocimiento en atención a cliente\n\nHorario y lugar de Trabajo:\n\nDepartamento Tecnológico tiendas Falabella.\nHorario Mall", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-san-bernardo-full-time-2728284"}, {"titulo": "Ejecutivo de Ventas", "Email": "vanessa.olave@inversioneskb.cl", "ID": "2768721", "Buscado": "Alimento", "Fecha": "2022-03-03 10:12:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000 - 800.000", "Duración": "Plazo Fijo", "descripción": "Nos encontramos en búsqueda de un Ejecutivo/a Comercial responsable de prospectar, fidelizar, asesorar y vender productos a través de cualquier medio, asegurando agrandar la cartera de clientes y mantenerla.\n\n 1. Identificar y buscar oportunidades de venta, a través de distintos medios (teléfono, Instagram, Facebook, portales, Linkedin, etc) \n\n2. Generar cotizaciones, enviar lista de precios al cliente y realizar seguimiento en todo momento, asegurando cerrar la negociación. \n\n3. Contar con el conocimiento y descripciones técnicas de todos los productos ofrecidos a los potenciales clientes. Asegura que lo ofrecido, abarque la necesidad del cliente. \n\n4. Mantener un contacto cercano, diario y activo con el cliente. \n\n5. Contactar a clientes que solicitan información y buscar activamente nuevos clientes ya sea en la RM y regiones para aumentar la cartera de clientes. \n\nCondiciones: 1. Trabajo modalidad hibrida. \n2. Almuerzo incluido. \n3. Trabajo cuando es presencial en Enea Pudahuel. \n4. Remuneración es base + comisión", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2768721"}, {"titulo": "Asesor en Prevención de Riesgos Sernageomin B", "Tipo": "Full-time", "ID": "2760840", "Buscado": "Importante empresa de servicios", "Fecha": "2022-03-03 10:15:49", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "2000000", "Duración": "plazo fijo, luego indefinido", "descripción": "Importante empresa que presta servicios a la minería, necesita contratar a Asesor en Prevención de Riesgos - Sernageomin B para Faena Spence.\n\nRequisitos:\nIngeniero en prevención de riesgos\nExperiencia mínima de 5 años minería\nExperiencia en Sistema Integrado de Gestión\nResidencia: Antofagasta o comunas cercanas\nDisponibilidad para trabajar 4x3\nExperiencia en implementación de protocolos y guías técnicas de salud ocupacional.\nLicencia de conducir clase B\nRegistro de Experto Sernageomin B\n\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-sernageomin-b-2760840"}, {"titulo": "Programador", "Tipo": "Full-time", "ID": "2746132", "Buscado": "MarketShare SpA", "Fecha": "2022-03-03 11:37:17", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir en Entrevista", "Duración": "Plazo Indefinido", "descripción": "Administrativo Informático:\nSoporte herramientas office y correo electrónico\nAdministrador plataforma de correos Gmail y Outlook corporativo\nApoyo a desarrollo de aplicaciones Java\nApoyo para construcción de reportes de gestión, por plataforma o reportes Excel\nApoyo en obtención de información de bases de datos\nConocimientos:\nHerramientas Office general, Excel avanzado, macros, tablas dinámicas, Java, PostgresSg y MySQL, Linux", "ref": "https://www.chiletrabajos.cl/trabajo/programador-2746132"}, {"titulo": "Analista de Reclutamiento y Selección", "Email": "jose.meza@marketshare.cl", "ID": "2769196", "Buscado": "Fundación Banigualdad", "Fecha": "2022-03-03 12:45:40", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "En Fundación Banigualdad estamos buscando Analista de Reclutamiento y Selección para formar parte de este gran equipo.\n\nSus Funciones principales serán:\n\n-Responsable de todos los procesos de reclutamiento y selección (perfiles operativos, administrativos, profesionales y jefaturas), para cubrir vacantes a nivel nacional. Asesoría interna a la primera línea en relación a los requerimientos de cada área.\n\n-  Evaluación de Informes psicolaborales.\n\n- Seguimiento activo de los procesos de selección (avances, contacto con jefaturas)\n\n-Encargada del programa de prácticas y alianzas con diversas instituciones del ámbito académico y estatal.\n\n-Informes de gestión en RR.HH y análisis de rotación.\n\nRequisitos:\nPsicóloga titulada con Mención Organizacional\nExperiencia de 1 a 2 años en cargos similares\nInterés por organizaciones de carácter social\n\nLugar\nSantiago, Providencia", "beneficios": ["Seguro de salud", "Seguro dental", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-reclutamiento-y-seleccion-2769196"}, {"titulo": "Analista de Desarrollo TI", "Email": "nalarcon@banigualdad.cl", "ID": "2756771", "Buscado": "Mega Frio Chile", "Fecha": "2022-03-03 15:01:32", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo - Indefinido", "Tipo": "Full-time", "descripción": "Empresa Líder en logística y distribución Mega Frio Chile.\nNos encontramos en la búsqueda de un Analista de Desarrollo TI responsable de desarrollar e implementar reportes en SQL y desarrollar software de calidad, que quiera incorporarse al área operacional en el centro de distribución reconocida de logística y transportes , ubicada en la comuna de Pudahuel.\nSe ofrece:\n\n-Casino\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes\n\nPrincipales funciones/Requisitos:\n\n-Ingeniería en Computación e Informática o carreras a fines.\n-Desarrollar e implementar consultas avanzadas en SQL.\n-Desarrollar software y aplicaciones web de calidad.\n-Analizar y mantener software de aplicación existente.\n-Diseñar códigos de pruebas, altamente escalables.\n-Descubrir y corregir errores en la programación de las aplicaciones.\n-Asegurar que los proyectos de desarrollo de software, en los que participe, se apliquen de manera correcta las metodologías de trabajo establecidas.\n-Velar por la aplicación de buenas prácticas de desarrollo de sistemas, comunicación y gestión de proyectos de software.\n-Sugerir mejoras en las metodologías de trabajo respecto del desarrollo de sistemas y gestión de proyectos.\n-Desarrollar de manera eficiente las etapas de levantamiento, diseño, construcción y pruebas de los proyectos de desarrollo de software en los que participa.\n-Responsable del almacenamiento y disposición de los códigos fuente de los sistemas en los que participa.\n\nEnviar CV con pretensiones de renta.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-desarrollo-ti-2756771"}, {"titulo": "Profesor(a) de Música", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2768697", "Buscado": "Corporación Educacional", "Fecha": "2022-03-03 10:12:25", "Ubicación": "Temuco", "Categoría": "Educación y Psicopedagogía", "Salario": "140000 aprox.", "Duración": "Plazo Fijo", "descripción": "Escuela Particular \"Millantú\" de Villa Carmen de las Rosas-Rengalil Bajo-Labranza, Comuna de Temuco, requiere contratar Profesor(a) de Música con seis horas de contrato a plazo fijo,   en niveles de 4° a 6°Año Básico, que sea ejecutante de diferentes instrumentos musicales.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-de-musica-2768697"}, {"titulo": "Jardinero", "Tipo": "Full-time", "ID": "2451058", "Buscado": "Áreas Verdes", "Fecha": "2022-03-03 13:15:55", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000 a 500.000 según experiencia", "Duración": "A prueba 3 meses. Luego indefinido", "descripción": "Se requiere jardinera o jardinero amante de la naturaleza, con salud compatible con el cargo, pro activo e interesado en formar parte de un gran equipo de trabajo y de capacitarse constantemente, para el cuidado y mejoramiento del parque institucional.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jardinero-2451058"}, {"titulo": "vendedoras part time varios turnos", "Tipo": "Full-time", "ID": "2686206", "Buscado": "ecomoda", "Fecha": "2022-03-03 06:12:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "140000", "Duración": "indefinido", "descripción": "Se necesita vendedora part time solo se contestan wasap no correos.\ntrbajo liviano, entretenido, debe gustarle la moda y debe ser muy simpatica, empatica y atenta\ntrabajo disponible para ñuñoa y providencia\n Horarios:\nA-LUNES  A viernes 3pm a 8 pm mas sabado de 9am a 7pm. La  renta es $300.000 mensual son 35 horas semanales\nB-lunes a viernes 10 am a 15 pm $220.000  mensual son 25 horas semanales\nC- miercoles a domingo de 12 a 16.30,son 22,5 horas semanales, la renta es 200,000 ASEGURADO mensual( esta opcion hay una comision y la persona que esta trabajando este turno saca como 300 mil actualmente., \nD- solo domingos de 10 a 18 pm $18000 el dia son 8 horas \nE- lunes a viernes 10.00 a 20 horas $380.000\nF- viernes de 3 am a 8 pm mas sabado de 9 a 7 pm $130000 son 15 horas semanales \nSe necesitan personas responsable, que sea empatica y muy sociable, Que le guste la ropa y que tenga interes en atender clientes. escribir wasap para pedir entrevista 968459816\n*para postular solo escribir wasap, para pedir entrevista. No enviar correos, trabajo inmediato\nEl dia de la entrevista tener claro a que turno postulan", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedoras-part-time-varios-turnos-2686206"}, {"titulo": "Instalador Equipamiento Automotriz", "Tipo": "Part-time", "ID": "2769277", "Buscado": "Equipamiento Vehicular Ltda", "Fecha": "2022-03-03 13:22:39", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "Plazo fijo . indefinido", "descripción": "Empresa dedicada a la implementación de talleres móviles, sobre vehículos, requiere contratar a instaladores del área automotriz:\n\nRequisitos:\n\n* Enseñanza media completa y/o IP\n* Deseable experiencia en el uso de herramientas de corte ( Taladros , esmeril angular , etc )\n* Deseable experiencia en el uso de herramientas manuales \n* Ganas de aprender un nuevo oficio \n* Extranjeros con documentación al día\n* Empresa ubica cada en el sector sur de Santiago  ( Comuna de la cisterna )\n\nSe ofrece:\n\n* Renta Liquida mensual  $ 500.000\n* Colación incluida\n* Horario trabajo Lunes a Viernes 08:30 a 18:00 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/instalador-equipamiento-automotriz-2769277"}, {"titulo": "ATENCION AL CLIENTE", "Tipo": "Full-time", "ID": "2769316", "Buscado": "ESPECIALISTA EN CARNES", "Fecha": "2022-03-03 13:44:54", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo luego indefinido", "descripción": "SI TIENES GANAS DE APRENDER, ERES MAYOR DE 18 AÑOS Y CON UNA ACTITUD POSITIVA POSTULA CON NOSOTROS: SE NECESITA EL CARGO DE ATENCION AL CLIENTE, CAJERO, COCINERO Y PLANCHERO PARA LOCAL DE COMIDA RÁPIDA\n\nTE OFRECEMOS:\n\nCRECIMIENTO Y DESARROLLO PROFESIONAL.\nCOLACIÓN EN NUESTROS LOCALES.\nJORNADA PARTIME Y FULLTIME, DE ACUERDO A TU DISPONIBILIDAD (JORNADAS FLEXIBLES).\nCONVENIOS CON CAJA DE COMPENSACIÓN Y MUTUAL DE SEGURIDAD.\n\nNECESITAMOS COCINERO, PLANCHERO Y CAJERO PARA MALL LOS DOMINICOS", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/atencion-al-cliente-2769316"}, {"titulo": "GUARDIAS DE SEGURIDAD CON O SIN EXPERIENCIA", "Tipo": "Part-time & Full-time", "ID": "2769177", "Buscado": "Symex", "Fecha": "2022-03-03 12:35:20", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000", "Duración": "Indefinido", "descripción": "IMPORTANTE EMPRESA DE SEGURIDAD BUSCA CONTRATAR GUARDIAS DE SEGURIDAD PARA INSTALACIONES EN SANTIAGO SECTOR SANTIAGO CENTRO \n\nPAUTA 6X1. TIENE 1 DIA LIBRE A LA SEMANA + 2 DOMINGOS LIBRES AL MES \nHORARIO 07 A 15 Y DE 14 A 22 \nSUELDO LIQUIDO 450.000. \nMAS POSIBILIDAD DE REALIZAR TURNOS EXTRAS LOS CUALES SE PAGAN DE MANERA QUINCENAL VALOR CADA TURNO 20.000 LIQ. \nCOLACION COMPLETA EN LA INSTALACION \n\nREQUISITOS \nCERTIFICADO DE ANTECEDENTES\nRUT CHILENO \nSI ERES EXTRANJEROS DEBE TENER RESIDENCIA TEMPORARIA O DEFINITIVA \nSOLO VARONES DOTACION DE MUJERES COMPLETA. \nDISPONIBILIDAD INMEDIATA \nCUENTA BANCARIA PERSONAL \n\nINTERESADOS CONTACTAR SOLO POR WHATSAP AL +56979888164 \nINGRESO INMEDIATO", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-con-o-sin-experiencia-2769177"}, {"titulo": "Asistente RR.HH", "Tipo": "Full-time", "ID": "2769622", "Buscado": "Pesquera Transantartic Ltda.", "Fecha": "2022-03-03 16:35:35", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Pesquera Transantartic Ltda. Representante en Chile de la reconocida marca Robinson Crusoe, requiere incorporar a su equipo de trabajo un/a Asistente de RR.HH para el área en Puerto Montt. \n\nLa misión del puesto es mantener al día los controles de asistencia del personal, y apoyar gestiones de departamento de recursos humanos, en cuanto a nóminas de remuneraciones y otras coordinaciones (casino, movilización, formaciones del personal, entre otros), cumpliendo cabalmente lo que indica la Ley Laboral, para evitar infracciones.\n\nRequisitos:\n\n- Técnico en RR.HH., Administración de empresas, carrera a fin.\n- Al menos 1 años de experiencia en cargos similares.\n- Cursos y/o conocimiento en Excel, Word, SAP, manejo de correo electrónico.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-rrhh-2769622"}, {"titulo": "GRUERO (PLANTA PUENTE ALTO)", "Email": "macarena.altvargas@gmail.com", "ID": "2769724", "Buscado": "WSA Human resources consultant", "Fecha": "2022-03-03 17:36:02", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000 + Horas extras", "Duración": "indefinido", "descripción": "importante INDUSTRIA DE PUENTE ALTO, requiere contratar  OPERARIO GRUA HORQUILLA licencia D, para labores de carga y descarga en bodega, horarios Lunes a  Sábados turnos rotativos mañana y tarde, interesados enviar CV con pretensiones de renta.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gruero-planta-puente-alto-2769724"}, {"titulo": "Conductores Licencia Profesional.", "Tipo": "Full-time", "ID": "2769251", "Buscado": "Servicio de Transporte", "Fecha": "2022-03-03 13:07:40", "Ubicación": "Copiapó", "Categoría": "Otros", "Duración": "FIJO / INDEFINIDO", "descripción": "Empresa de transporte de personal con presencia en la III región, requiere para su equipo de trabajo CONDUCTORES PROFESIONALES CON LICENCIA A2 O A3. \n\nRequisitos de postulación: \n\n.- Residencia en la ciudad de Copiapó o alrededores cercanos.\n.- Contar con licencia A2 y/o A3 \n.- Contar con experiencia mínima de 2 años como conductor en traslado de pasajeros. \n\nSe ofrece estabilidad laboral, renta acorde al mercado, posibilidad de desarrollo de carrera como conductor. Beneficios y convenios para nuestros colaboradores.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-licencia-profesional-2769251"}, {"titulo": "Diseñador gráfico", "Tipo": "Full-time", "ID": "2769053", "Buscado": "BOBIBOBI CHILE", "Fecha": "2022-03-03 11:42:25", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "700.000", "descripción": "Estamos buscando un diseñador gráfico para integrar nuestro equipo de marketing, una persona 100% creativa que esté conectada con las nuevas tendencias gráficas, amante de la moda, dirección de arte, diseño, contenido y la cultura asiática, creemos en la creación de contenido relevante e inspirador para que la marca logre conectarse con las personas. Trabajarás directamente con una dupla creativa con la cual podrás desarrollar las campañas mensuales de la marca. Estamos buscando una persona con ganas de hacer cosas nuevas e innovadoras para nuestra marca ¡Te esperamos!\n\nPrincipales Funciones:\n\n- Diseño de packaging.\n- Desarrollo de piezas gráficas animadas. \n- Diseño de material gráfico para el punto de venta.\n- Creación de grilla mensual y campañas de lanzamiento en RR.SS.\n- Desarrollo de E-Mailings.\n\n\nRequisitos:\n\n- Estudios en diseño gráfico o Publicidad.\n- Manejo de adobe photoshop, illustrator y after effects\n- Experiencia en marcas de gastronomía y/o moda.\n- Experiencia en manejo de Redes Sociales (Al menos 2 años en cargos similares)\n- Experiencia profesional 3 a 5 años.\n\nHorario de trabajo   :           09:00 a 19:00 Hrs. \nRemuneración          :          $700.000\n\nSi estás interesado/a en trabajar con nosotros, enviar portafolio con sus mejores trabajos a: cristobal@bobibobichile.cl\n¡Te deseamos mucha suerte!", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2769053"}, {"titulo": "Administrativo", "Email": "cristobal@bobibobichile.cl", "ID": "2769309", "Buscado": "Ingemas", "Fecha": "2022-03-03 13:42:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Personas Con o Sin Experiencia para Labores Administrativas \nTrabajo Presencial\nEmpresa Casa Matriz en Las Condes ( Metro Manquehue)\nHorario 8:00 a 17:30 \nEnviar Curriculum a :\nContacto@Ingemas.cl", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-2769309"}, {"titulo": "Experto en Prevención de Riesgos", "Email": "contacto@ingemas.cl", "ID": "2768525", "Buscado": "AS&D CONSULTORES EIRL", "Fecha": "2022-03-03 08:53:15", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "400.000", "Duración": "4 a 5 días", "Tipo": "Full-time", "descripción": "EXPERTO EN PREVENCION DE RIESGOS LABORALES - Sector Hualpén (Concepción)\n\nNuestra empresa debe reparar un equipo de almacenaje de gas considerado como espacio confinado, y con un equipo de trabajo de dos personas. Se requiere revisión carpeta arranque (ya creada) + gestionar permiso de trabajo + presencia continua durante las actividades junto con realizar ODI & ASTD. Se considera realizar un Contrato a Honorarios (de preferencia), o por Faena, que incluya las siguientes prestaciones:\n\n1.- REVISION (*) documentación de prevención y firma, (* es sólo revisión ya que los documentos están desarrollados)\n\n2.- Supervisión a la prevención en terreno (15 al 19 Mar), presencia desde afuera del espacio confinado, vía contacto radio.\n\nSalario: $100.000 líquido al día. Almuerzos de cargo empresa.\n\nConsideraciones: i) ante el COVID-19: Se requiere mínimo mascarilla. Pase movilidad ideal pero no lo obligamos por política de nuestra empresa.\nii) Si contratación por honorarios, profesional independiente debe tener cobertura por accidente de trabajo (ISL).\n\nEnviar:\n* CV\n* Nº registro profesional\n* Título profesional\n* Comprobante de afiliación como trabajador independiente (ISL) - (sólo si contratación a Honorarios)", "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-prevencion-de-riesgos-2768525"}, {"titulo": "Tesorero/a Semi presencial_ San Bernardo", "Email": "jf.bradfer@asdconsultores.cl", "ID": "2667921", "Buscado": "Empresa", "Fecha": "2022-03-03 16:32:08", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de ingeniería y construcción eléctrica requiere incorporar a su equipo de trabajo a tesorera/o  para desempeñarse en la comuna de San Bernardo en formato híbrida.\n\nRequisitos:\nExperiencia mínima de un año en el área\nPoseer título de contabilidad o carrera a fin\nDebe contar con experiencia en sistema ERP \nExperiencia en el  área Tesorería. pago de proveedores, manejo de cuentas bancarias con su respectivo análisis, entre otros.\nIdealmente debe manejar excel nivel intermedio-avanzado.\n\nHorario es de Lunes a Viernes de 09:00 a 18:30 semi presencial (mínimo una vez a la semana presencial y los demás días teletrabajo)\n\nLos interesados deben enviar su cv a procesos.rys.2021@gmail.com indicando al cargo que postulan.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tesorero-a-semi-presencial-san-bernardo-2667921"}, {"titulo": "Se busca especialista en Ortodoncia y Ortopedia", "Tipo": "Full-time", "ID": "2769489", "Buscado": "Centro medico y dental", "Fecha": "2022-03-03 15:31:35", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Se requiere Profesional especialista en Ortodoncia y Ortodopedia orientado en filosofía de Roth, para desempeñar funciones atingentes al área en nuestras sedes ubicadas en Talagante  y Melipilla, con más  de 7 años de trayectoria en el sector, con alto flujo , trabajo en equipo y multidisciplinario,  ambiente laboral muy grato, ubicación céntrica y convenios a nivel nacional .\nPara postulación favor enviar curriculum vitae,  titulo de especialidad y cursos efectuados, acompañado de cartas de recomendación .", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-especialista-en-ortodoncia-y-ortopedia-2769489"}, {"titulo": "Maestro Obras Civiles: idealmente con experiencia en MEL y 3D", "Tipo": "Full-time", "ID": "2769722", "Buscado": "FERROMINING LTDA", "Fecha": "2022-03-03 17:14:33", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Empresa de Montajes industriales busca :\n-\tMaestro Obras Civiles: idealmente con experiencia en MEL y 3D.\nEnviar correo a personal@ferrogroup.cl\nindicando en Asunto OOCC  y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-obras-civiles-idealmente-con-experiencia-en-mel-y-3d-2769722"}, {"titulo": "Ejecutivo Comercial en terreno - Antofagasta", "Email": "personal@ferrogroup.cl", "ID": "2769396", "Buscado": "Hogar de Cristo", "Fecha": "2022-03-03 14:40:35", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Fundación Hogar de Cristo y su Dirección de Recursos requiere incorporar Ejecutivos/as responsables de la Captación de nuevos Socios en terreno \n\nRequisitos:\nEnseñanza media completa\nDisponibilidad para trabajar en terreno\nExperiencia en ventas de intangibles o venta en terreno\nResidencia en la ciudad de ANTOFAGASTA\nExtranjeros con experiencia comprobable en Chile y visa definitiva\n\nOfrecemos:\nRenta acorde al mercado (Sueldo base + comisiones)\nCapacitacion y entrenamiento\nBeneficios (Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\nEstabilidad laboral\n\nAsí que si te apasiona el relacionamiento con personas y las ventas este cargo es para ti!\n\nTe estamos esperando!, no dudes en postular para ser parte de la Fundación más grande de Chile con más de 77 años de antigüedad, reconocida por su labor e intégrate a un equipo profesional con sólidos valores y excelente clima laboral.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-en-terreno-antofagasta-2769396"}, {"titulo": "VENDEDOR CON O SIN EXPERIENCIA", "Email": "rtorres@hogardecristo.cl", "ID": "2473829", "Buscado": "VODA CHILE", "Fecha": "2022-03-03 16:55:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400.000", "Duración": "indefinido", "descripción": "Se requiere ejecutivo de venta con o sin experiencia, para desempeñarse en comercializadora Voda Chile ubicada en la comuna de independencia, RM\nObjetivo del cargo: desarrollar estrategias de ventas tanto telefónica como presencial, cierre de negociaciones cumpliendo los estándares de la empresa, seguimiento de su cartera de clientes. \n400.000  + comisiones\nSe ofrece:\n\n•             Semana corrida\n•             Cartera de cliente\n•             Casino\n•             Viatico terreno\n•             Uniforme \n•             Merchandising clientes\n\nHorario laboral lunes a viernes de 8:30 a 18:00 horas. \n\nSueldo 400.000 – 1.500.000\ncontratación inmediata.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-con-o-sin-experiencia-2473829"}, {"titulo": "Ejecutiva (o) Cuentas Médicas", "Tipo": "Full-time", "ID": "2424903", "Buscado": "Confidencial", "Fecha": "2022-03-03 10:29:30", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "De acuerdo a mercado", "Duración": "Plazo Fijo - Indefinido", "descripción": "Importante Centro Médico se encuentra en búsqueda de “Ejecutivo Cuentas Médicas”.\n\nLas Principales Funciones del Cargo son:\n1.- Realizar la recepción de pacientes y acompañantes, de manera cordial y oportuna, así como también atender y orientar telefónicamente. \n2.- Gestionar exámenes, procedimientos ambulatorios, tratamientos médicos y/u hospitalarios de pacientes. (creación de Pams, coordinación de hora e indicaciones, recibir y enganchar bonos, entre otras actividades).\n3.- Coordinar con la Unidad de Gestión de Pacientes (UGP) autorizaciones para exámenes y tratamientos para pacientes.\n4.- Aprobación en sistema informático (OIS) recetas, previa autorización de UGP, revisión de receta, con la finalidad de la correcta cobranza. En forma paralela se revisa los pagos al día del paciente, y se solicita regularizar en caso de ser necesario. \n5.- Revisión y evaluación de solicitudes de quimioterapia, aprobando en sistemas informáticos.\n6.- Recibir pagos de pacientes de prestaciones ambulatorias (particulares de quimioterapia y procedimientos no cubiertos por GES), realizando diariamente la cuadratura de caja.\n7.- Confeccionar cuenta para el envío a la Isapre y su respectiva nómina, Registrando en sistemas informáticos la recepción de programas médicos de la Isapre, realizando el cruce de PAMS enviados v/s recibidos, como también la recepción de bonos y su cierre de cuenta.\n8.- Enviar diariamente los bonos físicos recibidos a cobranza con la nómina correspondiente.\n9.- Responde ante consultas relacionadas con el área de los prestadores, profesionales e Isapres, canalizando la solicitud con la jefatura u otras áreas en caso de ser necesario.\n10.- Encargado de la actualización y digitalización de toda documentación asociada a cuentas, tanto en carpetas compartidas como en sistemas informáticos.\n11.- Revisión y aprobación de facturas de quimioterapias ambulatorias, gestionando cualquier duda con el prestador y llevando un registro en sistemas informáticos.\n\n Requisitos:\n1.- Experiencia de al menos 2 años en el rubro de salud\n2.- Conocimientos en GES y CAEC (idealmente oncológico)\n3.- Herramientas Office Nivel Intermedio (no excluyente)\n5.- Herramienta Office - Excel Nivel Intermedio (no excluyente)\n6.- Conocimientos en sistemas de ficha electrónica \n\n Se ofrece:\n1.- Renta acorde al mercado\n2.- Cheque de Restaurante por cada día hábil trabajado\n3.- Plazo Fijo – Plazo Indefinido (previa evaluación)\n4.- Beneficio Seguro Complementario de Salud\n\nHorario:\nDe Lunes a Jueves de 8:30 a 18:15 Hrs Viernes de 08:30 a 17:00 Hrs.\nLugar de trabajo: Metro Los Leones - Providencia", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-cuentas-medicas-2424903"}, {"titulo": "CAJERA CAJERO FULL TIME", "Tipo": "Full-time", "ID": "2769174", "Buscado": "Kiosclub American Supermarket", "Fecha": "2022-03-03 12:32:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "470000", "Duración": "Indefinido", "descripción": "TRABAJO INMEDIATO !\n\nEmpresa dedicada al rubro de marcas americanas busca personal FULL TIME Para funciones de Cajero multifunción tienda.\nMujeres y Hombres.\n\nHORARIO ROTATIVO\n9:30 - 19:00 Hrs y 11:15 a 20:45 hrs. 5x2 l-d\nCamino Los Trapenses , El tranque , Lo Barnechea, Las Condes , Otros.\n\nDeseable Experiencia en caja y atención de cliente.\n\nSe Ofrece:\nContrato\nAguinaldo\nCapacitación y POSIBILIDAD DE DESARROLLO.\n\nPeriodo a prueba:\n\n$450.000 líquido+ HORA EXTRA+ BONOS/INCENTIVOS\n\nIndefinido:\n$470.000 líquido+ HORA EXTRA+ BONOS/INCENTIVOS\n\n*Interesados enviar su CV WhatsApp +569 32312306\nINDICAR CARGO AL QUE POSTULA!\n\nINDICAR : CAJERO MULTIFUNCION\n\nExtranjeros con permiso de trabajo.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-cajero-full-time-2769174"}, {"titulo": "HUECHURABA, OPERADOR DE SENSADO", "Email": "reclutamiento@kiosclub.com", "ID": "2757434", "Buscado": "SERVICIOS INTEGRALES A LA", "Fecha": "2022-03-03 12:02:11", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo fijo", "descripción": "Importante empresa del rubro del retail, se encuentra en busca de  Operador de Control de Activos para sucursal ubicada en HUECHURABA.\n\nSe Ofrece:\n        • Contratación Inmediata\n        • Contrato a Plazo Fijo luego Indefinido\n        • Estabilidad Laboral\nBeneficios:\n         • Beneficios de Caja los Andes\n         • Alimentación\nRequisitos:\n         • Ser Mayor de 18 años (Excluyente)\n         • Tener Rut Chileno (Excluyente)\n         • Cédula de Identidad Vigente (Excluyente)\nHorarios:\n•\tLunes a Viernes de 07:30 a 16:30 hras. (con 1 hora de colación)\n•\tSábados de 07:30 a 13:30 hras. (con 1 hora de colación)\nContactos : \n•\t+56963063123\n•\t+56963059707", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/huechuraba-operador-de-sensado-2757434"}, {"titulo": "Encargado de mantención escolar (Antofagasta sector norte )", "Tipo": "Full-time", "ID": "2769162", "Buscado": "Fundación Educacional Betel", "Fecha": "2022-03-03 12:31:20", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "plazo fijo", "descripción": "Colegio Betel, ubicado en el sector norte alto de la ciudad de Antofagasta, busca Encargado de mantención para incorporarse al equipo en el año escolar 2022, a trabajar principoalmente en  mantención de todo tipo de mobiliario e inmobiliario del colegio.\n\nSe busca a una persona para una jornada de 44 horas semanales\n\nInteresados, favor facilitar su curriculum y documentos al correo representantelegal@betelianos.cl\n\nSaludos cordiales,\nFundación Educacional Betel", "beneficios": ["Vacaciones extra", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-mantencion-escolar-antofagasta-sector-norte-2769162"}, {"titulo": "Ayudante de cocina", "Email": "representantelegal@betelianos.cl", "ID": "2769538", "Buscado": "Pasteleria Sweet Shop", "Fecha": "2022-03-03 15:57:07", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Plazo fijo, posteriormente indefinido", "Tipo": "Full-time", "descripción": "Se busca ayudante de cocina proactivo y con ganas de aprender, para formar parte de nuestra pastelería ubicada en Nunoa. \nRequisitos: Titulados/Egresados carrera gastronómica, manipulación de alimentos, alimentación colectiva o carrera similar. \nExperiencia Previa: Requiere experiencia de al menos una práctica profesional en cocina. Idealmente con experiencia en producción de masas, relleno y decoración de productos de pastelería\nHorarios: Martes a Sábado 10:30 a 19:30 hrs con 1 hora colación \nResponsabilidades: - apoyo en la producción de tortas, tartas, cheesecakes, galletas, y quiches salados. - apoyo en armado de pedidos para cafeterías\nSueldo: $450.000 líquidos\nContrato a plazo fijo para periodo de prueba y luego indefinido. \nRequerimientos- Educación mínima: Educación Secundaria técnica", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2769538"}, {"titulo": "Adquisiciones", "Email": "contacto@sweetshop.cl", "ID": "2768703", "Buscado": "Metalurgica Verdugo Gallegos", "Fecha": "2022-03-03 10:03:14", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A convenir", "Duración": "Plazo Fijo e Indefinido", "descripción": "METALÚRGICA UBICADA EN LA COMUNA DE LAMPA, NECESITA ENCARGADO DE ADQUISICIONES (COMPRAS) CON EXPERIENCIA OBLIGATORIA.\nDOMINIO EN LOS SIGUIENTES PUNTOS:\nSISTEMA COMPUTACIONAL\nBUEN TRATO EN LUGAR DE TRABAJO Y PROVEEDORES\nMANEJO EN NEGOCIACIONES DE CADA COMPRA\nMANEJO EN INGRESO Y DESPACHO DE PRODUCTOS \nBUENA DISTRIBUCIÓN EN LOGÍSTICA\nCOORDINACIÓN CON SISTEMA BODEGA\n\n\"NO SE CONSIDERARAN CURRICULUM QUE NO CUMPLAN CON ESTOS REQUISITOS\"   \"SOLO POSTULANTES CON EXPERIENCIA EN ESTA ÁREA\"\nNO OLVIDAR MENCIONAR  PRETENSIONES DE RENTA.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/adquisiciones-2768703"}, {"titulo": "Reponedor full time / Rancagua", "Tipo": "Full-time", "ID": "2769584", "Buscado": "New Time", "Fecha": "2022-03-03 16:19:04", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "17000", "Duración": "Plazo fijo", "descripción": "Se requiere reponedor full time de Lunes a sábado de 08:00 a 16:00 hrs, REEMPLAZO hasta el 13 de marzo\npago DIARIO de $17.000.\n\nRequisitos: experiencia mínima de 1 año como reponedor o en actividades similares.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-full-time-rancagua-2769584"}, {"titulo": "REPONEDOR DE SUPERMERCADO NOCHE", "Tipo": "Full-time", "ID": "2401404", "Buscado": "GyG Servicios", "Fecha": "2022-03-03 16:53:31", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "430000", "Duración": "PLAZO FIJO", "descripción": "CONTRATO DE TRABAJO\nPERSONAL MASCULINO Y FEMENINO\nJORNADAS COMPLETA\nNOCTURNA\nLOCALES CON FACIL ACCESO DE LOCOMOCION", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-de-supermercado-noche-2401404"}, {"titulo": "Practica Ingeniero en Informática", "Email": "contacto@gygserviciosltda.com", "ID": "2769378", "Buscado": "Trongemen", "Fecha": "2022-03-03 14:32:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "300000", "Tipo": "Part-time & Full-time", "descripción": "Empresa Trongemen, líder en el rubro de comercialización de materiales de impermeabilización, requiere incorporar a su equipo de trabajo practicante de ingeniería en informática.\n\nPrincipales funciones: \nManejo de equipos de red\nAdministración de Servidores Windows\nAdministración de sitio web, plataforma WordPress – WooCommerce\nEntre otros \n\nOfrecemos:\nPractica con opción de integración completa al equipo de trabajo, después de culminar practica laboral.\nSueldo liquido mensual $300.000", "beneficios": ["Bebidas y snacks", "Bus acercamiento", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-ingeniero-en-informatica-2769378"}, {"titulo": "SUBGERENTE DE OPERACIÓN LOGÍSTICA", "Email": "instalaciones@trongemen.cl", "ID": "2769344", "Buscado": "SLI Consultores", "Fecha": "2022-03-03 13:57:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante marca nacional de vestuario y accesorios, ubicado en el sector de Quilicura, requiere contratar un SUBGERENTE DE OPERACIONES LOGISTICAS para administrar los distintos procesos logísticos en su Centro de Distribución. Esto implica conocer a cabalidad y haber operado en terreno, Centros de Distribución de Alta Demanda en el movimiento de productos, actividades de valor agregado, control y orden de las existencias almacenadas; hacia los distintos canales de venta.\nSe requiere un profesional con experiencia en operación de CDs, específica e idealmente del rubro de vestuario/calzado/accesorios. Pro activo y con las competencias necesarias de personalidad y liderazgo para administrar en forma directa importante cantidad de colaboradores y turnos.\n\nComo funciones del cargo están:\n> Verificar y controlar el orden, registro y control Físico, Documental y Sistémico de los productos, en los procesos de recepción, almacenaje, preparación y despacho de mercadería, controlando la eficiencia, velocidad y calidad de la operación.\n> Liderar y desarrollar la planificación y analizar, definir y gestionar respecto de las tasas de productividad de acuerdo a los KPIs de cada área del CD.\n> Verificar y monitorear los procesos de VAS, Picking y Preparación de pedidos para cumplir en forma y plazo.\n> Monitorear y controlar el correcto manejo de los inventarios físicos, faltantes, dañados y mermas a través del correcto ingreso, almacenamiento y despacho de mercadería, así como el control y orden de los documentos legales y respaldos de los despachos.\n> Administrar, costear y controlar los RRHH, maquinaria, equipos y sistemas utilizados en la operación logística\n\nEl candidato deberá:\n- Contar con comprobada experiencia laboral de mínimo 5 años, o 3 años en cargos similares afines en Centros de Distribución y/o Operación Logística compleja.\n- Desenvolverse y  manejar sistemas de administración de Centros de Distribución: WMS (Warehouse Management System), ERP, B2B de Retail/Cadenas y Grandes Tiendas; y facturación electrónica, específicamente en Retail, Consumo Masivo y/u Operador Logístico\n- Contar con manejo computacional nivel avanzado/experto, y específicamente contar con manejo y experiencia comprobable en el manejo de Excel y Tablas Dinámicas, en reportes de gestión.\n- Contar con experiencia y capacidad de manejo y gestion de personal a cargo y manejo de situaciones de presión, así como tolerancia a la frustración.\n- Contar con Título de Ingeniería Comercial/Industrial, en Administración, Logística o Título Técnico del área afín al cargo.\n- Idealmente contar con conocimientos en manejo de productos de del rubro de vestuario/calzado/accesorios.\n\nExcelente oportunidad de ser parte de una empresa innovadora, con muy buen clima laboral, se ofrece renta de mercado y la posibilidad de desarrollo dentro de la empresa.\nInteresados con comprobable experiencia profesional, enviar CV con pretensiones de renta al email :  CandatoSLI2020@gmail.com  e indicando al cargo que postula.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-de-operacion-logistica-2769344"}, {"titulo": "MECÁNICO AUTOMOTRIZ - FAENA NUEVA VICTORIA", "Email": "candidatosli2020@gmail.com", "ID": "2765885", "Buscado": "GRANDLEASING", "Fecha": "2022-03-03 11:34:20", "Ubicación": "Pozo Almonte", "Categoría": "Operarios", "Salario": "Indicar pretensiones de renta", "Duración": "plazo fijo, indefinido", "descripción": "Empresa dedicada al leasing operativo requiere incorporar a su área de servicios un Mecánico para su faena en Nueva Victoria, el postulante debe cumplir con el siguiente perfil:\n\nFunciones Principales:\n*Revisar y chequear las unidades.\n*Efectuar pruebas en ruta, para dar conformidad al trabajo realizado.\n*Realizar la mantención de unidades en los distintos talleres.\n*Trabajar en conjunto con la jefatura en la planificación de mantenciones.\n*Trasladar unidades por mantenciones preventivas y correctivas.\n*Entre otras.\n\nEl postulante debe cumplir con los siguientes requisitos:\n*Deseable 1 año de experiencia en mantención preventiva y correctiva de flotas livianas y pesada (camionetas, camiones).\n*Estudios en MECÁNICA AUTOMOTRIZ\n*Disponibilidad para trabajar en la faena de Nueva Victoria, Pozo Almonte, Tarapacá, con una jornada de 7x7.\n\nBeneficios:\n*Crecimiento dentro de una gran empresa del área.\n*Almuerzo proporcionado en casino.\n*Afiliación a Caja de Compensación.\n*Seguro Complementario de Salud.\n\nInteresados Favor enviar su resumen curricular e indicar sus pretensiones de renta al siguiente correo: postulaciones@grandleasing.cl\n\n¡Si cumples con lo solicitado, te invitamos a formar parte de nuestro gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-faena-nueva-victoria-2765885"}, {"titulo": "Ayudante de cocina y Pollero", "Tipo": "Full-time", "ID": "2768766", "Buscado": "Black Chicken", "Fecha": "2022-03-03 10:29:46", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "$550.000 / $620.000", "Duración": "Indefinido", "descripción": "Black Chicken Rotisserie\n\nRequiere Cocineros, para trabajar en funciones: freír, preparar sandwich y salsas .\nTener disponibilidad para aprender en otras áreas .\n\nRequiere Pollero con experiencia \n\nRequisitos:\n-  6 meses de experiencia en  restaurante  , en cuarto caliente o como ayudante de cocina\n- EXTRANJERO CON PERMISO DE TRABAJO\n\nHorario:\n-AM: Miércoles a viernes de 10:30 a 14:30 hrs, Sábado 9:30 a 15:00 - Domingo 9:00 a 16:45\n-PM: Miércoles a sábado 15:45 a 20:30\n\nRenta base liquida $550.000\nOfrecemos horas extra\nCocinero actuales terminan ganando\n$600.000 aprox\n\nDOMINGOS Y FESTIVOS POR MUTUO ACUERDO $22.000\n\nMANDAR CV info@blackchicken.cl\n\nRestaurante en expansión con espacio para crecer .", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-y-pollero-2768766"}, {"titulo": "LAVADOR DE AUTOS", "Email": "info@blackchicken.cl", "ID": "2769508", "Buscado": "NEW TIME", "Fecha": "2022-03-03 15:41:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "descripción": "Importante Automotora ubicada en Camino a Lonquén, San Bernardo, busca integrar a su equipo de trabajo LAVADORES de vehículos.\n\nOfrecemos:\n\n- Renta de $450.000.- líquido mensual + bonos y horas extras. \n- Colación en instalación.\n\nHorario:\n\n- Lunes a viernes de 8:00 hrs a 18:00 hrs. + 1 hora de colación.\n\nRequisitos:\n- 4to medio rendido.\n- Idealmente con experiencia en lavado de vehículos o aseo. \n- Persona responsable y motivada.\n\nFunciones:\nLavado y limpieza de vehículos que ingresan a la automotora.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/lavador-de-autos-2769508"}, {"titulo": "Jefe SADEMA y Mantención", "Tipo": "Full-time", "ID": "2769279", "Buscado": "Impacta Consultores", "Fecha": "2022-03-03 13:24:14", "Ubicación": "San Fernando", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa de embalaje de fruta de exportación busca Jefe de SADEMA y Mantención para desempeñarse como encargado de equipos de sala de máquina de generación de frío y de mantención de líneas de proceso de embalaje. Buscamos Ingeniero/a Mecánico, Eléctrico o en Refrigeración, con experiencia comprobable de al menos 5 años en áreas de Sadema de Packing de fruta. Importante contar con disponibilidad para trabajar en los alrededores de la ciudad de Santa Cruz.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-sadema-y-mantencion-2769279"}, {"titulo": "Copero Los Cobres Vitacura - Jardin Mallinkrodt", "Tipo": "Full-time", "ID": "2768844", "Buscado": "Casona Mallinkrodt", "Fecha": "2022-03-03 11:07:53", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "480000", "Duración": "Indefinido", "descripción": "Buscamos personal para trabajar en copería y limpieza de restaurante ubicado en Los Cobres de Vitacura.\nNecesitamos personal con full disponibilidad de horarios, idealmente con experiencia en el área y papeles al día (Rut definitivo o provisorio).\nRenta acorde al mercado y transporte de acercamiento en las noches o viatico directo.\n\n\nSueldo 450.000 + Propinas\nSueldo en Indefinido 480.000 + Propinas", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/copero-los-cobres-vitacura-jardin-mallinkrodt-2768844"}, {"titulo": "AYUDANTE DE BODEGA", "Tipo": "Full-time", "ID": "2368562", "Buscado": "STUDIO GROUP SPA", "Fecha": "2022-03-03 11:32:40", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000 + bono", "Duración": "PLAZO FIJO A INDEFINIDO", "descripción": "Empresa de retail en expansión, busca para su Área de Logística Ayudantes de Bodega que cumplan con los siguientes requisitos mínimos:\n\n\t4to Medio cumplido (o educación escolar completa en el caso de extranjeros)\n\tRUT en el caso de extranjeros.\n\tConocimientos de uso básico de computadores o smartphones.\n\tExperiencia de trabajo anterior en bodegas.\n\nLas funciones que cumplirá son:\n\tSeguir las instrucciones recibidas del Jefe de Bodega en actividades como:\n\tPreparación de pedidos para despacho en camión.\n\tPreparación de pedidos para entrega en tienda (picking).\n\tCarga y descarga productos.\n\tRecepción de productos.\n\tAlmacenamiento y movimiento de productos.\n\nHorario de Lunes a Viernes 09:30 a 19:00 hrs con dos sábados al mes de 10:00 a 14:00 hrs\n\nSe Ofrece:\n- Estabilidad Laboral\n- Buen Ambiente Laboral \n- Dia de Cumpleaños medio día libre", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2368562"}, {"titulo": "EJECUTIVOS DE COBRANZA PARA CALLCENTER", "Email": "jnaranjo@ledstudio.cl", "ID": "2769480", "Buscado": "COLECTRON", "Fecha": "2022-03-03 15:28:10", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450.000.-", "Duración": "Indefinido", "descripción": "Estudio Jurídico  líder en el mercado de Cobranza Previsional, requiere ejecutivos de cobranza telefónica, modalidad presencial.\nRequisitos indispensables: \n-  manejo de PC(correo electrónico, Excel Básico)\n-  buena dicción\n-  interés por aprender\n-  ser dinámico, orientado a las metas\nOfrecemos:\nEstabilidad laboral\nGrato ambiente de trabajo\nSueldo base + comisiones + bonos.\nHorario: de lunes  a viernes.", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-cobranza-para-callcenter-2769480"}, {"titulo": "Hunter Marketplace", "Tipo": "Full-time", "ID": "2768481", "Buscado": "Smart Job", "Fecha": "2022-03-03 01:50:32", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Importante empresa de Retail, esta en busqueda de un Hunter Marketplace para que se sume a  su equipo de trabajo  por un REEMPLAZO, pre y post natal. Sus principales funciones son : \n\n-Buscar y prospectar de forma proactiva y permanentemente nuevos proveedores según los lineamientos y estrategia definida.\n-Agendar y coordinar permanentemente reuniones con los prospectos.\n-Enviar a los proveedores, luego de haber cerrado la vinculación con el Onboarder. \n-Asegurar el proceso de creación de proveedores de finanzas, legal y/o el área que corresponda la documentación necesaria (fotocopia Rut del Pro, EPS, ARL, Listas restrictivas).\n\nSe Requiere: \n-Titulado en Ingeniería Industrial, Administración de Empresas y/o carreras afines.\n-Al menos 2 años de experiencia en cargos relacionados como ejecutivo comercial, ecommerce, marketplace.\n- Salesforce y/o sistemas de gestión comercial, nivel\nintermedio.\n• Sistemas de monitoreo de cifras de ventas.\n• Sistemas de analitica WEB (Google, Analytics, Oracle). Nivel\nintermedio.\n• Inglés oral y escrito, nivel intermedio.\n• Excel nivel avanzado (Análisis de Pipeline y prospección).\n• Power Point nivel avanzado (Presentaciones internas y\nterceros).\n• Word avanzado (Revisión de documentos).\n\nRenta : \n-$830.000 fijo líquido + variables que van de 0 a 800.000 brutos según tramo de cumplimiento.", "beneficios": ["Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/hunter-marketplace-2768481"}, {"titulo": "DIRECTOR/A", "Email": "rtomasevich@smartjob.cl", "ID": "2768887", "Buscado": "Fundación Talita Kum", "Fecha": "2022-03-03 11:26:36", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.204.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Descripción del cargo\n\n•\tProfesional del área social, preferentemente psicólogo/a, o trabajador/a social.\n\n•\tTitulado, con experiencia mínima de tres años en intervención con niños y familias, de preferencia con experiencia en conducción de equipos de intervención especializada.\n\n\n•\tDeben ser demostrables sus conocimientos en temas de infancia, especialmente en explotación sexual comercial infantil, VIF, maltrato infantil grave y/o abusos sexuales, con \n\n•\tCapacidad para desarrollar gestión directiva, administrativa, financiera y especialmente técnica. \n\n•\tCapacidad para desarrollar práctica de red y para guiar el proceso de intervención del equipo, incluida estrategias de autocuidado. Asimismo, debe cautelar que la información que se registre en SENAINFO sea adecuada, y que los profesionales lo hagan regularmente.\n\n\n\nCUALIDADES PARA EL TRABAJO:\n\n\tFormación y experiencia en trabajo con víctimas de violencia en sus distintas modalidades.\n\tCapacidad de liderazgo.\n\tConocimientos de la normativa jurídica relacionada \n\tValoración del trabajo intersectorial y práctica de trabajo en red. \n\tMotivación por el trabajo con niños, niñas o adolescentes y familias. \n\tCapacidad y disposición para trabajo en equipo interdisciplinario  \n\tCapacidad de trabajo en equipo \n\tProactividad \n\tResponsabilidad\n\tOrientación a los resultados \n\tHabilidades interpersonales y de buen trato \n\tNo estar condenado a inhabilidad para trabajar con menores de edad y, en particular, no encontrarse incorporado en el registro de la Ley 20.594.\n\n\nRemuneración bruta: $ 1.204.000\n\n\nPlazo de postulación: hasta el jueves 10 de marzo a las 15:00", "ref": "https://www.chiletrabajos.cl/trabajo/director-a-2768887"}, {"titulo": "Capataz para Instalaciones Sanitarias", "Email": "rodrigoa.diazbustos@gmail.com", "ID": "2768891", "Buscado": "Construcciones Cariman SPA", "Fecha": "2022-03-03 11:29:11", "Ubicación": "San Antonio", "Categoría": "Operarios", "Salario": "550.000 conversable", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Capataz para Instalaciones Sanitarias\n\nEmpresa Nacional CONSTRUCCIONES CARIMAN, necesita un capataz disponibilidad inmediata, que supervise las instalaciones Sanitarias de Estanque de Acumulación, Fosa Séptica, Planta de tratamiento Aguas Negras y Grises. Candidatos pueden ser de la Provincia de San Antonio y alrededores.\n\nConocimiento\n\n-Técnico/Tecnólogo en construcción\n\nFunciones\n\n-Da indicaciones y tareas de instalación al personal\n-Supervisa las tareas de instalación \n-Ejecuta tareas de instalación\n\nTareas\n\n-Recepciona el requerimiento de bosquejo y ficha de la instalación\n-Recepciona el Fitting y Áridos\n-Relleno de ficha y carga de productos en el móvil\n-Supervisa la utilización de los elementos de protección personal.\n-Solicita y compra materiales fuera del presupuesto en obra\n\nExperiencia: Mínimo 2 años \nContrato: Plazo FIjo\nJornada: Lunes a viernes de 8:00 a 18:00 horas", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/capataz-para-instalaciones-sanitarias-2768891"}, {"titulo": "Inspectores de Terreno de Servicios Sanitarios", "Email": "javiera@aquatower.cl", "ID": "2769132", "Buscado": "Seinco Chile", "Fecha": "2022-03-03 15:32:10", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Por proyecto", "descripción": "Se requiere Inspectores de Terreno para efectuar labores de revisión visual de instalaciones sanitarias de clientes según plan de trabajo diario (medidor de agua potable, arranque, llaves de paso, etc.).  Como producto de la inspección se deberá llenar ordenes de trabajo y obtener registros fotográficos. \nEn caso de detectar anomalías en la instalación, se requerirá ejecutar trabajos de gasfitería menores (cambio de medidor, retiro de llaves de jardín, etc.)\n\nLos requisitos son:\n-\tConocimientos técnicos de gasfitería (Liceo Comercial, Instituto de Formación Técnica o similar)\n-\tLicencia de conducir tipo B\n-\tDisponibilidad para viajar dentro de la región de Valparaíso\n-\tDisponibilidad para realizar trabajo permanente en terreno\n-\tResidencia en la V región\n-\tSin antecedentes penales (presentar certificado de antecedentes, con antigüedad no superior a 1 mes)\n-\tMuy buen trato y empatía con los clientes \n-\tSe exige responsabilidad, compromiso, perseverancia y honradez\n-\tSalud compatible para realizar trabajos en terreno, bajo distintas condiciones climáticas. \n\nSe ofrece:\n-\tSueldo líquido de $500.000 mensuales, más viáticos por día trabajado\n-       Bono adicional por resultado, en caso de conseguir metas \n-\tOportunidades de desarrollo y promoción al interior de la empresa en el mediano plazo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/inspectores-de-terreno-de-servicios-sanitarios-2769132"}, {"titulo": "Ayudante de Cocina, con experiencia", "Tipo": "Full-time", "ID": "2768482", "Buscado": "Arlequin Coquimbo", "Fecha": "2022-03-03 01:49:27", "Ubicación": "Coquimbo", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "Plazo fijo", "descripción": "Buscamos sumar a nuestro equipo de trabajo ayudante de cocina con experiencia en el área de comida rápida y pizzeria, (1 full time y 1 part time). Se ofrece un buen ambiente laboral, horarios flexibles y estabilidad.\n\nEs importante para nosotros la responsabilidad y el compromiso con la empresa, con el propósito de conformar un buen equipo de trabajo, que sea estable y que se mantenga en el tiempo.\n\nEstamos ubicados en Sindempart Coquimbo, los horarios son de tarde-noche. El pago es quincenal y mensual, entregamos una colacion por turno.\n\nNo dudes en comunicarte y hacer tus consultas al número de contacto +56965249467 (Tamara Araya)", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-con-experiencia-2768482"}, {"titulo": "Ejecutivos Comerciales", "Tipo": "Part-time & Full-time", "ID": "2769222", "Buscado": "Prohygiene Santiago", "Fecha": "2022-03-03 12:59:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$600.000 - $1.500.000", "Duración": "Indefinido", "descripción": "ProHygiene, compañía líder en Higiene Institucional con presencia en todo Latinoamérica se encuentra en la búsqueda de un/a Ejecutivo/a de Ventas para trabajar en sus oficinas de la comuna de Providencia en Santiago.\n\nBuscamos personas con:\nEnseñanza media completa, deseables estudios superiores.\nExperiencia en ventas consultivas, mayoritariamente telefónicas, mínima de 3 años. \nExperiencia en ventas de servicios a empresas.\nMarcada vocación comercial y orientación a resultados.\nExperiencia en uso de CRM y manejo de ambiente Windows a nivel usuario.\nCapacidad resolutiva y negociadora.\nFlexibilidad y capacidad de trabajo en equipo.\nDeseable movilización propia.\n\nSus principales tareas serán:\nCaptación nuevos clientes vía prospección y llamado telefónico 90%.\nCaptación nuevos clientes en terreno 10%.\nCoordinación con el área de instalaciones y servicios.\n\nQue ofrecemos:\nIncorporación a un equipo en franca expansión.\nGran oportunidad de crecimiento profesional.\nCapacitación permanente.\nSueldo base + comisiones por venta + bonos por cumplimiento de objetivos.\nJornada Laboral de Lunes a Viernes de 8:30 a 17:00\nGrato ambiente laboral.\nUbicación en la comuna de Providencia, a pasos del metro Los Leones.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-2769222"}, {"titulo": "SE NECESITA JEFE DE LOCAL, PLANCHERO Y  ATENCION A PUBLICO PARA ARAUCO MAIPU", "Tipo": "Full-time", "ID": "2565529", "Buscado": "EMPRESA ESPECIALISTA EN", "Fecha": "2022-03-03 13:35:12", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo luego indefinido", "descripción": "SI TIENES GANAS DE APRENDER, ERES MAYOR DE 18 AÑOS Y CON UNA ACTITUD POSITIVA POSTULA CON NOSOTROS: SE NECESITA JEFE DE LOCAL, ATENCION AL CLIENTE Y PLANCHERO, PARA LOCAL DE COMIDA RÁPIDA UBICADO EN MALL ARAUCO MAIPU.\n\nTE OFRECEMOS:\n\nCRECIMIENTO Y DESARROLLO PROFESIONAL.\nCOLACIÓN EN NUESTROS LOCALES.\nJORNADA PARTIME Y FULLTIME, DE ACUERDO A TU DISPONIBILIDAD (JORNADAS FLEXIBLES).\nCONVENIOS CON CAJA DE COMPENSACIÓN Y MUTUAL DE SEGURIDAD.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-jefe-de-local-planchero-y-atencion-a-publico-para-arauco-maipu-2565529"}, {"titulo": "Profesor de Voleibol turno tarde 25 horas semanales", "Tipo": "Part-time & Full-time", "ID": "2769559", "Buscado": "Servicios Gastronómicos", "Fecha": "2022-03-03 16:07:58", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "500000", "Duración": "indefinido", "descripción": "Importante Club Deportivo ubicado en Vitacura se encuentra en búsqueda de Profesor de la Rama de Voleibol para realizar clases 25 horas  semanales en jornada de tarde;\n\nRequisitos:\n- Profesor Rama Voleibol\n- Disponibilidad para trabajar en jornada de tarde 25 horas a la semana\n- Titulo de Profesor de Educación Física (recién egresado) o carrera afín\n- Ideal que tenga experiencia y conocimientos de la disciplina de Voleibol\n\nSe Ofrece:\n- 500.000 líquidos.\n- Reajuste de IPC 2 veces al año\n- posibilidades de crecimientos\n- Seguro de Salud y Vida", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-voleibol-turno-tarde-25-horas-semanales-2769559"}, {"titulo": "Ingeniero de sistemas Linux", "Tipo": "Full-time", "ID": "2768471", "Buscado": "Kibernum S.A", "Fecha": "2022-03-03 01:00:03", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "fijo y luego Indefinido", "descripción": "Kibernum en conjunto con su cliente aliado están en busca de un Ingeniero de sistemas Linux responsable, analític@ y con amplia habilidad de trabajo en equipo.\n\nRequisitos:\n- Experiencia de a lo menos 2 años en Linux\n- Experiencia de a lo menos 1 año en sistemas operativos Linux Ubuntu, RHEL, SLES, Debian (al menos uno de ellos)\n- Experiencia de a lo menos 1 año en Administración de Kubernete y Dockers.\n- Experiencia deseable o conocimientos en herramientas de Integración continua (Jenkins, gitlab, etc)\n- Experiencia de a lo menos 1 año en Servicios Cloud (AWS, GCP, etc)\n- Experiencia de a lo menos 1 año en Bases de datos Postgres \n- Deseables conocimientos sobre herramienta Odoo.\n\nOfrecemos:\n- Contratación de 3 meses a plazo fijo y luego se renueva a indefinido\n- Horario de trabajo de lunes a viernes de 08:45 a 17:30 hrs\n- Modalidad mixta, Vitacura.\n\nBeneficios:\n- Seguro de salud por UF 500 anual\n- Seguro de vida por UF 500 anual\n- Seguro catastrófico UF 700 anual\n- Días de permiso por adicionales por conceptos como: fallecimiento familiar directo\n- 2 aguinaldos durante el año (Fiestas Patrias y Navidad)\n- Bonos adicionales tales como: cuidado especial hijo@, natalidad o adopción, asistencia para cuidado de hij@.\n- Bono por fallecimiento de familiares directo\n- Caja de compensación Los Andes\n- Reconocimiento por permanencia\n- Capacitaciones ad hoc al proyecto que se puedan negociar con el cliente.\n\nInteresados enviar CV, indicando el cargo al cual postula, disponibilidad, pretensiones de renta y referencias laborales a noelia.barrera@kibernum.com\n\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-sistemas-linux-2768471"}, {"titulo": "CHOFER CLASE A5", "Email": "noelia.barrera@kibernum.com", "ID": "2712945", "Buscado": "Mega Frio Chile", "Fecha": "2022-03-03 15:02:03", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "descripción": "Empresa Líder en logística y distribución Mega Frio Chile.\n\nEn Mega Frio Chile, nos encontramos en la búsqueda de un CHOFER CLASE A5 responsable y proactivo que quiera incorporarse al área operacional en el centro de distribución reconocida de logística y transportes , ubicada en Av. el Ventisquero 1260, Renca.\n\nSe ofrece:\n-Casino\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes\n\nREQUISITOS :\n• Licencia clase A5 (vigente) \n• Hoja de vida del conductor\n• Conocimiento en traslado de ramplas.\n\nBuscamos persona con experiencia en manejo de camiones con ramplas, su ruta seria de Arica a Puerto Montt.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-a5-2712945"}]