[{"titulo": "Trabajo Operador Aduana Turno AM/Pudahuel", "ID": "2285354", "Buscado": "Grupo Alcansa", "Fecha": "2021-02-04 12:24:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa líder en el mercado del courier y en los servicios de envíos expresos requiere contratar Operadores de retención e inventario.\nFunciones:\n-Gestión de inventarios.\n-Procesos y funciones relacionadas con bodega.\n\nRequisitos:\n-Manejo de Excel nivel intermedio\n-Experiencia 1 año.\n\nHorario:\nLun-Viern 3:30 a 13:30 hrs (1 hora de colación)\nBus acercamiento en el ingreso\nRenta:\n$420.000 líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/operador-aduana-turno-am-pudahuel-2285354"}, {"titulo": "Trabajo Alarife", "Email": "seleccion@grupoalcansa.com", "ID": "2192570", "Buscado": "North Solutions SpA", "Fecha": "2021-02-04 00:39:40", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "Empresa regional dedicada a la Construcción requiere contratar un Alarife para proyectos en minera Escondida en Antofagasta.\n\nDocumentos a  solicitar.\n\nCertificación Correspondiente al cargo\nLicencia de conducir clase correspondiente al cargo ,minino dos años de antigüedad. \nHoja de vida del conductor. \nCertificado de Antecedentes Vigente.\nCopia cedula de identidad por ambos lados\nUltimo finiquito.\nFoto tamaño carnet.\nCertificado de 4to medio Mineduc.\nCertificado de afiliación AFP.\nCertificado de afiliación AFC.\nCertificado de afiliación a sistema de salud.\nExámenes pre ocupacionales y ocupacionales al día (EXCLUYENTE)\nExamen Cero daño (EXCLUYENTE).\nExamen  3D (EXCLUYENYE).\n\nRequisitos.\nExperiencia en faenas mineras.\nResidencia en la segunda Región\nCertificaciones vigentes.\n\nEnvíanos los documentos junto con tu CV.\n\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/alarife-2192570"}, {"titulo": "Trabajo AUXILIAR DE FARMACIA", "Email": "masivos.ns@gmail.com", "ID": "2285404", "Buscado": "FARMACIAS MANRIQUEZ", "Fecha": "2021-02-04 12:56:41", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "base mas comisiones", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se requieren colaboradores que se integren a nuestra red de locales farmaceuticos independientes , se necesita los mejores auxiliares del mercado ,empaticos , responsables y que tengan las ganas de trabajar.\nSe requiere experiencia y conocimiento en la dispensacion de medicamentos   para la  fidelizacion y captacion de clientes de acuerdo a las necesidades de ellos.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-2285404"}, {"titulo": "Trabajo OPERADORES DE LAVADOS PANELES SOLARES", "Email": "j.lincopil@farmaciasmanriquez.cl", "ID": "2283384", "Buscado": "SOLAR GROUP SPA", "Fecha": "2021-02-04 09:33:53", "Ubicación": "Copiapó", "Categoría": "Operarios", "Salario": "450.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "SE BUSCA PERSONAL PARA LAVADO DE PLANTAS FOTOVOLTAICAS, CON EXPERIENCIA DEMOSTRABLE. MEJOR RENTA DEL MERCADO, CONTACTOS A CADONES SOLARGROUP.CL", "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-lavados-paneles-solares-2283384"}, {"titulo": "Trabajo Mecanico Reemplazo Vitacura", "Email": "cadones@solargroup.cl", "ID": "2282495", "Buscado": "Korcea Est Ltda", "Fecha": "2021-02-04 13:40:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Empresa automotora requiere contratar Mecánico para reemplazo, para trabajar en la comuna de Vitacura  con experiencia a lo menos de 2 años .\nRequisitos:\nTitulo de Mecánico\nLicencia de conducir clase B.\nExperiencia en el rubro 2 a 3 años.\nInteresados enviar CV. a postulacion.korcea gmail.com, indicando en el asunto Mecánico Vitacura. \n\nRenta ofrecida para el cargo $550.000.- líquidos mensual, más la colación.\nLugar Vitacura.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-reemplazo-vitacura-2282495"}, {"titulo": "Trabajo Médico estético Copiapó", "Email": "postulacion.korcea@gmail.com", "ID": "2282737", "Buscado": "Clinica Estétika Médica", "Fecha": "2021-02-04 14:14:30", "Ubicación": "Copiapó", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Prestigiosa Clínica Estética, con presencia en todo el país y más de 15 años de trayectoria, busca médicos  con interés de trabajar en el área de la medicina estética, anti-envejecimiento y regenerativa.\n\nRemuneración: Acorde al mercado, compuesta por comisiones por ventas y bono de producción por cumplimiento de metas.\n\nHorario: 41 hrs semanales\n\nBeneficios adicionales: Formación médica continua con acceso a  cursos, diplomados y máster nacionales e internacionales.\n\nRequisito excluyente:Médicos que tengan registro en la Superintendencia de Salud (no postular al cargo si no posee Registro SIS). De preferencia con experiencia en el área estética\n\nREQUISITOS\nEstudios Mínimos: Universitaria\nCarrera: Medicina\nExperiencia Mínima: Deseable experiencia de al menos 1 año\nConocimientos Computacionales: Nivel Usuario\nRequisitos Mínimos: Para postulantes extranjeros tener EUNACOM aprobada y permiso de  trabajo vigente\n\nCONTRATO\nDuración: Plazo fijo/indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/medico-estetico-copiapo-2282737"}, {"titulo": "Trabajo RECOLECTOR/A (ENCUESTADOR/A) PARA EL VIII CENSO NACIONAL AGROPECUARIO Y FORESTAL", "Tipo": "Full-time", "ID": "2285510", "Buscado": "TalentoVirtual", "Fecha": "2021-02-04 15:06:17", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000", "Duración": "Por Proyecto", "descripción": "Objetivo del Cargo\n\nCensar las unidades productivas agropecuarias mediante las técnicas de recolección definidas por el estudio y/o producto de acuerdo a los estándares de trabajo establecidos.\n\nFunciones Recolector\n\nRecibir y revisar materiales entregados por el coordinador operativo de área censal. \n\nRealizar reconocimiento previo en gabinete y terreno del o los sectores censales asignados; revisar listado de referencia asociado y cartografía análoga, digital y web (geoagro).\n\nGenerar y presentar a su supervisor una propuesta de ruta y programación del plan de levantamiento, en base a la información recopilada en el reconocimiento previo y listado de referencia asociado.\n\nRealizar encuestas a través de entrevistas presenciales o remotas, a todas las unidades productivas agropecuarias presentes en él o los sectores censales asignados, usando dispositivo móvil de captura, formularios en papel y, siguiendo los procedimientos y estándares de calidad definidos por el VIII censo agropecuario y forestal.\n\nCensar las unidades productivas agropecuarias que aparezcan en sus listados de referencias y cuya actividad agropecuaria la realicen sin estar vinculadas a un bien raíz agrícola definido por en el SII (“productores sin tierra”). \n\nIdentificar y registrar los predios con otros usos (cambio de uso de suelo permanente, sin actividad temporal u otro). \n\nGenerar planificación diaria del levantamiento, acotando los posibles inconvenientes que afecten los plazos programados.\n\nCompletar diariamente la hoja de ruta asignada.\n\nSincronizar dispositivo móvil de captura diariamente.\n\nEn caso de ser autorizado por el supervisor, realizar entrevistas presenciales usando cuestionarios en papel en los casos de contingencia, procediendo a su digitación posterior en el dispositivo móvil de captura. \n\nCorregir inconsistencias y observaciones de cuestionarios censales sincronizados de acuerdo a resultados de supervisión y validación del VIII censo agropecuario y forestal.\n\nAsistir a las reuniones de coordinación según las necesidades del VIII censo agropecuario y forestal. \n\nDevolver al supervisor todos los materiales, una vez finalizado el VIII censo agropecuario y forestal, de acuerdo al protocolo de entrega de materiales y tablet. \n\nDevolver al supervisor los formularios y documentación censales que haya recibido en razón de las actividades encomendadas. \n\nAsistir a reuniones de cierre del proyecto. \n\nPerfil del Cargo\n\nFormación Educacional\n\nLicencia de Enseñanza Media Técnica, titulados Técnicos de Nivel Superior o egresados de carreras profesionales o técnicas nivel superior de las áreas de las ciencias Silvoagropecuarias (Agronomía, Forestal, Agronegocios, Veterinaria o similares) y Territoriales (Geografía, Cartografía o similares) o experiencia en sector público / sector privado realizando trabajos en labores de campo y/o levantando información en terreno en instituciones públicas, empresas privadas y/o en empresas de estudios (encuestas, censos u otros).\n\nCabe señalar que el desarrollo de la etapa de Evaluación y de Selección se realizará en simultaneo con la etapa de Difusión y Plazo de Postulación. Es decir, en la medida que ud. realice su postulación se estará llevando a cabo la evaluación Técnica-Psicolaboral y no se esperara necesariamente a la finalización del periodo de Difusión.\n\nPara la evaluación de los antecedentes y consideración del candidato(a) se realizarán las siguientes etapas:\n\n-Evaluación de Requisitos y Análisis Curricular.\n-Evaluación Técnica-Psicolaboral\n-Entrevista Final (con Jefatura y/o comisión).\n\nPara el Análisis Curricular se considerarán los datos que el candidato(a) declara y envía. Será de su propia responsabilidad la completitud, legibilidad y veracidad de los antecedentes entregados por esta vía.\n\nDescripción del cargo\n\nRenta Bruta Mensual $ 1.000.000", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/recolector-a-encuestador-a-para-el-viii-censo-nacional-agropecuario-y-forestal-2285510"}, {"titulo": "Trabajo Técnico Mecánico Los Angeles", "Tipo": "Full-time", "ID": "2280060", "Buscado": "Korcea Est Ltda", "Fecha": "2021-02-04 12:39:47", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Salario": "400.000", "Duración": "plazo fijo", "descripción": "Importante empresa Automotora requiere contratar Técnico Mecánico para reemplazo para su sucursal en la ciudad de Los Ángeles.\n\nRequisitos:\nTitulo de Mecánico\nLicencia de conducir clase B.\nExperiencia en el rubro 2 a 3 años.\nRenta $400.000 Líquidos mensuales, mas colación \nInteresados deben enviar CV a postulacion.korcea gmail.com, indicando en el asunto Técnico Los Ángeles", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-los-angeles-2280060"}, {"titulo": "Trabajo OPERARIOS GRÚA HORQUILLA PUDAHUEL / LO ESPEJO $476.000 +Colación + Movilización", "Email": "postulacion.korcea@gmail.com", "ID": "2273855", "Buscado": "GC-LOGISTICA", "Fecha": "2021-02-04 00:29:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "476000", "Duración": "Plazo Fijo/Indefinido", "descripción": "Multinacional  necesita  Operadores de Grúa Horquilla para la comuna de PUDAHUEL Y LO ESPEJO\n\nRenta $456.000 + bono de $60.000 ( Asistencia) + Bus de Acercamiento + Colación.\n\nHorario: turno rotativo mañana-tarde o Turno fijo noche \n\nRequisitos: Hombres, vivir en Pudahuel o sectores aledaños\nRequisitos: Hombres, vivir en Lo Espejo  o sectores aledaños\n\nRequisitos: Hombres, extranjeros con carnet temporario o definitivo.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-grua-horquilla-pudahuel-lo-espejo-476000-colacion-movilizacion-2273855"}, {"titulo": "Trabajo Laboratorista Vial Clase B - ATIF Aeródromos - Calama -", "Tipo": "Full-time", "ID": "2265720", "Buscado": "R&Q Ingeniería", "Fecha": "2021-02-04 15:13:47", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "1500000", "descripción": "R&Q Ingeniería se encuentra en búsqueda del siguiente perfil profesional para ATIF en Aeródromo El Loa, Calama.\n\nLaboratorista Vial Clase B: Acreditado con licencia vigente al momento de la presentación de la oferta, 3 años de experiencia obligatoria en la clase en Obras de Pavimentación Aeroportuaria y/o Vial. Deberá tener dedicación exclusiva, conforme al Cronograma del Personal.", "ref": "https://www.chiletrabajos.cl/trabajo/laboratorista-vial-clase-b-atif-aerodromos-calama-2265720"}, {"titulo": "Trabajo Ejecutiva Comercial Viña del Mar", "Tipo": "Full-time", "ID": "2285158", "Buscado": "Confidencial", "Fecha": "2021-02-04 09:52:29", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "Variable", "Duración": "Indefinido", "descripción": "Se buscan Ingenieros Comercial, Marketing o afín con al menos 5 años de experiencia para equipo comercial como agentes o ejecutivos de venta. Importante compañía internacional con más de 100 años de trayectoria en el mercado nacional y sucursales de Arica a Punta Arenas, incorporar a su Equipo Comercial agentes o ejecutivos de venta.\n\nEl área comercial que requiere este puesto, cuenta con una gama de productos enfocados a satisfacer las necesidades de protección, inversión y ahorro.\n\nPara la sucursal de Viña del Mar se necesitan personas motivadas por el desarrollo económico y crecimiento personal, con habilidades de relaciones con el cliente y aperturas de negocios.\n\nInteresados postular con expectativas de renta a en este anuncio", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-vina-del-mar-2285158"}, {"titulo": "Trabajo Asistente Contable", "Email": "faviles@garybecker.cl", "ID": "2285192", "Buscado": "Zuñiga Automotriz", "Fecha": "2021-02-04 10:33:41", "Ubicación": "Temuco", "Categoría": "Economía / Contabilidad", "Salario": "A convenir", "Duración": "A convenir", "descripción": "Empresa automotriz busca asistente contable con conocimiento intermedio de excel, estudios en contabilidad o administración básicos. \n\nSe busca colaborador o colaboradora con experiencia en el área, que cuente con conocimientos contables. Organizado/a y ordenado/a, Proactivo y autónomo en búsqueda de información de diversas fuentes.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2285192"}, {"titulo": "Trabajo AUDITOR INTERNO PARA OSORNO", "Tipo": "Full-time", "ID": "2285525", "Buscado": "GPS", "Fecha": "2021-02-04 15:09:35", "Ubicación": "Osorno", "Categoría": "Administración", "Salario": "570.000", "Duración": "Plazo fijo, con posibilidad de pasar a indefinido", "descripción": "Importante empresa del rubro comercial, requiere contratar a Auditor Interno Junior para desarrollar las siguientes funciones en Osorno y alrededores:\n\n-Verificar y resguardar el cabal cumplimiento de los protocolos de Seguridad y procedimientos internos.\n-Verificar de forma diaria la realización de aperturas y cierres de sucursales a su cargo, e informar cualquier novedad que se presente en este proceso.\n-Verificar el adecuado manejo de valores de las sucursales mediante arqueos, así como contrastar y validar saldos en libros y sistema.\n-Verificar y certificar la correcta implementación de los procedimientos operativos y comerciales, el adecuado manejo de libros de control de operaciones e informes emitidos por sistema, la elaboración correcta de documentación fiscal y tributaria, además del correcto registro y almacenamiento de los soportes de ingreso, egreso y gastos de cada sucursal.\n\n- Sueldo Base 570.000 líquidos.\n\nHorario de trabajo: \n-Lunes a Viernes de 9:00 a 19:00 horas y sábados de 9:00 a 14:00 hrs. \n\nOfrecemos \n-Estabilidad laboral, excelente clima laboral, amplias posibilidades de crecimiento y desarrollo profesional, y diferentes beneficios internos.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-interno-para-osorno-2285525"}, {"titulo": "Trabajo Aire Acondicionado HVAC", "Email": "postulaciones@aurusjoyeria.cl", "ID": "2285612", "Buscado": "Climazero", "Fecha": "2021-02-04 16:42:18", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "idefinido", "descripción": "Importante Empresa Líder en Climatización, requiere Técnicos calificados  para Mantención, reparación e instalación de equipos de Aire Acondicionado.\n\nRequisitos TECNICO:\nLicencia de Conducir Clase B\nEstudios de Climatización y Refrigeración\nExperiencia en el rubro de al menos 4 años\nDisponibilidad Inmediata\nSer Proactivo\n\nEnviar CV: m.correa climazero.cl\nFavor indicar pretensiones de sueldo", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/aire-acondicionado-hvac-2285612"}, {"titulo": "Trabajo OPERADOR DE LAVADOS DE AUTOMOTRIZ", "Tipo": "Full-time", "ID": "2285125", "Buscado": "SOLAR GROUP SPA", "Fecha": "2021-02-04 09:34:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000", "Duración": "PLAZO FIJO", "descripción": "IMPORTANTE EMPRESA DE LAVADOS DE AUTOS Y CAMIONES, REQUIERE PARA SU PLANTA DE TRABAJADORES, OPERADORES DE LAVADOS AUTOMOTRIZ QUE TENGAN LICENCIA DE CONDUCIR CLASE B. ENVIAR SU CV A : mpacull solargroup.cl.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-lavados-de-automotriz-2285125"}, {"titulo": "Trabajo Ejecutivos de Venta en Terreno QUILLOTA / CALERA / SAN FELIPE / LOS ANDES", "Email": "mpacull@solargroup.cl", "ID": "2285313", "Buscado": "DTVHOME", "Fecha": "2021-02-04 11:59:39", "Ubicación": "San Felipe", "Categoría": "Ventas / Comercial", "Salario": "570.000", "Tipo": "Full-time", "descripción": "DIRECTV, a través de su nuevo master dealer para la Quinta Región, requiere Ejecutivos de Venta en terreno para trabajar en los sectores de: Limache, Los Andes, San Felipe, Quillota y Calera.\n\nEl trabajo consiste en vender el servicio de televisión de DIRECTV en terreno, generando la captación de clientes nuevos y cumpliendo con las metas establecidas por la empresa. Buscamos personas que sepan comunicarse de manera efectiva, que puedan generar relaciones interpersonales y que quieran formar parte de un equipo de trabajo.\n\nSE OFRECE:\n•\tSueldo base + Comisiones por venta (Sueldo líquido de 12 ventas mensuales: 570.000).\n•\tBonos e incentivos semanales y mensuales.\n•\tGrato ambiente Laboral.\n\nInteresados enviar CV a Rodrigo.ewertz dtvchile.com. Postulantes dejar su datos de contacto para entrevista online.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-en-terreno-quillota-calera-san-felipe-los-andes-2285313"}, {"titulo": "Trabajo TÉCNICO EN ENFERMERÍA 45 HRS- PAINE", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2284997", "Buscado": "fundación coanil", "Fecha": "2021-02-04 12:00:05", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "326500", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Fundación Coanil requiere contratar para su Residencia las Camelias ubicada en Paine, (localidad de Champa), Técnico en Enfermería. Su función principal radica en realizar actividades de alimentación y aseo, junto al brindar los cuidados básicos de salud de nuestros usuarios que se encuentran en situación de discapacidad intelectual a fin de contribuir a mejorar su calidad de vida.\nEl horario de trabajo es en jornada diurna de 8:00 hrs a 20:00 hrs.\nSe ofrece Renta bruta 326.500 + bono de asistencia + bono movilización, colación diaria en la unidad, día libre para su cumpleaños, día libre en vísperas de navidad o año nuevo, Fondo de Bienestar y beneficios en Caja de Compensación Los Andes.\nRequisitos:\n•\tPoseer título de Técnico en Enfermería Nivel superior (excluyente)\n•\tExperiencia trabajando con discapacidad intelectual (idealmente)", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-45-hrs-paine-2284997"}, {"titulo": "Trabajo Promotora Terreno", "Email": "catalina.galvez@coanil.cl", "ID": "2285140", "Buscado": "IMPORTADORA", "Fecha": "2021-02-04 09:41:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "descripción": "Se necesita persona para trabajar en terreno en todo Santiago. El trabajo consiste en visitar puntos de venta, relacionarse con los jefes de local, recopilar informacion y reportar al area de Marketing. Persona responsable capaz de auto organizarse, buenas relaciones interpersonales y capaz de cumplir objetivos.\nGastos de transporte serán cubiertos por la empresa.\n\nHorario de lunes a viernes de 9:00 a 18:00.\nSueldo base mas comisión por objetivos cumplidos.\n\nPersonas extranjeras solo con cédula de identidad\nRecomendaciones y experiencia laboral al menos un año", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/promotora-terreno-2285140"}, {"titulo": "Trabajo Medico Veterinario Cirujano", "Tipo": "Part-time & Full-time", "ID": "2285474", "Buscado": "HOSPITAL VETERINARIO EL", "Fecha": "2021-02-04 13:48:23", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "expectativas", "Duración": "indefinido", "descripción": "Se necesita medico veterinario Cirujano de pequeños animales.\nEnviar curriculum y pretensiones de renta para considerarlo en el proceso de selección.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-cirujano-2285474"}, {"titulo": "Trabajo MANTENCION DE EQUIPOS DESKTOP, haga mantencion a todos los EQUIPOS de la empresa", "Email": "administracion@veterinariaelbosque.cl", "ID": "2088241", "Buscado": "Cherry", "Fecha": "2021-02-04 05:44:16", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Honorarios a Convenir", "Duración": "Por Proyecto", "Tipo": "Part-time", "descripción": "MANTENCIÓN DE COMPUTADORAS,  DESARME Y ARME.\n\nRevise, desarme, limpie y arme y haga Mantención a todas los equipos, computadoras de la Empresa, son más de 10 equipos desktop, no hay Servidores. Todos los repuestos y piezas las compro yo, solo cotizar obra de mano.\nPROFESIONAL UNIVERSITARIO, mayores 30 años, posea amplia experiencia, (sea demostrable)\nAbra cada computadora, la limpie, cambie piezas gastadas, optimice velocidad, memoria y otros.\nVerifique la correcta instalación de los Software.\n\nEnviar currículo actualizado a mi correo: cedricriveros gmail.com, muy importante en el Asunto colocar: MANTENCION PC, pues hay otros avisos publicados, para que no se confundan.\n\nRuego a los Principiantes no me escriban, busco persona con amplia experiencia, se agradece.\n\n\"Se ruega enviar cotización por equipo y un buen detalle de lo que incluye la cotización\".\n\n\"Entregue Boleta Honorarios o Factura\"\nNO es un Contrato de Trabajo\n\nUbicados en Manuel Montt con Providencia.\nBusco un profesional; no aficionados.\n\"Se ruega enviar cotización por equipo y un amplio detalle de lo que incluye la cotización\".\n\nENVIAR COTIZACIÓN POR EQUIPO\n\"Todos los equipos se encuentran funcionando y en perfecto estado\".... solo es una mantencion , limpieza etc.\n\nEnviar Cotización para 10 equipos, todos funcionando. Esperando precio por equipo.......\nAntes de enviar el Presupuesto, considerar la situación económica del momento actual...\n\nLos correos que no incluyen el valor, el presupuesto por Equipo \"son eliminados\".\nHan llegado muchos presupuestos carísimos, pensar en la situación actual, ver la realidad\nPresupuestos caros, por favor no enviarlos, se agradece\n\nMANUEL MONTT 037 CON PROVIDENCIA", "ref": "https://www.chiletrabajos.cl/trabajo/mantencion-de-equipos-desktop-haga-mantencion-a-todos-los-equipos-de-la-empresa-2088241"}, {"titulo": "Trabajo MAESTROS ELECTRICISTAS PRIMERA", "Email": "cedricriveros@gmail.com", "ID": "2268634", "Buscado": "PROPAMAT", "Fecha": "2021-02-04 15:53:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por obra o faena", "descripción": "Importante empresa de Ingeniería y Construcción eléctrica, está buscando Maestros Eléctricos Primera, para obras de Montaje Eléctrico, en Región Metropolitana. \nCon experiencia comprobable, mayor a 4 años en el rubro, en instalación de canalizaciones, cableado de circuitos, y conocimientos básicos de la normativa eléctrica.\nHorario de lunes a viernes 8 a 18 hrs.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricistas-primera-2268634"}, {"titulo": "Trabajo VENDEDOR SECTOR HORECA", "Tipo": "Full-time", "ID": "2283644", "Buscado": "Dulce Vertigo", "Fecha": "2021-02-04 06:59:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "descripción": "Dark kitchen, necesita incorporar a equipo,  Vendedor con experiencia en  venta de productos de Panadería y Pasteleria , idealmente con base de datos de clientes de Cafeterías, Restaurantes y Hoteles. \n\nOfrecemos Sueldo base mas comisión\n\nFunciones : \n1.- Conseguir contactos clave de cada empresa, \n2.- Envío de lista de precios.\n3.- Coordinar envío de muestras\n4.- Cierre de ventas y  tomar pedidos mes a mes.\n\nSe entregara  : \n\n1.-Notebook \n2.-Auricular con Microfono. \n3.- Celular con Linea Ilimitada para llamadas e Internet.\n\nEl trabajo es 100% Home Office , cumpliendo metas diarias semanales y mensuales. Solo una vez por semana re realizará reunión presencial para hacer seguimientos y ver los avances. \n\nPostular solo personas con Carnet de Identidad al día o residencia definitiva.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-sector-horeca-2283644"}, {"titulo": "Trabajo SE NECESITA ASISTENTE RECURSOS HUMANOS", "Tipo": "Full-time", "ID": "2285529", "Buscado": "S&G SERVICIOS LTDA", "Fecha": "2021-02-04 15:30:01", "Ubicación": "Iquique", "Categoría": "Administración", "Salario": "500000", "Duración": "Plazo fijo a Indefinido", "descripción": "EMPRESA DE  SERVICIO ESENCIAL EN LA REGIÓN DE TARAPACA, NECESITA A  LAS  Y LOS MEJORES ASISTENTES EN RECURSOS HUMANOS PARA SUS OFICINAS EN IQUIQUE Y ALTO HOSPICIO.\nSE OFRECE RENTA SEGÚN MERCADO, ESTABILIDAD LABORAL CON CONTRATO PLAZO FIJO A INDEFINIDO.\nSE NECESITA CONOCIMIENTO EN COMPUTACION NIVEL INTERMEDIO, CONOCIMIENTO AREA RECURSOS HUMANOS, CONTRATOS, REMUNERACIONES, LICENCIAS MEDICAS, CONTROL ASISTENCIA.\nINTERESADOS ENVIAR ANTECEDENTES POR CORREO CON PRETENCIÓN DE RENTA.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-asistente-recursos-humanos-2285529"}, {"titulo": "Trabajo ADMINISTRATIVA, con excelente manejo computacional", "Email": "reclutamientosyg@gmail.com", "ID": "2240184", "Buscado": "CHERRY CHILE", "Fecha": "2021-02-04 05:43:20", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "550.000 bruto", "Duración": "Plazo Fijo para comenzar", "Tipo": "Full-time", "descripción": "ADMINISTRATIVA para empresa Distribuidora con Locales\nENCARGADA de Registrar los precios de cada producto que llega, ingresar a una Planilla Excel y otros necesarios en la Oficina, haga tramites y otros.\n\nExigimos un excelente nivel de \" Excel\", debe trabajar mucho con  Planillas Excel, se tomara un examen de Excel a la persona seleccionada.\nRegistrar precio de costo y precio de venta de cada producto que va llegando.\n\n$ 550.000 bruto, mayor de 30 años.\nHORARIO COMERCIO DE PROVIDENCIA\nControle etiquetado de los Precios de Venta en los Locales, controle fechas de vencimiento etc.\n\nAdministrativa con experiencia y posea Antecedentes Intachables.\nEnviar Currículo Actualizado con el Título Profesional obtenido, enviar solo al correo:  contratos cherrychile.cl, muy importante colocar en el Asunto: ADMINISTRATIVA\n\nA la señora seleccionada se tomara examen de Excel, nivel intermedio como mínimo....se agradece...\nMANUEL MONTT 037 OFICINA 301 PROVIDENCIA\nTRAER CURRICULO Y DOCUMENTOS.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-con-excelente-manejo-computacional-2240184"}, {"titulo": "Trabajo Secretaria recepcionista", "Email": "contratos@cherrychile.cl", "ID": "2270472", "Buscado": "Borlone y Compañía Limitada", "Fecha": "2021-02-04 11:54:35", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "430000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Funciones principales\nAtención directa a pacientes. Venta de bonos IMED. Emisión de boletas de servicios.  Agendamiento y confirmación de pacientes (presencial, telefónica, correo electrónico y redes sociales). Actividades administrativas de apoyo.\n\nPerfil\nPreferiblemente formación académica administrativa. Experiencia de al menos 1 año encargos administrativos y/o atención al público (excluyente).\nPreferiblemente experiencia en el área de salud mínimo 1 año (deseable)\n\nRequisitos indispensables\nCompetencias personales: Trabajar bajo presión, organizada, proactiva, ordenada, trabajo en equipo, marcada orientación al paciente, responsable, honesta, discreta y puntual. \n\nCompetencias técnicas\nConocimiento excel básico, buena redacción, manejo sistema IMED (deseable) conocimientos administrativos y contables básicos. Conocimientos en venta de bonos Fonasa, consultas médicas, laboratorio e Imagenologia (no limitante).\n\n\nOfrecemos\nJornada de 45 hrs semanales en turnos rotativos (Horario empresa 7:30-20:30 de lunes a sábado, eventualmente se pueden trabajar algunos domingos o festivos)\nEstabilidad laboral y excelente ambiente de trabajo. \nServicio Médico dentro de la institución. \nPosibilidad de crecimiento de acuerdo al desempeño y profesionalismo. \nUniforme", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2270472"}, {"titulo": "Trabajo Ayudante Maestro Constructor", "Email": "criquelme@brimedsalud.cl", "ID": "2282592", "Buscado": "C.I.RUCALHUE Spa", "Fecha": "2021-02-04 05:59:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "C.I.Rucalhue Spa requiere de maestros soldadores con conocimientos de electricidad, albañileria e instalacion sanitaria, el cual llevara a cabo tareas de ayudante en trabajos de construcción de viviendas en terreno sector Maipu-Lonquén comuna de Calera de Tango\nPersona responsable, proactiva, buena disposicion al trabajo en equipo.\nInteresados postular via chiletrabajo. Enviar CV a contactorucalhuespa gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-maestro-constructor-2282592"}, {"titulo": "Trabajo Ejecutivo de Ventas de Servicios (Rubro Industrial)", "Email": "contactorucalhuespa@gmail.com", "ID": "2285658", "Buscado": "ControlNET Ltda", "Fecha": "2021-02-04 17:35:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000.- + Comisiones x venta", "Duración": "Plazo fijo x 3 meses e indefinido", "Tipo": "Full-time", "descripción": "ControlNET, empresa que se dedica a  ingeniería, mantenimiento y construcción de sistemas de protección contra incendio, necesita ejecutivo de ventas de servicios de mantención con experiencia en el rubro.\n\nPERFIL PROFESIONAL\n\nExperiencia en ventas de servicios de mantención industrial, de preferencia con cartera de clientes.\n\nTipo de puesto: Tiempo completo\n\nConocimientos y habilidades necesarias:\n\n- Saber detectar oportunidades de negocios de cara a un cliente.\n- Conocer a nivel básico el funcionamiento de los sistemas contra incendio.\n- Manejo medio de herramienta Office.\n- Aportar su experiencia al equipo de trabajo para una mejora continua.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-de-servicios-rubro-industrial-2285658"}, {"titulo": "Trabajo Profesores para colegio online y clases particulares", "Email": "postula@controlnet.cl", "ID": "2285286", "Buscado": "Home Master Teacher", "Fecha": "2021-02-04 11:36:05", "Ubicación": "Valparaíso", "Categoría": "Educación y Psicopedagogía", "Tipo": "Part-time & Full-time", "descripción": "Institución educacional líder en apoyo escolar en Chile y colegio online, busca a los mejores profesores para realizar clases online para todo Chile y/o clases a domicilio en la v región. Profesores en tesis o titulados, que sean responsables, abiertos a nuevos desafíos, manejo para realizar clases online muy didácticas a través de diferentes aplicaciones. Profesores todas las áreas y niveles, para alumnos desde preescolar a universitarios. Educadoras de párvulos, técnicos en párvulos, profesoras educación general básica, profesores matemática, lenguaje, ciencias naturales, historia, química, física, biología, psicopedagogas, estudiantes universitarios (ingenierías por ejemplo) de otras carreras últimos años de estudios.", "ref": "https://www.chiletrabajos.cl/trabajo/profesores-para-colegio-online-y-clases-particulares-2285286"}, {"titulo": "Trabajo Vendedores", "Email": "direccion@homemasterteacher.cl", "ID": "2285166", "Buscado": "Mas Recursos", "Fecha": "2021-02-04 10:12:56", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "390000", "Duración": "Indefinido", "descripción": "¿Quieres desarrollar tus habilidades en venta? conocer personas y\npromover los Derechos de los niños, únete a nuestros equipos en la\nregión metropolitana.\n\nImportante Empresa, líder en el are de Fundraising, busca los mejores vendedores para trabajo con ONGs\n(Causa sociales, recaudacion donación).\nBuscamos personas con disponibilidad para trabajar de Lunes a Viernes horario par - time preferentemente Horario AM. 10:00 - 14:00 hrs \n\nHabilidades requeridas:\n\nBuscamos personas jóvenes, con afán de superación, extrovertidos y\ncon excelentes relaciones humanas que estén buscando realizar una\nlabor que les permita generar nuevos y buenos ingresos, solo\ncomprometiendo algunas horas al día, entre lunes y viernes.\nTe recompensamos en función de la cantidad de socios captados, los\ndías que participaste y los montos captados entre otros.\nVamos a integrar a nuestro equipo solo a 3 vendedores/captadores\nde donantes en terreno, si tu quieres y puedes asumir este desafío te\ninvitamos a postular.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-2285166"}, {"titulo": "Trabajo Personal para tienda y bodegas", "Tipo": "Part-time", "ID": "2285534", "Buscado": "Contaex", "Fecha": "2021-02-04 15:32:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "340000 a 450000 depende de experiencia", "Duración": "Plazo fijo - Indefinido", "descripción": "Para nuestro cliente, empresa del rubro comercial en expansión dedicada a la comercialización de productos para el hogar necesitamos personal para la sucursal de Quilicura (sector Buenaventura).\nCargos Disponibles:\n\nVendedor Integral Full Time modalidad 5x2 o 6x1 en turnos rotativos\nBodegueros y encargados de reposición Full Time  modalidad 5X2 o 6X1 en turnos rotativos\nFunciones principales:\n\nVendedor Integral:\n•\tAtención, promoción y conclusión de cada venta en la tienda.\n•\tRealizar  tareas de caja y cuadraturas\n•\tRealizar las labores tendientes a la mantención de la buena presentación de la tienda en las zonas de trabajo y de público durante el desarrollo de su turno.\n•\tDominar los precios y promociones vigentes al momento de concreción de cada venta.\n•\tApoyo en la reposición de productos\n•\tBrindar un excelente servicio y atención a los clientes en la tienda.\n\nBodegueros y encargados de reposición\t\n•\tRecepcion y despacho de mercaderías\n•\tMantención y reposición de productos en bodega y sala de ventas.\n•\tAuxiliar, descargar y ordenar las mercaderías.\n•\tMantener el orden y la limpieza\n\nSe ofrece sueldo liquido de 340.000 a 400.000 dependiendo de experiencia y habilidades, mas horas extras y bono grupal por cumplimiento de metas.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-tienda-y-bodegas-2285534"}, {"titulo": "Trabajo GERENTE DE VENTAS", "Tipo": "Full-time", "ID": "2285150", "Buscado": "IMPORTADORA", "Fecha": "2021-02-04 09:49:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "descripción": "Empresa líder en la importación y venta al por mayor de productos de consumo masivo de prestigiosas marcas, requiere Gerente de venta para integrar a su equipo. Su misión será implementar las políticas de venta en cada línea de productos, y liderar la fuerza de ventas. Interesados enviar CV y pretensiones de sueldo .\n\nRequisitos:\n* Persona proactiva, buena presencia.\n* Solo con experiencia en el cargo.\n*  Recomendaciones \n*  Rut chileno (extranjeros con visa definitiva o temporal vigente).", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-ventas-2285150"}, {"titulo": "Trabajo SE NECESITA CAMARERA 5X2", "Tipo": "Part-time & Full-time", "ID": "2285188", "Buscado": "Motel Tu Jardín Secreto", "Fecha": "2021-02-04 10:25:15", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "420.000", "Duración": "1 Mes de prueba, 6 meses, luego indefinido.", "descripción": "MOTEL TU JARDÍN SECRETO NECESITA CAMARERAS EN TURNOS DE 5X2, CON DISPONIBILIDAD A HACER LABORES DE ORDEN Y LIMPIEZA EN HABITACIONES, ÁREAS COMUNES Y LAVANDERÍA.\n\n- HORARIOS LABORALES DE 8HRS A 20HRS, LUNES A VIERNES. ( SÁBADOS Y DOMINGOS LIBRES )\n- RENTA MENSUAL $420.000 BRUTO CON OPCIÓN A PAGO DIARIO.\n\nPOSTULAR ENVIANDO CURRICULUM A TRAVÉS DE ESTE MEDIO O VÍA WHATSAPP +56959484952", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-camarera-5x2-2285188"}, {"titulo": "Trabajo SOLDADORES", "Email": "fesl.persona@gmail.com", "ID": "2277889", "Buscado": "PAOLA V", "Fecha": "2021-02-04 08:47:35", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CORDE ALMERCADO", "Duración": "PLAZO FIJO - INDEFINIDO", "descripción": "Se requiere personal para el cargo de Soldador  \n\nFunciones:\n\n- Soldar componentes mineros Baldes.\n- Torchar. \n- Reparar Fisuras.\n\nRequisitos:\n- Calificación FCAW 14.3 o FCAW D1.1\n- Experiencia Comprobable.\n\n\nSe ofrece \n-  Turno 20X10 \n- Colación en el lugar de trabajo \n- Viatico.\n- Estabilidad laboral.\n- Hospedaje.\n- Sueldo acorde al mercado \n\nOferta para Personas De Santiago de Chile, quien postule al cargo debe tener documentación al día.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldadores-2277889"}, {"titulo": "Trabajo Técnico o Veterinario no titulado en trámite para Recepción Clinica Veterinaria", "Tipo": "Full-time", "ID": "2285650", "Buscado": "Clinica Veterinaria Pet", "Fecha": "2021-02-04 17:21:22", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "530.000 BRUTO", "Duración": "Indefinido", "descripción": "Puesto Disponible:   \"Recepcionista - Vendedor\"\n\nFunciones:\n- Agendamiento de horas\n- Atención de Llamadas Telefónicas y Responder Correos\n- Generación y envío de Informes Médicos y de la Laboratorio.\n- Control de inventario y Venta de Productos\n- Otras Administrativas\n\nEl puesto es ideal para Técnico veterinario o Médico Veterinario sin experiencia en el área clínica o sin titulación, ideal también para extrangeros que no cuenten con su titulo homologado en Chile. \nEn caso que el postulante así lo quiera, podría escalar a puesto Clinico con el tiempo, obteniendo experiencia con nosotros.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-o-veterinario-no-titulado-en-tramite-para-recepcion-clinica-veterinaria-2285650"}, {"titulo": "Trabajo Vigilante Privado con o sin Experiencia", "Tipo": "Full-time", "ID": "2285162", "Buscado": "TecnoEmpleos", "Fecha": "2021-02-04 09:55:21", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Duración": "Indefinido", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\n(a los postulantes que cuenten con su curso vigente y se encuentren ya ejerciendo labores de VVPP dentro de una empresa, se les dará un bono por única vez de $300.000)\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-con-o-sin-experiencia-2285162"}, {"titulo": "Trabajo OPERARIO RECEPCIONISTA/ QUILICURA", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2285284", "Buscado": "Empresas Dimac", "Fecha": "2021-02-04 11:31:02", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Empresa de suministro de personal que presta servicios en centros de distribución se encuentra en la búsqueda de Recepcionista quien controlara el proceso de carga y descarga de un camión para almacenaje y distribución de los productos congelados en cámaras de hasta -5°C, a desempeñarse en la comuna de Quilicura.\nBENEFICIOS:\n- Casino en la instalación con vales de la Empresa\n- Buses de acercamiento Ida y Vuelta\n- Caja de Compensación.\n- Convenio con la Mutual de Seguridad\n- Uniforme de Trabajo Completo.\n- \nREQUISITOS: \n- Edad, entre 20 a 45 años. \n- Con Expericiena en bodegas, radio frecuencia y manejo de transpaleta electrica en descarga/carga de camión.\n- Hombres\n- Si es extranjero solo con Rut Vigente.\n- Con residencia en las siguientes comunas: Quilicura /Pudahuel/ Cerro Navia / Quinta Normal/ Lo Prado / Estación Central/ Santiago Centro.\nHORARIOS: \nTurno Rotativo, de Lunes a Sábado con el siguiente horario:\n- Turno Mañana de 07:00 a 15:00 hrs.\n- Turno Tarde  14:00 – 22:00 hrs \nSe OFRECE: Sueldo Base + Bono de Asistencia + Bono de Asignación de Responsabilidad\nSi te gustó la oferta ¡Esperamos tu postulación! \nEnvíenos su curriculum a postulaciones dimacempresas.cl,  indicando claramente:\nA) Nombre \nB) Edad\nC) Comuna de Residencia\nD) Cargo al que Postula", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-recepcionista-quilicura-2285284"}, {"titulo": "Trabajo Ingenieros (as) en prevención de riesgos (3 cargos)", "Email": "postulaciones@empresasdimac.cl", "ID": "2285497", "Buscado": "SQ Ingeniería", "Fecha": "2021-02-04 14:25:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.8  1.9", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Ingenieros (as) en prevención de riesgos (3 cargos)\n\nPara nuestro cliente, una de las 5 empresas más importantes de Chile, consultora seleccionará ingenieros (as) en prevención de riesgos.\n\nCARGO 01:  \n       INGENIERO (A) DE VULNERABILIDAD Y EMERGENCIAS + ASESOR \n       DE SEGURIDAD Y SALUD OCUPACIONAl, PROYECTO 25.\n       Requisitos:\n\n-\tIngeniero (a) en Prevención de Riesgos con estudios en una universidad o\n        instituto profesional con reconocimiento del Estado con un mínimo de 8 semestres.\n-\t03 Años de experiencia en seguridad y salud ocupacional en minería. \n.       01 Año de experiencia en gestión de seguridad en materia de vulnerabilidad y emergencias.\n-\t01 Año de experiencia en implementación y control del “reglamento especial de seguridad y salud para \n         empresas contratistas”.\n-\tAcreditación como experto en prevención de riesgo del Servicio de Salud y Sernageomin.\n-\tConocimiento de legislación vigente en materia de seguridad y salud ocupacional.\n-\tConocimiento en los estándares SSO de gran minería. \n-\tLicencia de conducir clase B, mínimo 1 año de antigüedad.\n\n        Deseable experiencia en Codelco, no imprescindible.\n        Salud compatible para trabajar en mineras.\n        Capacitación por parte de la empresa que contrata.\n        Período de aceptación de CV del 03 al 11 de febrero 2021.\n\n CARGO 02:  \n        INGENIERO(A) SISTEMA DE GESTIÓN SSO + ASESOR DE SEGURIDAD  \n        Y SALUD OCUPACIONAL PROYECTO 25       \n         Requisitos:\n\n-\t  Ingeniero (a) en Prevención de Riesgos con estudios en una universidad\n           o instituto profesional con reconocimiento del Estado con un mínimo de 8 semestres.\n-\t  03 Años de experiencia en seguridad y salud ocupacional en minería. \n-\t  01 Año de experiencia en sistemas de gestión de seguridad y salud ocupacional.\n-\t  02 Años de experiencia en implementación y control del “reglamento \n          especial de seguridad y salud para empresas contratistas”.\n-\t  Acreditación como experto en prevención de riesgo del Servicio de Salud.\n-\t  Conocimiento en sistemas de gestión de seguridad y salud ocupacional, \n          Oshas 18001 y/o ISO 45000.\n-\t  Demostrar experiencia en procesos de auditorías de seguridad y salud ocupacional.\n-\t  Conocimiento de legislación vigente en materia de seguridad y salud ocupacional\n-\t  Conocimiento en los estándares SSO. Licencia de conducir clase B, mínimo 1 año de antigüedad.\n\n         Deseable experiencia en Codelco, no imprescindible.      \n         Salud compatible para trabajar en mineras.\n         Capacitación por parte de la empresa que contrata.\n         Período de aceptación de CV del 03 al 12 de febrero 2021.\n\nCARGO 03:  \n       ASESOR DE SEGURIDAD Y SALUD OCUPACIONAL      \n       Requisitos:\n\n-\tIngeniero en Prevención de Riesgos con estudios en una universidad o instituto profesional con \n        reconocimiento del Estado con un mínimo de 8 semestres.\n-\t01 Año de experiencia en seguridad y salud ocupacional en minería y al menos 04 años de experiencia en \n        prevención de riesgos en industrias.\n-\tConocimiento en sistemas de gestión de seguridad y salud ocupacional, Oshas 18001 y/o ISO 45000.\n-\tConocimiento de legislación vigente en materia de seguridad y salud ocupacional.\n-\tConocimiento en los estándares SSO. \n-\tLicencia de conducir clase B, mínimo 1 año de antigüedad.\n\n        Deseable experiencia en Codelco, no imprescindible.\n        Salud compatible para trabajar en mineras.\n        Capacitación por parte de la empresa que contrata.\n        Período de aceptación de CV del 03 al 10 de febrero 2021.\n\nCOMPETENCIAS TRANSVERSALES:\n-\tMuy buena capacidad de comunicación interpersonal.\n-\tHabilidades de persuasión.\n-\tAlta capacidad de trabajo en equipos.\n-\tDisciplinado (a)\n-\tEmpático (a)\n\nPARA POSTULAR:\nEnviar CV con correo y teléfono actualizados, incluyendo expectativas de ingreso neto mensual (imprescindible) Asunto: Cargo 01, 02 o 03, al que postula.\nNos comprometemos a mantener reserva y absoluta confidencialidad.", "ref": "https://www.chiletrabajos.cl/trabajo/ingenieros-as-en-prevencion-de-riesgos-3-cargos-2285497"}, {"titulo": "Trabajo Se necesita arquitecto", "Email": "jjeyzaguirre@sqempresas.com", "ID": "2285264", "Buscado": "Duoarq", "Fecha": "2021-02-04 16:00:48", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Arquitecto con conocimientos de diseño 3d y renderizado, para trabajar en proyectos de arquitectura y en el area de diseño de interiores y mobiliario.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-arquitecto-2285264"}, {"titulo": "Trabajo DISEÑADORA DE PACKAGING", "Tipo": "Full-time", "ID": "2285508", "Buscado": "COMERCIAL HELLO", "Fecha": "2021-02-04 14:56:54", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "INDEFINIDO", "descripción": "Se requiere Diseñadora de Packaging creativa, con experiencia demostrable y conocimiento de proveedores de  los mismos. La empresa es del rubro chocolates, está sacando una línea  ultra premiun de Chocolates.\nEl trabajo consiste en el desarrollo  de packaging  para la primera línea de productos, desarrollo para el mundo corporativo y desarrollo de packaging para fechas especiales (día de la madre, día del amor, etc)", "ref": "https://www.chiletrabajos.cl/trabajo/disenadora-de-packaging-2285508"}, {"titulo": "Trabajo Soporte Técnico TI Nivel 1 / Reemplazo un mes", "Tipo": "Full-time", "ID": "2285646", "Buscado": "Helpnet Group", "Fecha": "2021-02-04 17:11:10", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "El profesional tendrá las siguientes funciones:\n\nAdministración y entrega de Equipos (Notebook & PCs)\nActualización de Sistema Operativo\nRetiro de Equipos\nAdministración de periféricos\nInstalación & Configuración de Software & Hardware\nImplementación de Antivirus\nReportar avances del trabajo realizado y tickets atendidos.\nConfiguración de cuentas\nProtección de los equipos\nConectividad del Equipo\nResolución de Incidentes y Requerimientos\n\nAntecedentes de Postulación:\n\nComuna:Independencia.\nHorario de trabajo: L a V – 08:30 a 18:30 hrs.\nTipo de contrato: EST – Plazo Fijo - Proyecto 1 mes.", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-ti-nivel-1-reemplazo-un-mes-2285646"}, {"titulo": "Trabajo VENDEDORA TELEFONICA DE SERVICIOS", "Email": "m.lopez@helpnet.cl", "ID": "2285203", "Buscado": "EXTERNAL SERVICE", "Fecha": "2021-02-04 12:50:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550.000 MAS COMISIONES", "Duración": "Indefinido", "descripción": "Empresa de servicios jurídicos para su área de venta necesita incorporar las mejores ejecutivas de ventas para sus oficinas ubicadas en Santiago, experiencia demostrable en ventas , se ofrece estabilidad y atractivas comisiones, la persona debe tener perfil amable, sociable y tolerancia a la frustración.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-telefonica-de-servicios-2285203"}, {"titulo": "Trabajo Adminitrador de contrato Mineria", "Tipo": "Full-time", "ID": "2285528", "Buscado": "R&Q Ingenieria", "Fecha": "2021-02-04 15:16:27", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "3500000", "Duración": "Indefinido", "descripción": "Para Obra en Segunda region se requiere Ingeniero Civil con mas de 10 años de experiencia profesional y experiencia en administración de contratos de la Gran Minería.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/adminitrador-de-contrato-mineria-2285528"}, {"titulo": "Trabajo OPERARIO DE BODEGA PUDAHUEL", "Tipo": "Full-time", "ID": "2285234", "Buscado": "Empresas Dimac", "Fecha": "2021-02-04 11:02:12", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Por proyecto", "descripción": "Empresa de suministro de personal que presta servicios en centros de distribución se encuentra en la búsqueda de Operario de bodega para realizar movimientos y distribución de cajas usando la transpaleta manual/eléctrica y pistola de radio frecuencia, a desempeñarse en la comuna de Pudahuel. \nBENEFICIOS:\n- Casino en la instalación con vales de la Empresa\n- Buses de acercamiento Ida y Vuelta\n- Caja de Compensación.\n- Convenio con la Mutual de Seguridad\n- Uniforme de Trabajo Completo.\n\nREQUISITOS: \n- Edad, entre 20 a 45 años. \n- Con experiencia en bodegas, radio frecuencia y SAP\n- Hombres y mujeres \n- Si es extranjero solo con Rut Vigente.\n- Con residencia en las siguientes comunas: Curacaví / El Monte / Talagante / Maipú/ Quilicura /Pudahuel/ Cerro Navia / Quinta Normal/ Lo Prado / Estación Central/ Santiago Centro / San Bernardo/ Pedro Aguirre Cerda/ Cerrillos/San Ramon/La Granja/ La Florida/ Renca/ La Cisterna.\nHORARIOS: \nTurno Rotativo, de Lunes a Sábado con el siguiente horario:\n- Turno Mañana de 07:00 a 15:00 hrs.\n- Turno Tarde  14:00 – 22:00 hrs \nSe OFRECE: Sueldo Base + Bono de Asistencia + Bono de Producción\nSi te gustó la oferta ¡Esperamos tu postulación!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-pudahuel-2285234"}, {"titulo": "Trabajo Jefe de Proyecto Educacional", "Email": "postulaciones@empresasdimac.cl", "ID": "2282609", "Buscado": "Virtualys", "Fecha": "2021-02-04 00:25:29", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Licitacion de Proyecto", "descripción": "Profesional del área de la Educación, Ciencias Sociales o Economía con experiencia COMPROBABLE  y acreditación:\n1)  Como  Jefe de proyecto, Coordinador General o  Asesor Experto en más de 5 proyectos educacionales o similares dentro de los últimos 5 años. Se requiere descripción de cada proyecto realizado, fecha y contacto directo.\n2)  Magister o Doctorado en Curriculum , Gestión , Liderazgo educacional o similar.\n3) Autor de trabajos de Investigación sobre educación.\nSon requisitos excluyentes.\n\nEs importante que tengan a mano la documentación de acreditación académica y contactos  laborales, pues las bases así lo exigen y se les solicitaran en el proceso de selección siguiente.\nProfesional se requiere  para  participar en licitación nacional de  un proyecto de 5 meses.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyecto-educacional-2282609"}, {"titulo": "Trabajo MAESTRO ARMADOR", "Tipo": "Full-time", "ID": "2285132", "Buscado": "MAESTRANZA T Y T LTDA.", "Fecha": "2021-02-04 09:38:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650.000", "Duración": "PLAZO FIJO - LUEGO PLAZO INDEFINIDO", "descripción": "SE REQUIERE MAESTRO(A) ARMADOR(A) , ARMADO DE PIEZAS, CALDERERÍA, PIPING, REPUESTOS Y  ESTRUCTURAS METÁLICAS PARA LA MINERÍA.  SE VALORARÁ LA EXPERIENCIA EN MAESTRANZAS DE ARMADO.-\nLOS TRES PRIMEROS MESES CONTRATO FIJO Y LUEGO PASA A INDEFINIDO.- Sueldo Líquido $650.000.-\nUBICACIÓN COMUNA DE COLINA - COMPLEJO INDUSTRIAL LOS LIBERTADORES.   SECTOR CALLE LA MONTAÑA - PANAMERICANA NORTE - SAN MARTÍN.-", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-armador-2285132"}, {"titulo": "Trabajo Conductor Camión - San Bernardo", "Tipo": "Full-time", "ID": "2284944", "Buscado": "Constructora", "Fecha": "2021-02-04 08:51:53", "Ubicación": "San Bernardo", "Categoría": "Operarios", "Salario": "800000", "Duración": "Fijo-Indefinido", "descripción": "Importante empresa necesita un conductor de camión con licencia A5 o A2 antigua.\n\nIdeal contar con experiencia en rampla, carro y/o pluma.\n\nLugar de trabajo: San Bernardo.\nRenta acorde al mercado.\n\nContrato inicial por 2 meses con posibilidad de extensión según desempeño.\n\nPara postular es muy fácil, debe agregar su teléfono + correo electrónico y será contactado a la brevedad posible.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camion-san-bernardo-2284944"}, {"titulo": "Trabajo Tons Santiago", "Email": "nvillagrancontainer@gmail.com", "ID": "2284954", "Buscado": "Xinerlink", "Fecha": "2021-02-04 09:48:09", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Importante Centro Médico requiere incorporar a sus diferentes centros Técnicos Nivel Superior en Odontología por proyecto\n\nFunciones:\nPrestar apoyo a los profesionales en los procedimientos odontológicos y recepción del paciente.\n\nSe ofrece:\n- Contrato de trabajo\n- Renta líquida mensual de $400.000\n\nHorario rotativo:\n45 horas semanales de lunes a sábado\n\nREQUISITOS MÍNIMOS:\n-Título de técnico nivel superior en odontología\n-Carnet de vacunas\n-Registro Minsal\n\nCentros de Las Condes, Ñuñoa, Maipu, Quilicura, Santiago Centro y Puente Alto.", "ref": "https://www.chiletrabajos.cl/trabajo/tons-santiago-2284954"}, {"titulo": "Trabajo Director - Agente Operador", "Tipo": "Full-time", "ID": "2283936", "Buscado": "Codem Consultores", "Fecha": "2021-02-04 09:20:28", "Ubicación": "Antofagasta", "Categoría": "Administración", "Salario": "1100000", "Duración": "Plazo fijo", "descripción": "Codem Consultores necesita Director para sucursal Antofagasta.\nCargo orientado a la planificación, dirección y supervisión de la ejecución de proyectos de fomento orientados a pymes.\nSe requiere Profesional Universitario titulado, carrera mínimo 8 semestres, idealmente del ámbito de ingeniería, experiencia mínima 4 años en desarrollo de Programas de Fomento.\nPersona con habilidades de liderazgo y manejo de equipos de trabajo, capacidad de organización y orientación al cumplimiento de metas. Conocimientos en administración y control técnico-financiero de presupuestos. Residencia en Antofagasta. \nEnviar CV reclutamiento codemconsultores.cl con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/director-agente-operador-2283936"}, {"titulo": "Trabajo Tecnico Aire Acondicionado", "Email": "reclutamiento@codemconsultores.cl", "ID": "2285605", "Buscado": "Climazero", "Fecha": "2021-02-04 16:35:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "idefinido", "Tipo": "Full-time", "descripción": "Importante Empresa Líder en Climatización, requiere Técnicos calificados  para Mantención, reparación e instalación de equipos de Aire Acondicionado.\n\nRequisitos TECNICO:\nLicencia de Conducir Clase B\nEstudios de Climatización y Refrigeración\nExperiencia en el rubro de al menos 4 años\nDisponibilidad Inmediata\nSer Proactivo\n\nEnviar CV: m.correa climazero.cl\nFavor indicar pretensiones de sueldo", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-aire-acondicionado-2285605"}, {"titulo": "Trabajo Chofer A4 - Reemplazo 3 semanas", "Email": "m.correa@climazero.cl", "ID": "2104496", "Buscado": "Home Mobili", "Fecha": "2021-02-04 17:06:04", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450.000 (por las 3 semanas de...", "Duración": "Reemplazo", "descripción": "Empresa comercializadora de muebles al retail, busca CHOFER CLASE A4, quien se desempeñará en labores de distribución de carga en la Region Metropolitana, con experiencia mínima de 1 año comprobable.\nActividades a realizar:\n• Ejecutar tareas de recolección de mercadería para clientes.\n• Apoyo en carga y descarga de mercaderías a peoneta.\n• Transportar y velar por el integro traslado de la carga transportada.\n• Realizar ultima revisión de mercaderías al momento de embarcarse en camión.\n• Cumplir en tiempos con los despachos a clientes.\n• Cumplir con normas de higiene y seguridad (Protocolo Covid-19)\nRequisitos:\n• Normas de higiene y seguridad\n• Licencia de conducir clase A4\n• Experiencia de al menos 1 año en labores similares.\n\nSe ofrece contrato a plazo fijo por el tiempo que dure el reemplazo, esto es del 15-02-2021 al 05-03-2021.-\n\nSe ofrece renta de 450.000 por el tiempo estipulado.\n\nEntrevistas vía zoom.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-a4-reemplazo-3-semanas-2104496"}, {"titulo": "Trabajo Chofer Clase A4", "Tipo": "Full-time", "ID": "2285329", "Buscado": "Newchem Química SpA", "Fecha": "2021-02-04 16:03:17", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000 líquidos", "Duración": "Plazo fijo despues indefinido", "descripción": "Funciones : Realizar la preparación, carga y descarga de los pedidos realizados por notas de venta o facturas. Proteger el estado del producto hasta la entrega directa al cliente. Entregar a cada cliente los productos solicitados con su respectiva documentación de respaldo: Guías, factura, notas de crédito según procedimientos de la empresa. Entrega de facturas firmadas por cliente al jefe de despacho. Informar diariamente al empleador sobre los productos que no pudieron ser entregados a los clientes. Otras tareas que se le asigne, que por la naturaleza de su cargo sea de su competencia.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-a4-2285329"}, {"titulo": "Trabajo BODEGUERO, ENCARGADO DE BODEGA, MAYOR 40 AÑOS", "Email": "aseguramiento@newchem.cl", "ID": "2262627", "Buscado": "Cherry SpA", "Fecha": "2021-02-04 02:42:42", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$ 800.000 bruto para comenzar", "Duración": "Plazo Fijo para comenzar", "Tipo": "Full-time", "descripción": "BODEGUERO JEFE ENCARGADO\nEncargado de Bodega, busco para Bodega en la Comuna de Lo Espejo, BODEGAS MERSAN, al costado del Terminal Pesquero.\nMayores 40 años, con mucha experiencia en control de Bodega, esta experiencia sea \"Demostrable\".\n\nSolo persona con \"Antecedentes Intachables\", estos serán investigados\nBusco persona honrada en quien confiar una Bodega y Mercadería.\n\nCon Licencia de Conducir Clase B al día, presentar hoja de vida de Conductor.\n“Sepa Computación”, Excel haga Planillas, control inventario.\nLleve control diario de Ingreso y Salida de Mercadería a los Locales de Providencia.\nSolo entrevistare a personas con amplia experiencia en manejo, administración de Bodegas.\n\n\"Enviar Currículo solo a mi correo\": contratos cherrychile.cl, siempre que reúna lo que solicito..\n\nMuy importante es colocar en el Asunto: \"ENCARGADO BODEGA\", para diferenciar de otros avisos publicados. \nHorario, de lunes a sábado, los sábados medio día.\n$ 800.000 bruto. BODEGAS MERSAN Comuna de LO ESPEJO.\n\nBUSCO AL MEJOR, se haga cargo de Bodega en la Comuna Lo Espejo.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-encargado-de-bodega-mayor-40-anos-2262627"}, {"titulo": "Trabajo Personal de limpieza industrial", "Email": "contratos@cherrychile.cl", "ID": "2233757", "Buscado": "Construcciones Alegria SpA", "Fecha": "2021-02-04 04:24:04", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "20.000 el día", "Tipo": "Full-time", "descripción": "Empresa que se dedica al servicio de limpieza industrial, necesita de forma URGENTE contratar personal para limpieza. \n\nLos postulantes deben realizar la siguiente función:  \n\n- Realizar limpieza de Campanas - Filtros- Ductos -  Salidas y Motores de locales de comida. en distintos puntos de santiago \n- El trabajo se realizar en horario nocturno. \n\nRequisitos: \n- Responsable \n- Proactivo \n- Debe ser responsable con los materiales de limpieza y elementos de seguridad que se le proporciona.\n\nValor del día $ 20.000\nSueldo liquido mínimo $400.000\n\nenviar antecedentes al mail: avisos.em gmail.com o llamar al teléfono +56977252438", "ref": "https://www.chiletrabajos.cl/trabajo/personal-de-limpieza-industrial-2233757"}, {"titulo": "Trabajo Transporte de alfombras", "Email": "avisos.em@gmail.com", "ID": "2285288", "Buscado": "Steve", "Fecha": "2021-02-04 11:37:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "TRABAJO CONDUCTOR REPARTIDOR LICENCIA CLASE B\n\nNuevo emprendimiento de lavado de alfombras con retiro a domicilio requiere chofer de reparto.\nDebe tener cualidad de respetuoso, proactivo, responsable, ordenado y limpio en el lugar de trabajo.\nMuy buena presencia.\n\nComunas de atención: Ñuñoa, Providencia, Las Condes, Vitacura y Lo Barnechea.\n\nEnseñanza media completa\nLicencia de Conducir Clase B (Vigente)\nCertificado de antecedentes\n\nLunes a viernes de 9:00 a 18:00 horas y sábado de 9:00 a 13:00 horas. 1 hora para almuerzo. Domingos y feriados no se trabaja.\n\n$400.000 líquidos primeros 3 meses (pago semanal $100.000). \nLuego indefinido por $500.000\n\nEmpresa ubicada en Antonio Varas con Sucre, Ñuñoa.\nEquipo de trabajo de 6 personas.\nDisponibilidad inmediata para trabajar desde el primer día.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/transporte-de-alfombras-2285288"}, {"titulo": "Trabajo Técnico o Superior Informático", "Email": "trabajoalfombras@gmail.com", "ID": "2285355", "Buscado": "CASS Computación", "Fecha": "2021-02-04 12:24:48", "Ubicación": "Puerto Montt", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se Necesita Técnico o Superior Informático, o afín, para desarrollar nueva línea de proyectos. Se requiere voluntad de aprender y capacidad de estudiar, trabajo en equipo y con una actitud positiva para aceptar desafíos. Trabajar para certificarse en las marcas a desarrollar. Ingles basico a avanzado, sobre todo en lectura. Manejo Necesario Linux, básico o avanzado. Networking Básico a avanzado, configuración de Switch, Router, entender la tecnología de redes. Entender funcionamiento de Fire Wall Deseable, Conocer tecnología de Virtualización  VMware, Veeam . Conocimiento Básico de Storage . Administración y Configuración de Servidores Web. Disponibilidad de trabajar en Turnos. Trabajo es en la ciudad de Puerto Montt con atención a domicilio dentro del Teritorio nacional. \n\nInteresados por favor enviar su Curriculum Vitae a reclutamiento cass.cl, indicando pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-o-superior-informatico-2285355"}, {"titulo": "Trabajo Mecanico Automotriz Los Angeles", "Email": "reclutamiento@cass.cl", "ID": "2285647", "Buscado": "Korcea", "Fecha": "2021-02-04 17:11:28", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "a convenir", "Duración": "Reemplazo", "descripción": "Importante empresa líder en el rubro automotriz requiere contratar Técnico Mecánico para reemplazo en taller de servicio técnico para su sucursal en la ciudad de Los Ángeles.\n\nRequisitos:\nTitulo de Mecánico\nLicencia de conducir clase B.\nExperiencia en el rubro 2 a 3 años.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-los-angeles-2285647"}, {"titulo": "Trabajo Chofer Caja Fuller", "Tipo": "Full-time", "ID": "2285520", "Buscado": "QUILIN", "Fecha": "2021-02-04 15:07:00", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Importante empresa de Obras Viales requiere un chofer con experiencia en caja fuller.\nPrincipales funciones:\n1.- Efectuar mantenimiento de motores, maquinarias y equipos mecánicos pesados.\n2.- Apoyar en la logística de la operación mediante el movimiento de material producido.\n3.-Entrega de reportes.\n4.- Consultar los manuales provistos por el fabricante, procedimientos internos de la empresa y otros\ndocumentos que sean necesarios, para la ejecución de trabajos de mantenimiento.\n5.- Efectuar oportunamente el requerimiento de repuestos, materiales e insumos necesarios, para el\nmantenimiento de equipo pesado.\n6.- Realizar otras funciones que le sean asignada por el Jefe de Maquinaria.\n7.- Cumplir con el programa entregado por jefatura.\n\nSe ofrece renta acorde al mercado más beneficios.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-caja-fuller-2285520"}, {"titulo": "Trabajo Asistente dental", "Tipo": "Full-time", "ID": "2284920", "Buscado": "dentoconcemil", "Fecha": "2021-02-04 12:17:24", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Centro de salud dental de Concepción requiere contratar asistente dental para labores clínicas y administrativas. De preferencia con experiencia 1 año y disponibilidad inmediata. Cargo con proyección laboral permanente.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2284920"}, {"titulo": "Trabajo Médico estético Iquique", "Tipo": "Full-time", "ID": "2282752", "Buscado": "Clinica Estétika Médica", "Fecha": "2021-02-04 14:14:23", "Ubicación": "Iquique", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Prestigiosa Red de Clínicas Estéticas, con presencia en todo el país y más de 15 años de trayectoria, busca médicos con interés de trabajar en el área de la medicina estética, anti-envejecimiento y regenerativa.\n\nRemuneración: Acorde al mercado, compuesta por comisiones por ventas y bono de producción por cumplimiento de metas.\n\nBeneficios adicionales: Formación médica continua con acceso a  cursos, diplomados y máster nacionales e internacionales.\n\nREQUISITO EXCLUYENTE:\nMédicos que tengan registro en la Superintendencia de Salud (no postular al cargo si no posee Registro SIS)\nDe preferencia con experiencia en el área estética.\n\nPara postulantes extranjeros tener EUNACOM aprobada y permiso de  trabajo vigente.\n\nCONTRATO\nHorario: 41 hrs semanales.\nDuración: Plazo fijo/indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/medico-estetico-iquique-2282752"}, {"titulo": "Trabajo ADMINISTRATIVA EN GESTION DE CALIDAD", "Tipo": "Full-time", "ID": "2285441", "Buscado": "TRANSPORTES VIGAL", "Fecha": "2021-02-04 13:20:58", "Ubicación": "Valparaíso", "Categoría": "Administración", "Duración": "INDEFINIDO", "descripción": "EMPRESA DE TRANSPORTE DEL AREA DE COMBUSTIBLE NECESITA PARA CONCON ADMINISTRATIVO (A) CON CONOCIMIENTOS EN  GESTION DE CALIDAD, NORMA ISO, PARA DESEMPEÑAR SUS FUNCIONES DE LUNES A VIERNES DE 09.00 A 18.30 HORAS, ENVIAR C.V A POSTULACIONESVIGAL GMAIL.COM INDICADO PRETENSIONES DE RENTA Y EN ASUSTO CARGO A POSTULAR", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-en-gestion-de-calidad-2285441"}, {"titulo": "Trabajo Asistente Administrativo", "Email": "postulacionesvigal@gmail.com", "ID": "2285217", "Buscado": "Comercial y servicios plus", "Fecha": "2021-02-04 10:52:29", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "400.000", "Duración": "Indefinido", "descripción": "Servicio Técnico con años de experiencia en el rubro, requiere asistentes administrativos, para la gestion y seguimiento de procesos administrativos.\n\nRequisitos.\nAtencion al cliente.\nProactivo.\nManejo intermedio/ avanzado office.\nManejo sistemas ERP.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2285217"}, {"titulo": "Trabajo ASESORES COMERCIALES PYME", "Tipo": "Full-time", "ID": "2270284", "Buscado": "MEPAHONE S.A.", "Fecha": "2021-02-04 12:11:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$350.000 / $1.000.000", "Duración": "indefinido", "descripción": "Importante empresa de telecomunicaciones requiere contratar Asesores comerciales PYME en terreno para trabajar en Santiago.\n\nPrincipales Funciones: \n- Venta de productos y servicios de telecomunicaciones (Móvil y Fijo) a canal pyme/comercio.\n- Prospección de clientes.\n- Reporte de ventas asociado al puesto. \n\nRequisitos: \n- Experiencia realizando ventas en terreno, retail o captación de clientes mínimo 6 meses.\n\nSe Ofrece: \n- Sueldo Base + Comisiones de Venta: Sueldo promedio sobre 800.000 líquidos. \n- Comisiones sin tope. \n- Trabajo estable. \n- Caja de compensación.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesores-comerciales-pyme-2270284"}, {"titulo": "Trabajo ASESOR DE SALUD ISAPRE", "Tipo": "Full-time", "ID": "2221051", "Buscado": "BANMEDICA", "Fecha": "2021-02-04 14:15:55", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Banmedica está en busca de Asesores de Salud de alto rendimiento para incorporar a su fuerza de ventas.\nPersonas pro activas, con motor propio, ganas consolidarse y trabajar en un excelente ambiente laboral respaldados por jefatura.\nComisiones acorde al mercado.\n\nTrabajo a través de agendamiento y plataforma digital.\n\nPara extranjeros se solicita residencia definitiva y Licencia de educación media validada por el ministerio de salud.\n\nESTRUCTURA CONTRACTUAL COMPUESTA POR RENTA BASE MÁS COMISIONES.\n\nREQUISITOS :  Notebook y cartera de clientes.\n\nTe invitamos a participar del proceso de selección", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-salud-isapre-2221051"}, {"titulo": "Trabajo ALUMNA (O) EN PRACTICA RRHH", "Tipo": "Full-time", "ID": "2285641", "Buscado": "EMPRESA DE SERVICIOS", "Fecha": "2021-02-04 17:09:31", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "EMPRESA DE SERVICIOS UBICADA EN MAIPU, REQUIERE  PRACTICANTE DE CARRERAS RELACIONADAS CON LA ADMINISTRACION, RRHH O SIMILAR PARA  EL AREA DE RECLUTAMIENTO Y SELECCION DE PERSONAL (CARRERAS TECNICO/PROFESIONAL).\nSE REQUIERE:\n- MANEJO DE OFFICE\n- PROACTIVIDAD\n- COMPROMISO E INTERES POR DESARROLLARSE EN EL AREA DE  RECLUTAMIENTO, SELECCION Y RRHH", "ref": "https://www.chiletrabajos.cl/trabajo/alumna-o-en-practica-rrhh-2285641"}, {"titulo": "Trabajo Maestro Carnicero", "Tipo": "Part-time & Full-time", "ID": "2285344", "Buscado": "ECRGROUP", "Fecha": "2021-02-04 12:17:10", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "580000", "Duración": "Indefinido", "descripción": "Importante empresa de Alimentos, requiere Carniceros para sus Plantas ubicadas en la Región Metropolitana\nFunciones: Cortar, identificar los diferentes tipos de cortes, envasar\nSon responsables de la seguridad alimentaria y de mantener sus herramientas y área de trabajo limpias.\nTurnos rotativos mañana tarde y noche  Lunes a Sábado de 7:00 a 14:30, turno tarde de lunes a Viernes de 14:00 a 22:30 y noche de Lunes a Viernes de 22:00 a 7:00 \nBuses de Acercamiento \nColación en la empresa\nRenta : $580.000 líquidos", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-carnicero-2285344"}, {"titulo": "Trabajo Soldador ( Reemplazo)", "Tipo": "Full-time", "ID": "2285377", "Buscado": "Consultora RR.HH", "Fecha": "2021-02-04 12:38:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "Consultora Grafton, se encuentra en búsqueda de un Soldador para el Cargo de \"Maestro Multi- propósito\", para importante cliente del rubro Imprenta/ Periodístico. La empresa se ubica en la Comuna de Quilicura.\n\nFunciones:\n\n- Reparación de estructuras metálicas y mantención general de infraestructura.\n\nCondiciones Laborales:\n\nLunes a Viernes 8:00 a las 17:00 hrs.\n\n- Se otorga almuerzo por parte de la empresa.\n\nContrato a plazo Fijo : por tres meses.\n\nRenta liquida : $550.000\n\nRequisitos : \n- Enseñanza Media Completa\n- Vivir en Sector Norte de Santiago.\n- Contar con experiencia mínima de tres años en cargos similares.\n- Idealmente contar con cursos, titulo y/o calificaciones en soldadura.\n\nInteresados enviar CV actualizado a nmarambio grafton.cl / Asunto : Soldador Reemplazo", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-reemplazo-2285377"}, {"titulo": "Trabajo Técnico en Enfermería Primeros Auxilios Lampa", "Email": "nmarambio@grafton.cl", "ID": "2284949", "Buscado": "Confidencial", "Fecha": "2021-02-04 13:13:28", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "508000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante Centro de servicios ambulatorios requiere de un Técnico en Enfermería a Nivel Superior por reemplazo hasta el 05 de febrero con posibilidades de extensión según desempeño, para trabajar en la\nsala de primeros auxilios de su sucursal ubicada en Panamericana Norte, Lampa. Horario cuarto turno normal (día 8:00 a 20:00 hrs, noche 20:00 a 8:00 hrs – libre, libre).\n\nRequisitos:\n- Título de Técnico en Enfermería a Nivel Superior.\n- Inscripción en la Superintendencia de Salud.\n- Carnet de Vacunas.\n- Experiencia en primeros auxilios, urgencias, traumatología o SAPU.\n\nSe Ofrece:\nRenta Líquida Mensual de $508.000.-", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-primeros-auxilios-lampa-2284949"}, {"titulo": "Trabajo Chofer camión tolva", "Email": "cristian.jorquera@xinerlink.cl", "ID": "2211370", "Buscado": "Maquinarias y Transportes", "Fecha": "2021-02-04 08:21:19", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Chofer para camión tolva Mercedes Benz Axor 4140 caja de golpe. Trabajo interno en Puente Alto, Santiago, RM.  Jornada lunes a viernes, de 7 a 17 horas. Locomoción propia indispensable para llegar a faena. Enviar currículum actualizado. Sábados se pagan como horas extras. Disponibilidad inmediata. Experiencia mínima 8 años en camiones tolvas.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-camion-tolva-2211370"}, {"titulo": "Trabajo Bodeguero - San Bernardo", "Email": "maquiterra@gmail.com", "ID": "2285304", "Buscado": "Grupo Lagos", "Fecha": "2021-02-04 11:46:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "380.000", "Tipo": "Full-time", "descripción": "Empresa reconocida enfocada a la comercialización y distribución de productos de limpieza, ubicada en San Bernardo está en búsqueda de Bodegueros para \n\nRealizar la distribución y organización de la mercadería.\nApoyar en el orden y limpieza del centro de distribución \n\nCondiciones de Oferta: \n\nCentro de distribución en San Bernardo \nHorario: 8:00 a 18:00 horas \nRenta: $380.000 líquidos aprox. \nJornada laboral: Lunes a Sábado con un día libre a la semana que rotará \n\nRequisitos: \n\nIdeal experiencia en el área de De Bodega \nMotivación y entusiasmo \n\nInteresados postular enviando cv a nicole.jeria grupolagos.cl \nSi tienes amigos, conocidos que buscan trabajo, estamos recibiendo cv´s", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-san-bernardo-2285304"}, {"titulo": "Trabajo Asesor de finanzas - Financial Controller", "Email": "nicole.jeria@grupolagos.cl", "ID": "2285235", "Buscado": "MTI Selling", "Fecha": "2021-02-04 11:02:38", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600.000", "Tipo": "Part-time", "descripción": "En MTI Selling buscamos una persona que puedas brindar su asesoría en finanzas.\n\nESPECIFICACIONES DEL CARGO (DESEABLE)\n\nFORMACIÓN:\nLicenciado en economía, Ingeniería/Lic. en finanzas, Administración  Dirección de empresas, Contador, Matemático.\n\nEXPERIENCIA LABORAL:\n5 años.\n\nIDIOMAS:\nInglés intermedio.\n\nCOMPUTACIONALES:\nExcel avanzado, hoja de cálculo de Google avanzado, Drive.\n\nRESPONSABILIDADES DEL CARGO:\nSupervisar las actividades contables y asegurarse que los libros de contabilidad reflejen con precisión el dinero que entra y sale de la empresa.\n\nFUNCIONES DEL CARGO:\n1. Consultoría y planificación estratégica financiera  para la toma de decisiones.\n2. Control de Ebitda de la empresa, manteniendo la rentabilidad que pide el directorio\n3. Cálculo y optimización de la rentabilidad de los servicios que vende la empresa.\n4. Cubicación de servicios y aprobaciones de rentabilidad\n5. Cálculo de comisiones de ventas, según Plan de Compensación.\n6. Revisión de comisiones, bonos y autorización de pagos a los ejecutivos.\n7. Dashboard, reportes y presentaciones financieras\n\n\nCOMPETENCIA ORGANIZACIONAL:\n1. Orientación al servicio\n2. Disposición al Cambio\n\nCOMPETENCIAS TÉCNICAS ESPECÍFICAS:\n1. Dirigir las reuniones de finanzas con el directorio.\n2. Capacitaciones de Incentivos y Cubicaciones\n\nCOMPETENCIAS PERSONALES E INTERPERSONALES:\n1. Trabajo en Equipo\n2. Proactividad.\n3. Liderazgo.\n4. Orientación al logro\n5. Comunicación efectiva\n\nSi te interesa postular puedes enviar tu CV al correo rrhh mtiselling.com.\nConsultoría por boleta de honorarios.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-finanzas-financial-controller-2285235"}, {"titulo": "Trabajo ASISTENTE CONTABLE, ANALISTA, sea Contador Auditor mayor 35 años", "Email": "rrhh@mtiselling.com", "ID": "2136842", "Buscado": "Cherry Spa", "Fecha": "2021-02-04 04:42:25", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "550.000 brutos", "Duración": "Plazo Fijo, para comenzar", "Tipo": "Full-time", "descripción": "ASISTENTE ANALISTA CONTABLE, debe ser Contador Auditor.\nMayores 35 años, busco para Departamento de Contabilidad.\nRequisito: PROFESIONAL UNIVERSITARIA, sea \"CONTADOR AUDITOR de UNIVERSIDAD\"\n\nExcelente manejo de EXCEL, debe ser nivel \"intermedio a avanzado\", se tomará examen de Excel a la persona seleccionada.\n\nAmplia experiencia con Previred, Balances, Análisis, Impuesto a la Renta F22, F29 y otros.\n                                                               Actualizado con Contabilidad Chilena\n\n\n\n                                                                             DONDE ESTUDIÓ AUDITORIA  ?\n                                        Exigimos Título de Contador Auditor....y años de experiencias comprobables\n\nPostular solamente al correo: cedricriveros gmail.com, muy importante colocar en el Asunto: ASISTENTE CONTABLE, pues hay otros avisos publicados\n\n$ 550.000 bruto para comenzar.  Horario de Lunes a Viernes.\n\nCorreo; cedricriveros gmail.com\n\nHe recibido muchos correos de personas QUE NO SON CONTADORES AUDITORES CON EXPERIENCIA, estos  son ELIMINADOS, se agradece que los que no cumplen con lo solicitado, no me escriban, pues ambos perdemos el tiempo, se agradece y mucho, saludos.", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-analista-sea-contador-auditor-mayor-35-anos-2136842"}, {"titulo": "Trabajo Asistente Social con Inglés", "Email": "cedricriveros@gmail.com", "ID": "2277187", "Buscado": "Bluelink International Chile", "Fecha": "2021-02-04 15:01:52", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Indefinido", "descripción": "Por encargo de nuestro cliente AIR FRANCE/KLM, buscamos asistente social con Inglés avanzado, para desempeñarse como Asistente Ejecutiva de Gerencia , cargo dependiente del área de Recursos Humanos de la Compañía con ubicación en Las Condes.\n\nCon vocación de servicio, deberá gestionar set de beneficios sociales y médicos , atender requerimientos de Gerencia y del personal, control de empresa de aseo y sub contratistas, atención de visitas internacionales, proveedores, atención telefónica y recepción , organización de eventos institucionales.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Vacaciones extra", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-social-con-ingles-2277187"}, {"titulo": "Trabajo ASESOR AL CLIENTE, MACUL", "Tipo": "Full-time", "ID": "2285456", "Buscado": "GRUPO RH CHILE", "Fecha": "2021-02-04 13:37:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$420.000", "Duración": "Plazo fijo", "descripción": "Nos encontramos en búsqueda de  ASESOR DE CLIENTES EN REPUESTOS Y ACCESORIOS AUTOMOTRICES, para local ubicado en comuna de MACUL\n\nPresencia en nivel nacional.\nExcelente calidad de servicio a clientes\nRenta Liquida $420.000.-\n\nDisponibilidad inmediata", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-al-cliente-macul-2285456"}, {"titulo": "Trabajo JEFE DE COBRANZA", "Tipo": "Full-time", "ID": "2285544", "Buscado": "ESTUDIO JURIDICO", "Fecha": "2021-02-04 15:48:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "En Estudio Jurídico Alfaro y Madariaga Spa., nos encontramos en la búsqueda de un Jefe de Cobranzas para desempeñarse en sucursal de Santiago Centro:\n\nPrincipales fortalezas y responsabilidades:\n•\tLiderar equipo de cobranza, generando el control y la gestión del equipo.\n•\tProponer y controlar estrategias de cobranza para incrementar la recuperación de la cartera morosa.\n•\t Definir planes piloto, que busquen mejorar los resultados actuales sin impactar los resultados finales.\n•\t Monitorear el estado de la cobranza para proponer e implementar medidas correctivas y planes de acción.\n• Elaborar planes estratégicos para el desarrollo de la cobranza \n• Segmentar y asignar recursos de recupero según tipo de cartera de clientes, aplicando inteligencia en el negocio.\n• Administrar, gestionar y visar los costos incurridos por el área.\n• Asignar objetivos a los equipos de trabajo, según estrategias y objetivos anuales planificados.\n• Asegurar la planificación y desarrollo de los controles internos del área y monitorear la aplicación de estos.\n• Generar informes de acuerdo a KPI del área.\n• Administración de cartera morosa.\n• Generación de nuevas estrategias o productos de cobranzas.\n• Entrega de soluciones (generación de ideas).\nRequisitos\nIngeniero (a)\n3 años de experiencia laboral comprobable.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-cobranza-2285544"}, {"titulo": "Trabajo Secretaria Comercial", "Tipo": "Full-time", "ID": "2282633", "Buscado": "Wam Center", "Fecha": "2021-02-04 17:16:39", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Clínica estética necesita secretaria comercial con fuerte orientación a las ventas. Debe contar con 5 años de experiencia en área de la salud (No se descarta otra). Manejo de Excel, Word y Power Point.\nHorario: De lunes a viernes desde las 8:30 hasta 18:30 hrs y sábado de 9:00 hasta 14:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-comercial-2282633"}, {"titulo": "Trabajo EJECUTIVO TELEFONICO PORTABILIDAD", "Tipo": "Full-time", "ID": "2285409", "Buscado": "CORDIAL PHONE SPA", "Fecha": "2021-02-04 12:56:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Importante Call Center requiere para su plataforma de ventas nuevos ejecutivos para campaña de portabilidad, modalidad telefónico y ventas redes sociales, personal con experiencia previa en el rubro.\n\nRequisitos:\nExperiencia previa portabilidad call center mínimo 3 meses\nExperiencia ventas redes sociales, presencial, referidos, etc- portabilidad\nProactivo(a)\nDisponibilidad Inmediata\n\nSe ofrece sueldo base $326500 + comisiones + semana corrida\nComisión desde $2000 venta 1\nTramos por venta telefónica y tramo por venta red social\n\nJornada Full time lunes a viernes 09:00 a 19:00 / lunes a viernes 09:00 a 18:00 + sábado 09:00 a 14:30", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-telefonico-portabilidad-2285409"}, {"titulo": "Trabajo CONDUCTOR PROFESIONAL", "Tipo": "Full-time", "ID": "2255352", "Buscado": "TRANSPORTES RIOJA", "Fecha": "2021-02-04 02:40:51", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700.000", "Duración": "INDEFINIDO", "descripción": "AVISO:\nBuses Yanguas está en búsqueda de los mejores conductores profesionales con experiencia en traslado de personal y servicios especiales. Buscamos a postulantes que presenten licencia A-1 (ley 18290) A-3 con una antigüedad mínima de 4 años. Experiencia en BUS\n\n*Se buscan profesionales responsables y con experiencia comprobable.\n\nYanguas requiere:\n- Disponibilidad para trabajar en horarios cortados 6x1\n- Disponibilidad para llegar a bases de Quinta Normal y Pudahuel.\n- Contar con locomoción propia para llegar a las bases o residir en comunas cercanas.\n\nSe ofrece contrato de trabajo, Bienestar, beneficios, convenios familiares, caja de compensación, seguro, actividades, cotizaciones al día y estabilidad laboral.\n*Renta: Acorde al mercado con posibilidad de aumentar sus servicios.\nInteresados:\n\nEnviar CV y antecedentes a rrhh yanguas.cl o dejar personalmente en CATEDRAL 4551, Quinta Normal.\n\n*Indicar en asunto: Conductor de BUS\n*Documentación a presentar: CV, hoja de vida conductor y certificado de antecedentes", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-2255352"}, {"titulo": "Trabajo ANALISTA DESARROLADOR COBOL", "Email": "rrhh@yanguas.cl", "ID": "2285190", "Buscado": "Kibernum", "Fecha": "2021-02-04 10:29:49", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Entre $1.300.000 y $1.600.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos profesionales con disponibilidad inmediata, responsables, comprometidos, enfocados en el cumplimiento de objetivos, trabajo en equipo y liderazgo para el cargo de Analista Desarrollador Cobol\n\nEXPERIENCIA \n•2 a 4 años \n\nFUNCIONES \n•Análisis de requerimientos\n•Diseño de estructura de desarrollo\n•Codificación de Software\n•Pruebas Unitarias\n•Documentación de los cambios\n•Soporte a Pruebas de Usuario\n•Soporte en implementación y post implementación de Proyectos\n\nHERRAMIENTAS\n•COBOL - BATCH\n•COBOL - CICS\n•COBOL - DB2\n•TSO CHANGEMAN\n•COLAS MQ\n\nOFRECEMOS\nCTO. Indefinido por Kibernum, en la actualidad se trabaja remoto de lunes a viernes de 08:45 a 18:30. \nInteresados enviar CV, indicando el cargo al cual postula, disponibilidad, pretensiones de renta y referencias laborales a gloria.carol kibernum.com", "ref": "https://www.chiletrabajos.cl/trabajo/analista-desarrolador-cobol-2285190"}, {"titulo": "Trabajo ENCUESTADORES SECTOR RURAL 30KM LOS ANGELES", "Email": "gloria.caro@kibernum.com", "ID": "2283011", "Buscado": "APR", "Fecha": "2021-02-04 09:19:32", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Salario": "20000", "Duración": "por proyecto", "descripción": "Se requiere encuestadores para sector rural a 30km de Los Angeles, VIII Región.Se paga por día $20.000 + colación, se requiere celular con Android para instalar aplicación de catastro.\nSe transporta desde Los Angeles hasta sector rural, Jornada Laboral y luego se va dejar a el mismo lugar en Los Angeles.", "ref": "https://www.chiletrabajos.cl/trabajo/encuestadores-sector-rural-30km-los-angeles-2283011"}, {"titulo": "Trabajo Ingeniera/o Fullstack", "Tipo": "Full-time", "ID": "2257836", "Buscado": "Wisely", "Fecha": "2021-02-04 11:09:32", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Contrato a prueba 1 mes -> 3 meses -> indefinido.", "descripción": "Somos Wisely, desarrolladores de soluciones tecnológicas a medida, basadas en Internet de las Cosas Industriales. Diseñamos tecnología en base a los desafíos de nuestros clientes que estén innovando e integrándose a la transformación digital.\n\nBuscamos un desarrollador fullstack que nos ayude a construir soluciones dinámicas, eficientes y fluidas para nuestros clientes. En particular, buscamos alguien con conocimientos en react para el front y conocimientos de API CRUD (¡ya sea en node con JS, Python o tu lenguaje favorito!) para construir portales donde desplegar información obtenida por nuestros equipos y entregada por nuestros sistemas.\n\nNos interesa tu opinión y visión en todo el proceso, desde los levantamientos de requerimientos, obtención de información, procesamiento y presentación de estos. Buscamos alguien que le guste manejar información en tiempo real y presentar datos de manera clara, concisa y con amor por los detalles. \n\nSe requiere.\n•\tIngeniera/o informático, en sistemas, analista programador, computación o afín.\n•\t1 a 3 años de experiencia como desarrollador fullstack.\n•\tExperiencia comprobable en React, angular, vue o alguna librería de Front.\n•\tManejo y creación de APIs ya sea con JS y Node, Python (Django flask), etc.\n•\tManejo arquitecturas web (REST, consumo de API, autenticación, etc.).\n•\tExperiencia con sistemas de control de versiones como Git, TFS, BitBucket.\n•\tInglés: nivel intermedio (escrito).\n\nSe valora.\n•\tConocimiento de websockets (consumo en tiempo real).\n•\tExperiencia utilizando tecnologías IoT y desarrollo de entornos web relacionados.\n•\tExperiencia trabajando con Azure / aws / CGP.\n\nSe ofrece.\nHorarios flexibles.\nExcelente ambiente laboral.\nContrato a prueba 1 mes -> 3 meses -> indefinido.\nOficina en Providencia, Región Metropolitana.\n\nCondiciones.\nInicio enero 2021.\nEnviar CV, pretensiones de renta. Si tiene link a GitHub (o portafolio) personal mucho mejor.\n\nProcedimiento\nTe contactaremos por teléfono para una breve entrevista, posteriormente se hará una pequeña prueba (para trabajar desde casa o en nuestras oficinas). Si todo sale bien después de eso, nos reuniremos para entregarte una oferta!", "beneficios": ["Horario Flexible", "Vestimenta informal", "Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniera-o-fullstack-2257836"}, {"titulo": "Trabajo OPERADOR DE MAQUINA - APILADOR / PUDAHUEL", "Email": "rrhh@wisely.cl", "ID": "2285210", "Buscado": "Empresas Dimac", "Fecha": "2021-02-04 10:40:48", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Empresa de suministro de personal que presta servicios en centros de distribución se encuentra en la búsqueda de Operador de Apilador BT para almacenaje y distribución de pallet en la operación, a desempeñarse en la comuna de Pudahuel.\nBENEFICIOS:\n- Casino en la instalación con vales de la Empresa\n- Buses de acercamiento Ida y Vuelta\n- Caja de Compensación.\n- Convenio con la Mutual de Seguridad\n- Uniforme de Trabajo Completo.\n- \nREQUISITOS: \n- Edad, entre 20 a 45 años. \n- Con experiencia en bodega, Radiofrecuencia y manejo del apilador electrico BT\n- Con licencia clase D.\n- Hombres\n- Si es extranjero solo con Rut Vigente.\n- Con residencia en las siguientes comunas: Curacavi / El Monte / Talagante / Maipu/ Quilicura /Pudahuel/ Cerro Navia / Quinta Normal/ Lo Prado / Estacion Central/ Santiago Centro / San Bernardo/ Pedro Aguirre Cerda/ Cerrillos/San Ramon/La Granja/ La Florida/ Renca/ La Cisterna.\nHORARIOS: \nTurno Rotativo, de Lunes a Sabado con el siguiente horario:\n- Turno Mañana de 07:00 a 15:00 hrs.\n- Turno Tarde  14:00 – 22:00 hrs \nSe OFRECE: Sueldo Base + Bono de Asistencia + Bono de Producción\nSi te gustó la oferta ¡Esperamos tu postulación! \nEnvíenos su curriculum a postulaciones dimacempresas.cl", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-maquina-apilador-pudahuel-2285210"}, {"titulo": "Trabajo Se buscan Estilistas profesionales, extensionista de pestañas y manicurista", "Email": "postulaciones@empresasdimac.cl", "ID": "2284995", "Buscado": "Regia Salon de Belleza", "Fecha": "2021-02-04 12:39:53", "Ubicación": "Curicó", "Categoría": "Prácticas profesionales", "Tipo": "Part-time & Full-time", "descripción": "Buscamos estilistas especialistas en color, extensionista de pestañas y manicuristas.\nTrabajo full time\nA honorarios \nUbicados en Mall Valle, Salon de Belleza muy recurrido. \nInteresados comunicarse al whatsapp +56 9 4779 6051", "ref": "https://www.chiletrabajos.cl/trabajo/se-buscan-estilistas-profesionales-extensionista-de-pestanas-y-manicurista-2284995"}, {"titulo": "Trabajo Ayudantes de Bodega para importante faena minera ubicada en II Región", "Email": "regiasalon@gmail.com", "ID": "2285307", "Buscado": "Aramark", "Fecha": "2021-02-04 11:49:00", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Aramark requiere Ayudante de Bodega para importante faena minera ubicada en la II Región de Antofagasta, bajo sistema de turnos 11x9, quien deberá realizar la recepción y despacho de insumos y productos, así como su manejo y almacenamiento de acuerdo a normativas de seguridad, calidad e higiene establecidas por la compañía con el fin de contribuir a evitar deterioros y contaminaciones de los productos de bodega.\n\n Dentro de sus principales funciones:\n\n· Revisar el flujo de insumos en bodega con el fin de lograr un control de estas en su utilización para evitar posibles pérdidas.\n\n· Realizar actividades relativas al área de desempeño en función de la solicitud de su jefatura, para contribuir al cumplimiento de las metas del área.\n\n REQUISITOS\n\n1 año de experiencia laboral mínima en el cargo.\nTécnico en Administración, o Carrera afín con el área administración\n2 años de experiencia laboral en cargos similares (DESEABLE)\nManejo de sistemas de almacenamiento y bodega. Cálculo Matemático. Manejo de insumos y productos en cuanto a formatos y medidas.\nSalud Compatible con el cargo, altura geográfica\n\n BENEFICIOS\nRenta acorde al mercado\nAlimentación, Uniforme en la instalación\nBeneficios asociados a la compañía\nBonos pagos por el cliente", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-bodega-para-importante-faena-minera-ubicada-en-ii-region-2285307"}, {"titulo": "Trabajo Administrativos de RR.HH. en Obra", "Email": "foix-danny@aramark.cl", "ID": "2285578", "Buscado": "QUILIN", "Fecha": "2021-02-04 16:14:18", "Ubicación": "Concepción", "Categoría": "Administración", "Duración": "Por Proyecto", "descripción": "Importante empresa de Obras Viales requiere administrativos en Obra que apoyen la gestión de RR.HH. \nPrincipales funciones:\n- Llevar control de asistencia\n- Informar movimientos del personal, fallas, licencias, renuncias, etc.\n- Gestionar firmas de documentos\n- Acompañara notaria a firmar finiquitos\n- Responder duda del personal en relación a temas contractuales, beneficios, etc.\n- Mantener comunicación fluida entre Obras y Casa Matriz con el fin de gestionar la nomina de sueldos y jornada de asistencia.\n\nSe requiere personas con movilización propia, y se retribuirá el uso de su vehículo.\nSe ofrece renta acorde al mercado, mas beneficios y opciones de pasar a indefinido.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativos-de-rrhh-en-obra-2285578"}, {"titulo": "Trabajo Maestros Albañiles y Carpinteros", "Tipo": "Full-time", "ID": "2285597", "Buscado": "Itero Spa", "Fecha": "2021-02-04 16:25:18", "Ubicación": "Colina", "Categoría": "Operarios", "Salario": "550.000 liquido mensual", "Duración": "Por Obra", "descripción": "Se necesitan colaboradores Maestros que hayan trabajado en el rubro de la construcción, esto es para un proyecto de construccion de un estanque que se realizará en el sector de Chacabuco, Colina.\nExperiencia en Albañileria, enfierradura, moldajes, carpinteria.\nLa renta líquida es de $550.000.-\nJornada completa de lunes a viernes, de 08.00 a 18.00 horas", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-albaniles-y-carpinteros-2285597"}, {"titulo": "Trabajo Op. Impregnación madera NIMF 15 $550liq San Bernardo", "Email": "gaguilar@itero.cl", "ID": "2281610", "Buscado": "Fanny Alejandra", "Fecha": "2021-02-04 15:29:28", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "contrato directo con empresa sin contratistas ni externos\nEmpresa ubicada en San Bernardo dedicada al rubro maderero requiere a un Operador de planta Impregnadora\n\nObjetivo de cargo:\nSer responsable del área de impregnación (centro de costo) respondiendo de manera oportuna y a tiempo con la demanda del área (atención oportuna de los clientes, uso adecuado de las sales, rendimiento, control de los productos y materia prima) y a una impregnación de calidad (cumplir con la normativa en la penetración y concentración). \n\nRequisitos:\nConocimiento técnico en el manejo de la cámara autoclave (identificación de escuadría en pulgadas, soluciones, transformación de pulgada a metro cubico) \nExperiencia mínima de 1 año en cargo similar\nDeseable Norma NIMF 15\n\nHorario: Lunes a Viernes de 8:00 a 18:00 (1 hora de colación)\nRenta: Inicialmente $550.000 líquidos pudiendo aumentar en base a desempeño y resultados.", "ref": "https://www.chiletrabajos.cl/trabajo/op-impregnacion-madera-nimf-15-550liq-san-bernardo-2281610"}, {"titulo": "Trabajo SOLDADORES", "Email": "postulacion475@gmail.com", "ID": "2277515", "Buscado": "Paola V", "Fecha": "2021-02-04 08:35:29", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "A corde al mercado", "Duración": "Plazo Fijo - Indefinido", "descripción": "Se requiere personal para el cargo de Soldador  \n\nFunciones:\n- Soldar componentes mineros de alto tonelaje.\n- Torchar. \n- Reparar Fisuras.\n\nRequisitos:\n- Calificacion FCAW 14.3 o FCAW D1.1\n\nSe ofrece \n- Jornada de Lunes a Viernes Rotativo 2 turnos  \n- Bus de acercamiento \n- Colación \n- Estabilidad laboral.\n- Sueldo acorde al mercado\n\nOferta solo para personas con documentos y permisos correspondientes para trabajar en Chile", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/soldadores-2277515"}, {"titulo": "Trabajo Asesores Isapre", "Tipo": "Full-time", "ID": "2285195", "Buscado": "Isapre", "Fecha": "2021-02-04 10:36:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Prestigiosa Isapre busca a los mejores ASESORES COMERCIALES de planes de salud para incorporarse a su equipo. La principal función es entregar una asesoría integral de salud a los clientes. \n\nLa búsqueda está orientada a profesionales con fuertes habilidades comerciales y experiencia en ventas, con alta motivación, disciplina, liderazgo, y que cuenten con una cartera de clientes. \n\nSe ofrece:\n\n* Contrato a plazo fijo - indefinido\n* Sueldo base más comisiones.\n* Excelente renta promedio en base a cumplimiento de metas\n* Bonos y premios\n* Seguro complementario de salud\n* Capacitación permanente\n* Posibilidades de desarrollo dentro de la organización\n\nRequisitos:\n\n* Experiencia en ventas (compañías de seguros, banca e instituciones financieras, Isapres, sector inmobiliario, cementerios, AFP, telecomunicaciones, tecnología y similares)\n* Residencia en Santiago\n* Se requiere exclusividad en el trabajo", "beneficios": ["Horario Flexible", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/asesores-isapre-2285195"}, {"titulo": "Trabajo Mecanico Reemplazo", "Tipo": "Full-time", "ID": "2249621", "Buscado": "Korcea Est Ltda.", "Fecha": "2021-02-04 07:38:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550.000", "Duración": "plazo fijo", "descripción": "Empresa automotora requiere contratar Ayudante Mecánico para reemplazo con experiencia a lo menos de 2 años, para sucursal de San Bernardo.\nRequisitos:\nTitulo de Mecánico\nLicencia de conducir clase B.\nExperiencia en el rubro 2 a 3 años.\nInteresados enviar CV. a postulacion.korcea gmail.com, indicando en el asunto Mecánico Reemplazo San Bernardo\nRenta ofrecida para el cargo $550.000.- líquidos mensual", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-reemplazo-2249621"}, {"titulo": "Trabajo Ejecutivos Comerciales Intangibles Ñuñoa", "Email": "postulacion.korcea@korcea.cl", "ID": "2285164", "Buscado": "TecnoEmpleos", "Fecha": "2021-02-04 09:59:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa \n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-intangibles-nunoa-2285164"}, {"titulo": "Trabajo TECNICO TELECOMUNICACIONES - IQUIQUE", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2285345", "Buscado": "ISM", "Fecha": "2021-02-04 12:18:37", "Ubicación": "Iquique", "Categoría": "Informática / Telecomunicaciones", "descripción": "Empresa prestadora de servicios en el rubro de telecomunicaciones se encuentra en búsqueda de TECNICOS DE OPERACIONES DOMICILIARIAS para plaza de operaciones IQUIQUE.\n\nTu principal función será realizar instalaciones, reparaciones y capacitación a clientes de servicios hogar, bajo excelentes estándares de calidad.\n\nEste puesto es para ti, si eres una persona comprometida, responsable, con orientación de servicio al cliente que busca realizar sus funciones resguardando las normas de seguridad y calidad.\n\nRequisitos\n• Experiencia mínima 2 años\n• Licencia de conducir clase B (excluyente)\n• Salud compatible con el cargo\n\n¡Postula con nosotros!", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-telecomunicaciones-iquique-2285345"}, {"titulo": "Trabajo EJECUTIVOS DE VENTAS PART TIME LOS ANGELES", "Tipo": "Full-time", "ID": "2265843", "Buscado": "MEPAHONE S.A.", "Fecha": "2021-02-04 12:31:34", "Ubicación": "Los Ángeles", "Categoría": "Ventas / Comercial", "Salario": "$300.000 / $700.000", "Duración": "indefinido", "descripción": "EJECUTIVOS DE VENTA REGIÓN DEL BIO BIO, LOS ÁNGELES $800.000 / $200.000\n\nImportante empresa a nivel nacional solicita a ejecutivos de ventas mayores de 18 años de edad, para trabajar en ventas en el área de telecomunicaciones en terreno, preferentes sectores de la Región Del Bio Bio (Los Ángeles).\n\nPerfil del vendedor: Ejecutivos de ventas mayores de 18 años de edad, con o sin experiencia en venta, responsables, proactivos, dinámicos, comprometidos y excelente actitud.\n\nDisponibilidad inmediata en jornada Part Time.\n\nEnseñanza media completa.\n\nPara la postulación no es requisito excluyente tener licencia.\n\nOfrecemos: Sueldo Base, Capacitación constante en la línea de venta, excelente ambiente laboral, posibilidad de crecer en la empresa, además de bonos y reconocimientos en dinero y especies.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-part-time-los-angeles-2265843"}, {"titulo": "Trabajo CHEF PARA RESTAURANTE Y CENTRO DE EVENTOS EN PIRQUE", "Tipo": "Full-time", "ID": "2285476", "Buscado": "RESTAURANTE CAVA DEL ALTO", "Fecha": "2021-02-04 14:26:01", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "Indefinido", "descripción": "SE NECESITA COCINERO-CHEF CON ESTUDIOS TÉCNICOS, CON DISPONIBILIDAD INMEDIATA Y CON EXPERIENCIA EN EL MANEJO DE LA COCINA DE RESTAURANTES Y CENTROS DE EVENTOS.\n\nDEBE SER UNA  PERSONA RÁPIDA, ORDENADA, PRO-ACTIVO, PROPOSITIVO Y MUY DESENVUELTO EN EL ÁREA.\n\nDEBE MANEJAR Y CONOCER MUY BIEN LA PROPUESTA DE DIVERSOS PLATOS, VARIEDAD DE MENÚS Y COMIDAS PARA RESTAURANTE\n\nSE OFRECE UN EXCELENTE AMBIENTE LABORAL, CONTRATO INDEFINIDO.\n\nES REQUISITO INDISPENSABLE QUE CUENTE CON LOCOMOCIÓN PROPIA POR EL CONTEXTO ACTUAL Y EL LUGAR DE TRABAJO QUE ES EN LA COMUNA DE PIRQUE.", "ref": "https://www.chiletrabajos.cl/trabajo/chef-para-restaurante-y-centro-de-eventos-en-pirque-2285476"}, {"titulo": "Trabajo Mecánico Especialista", "Email": "altodepirqueadm123@gmail.com", "ID": "2285120", "Buscado": "Empresa Industrial", "Fecha": "2021-02-04 10:03:46", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Plazo fijo por proyecto en faena", "Tipo": "Full-time", "descripción": "Empresa Industrial para la minería en Antofagasta requiere contratar:\n\nDos (2) Mecánico industrial. Deseable conocimientos en: \n- Manejo de instrumentos de medición.\n- Reparación de poleas de cintas.\n- Licencia de conducción clase B.\n\nTres (3) Mecánico soldador. Deseable conocimiento en:\n- Manejo en soldadura arco manual.\n- Soldadura MIC. \n- Instrumentos de medición.\n- Reparación de poleas de cintas\n- Licencia de conducción clase B.\n\nRequisitos excluyentes: Licencia clase B y residencia en la ciudad de Antofagasta.\nExperiencia de al menos 1 año.\nResponsables y con disponibilidad inmediata.\n\nFavor enviar CV al correo electrónico postular4370 gmail.com e indicar pretensiones de renta y cargo al que postula.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-especialista-2285120"}, {"titulo": "Trabajo AUXULIAR CASINO", "Email": "postular4370@gmail.com", "ID": "2285191", "Buscado": "FERNANDO DAZA", "Fecha": "2021-02-04 10:31:53", "Ubicación": "Curicó", "Categoría": "Otros", "Duración": "TEMPORADA E INDEFINIDOS", "descripción": "IMPORTANTE EMPRESA EXPORTADORA DE FRUTAS FRESCAS, REQUIERE CONTRATAR PARA SU CASINO\nAUXILIARES DE CASINO\nTÉCNICOS EN GASTRONOMIA\nMINIMO DOS AÑOS DE EXPERIENCIA EN CARGOS SIMILARES\nDISPOSICIÓN DE TRABAJO EN TURNOS DIURNOS Y VESPERTINO\n\nAPOYO LABORES DE: \nPREPARACIÓN, ELABORACIÓN, SERVICIO DE ATENCIÓN PUBLICO, LAVADOS", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxuliar-casino-2285191"}, {"titulo": "Trabajo Analista Contable", "Tipo": "Full-time", "ID": "2285527", "Buscado": "Asesorias e inversiones", "Fecha": "2021-02-04 19:21:48", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo", "descripción": "Descripción de empleo\nEl candidato ideal será responsable de la preparación oportuna y precisa de los datos de contabilidad en una variedad de áreas. Es esencial que este candidato aporte habilidades analíticas y organizativas para apoyar mejor al equipo de contabilidad.\n\n\nResponsabilidades\n\n\nTrabajar en estrecha colaboración con los jefes de departamento para comprender y garantizar la precisión de toda la actividad de informes financieros.\n\nAyudar en la preparación y distribución de estados financieros.\n\nPreparar estados financieros y cronogramas de respaldo de acuerdo con el cronograma de cierre mensual\n\nCoordinar el proceso mensual y anual de pago de obligaciones impositivas\n\n\nCalificaciones\n\n\nSer Contadora o Titulo afín\n0 - 2 años de experiencia en contabilidad o cargos similares\nCompetente en Microsoft Oficce\nERP\nProactiva y organizada", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2285527"}, {"titulo": "Trabajo Supervisor Ventas en Terreno QUILLOTA / CALERA / SAN FELIPE / LOS ANDES", "Tipo": "Full-time", "ID": "2285357", "Buscado": "DTVHOME", "Fecha": "2021-02-04 12:26:12", "Ubicación": "San Felipe", "Categoría": "Ventas / Comercial", "Salario": "850.000", "descripción": "DIRECTV, a través de su nuevo MASTER DEALER para la Quinta Región, requiere Supervisores de Venta en terreno.\n\nEl trabajo consiste en liderar el equipo de ventas asignado para garantizar el cumplimiento de los objetivos establecidos por la organización. Deberás coordinar y desarrollar actividades de ventas, creando planes estratégicos para sacar el máximo potencial de cada integrante del equipo. De la misma manera, deberá respetar los protocolos de salud y cuidar el clima laboral bajo los lineamientos establecidos por DTVHOME.\n\nPRINCIPALES FUNCIONES:\n•\tLiderar el equipo de venta asignado. Supervisar las acciones del equipo, realizando acompañamiento y seguimiento constante.\n•\tResponder dudas y generar motivación en el equipo de ventas.\n•\tTrasladar al equipo de ventas hasta el sector de trabajo.\n•\tCumplir con las metas grupales establecidas por la empresa.\n•\tOrganizar los tiempos y planificar estratégicamente la visita a los lugares asignados de trabajo en terreno.  \n•\tResponsable de que su equipo participe de todas las capacitaciones establecidas por la empresa.\n•\tEntrega de reportes y/o documentos solicitados por la empresa.\n•\tBúsqueda constante en el reclutamiento de vendedores.\n\nREQUISITOS: \n•\tExperiencia previa en Ventas en terreno.\n•\tExperiencia liderando y formando equipos de trabajo. \n•\tFormación técnico profesional equivalente o superior.\n•\tLicencia de Conducir Clase B y vehículo propio.\n•\tContar con equipo de Ejecutivos de Ventas.\n•\tResidencia en la zona de trabajo.\n•\tDisponibilidad Inmediata.\n•\tCompetencias: Comunicación efectiva, Liderazgo inspirador, Trabajo en equipo, orientación a la eficiencia, comprensión interpersonal, desarrollo de personas, manejo de conflictos, comprensión organizacional, orientación al cliente, iniciativa y proactividad. \n\nSE OFRECE:\n•\tSueldo base + Comisiones por venta (Sueldo líquido de 72 ventas mensuales: 851.840) \n•\tBonos e incentivos semanales y mensuales. (Cumplimientos de meta por equipo)\n•\tBono por arriendo de vehículo. \n•\tCapacitaciones y acompañamiento.\n•\tGrato ambiente Laboral.\n\nInteresados postular por este medio y enviar CV a Rodrigo.ewertz dtvchile.com. Postulantes dejar su datos de contacto para entrevista online.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-ventas-en-terreno-quillota-calera-san-felipe-los-andes-2285357"}, {"titulo": "Trabajo ADMINISTRADOR DE OPERACIONES", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2284925", "Buscado": "PERSONAL DE ASEO Y MANTENCION", "Fecha": "2021-02-04 10:03:28", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700.000", "Duración": "INDEFINIDO", "descripción": "FUNCIONES DEL CARGO:\nREALIZAR LAS OC.\nRESPONSABLE DE RECEPCION CORRECTA DE LOS PRODUCTOS\nTRASLADO DE PRODUCTOS ENTRE BODEGAS\nRESPONSABLE DEL INVENTARIO\nINGRESO DE FACTURAS DE COMPRAS EN SISTEMA DE GESTION (ALIMENTAR EL INVENTARIO)\nMANEJO DE INVENTARIOS EN PLATAFORMAS ONLINE.\n\n\nTRABAJO PRESENCIAL EN TIENDA\nDISPONIBILIDAD INMEDIATA", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-operaciones-2284925"}, {"titulo": "Trabajo Desarrollador Full Stack - REMOTO", "Tipo": "Full-time", "ID": "2282945", "Buscado": "LinkosTI", "Fecha": "2021-02-04 11:42:03", "Ubicación": "Temuco", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "En LinkosTI, estamos buscando Desarrolladores Full Stack - REMOTO, para que se incorpore a nuestro equipo de tecnologías y sea parte de la transformación digital y cultural que estamos desarrollando. \n\nRequisitos de tecnologías:\n- Javascript / java\n- Vue.js\n- Node.js / Spring Boot\n- Implementación API Rest / SOAP\n- JSON Web Token (JWT)\n- MongoDB / Oracle y/o Postgres\n- Manejo de control de versiones (Git)\n- Metodologías ágiles\n\nExperiencia requerida:\n- 2 a 3 años de experiencia como mínimo usando las tecnologías mencionadas.\n\nExperiencia deseable:\n- Trabajo en algunas de las cloud principales (GCP, AWS, Azure, OracleCloud)\n- Uso de Kubernete\n\nOfrecemos un grato ambiente laboral, trabajo 100% remoto.\nEnvíanos tu CV, disponibilidad y pretensiones de renta a contacto linkosti.cl", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-full-stack-remoto-2282945"}, {"titulo": "Trabajo Desarrollador FrontEnd", "Email": "contacto@linkosti.cl", "ID": "2285405", "Buscado": "BCtecnologia", "Fecha": "2021-02-04 12:54:48", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Para importante entidad financiera, requiere incorporar por un proyecto de 3 meses con posible extensión a profesionales con experiencia en:\nNombre Proyecto: Botón de Pago Plazo: 3 meses con posibilidad de extensión. \n\nSkills requeridos: Desarrollador front web: AngularJs igual o superior a versión 1.6.0 No excluyente.- Experiencia con Servidores de Aplicaciones, de preferencia Redhat Jboss EAP o IBM Websphere o Oracle WebLogic.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-frontend-2285405"}, {"titulo": "Trabajo ENCARGADO DEPTO PREVENCIÓN SERNAGEOMIN B", "Email": "wtoro@bctecnologia.com", "ID": "2284731", "Buscado": "Gensen Consultores SpA", "Fecha": "2021-02-04 10:48:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo, luego indefinido", "descripción": "Nuestro cliente, importante empresa del rubro de transporte de carga terrestre, requiere contratar Encargado Depto Prevención de Riesgos Sernageomin B, Faena Lampa\n\nResumen de la Oferta:\n\nRequisitos: \n•\tIngeniero en Prevención de Riegos Titulado\n•\tAcreditar mantener categoría Sernageomin B\n•\t5 años de experiencia comprobable en el ejercicio de la profesión, en empresas de transportes de Carga, idealmente en Faenas.\n•\tDeseable, pero no excluyente experiencia en Sistema de Gestión de Seguridad y Salud Ocupacional, Minería\n•\tDisponibilidad para trabajar en la comuna de Lampa\n•\tDominio Computacional (Nivel experto)\n\nPrincipales tareas del cargo:\n1.\tRevisar y coordinar cumplimiento del programa de seguridad en toda la ejecución de sus labores.\n2.\tLiderar el departamento y toda instancia, reunión o proyecto referido a prevención de la faena.\n3.\tSupervisión constante de las condiciones de trabajo de los trabajadores de la faena\n4.\tEvaluación, retroalimentación, y correcciones de mejora aplicables al trabajo diario de la faena.\n5.\tChequeo diario y permanente de condiciones de seguridad y prevención de accidentes \n6.\tEvaluación constante del cumplimiento de exigencias documentales, formales legales y de mandantes\n7.\tRetroalimentación constante de posibles mejoras a jefaturas y gerencias del grupo de la empresa y el grupo\n8.\tEntrega de informes y reportes de actividades realizadas por el DPR\n9.\tEntrega de Informe de cumplimiento de mejoras de seguridad en el trabajo\n10.\tParticipar activamente en programas de selección e inducción de nuevos trabajadores de la empresa.\n11.\tManejo de charlas de capacitación y cursos programados sobre control de riesgos operacionales.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-depto-prevencion-sernageomin-b-2284731"}, {"titulo": "Trabajo Garzón multifuncional", "Tipo": "Full-time", "ID": "2236604", "Buscado": "Hocha", "Fecha": "2021-02-04 14:49:26", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Importante restaurante está en busca de Garzón multifuncional!\n\nDescripción de funciones principales:\n• Atencion de clientes \n• Toma y entrega de pedidos\n• Empacar y entregar pedidos para delivery\n• Elaboración de jugos y coctelería\n• Elaboración de postres\n• Tareas de orden e higiene\n\nRequisitos:\n- Edad 25 a 32 años.\n- Mínimo 2 años de experiencia en el rubro de gastronomía. \n- Mínimo 1 año en cargos similares o del rubro. \n- Ser pro activo, responsable y puntual.\n- Tolerancia al trabajo bajo presión y de alto flujo.\n- Disposición y habilidad de trabajar en equipo.\n\nOfrecemos:\n• Jornada laboral de 45 horas semanales en turnos rotativos. \n• Beneficios corporativos. \n• Estabilidad laboral. \n• Ambiente laboral agradable. \n• Oportunidades de crecimiento.\n• Colación diaria.\n• Sueldo base + bonos de responsabilidad y comportamiento.", "ref": "https://www.chiletrabajos.cl/trabajo/garzon-multifuncional-2236604"}, {"titulo": "Trabajo Topografo", "Email": "miguel@titangroup.cl", "ID": "2192569", "Buscado": "North Solutions SpA", "Fecha": "2021-02-04 12:28:58", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "Empresa regional dedicada a la Construcción requiere contratar Topógrafo para Minera Escondida en la ciudad de Antofagasta.\n\nRequisitos:\n\nCertificación Correspondiente al cargo\nLicencia de Conducir Clase correspondiente al cargo ,minino dos años de antigüedad. \nCertificado de Anotaciones Vigente. \nCertificado de Antecedentes Vigente.\nFotocopia de Carnet por Ambos Lados\nExámenes pre ocupacionales y ocupacionales al día. \nExperiencia en BHP \nExámenes Cero Daño\n\nEnvíanos toda la información junto con tu CV a masivos.ns gmail.com\n\nPara postular escribe el Cargo en el asunto cuando envíes tu CV.\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/topografo-2192569"}, {"titulo": "Trabajo Persona para Ayudante de bodega", "Email": "masivos.ns@gmail.com", "ID": "1938771", "Buscado": "Comercial Segman Ltda", "Fecha": "2021-02-04 17:30:12", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "350000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Somos una empresa comercializadora de Uniformes y Artículos de Seguridad estamos en la comuna de Las Condes  necesitamos una persona hombre  para trabajar como ayudante de  bodega , mantención y aseo , sus labores son  , preparar despachos , ayudar con las notas de venta y pagina web , mantener orden y aseo . Se requiere conocimiento de excel y word , responsabilidad y puntualidad ,  persona que realmente necesite trabajo estable. El trabajo es de Lunes a viernes y el horario es de 9 a 6 . Enviar curriculum a segmansantiago gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/persona-para-ayudante-de-bodega-1938771"}, {"titulo": "Trabajo OPERADORES DE LAVADOS DE AUTOS", "Email": "segmansantiago@gmail.com", "ID": "2285185", "Buscado": "SOLAR GROUP SPA", "Fecha": "2021-02-04 10:24:14", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "IMPORTANTE EMPRESA EN EL RUBRO AUTOMOTRIZ, REQUIERE CONTRATAR LAVADORES DE AUTOS CON LICENCIA DE CONDUCIR CLASE B. REMUNERACIONES DE ACUERDO AL MERCADO. LOS INTERESADOS ENVIAR SU CV A mpacull solargroup.cl", "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-lavados-de-autos-2285185"}, {"titulo": "Trabajo OPERARIO DE BODEGA Y CHOFER", "Email": "mpacull@solargroup.cl", "ID": "2285495", "Buscado": "SOC. COM E IND. SAVAGS LTDA", "Fecha": "2021-02-04 14:24:43", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "IMPORTANTE EMPLESA TEXTIL NECESITA OPERARIO DE BODEGA PARA MOVER MERCADERIA , PREPARAR PICKING Y EMBALAJE DE MERCADERIA  CON EXPERIENCIA Y LICENCIA B , PARA DESPACHOS A TRANSPORTES .\nSE OFRECE ESTABILIDAD Y PROYECCION PROFESIONAL , SUELDO EN AUMENTO SEGUN DESEMPEÑO . SE SOLICITA RESPONSABILIDAD Y SALUD COMPATIBLE AL CARGO.-", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-y-chofer-2285495"}, {"titulo": "Trabajo Prevencionista de Riesgos Hospitalario manejo REAS/IAAS", "Email": "admin@texbag.cl", "ID": "2285021", "Buscado": "OHL Servicios Ingesan", "Fecha": "2021-02-04 08:52:48", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "OHL Servicios Ingesan S.A., importante empresa del rubro de la limpieza requiere a contar con un PREVENCIONISTA DE RIESGOS CON EXPERIENCIA EN HOSPITALES REAS E IAAS  para desempeñarse como prevencionista en el servicio de limpieza hospitalaria que entregamos.\n\nExperiencia: 5 años, de los cuales 3 deben ser en establecimientos de salud.\nPoseer conocimientos de office a nivel medio-avanzado\nPosee conocimientos y aplicación de Normativas de Infecciones asociadas a las Atenciones de Salud (IAAS) y del D.S. Nº 6 de 2009 del MINSAL, Reglamento sobre Manejo de Residuos de Establecimientos de Atención de Salud (REAS).\nPoseer habilidades en la coordinación, capacidad de organización, trabajo en equipo y liderazgo.\n\nImportante: es excluyente tener experiencia en administración de contratos de aseo en Hospitales.\n\nInteresados enviar correo adjuntando curriculum actualizado a seleccionchile ohlservicios.cl  indicando en el asunto \"Prevencionista hospitalario\" y respondiendo las siguientes preguntas.\n\n1. Pretensión de renta \n2. Comuna de Residencia \n3. Años de experiencia en recinto  de salud", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-hospitalario-manejo-reas-iaas-2285021"}, {"titulo": "Trabajo Chofer para importante faena minera ubicada en II Región", "Email": "seleccionchile@ohlservicios.cl", "ID": "2285283", "Buscado": "Aramark", "Fecha": "2021-02-04 11:30:30", "Ubicación": "Calama", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Aramark requiere Chofer, para Importante faena minera ubicada en la II Región de Antofagasta, bajo sistema de turnos 11x9, quien deberá realizar la distribución principalmente de materias primas e insumos entre las distintas dependencias dentro ó fuera del contrato, de acuerdo a los procedimientos de abastecimiento de la compañía, del cliente y de calidad, para lograr entregar los suministros necesarios para la prestación del servicio.\n\n REQUISITOS\n\n2 años de experiencia en cargos similares.\n2 años de experiencia en cargos similares, en contratos mineros, idealmente conduciendo Camionetas.\nIdealmente contar con Curso Alta Montaña, Cursos de manejo a la defensiva, Curso 4X4, Curso de mecánica básica.\nConocimiento de cadena de frio y manipulación alimentos.\nCondiciones de almacenamiento y traslado de los productos.\nCertificado de escuela de conductores.\nHoja de vida del conductor sin antecedentes.  (EXCLUYENTE)\nSalud Compatible con el cargo altura geográfica\n\n\n BENEFICIOS\n\nRenta acorde al mercado\nAlimentación Uniforme en la instalación\nBeneficios asociados a la compañía\nBonos pagos por el cliente", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-para-importante-faena-minera-ubicada-en-ii-region-2285283"}, {"titulo": "Trabajo Asistente Administrativa(Dpto. Contabilidad)", "Email": "foix-danny@aramark.cl", "ID": "2285620", "Buscado": "Reliper Comercial Ltda.", "Fecha": "2021-02-04 16:48:52", "Ubicación": "Antofagasta", "Categoría": "Administración", "Salario": "A convenir", "Duración": "Plazo Fijo - Indefinido", "Tipo": "Full-time", "descripción": "Somos RELIPER COMERCIAL LTDA, empresa con fuerte presencia en la Gran Minería y más de veinticinco años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, somos una empresa basada en valores familiares y políticas de crecimiento personal y profesional, destacada por segundo año consecutivo como una de las mejores empresas Chilenas año 2018 - 2019 por grupo DELOITTE, te queremos invitar a formar parte de nuestro equipo de trabajo.\n\nNecesita profesional para su casa matriz un (a) Asistente Administrativa  para formar parte de nuestro Depto. de Contabilidad  \nRequisitos:\n\n1.\tExperiencia mínima 1 año en cargo similar\n2.\tDeseable conocimientos contables básicos\n3.\tManejo ERP contables y facturación \n4.\tManejo Excel y Word nivel básico\n5.\tSer organizado, ordenado, coordinado, metódico, etc.\nBuscamos  persona proactiva, con iniciativa propia, responsable y organizado en su trabajo;", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-dpto-contabilidad-2285620"}, {"titulo": "Trabajo Administrativo Área Maquinarias y Logística", "Email": "seleccion@reliper.com", "ID": "2285379", "Buscado": "GRUPO PORZIO", "Fecha": "2021-02-04 12:39:41", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "IMPORTANTE EMPRESA DEL RUBRO DE LAS DEMOLICIONES BUSCA ADMINISTRATIVO PARA EL AREA DE TALLER Y LOGÍSTICA. DENTRO DE SUS FUNCIONES SE ENCUENTRAN:\n\nAsistencia integral al proceso de Logística, controlando documentos, registrando los correspondientes controles internos y asegurando la entrega en los plazos definidos.\t\t\t\t\t\nColaborar en la coordinación de la preparación de pedidos, materiales, viáticos, pasajes.\t\t\t\t\t\nEmitir informes y archivar documentación.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nMantener el registro de las novedades de las cargas a las cuales les está haciendo seguimiento. \t\t\t\t\t\nResponsable de los ingreso y salida de existencias\t\t\t\t\t\nResponsable revisar y responde correos a los distintos clientes. \t\t\t\t\t\nResponsable de coordinar con bodega (despacho) la salida de las mercaderías haciendo entregas de la documentación necesaria (factura, orden de compra, guía de despacho)\t\t\t\t\t\nPlanificar en conjunto, dirigir y controlar todos los procesos del área logística de bodega y taller.\t\t\t\t\t\nControlar estados de productos, stock, materias primas e insumos en la empresa.\t\n\nREQUISITOS\n- Título Técnico en Adm. de Empresa o a fin para el cargo.\n- Residencia en Valparaíso o alrededores.\n- 2 Años de experiencia en cargos similares.\n\nEnviar antecedentes al correo rrhh grupoporzio.cl, indicando en el asunto al cargo al que postula.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-area-maquinarias-y-logistica-2285379"}, {"titulo": "Trabajo Tecnico Mecanico reemplazo", "Email": "rrhh@grupoporzio.cl", "ID": "2280051", "Buscado": "Korcea Est Ltda", "Fecha": "2021-02-04 03:40:58", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Empresa automotora requiere contratar Técnico Mecánico para reemplazo,  con experiencia a lo menos de 2 años .\nRequisitos:\nTitulo de Mecánico\nLicencia de conducir clase B.\nExperiencia en el rubro 2 a 3 años.\nInteresados enviar CV. a postulacion.korcea gmail.com, indicando en el asunto Mecánico Reemplazo \n\nRenta ofrecida para el cargo $550.000.- líquidos mensual, más colación.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-reemplazo-2280051"}, {"titulo": "Trabajo TECNICO DE LABORATORIO O DE ENFERMERIA", "Email": "postulacion.korcea@gmail.com", "ID": "2266640", "Buscado": "LABORATORIO CLINICO TERRA", "Fecha": "2021-02-04 00:12:01", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "450.000 Sueldo Bruto", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "- Se requiere Técnico de Enfermería o Laboratorio Clínico para Toma de muestras clínicas ubicada en el centro de Puente Alto, para atención de pacientes adultos y pediátricos.\n- Se requiere proactividad, responsabilidad, habilidades en toma de muestras, buena atención de público.\n- Jornada completa, Horario: Lunes a sábado de 9:00 a 17:00 hrs. Sábados de 9:00 a 13:00. (45 hrs. semanales)\n- Disponibilidad inmediata, se ofrece estabilidad laboral y bono de movilización adicional al sueldo de $50.000 mensuales.\n- Enviar CV a: LABORATORIOTERRASUR GMAIL.COM", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-laboratorio-o-de-enfermeria-2266640"}, {"titulo": "Trabajo Maestro, con experiencia en Ceramista y Porcelanato", "Email": "laboratorioterrasur@gmail.com", "ID": "2282431", "Buscado": "Servicios Generales TBC", "Fecha": "2021-02-04 05:38:41", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650.000 - 700.000", "Duración": "Por Proyecto", "descripción": "EMPRESA DE SERVICIOS REQUIERE CONTRATAR MAESTRO DE PRIMERA CON EXPERIENCIA COMPROBABLE EN INSTALACION DE CERAMICA Y PORCELANATO.\n\n$650-700 MIL MENSUAL LIQUIDOS\n\nBENEFICIOS ACORDES AL MERCADO.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-con-experiencia-en-ceramista-y-porcelanato-2282431"}, {"titulo": "Trabajo Contador/a Auditor/a, profesional, mayor 35 años, solida experiencia", "Tipo": "Part-time", "ID": "2262624", "Buscado": "CHESPA", "Fecha": "2021-02-04 07:42:17", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "Honorarios a Convenir", "Duración": "Por Proyecto", "descripción": "CONTADOR/A AUDITOR experimentados, Titulados de una Universidad en Chile \"sea externo\", busco para REVISAR Contabilidad General del Año 2020, de dos empresas. \nMayores 35 años.\nTengo Softland ERP\nPosea amplia experiencia Contable y TRIBUTARIA, esta sea demostrable.\nContactarme al correo: cedricriveros gmail.com, para coordinar reunión.\n\nSolo si usted es experto en TRIBUTARIA Auditor Titulado, enviar Currículo al correo: cedricriveros gmail.com, muy importante colocar en el Asunto: “AUDITOR2020”, pues hay otros avisos publicados.\nVOY A CONTRATAR A UNA PERSONA NATURAL, NO EMPRESAS DE CONTABILIDADES.\nDebe estar actualizado con la nueva Reforma Tributaria\nNo postule en www.chiletrabajos.cl, pues no lo reviso....\nENVIAR PRETENSION DE HONORARIOS, junto al Currículo....\n1) Revisar Contabilidad de enero a la fecha, entregar informe.\n2) Poner al día la  contabilidad 2020.\n\nSi usted no es Titulado en Chile como Contador Auditor, se ruega no escribirme, se agradece.\nOficina: Manuel Montt # con Providencia.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-a-auditor-a-profesional-mayor-35-anos-solida-experiencia-2262624"}, {"titulo": "Trabajo repartidor delivery moto dia domingo", "Email": "contratos@cherrychile.cl", "ID": "2285665", "Buscado": "Moros Gourmet", "Fecha": "2021-02-04 17:30:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "170000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita repartidor moto propia\nPara delivery en local de comida rápida en la cisterna. Se ofrece sueldo base, colación, buen ambiente laboral, pago por reparto+ propinas, alta frecuencia de pedidos. Entregas en toda la comuna de la cisterna, parte de san Ramon, el bosque, San Miguel y La Granja.", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-delivery-moto-dia-domingo-2285665"}, {"titulo": "Trabajo Ejecutivos Comerciales Agentes Libres", "Email": "morosgourmet@gmail.com", "ID": "2282208", "Buscado": "TecnoEmpleos", "Fecha": "2021-02-04 06:54:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "AGENTE LIBRE  Parque Cementerio  Para una de las mejores empresas para trabajar en Chile\nOficina Las Condes\n\nAgente Libre para Ventas de sepulturas, mausoleos, jardines, cinerarios y otros.\n\nRequisitos\t\t\t\t\t\t\nExperiencia en venta terreno\t\t\t\t\nPoseer cartera de clientes o entorno o red de contactos.\t\t\nDeseable tener más de 30 años\t\t\t\t\nEn caso de extranjeros, tener permanencia definitiva con al menos 2 años de residencia en Chile\n\nSe ofrece\t\t\t\t\t\t\nContrato a honorarios, ejecutivo emite boletas por sus ventas\t\t\nPertenecer a una de las 5 mejores empresas para trabajar en Chile.\t\nRenta sin tope, en base a comisiones \t\t\t\t\nCompatible con otro trabajo (complementar rentas)\t\t\nExcelente oficinas equipadas y ubicadas en Las Condes cerca Metro Manquehue", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-agentes-libres-2282208"}, {"titulo": "Trabajo Team Leader terreno $700.000 al 100%", "Email": "vsanchez@tecnoempleos.cl", "ID": "2282011", "Buscado": "Empresa de telecomunicaciones", "Fecha": "2021-02-04 06:56:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa de telecomunicaciones busca incorporar a su equipo de trabajo a Team Leader, quien tendra a cargo a 5 vendedores part time. El objetivo del cargo es vender y apalancar la venta en conjunto a su equipo en las zonas asignadas.\n\nRequisitos:\n\n-Habilidades de liderazgo\n\n-Experiencia en ventas idealmente en terreno\n\n-disponibilidad horaria de 45 horas semanales de lunes a sábados.\n\nZonas de trabajo:\n-Maipú\n-Puente Alto\n-Ñuñoa\n-La Florida", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/team-leader-terreno-700000-al-100-2282011"}, {"titulo": "Trabajo OPERARIOS \"MAQUILA\" QUILICURA $450.000", "Tipo": "Full-time", "ID": "2284914", "Buscado": "GC-LOGÍSTICA", "Fecha": "2021-02-04 00:38:24", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "Plazo Fijo", "descripción": "EMPRESA DEL RUBRO DE BEBESTIBLES UBICADA EN QUILICURA REQUIERE DE OPERARIOS DE MAQUILA \n\nHorario Laboral Lunes a Viernes de 08:00 hrs a 16:30 Hrs / Sábado 08:00 a 13:00 Hrs\nRenta 340.000 Líquido + Bono de Producción ( 150.000 ), Promedio Mensual $450.000 Líquidos\n\nFunciones\n\nMantener el buen funcionamiento de la “ línea de producción “ diaria entregada por su jefe directo,  a fin de evitar errores en la producción.\nManejar adecuadamente la maquinaria de producción (horno y empacadora).\nRevisar la calidad de los productos que esté maquilando y detectar los errores antes de finalizar el embalaje.\nRevisar diariamente que el equipo y materiales que utiliza se encuentren en buen estado. Reportar cualquier defecto o problema inmediatamente.\n\nINTERESADOS ENVIAR CV AL SIGUIENTE WHATSAAP: +56 9 6919 9119, INDICANDO EL CARGO AL CUAL POSTULA", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-maquila-quilicura-450000-2284914"}, {"titulo": "Trabajo DECORADORA DE INTERIORES, busco para remodelar 2 Depto., en Lo Barnechea", "Tipo": "Part-time", "ID": "2131852", "Buscado": "CEDRIC", "Fecha": "2021-02-04 07:44:51", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "Honorarios a convenir", "Duración": "Por Proyecto", "descripción": "DECORADORA DE INTERIORES, PROFESIONAL, BUSCO CON AMPLISIMA EXPERIENCIA.\nBusco a Persona con buen gusto, me ayude a mejorar la presentación \nCompre un departamento en Vitacura y en La Dehesa,  para remodelarlo, modernizarlo  y venderlo.\n\nDiseñe y fabrique mueble madera nativa, en muro del comedor, mueble tipo Biblioteca/Bar, con estanterías, cajones y puertas, para guardar loza, licores, libros etc.\nHacer mueble en la loggia, para guardar mercaderias.\nBusco una Decoradora, con buen gusto, profesional con experiencia,  para mejorar la presentación interior del departamento y las terrazas, mejorar la estructura,  como forrar, revestir muros con madera y otros, cambiar colores de muros y cielo, mejorar terrazas, renovar  la cocina, cambiar cubiertas, muebles de la cocina, cambiar piso de cerámica, cambiar cerámicos de baños, iluminación, etc., Optimizar la presentación general para su venta, aumentar la plusvalía.\n\nDepartamento comprado con la intención de remodelar y vender.\n\nHonorarios por convenir\nSolo Profesional con amplísima experiencia.\n\nNO OFREZCO CONTRATO DE TRABAJO, es algo puntual, es un proyecto.\n\nSolo postular a mi correo; cedric cherrychile.cl.\n\nEnviar currículo, explicar que experiencia tiene y adjuntar propuesta a mí correo; cedric cherrychile.cl, muy importante, es colocar en el Asunto: DECORADORA DEPTO, para distinguir de otros avisos que tengo publicados.\nEnviar experiencias, fotos de trabajos efectuados y otros....Saludos\nCoordinar visita al Depto.", "ref": "https://www.chiletrabajos.cl/trabajo/decoradora-de-interiores-busco-para-remodelar-2-depto-en-lo-barnechea-2131852"}, {"titulo": "Trabajo Electromecánico", "Email": "cedric@cherrychile.cl", "ID": "2283704", "Buscado": "Empresa Industrial", "Fecha": "2021-02-04 14:13:43", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "700000", "Duración": "Por proyecto de contratos a faena", "Tipo": "Full-time", "descripción": "Empresa Industrial para la minería en Antofagasta requiere contratar para turno 5x2:\n\nUn (1) Electromecánico para realizar diferentes funciones.\nDebe tener conocimientos en:\n- Mantención de generadores diésel.\n- Conocimientos en montaje y conexionado de motores eléctricos AC.\n- Conocimiento en tableros eléctricos de 380 VAC.\n- Conocimientos en instrumentación básica.\n- Ideal con conocimientos en soldadura al arco.\n\n\nRequisitos excluyentes: Licencia clase B y residencia en la ciudad de Antofagasta.\nExperiencia de al menos 1 año.\nResponsables y con disponibilidad inmediata.\n\nFavor enviar CV, copia de licencia de conducir, hoja de vida del conductor y certificaciones al correo postular4370 gmail.com e indicar pretensiones de renta y cargo al que postula.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2283704"}]