[{"titulo": "Vendedor/a full time Retail MELIPILLA", "ID": "2909711", "Buscado": "Empresa accesorios retail", "Fecha": "2022-07-19 14:45:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en MELIPILLA.\n\nFULL TIME\n- Horario 5X2 (rotativo)\n- líquido aprox. 600.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-retail-melipilla-2909711"}, {"titulo": "ASISTENTE GERENCIA COMERCIAL", "Tipo": "Full-time", "ID": "2911364", "Buscado": "Tecnoing SpA", "Fecha": "2022-07-19 13:14:20", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Se necesita asistente  de administración, labores a realizar adquisiciones, control de obras, control de presupuesto, asistir a recursos humanos, mejo de plataformas de ingreso de datos, par esto se necesita persona proactiva que tenga un muy buen nivel de Excel, ojala maneje Defontana , muy ordenada, con una fuerte Orientación al trabajo en equipo. Se ofrece ingresar a una empresa en crecimiento y consolidada, Indispensable experiencia demostrable. Enviar Curriculum o contactar por whatsApp al +56 9 49674727.- Sueldo $ 500.000 periodo de prueba", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-gerencia-comercial-2911364"}, {"titulo": "ASISTENTE OFICINA TÉCNICA", "Tipo": "Full-time", "ID": "2907624", "Buscado": "CONSTRUCTORA LAGIES", "Fecha": "2022-07-19 16:08:21", "Ubicación": "Concepción", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Importante empresa dedicada a la Construcción busca incorporar a su equipo de trabajo a un Asistente de Oficina Técnica para desempeñarse en la comuna de Concepción.\n\nPrincipales funciones del cargo:\n\n- El/La asistente técnico debe realizar las solicitudes de cotizaciones.\n- El/La asistente técnico debe preparar cuadros comparativos de presupuestos y técnicos. \n- El/La asistente técnico debe realizar cubicaciones de materiales en Excel; Con revisión de planos en cad y especificaciones técnicas. \n- El/La asistente técnico debe preparar fichas técnicas de uso en obra.\n\n\nRequisitos de postulación:\n\n- Titulado(a) de Ingeniería en Construcción o Técnico en Construcción.\n- Contar con al menos 2 años de experiencia.\n- Manejo intermedio de Excel. \n- Manejo nivel básico de Autocad, Revit y Microsoft Office.\n- Se debe adjuntar a la postulación concentración de notas.\n\n- Se busca personal proactivo/a, receptivo/a, con ganas de aprender y capaz de recibir retroalimentación del trabajo ejecutado.\n\n\n\n*OFERTA LABORAL INCLUSIVA*", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-oficina-tecnica-2907624"}, {"titulo": "Para zapallar se busca pastelero/a", "Tipo": "Full-time", "ID": "2822169", "Buscado": "Grupo Costa Mar", "Fecha": "2022-07-19 16:14:12", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "Indefinido", "descripción": "Se busca para pasteleria ubicada en zona de zapallar ayudante de pasteleria full time y part time.\nAlojamiento incluido", "ref": "https://www.chiletrabajos.cl/trabajo/para-zapallar-se-busca-pastelero-a-2822169"}, {"titulo": "Vigilante Privado Lunes a Viernes", "Tipo": "Full-time", "ID": "2912546", "Buscado": "Alternattiva", "Fecha": "2022-07-19 16:58:29", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "700000", "Duración": "Plazo fijo / Indefinido", "descripción": "Importante empresa del rubro bancario ubicada en la comuna de Santiago Centro se encuentra en búsqueda de Vigilante privado, quién tendrá como misión contribuir al éxito general de la sucursal, asegurando un ambiente de seguridad y protección aceptable para los empleados, clientes y activos del banco.\n\n- Atención u orientación al cliente al momento de su llegada a la sucursal.\n- Participar en el proceso de apertura de la Sucursal, conforme a lo establecido en el manual de procedimientos. \n-Realizar vigilancia y protección sobre la instalación, con el objeto de prevenir y detectar potenciales situaciones de anormalidad, que puedan afectar a los empleados, clientes y patrimonio del Banco.   \n-Durante el horario de atención al público deberá permanecer en una posición estratégica, tal que le permita detectar las vulnerabilidades y riesgos que puedan afectar a la sucursal.   \n-Atender incidentes de seguridad y estado de riesgos de seguridad de cajeros automáticos de dependencia de la Sucursal.  \n- Participar diariamente en la apertura y cierre de la bóveda, actuando como testigo de fe de este proceso\n\nRequisitos:\n- Formación: Educación Media Completa \n-Contar con mínimo 4 años de experiencia como Vigilante o Guardia de Seguridad (excluyente). Rubro: Banca, Retail Consumo Masivo (deseable)  \n-Contar con certificado para portar armas de seguridad vigente (excluyente)   \n -Certificado Os7 y/o Os10 (Deseable). \n\nModalidad de Trabajo: \nHorario de lunes a viernes de 08:00 a 15.30 \nRenta líquida: $700.000\nSe ofrece contrato indefinido directamente con la entidad bancaria", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-lunes-a-viernes-2912546"}, {"titulo": "Arquitecto", "Email": "mcoronel@alternattiva.cl", "ID": "2375839", "Buscado": "Empresa", "Fecha": "2022-07-19 17:31:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo indefinido", "descripción": "Empresa del área de energía renovables busca arquitecto para la elaboración de ingeniería de proyectos.\nlos requerimientos son los siguientes:\n\n-Conocimiento de REVIT  Nivel avanzado.\n-Conocimiento de CVIL CAD Nivel avanzado.\n-Conocimiento de documentación para permisología IFC, DOM Minvu y SAG.", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-2375839"}, {"titulo": "COPEROS", "Tipo": "Part-time", "ID": "2912232", "Buscado": "AREAS CHILE", "Fecha": "2022-07-19 13:51:56", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "25000", "Duración": "infefinido", "descripción": "COPEROS \nCADENA DE RESTAURANT Y CAFETERIA EN EL AEROPUERTO AMB PUDAHUEL, POR APERTURA NECESITA CONTRATAR A COPEROS  EN HORARIO PART TIME PARA DESEMPEÑARSE EN HORARIOS ROTATIVOS DE MAÑANA , TARDE . NOCHE \nSE OFRECEN JORNADA DE:\nPART - TIME  20HRS FIN DE SEMANA (SABADO - DOMINGO Y FESTIVOS) RENTA LIQUIDA $ 250.000 LIQUIDOS ( $ 25.000 X DIA TRABAJADO ) \nTAMBIEN  PUEDEN ASCENDER EN RENTA Y CARGO A MEDIDA QUE DEMUESTREN SU DESEMPEÑO Y RESPONSABILIDADES.\nSE OFRECE:\n ENTREGA TARJETA DE ACERCAMIENTO  TURBUS / CENTROPUERTO\nCOLACION PROPORCIONADO POR LA EMPRESA\nUNIFORME\n\nINTERESADOS SE PUEDEN ENVIAR CV AL CORREO postulaciones.areasaeropuerto@gmail.com  O ESCRIBIR AL WASP +569-64754075", "beneficios": ["Horario Flexible", "Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coperos-2912232"}, {"titulo": "VENDEDOR (CHILLAN, RANCAGUA ,STGO) REPUESTOS AUTOS (Con experiencia)", "Email": "postulaciones.areasaeropuerto@gmail.com", "ID": "2813151", "Buscado": "WSA Human resources consultant", "Fecha": "2022-07-19 12:43:05", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000 primeros 3 meses", "Duración": "indefinido", "descripción": "Se requiere para importante CADENA DE TIENDAS  DE VENTA DE REPUESTOS DE AUTOMOVILES  \"VENDEDORES DE RESPUESTOS DE AUTOMOVILES\" TIENDAS (Barrio Brasil STGO CENTRO), RANCAGUA Y CHILLAN, EXCLUYENTE EXPERIENCIA COMPROBADA en experiencia en venta de mesón, conocimientos de catálogos de las marcas (NISSAN, CHEVROLET, HYUNDAI, KIA, SUZUKI, SSANGYONG, MAHINDRA, MITSUBISHI, ISUZU TOYOTA). Requisitos excluyentes. Ideal egresado de carrera industrial de liceo o instituto, horario de Lunes a Viernes y sábado medio día (45 Horas semanales), se da quincena y excelentes condiciones de crecimiento en la compañía, Sueldo fijo 3 meses y luego fijo y variables conforme a comisiones, interesados enviar CV con sus pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-chillan-rancagua-stgo-repuestos-autos-con-experiencia-2813151"}, {"titulo": "Vendedor Terreno Rubro Construcción - Antofagasta", "Tipo": "Full-time", "ID": "2876274", "Buscado": "Empresa de Materiales de", "Fecha": "2022-07-19 11:53:35", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "Salario": "1400000", "Duración": "Plazo fijo, indefinido", "descripción": "Te invitamos a ser parte de una Importante empresa que comercializa y distribuye materiales de construcción y mejoramiento del hogar.\nBuscamos contratar un Vendedor en Terreno para la ciudad de Antofagasta, quien será responsable a cargo de la gestión comercial y desarrollo de clientes en la zona asignada, contribuyendo de esta manera al cumplimiento de las metas de ventas establecidas para la zona, con un fuerte foco con clientes del rubro de Construcción.\t\t\t\t\t\t\t\t\t\t\t\t\nFunciones Principales \t\t\t\t\t\t\t\t\t\t\n•\tVelar por el cumplimiento de las metas y planes de venta de la zona. Desarrollando la cartera de clientes asignados y haciéndola crecer con nuevos clientes, maximizando la rentabilidad.  \t\n•\tRealizar constante gestión en terreno; Iquique, Arica, Copiapó, entre otras.  Visitando a clientes nuevos y de la cartera asignada, a fin de aperturar nuevos negocios a través de la asesoría técnica especializada. \t\t\t\t\t\t\t\t\n•\tResponsable de la relación comercial y operacional con los clientes de la zona asignada (Iquique, Arica, Copiapó, entre otras)\t\t\t\t\t\t\t\n•\tGenerar análisis y reportabilidad de la gestión comercial de su zona asignada\t\t\n•\tEstar pendiente del mercado, nuevos proyectos de su zona y la competencia, para revisar estrategias de venta y clientes que abordar.\t\t\t\t\t\t\t\nFormación y experiencia \t\t\t\t\t\t\t\t\t\n•\tFormación en áreas de administración o carreras afines al rubro. \t\t\t\n•\tExperiencia previa de dos años en venta en terreno de materiales de construcción y terminaciones. \t\t\t\t\t\t\t\t\t\t\n•\tResidencia en la ciudad de Antofagasta \t\t\t\t\t\t\n•\tDeseable contar con Licencia de conducir clase B y/o movilización propia.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-terreno-rubro-construccion-antofagasta-2876274"}, {"titulo": "Operario Panaderia Noche", "Tipo": "Full-time", "ID": "2911962", "Buscado": "Dailyfresh", "Fecha": "2022-07-19 11:16:55", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "Somos Daily Fresh, empresa líder del sándwich en Chile y nos encontramos en búsqueda de Operarios de panadería para trabajar en la comuna de Lampa, sector Valle Grande.\n\nOfrecemos:\n-Contratación directa con posibilidad de indefinido.\n-$420.000 liquido + bono asistencia de $50.000 + 5.000 por día turno noche.\n-Caja Los Héroes y ACHS.\n-Uniforme.\n-Día de cumpleaños libre.\n\n-Principales funciones:\n* Pesaje de ingredientes, realizar mezcla, manejar amasadora, llevar a cámara fermentadora, llevar al horno, enfriar, desmoldar,  cortar el pan, envasar y trasladar a planta de producción.\n* Bajar los Moldes desde el Horno.\n* Recepción y conteo de los productos de su línea.\n* Cumplir con los procedimientos de higiene, inocuidad y seguridad, requeridos para garantizar la calidad de los productos.\n* Mantener limpias, desinfectadas y ordenadas las áreas y utensilios de trabajo, durante toda la jornada laboral.\n\n-Requisitos:\n* Tener disponibilidad para trabajar turno de:\nDomingo a Jueves de 21:00 Hrs a 07:00 Hrs.\n* Experiencia 3 meses (deseable)\n* Contar con disponibilidad para realizar horas extras", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-panaderia-noche-2911962"}, {"titulo": "Asistente de Enfermería Las Condes", "Tipo": "Full-time", "ID": "2911382", "Buscado": "Senior Suites", "Fecha": "2022-07-19 15:53:47", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Importante empresa de servicios, se encuentra en la búsqueda de Asistente de Enfermería, para ELEAM.\n\n•\tCargo: Asistente de Enfermería.\n•\tRequisito principal: que tenga experiencia y buen trato con adultos mayores, que sea amable y proactiva.\n•\tIncluye uniforme, alimentación y beneficios empresa.\n•\tEnviar curriculum a: luz.casanova@seniorsuites.cl\n\nPostula y sé parte de un gran equipo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-enfermeria-las-condes-2911382"}, {"titulo": "Cajero (a) Recepcionista Centro de Diagnostico", "Email": "luz.casanova@seniorsuites.cl", "ID": "2912075", "Buscado": "77.007.007-4", "Fecha": "2022-07-19 12:16:48", "Ubicación": "Temuco", "Categoría": "Recepción / Secretaria", "Salario": "480000", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "Centro de diagnóstico por imágenes se encuentra en búsqueda de Recepcionista para brindar apoyo en atención de pacientes, emisión de bonos a través de plataforma imed, ordenes de atención y control de Documentación.\n\n- Recepcionar al paciente y verificar el cumplimiento de los requisitos para exámenes y/o   procedimientos solicitados.\n-Emitir bono o boleta según corresponda.\n- Agendar y confirmar con los pacientes las horas médicas.\n\nFunciones\n\n- Ajuste de agenda de horas medicas\n- Realizar llamados y envío de mensajes a Pacientes.\n- Responder E-mails de pacientes.\n- Emitir las boletas medicas de atención.\n- Efectuar rendición de caja\n- Colaborar con su jefatura directa\n- Contar con capacidad de empatía y responsabilidad\n- Turnos rotativos", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-recepcionista-centro-de-diagnostico-2912075"}, {"titulo": "TECNICO INFORMATICO", "Email": "k.barrenechea@diagnopro.cl", "ID": "2912453", "Buscado": "HOTELES PLAZA EL BOSQUE", "Fecha": "2022-07-19 16:21:34", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo e Indefinido", "descripción": "Hoteles Plaza el Bosque busca incorporar Informático el que desarrollará funciones de soporte, implementación y mantención de sistemas, incluyendo el soporte de redes para sus instalaciones tanto en los hoteles como restaurants. Con el objetivo de entregar asistencia y soluciones tanto a clientes internos como externos asegurando el funcionamiento estable de todos los recursos tecnológicos.\n\nAlgunas de las responsabilidades serán:\n\n\nPlanificar y Llevar a cabo las actividades de soporte técnico e infraestructura de redes WAN Y LAN.\n\nEntregar Soporte técnico a Clientes internos y externos\n\nElaborar informes de de soporte, contingencia operacional, reporte de sistemas y reparación de estructuras.\n\nRealizar revisiones diarias y periódicas de sistemas Wifi, Servidores, respaldo de bases de datos, sala de servidores.\n\nEntre otros...\n\n\nRequisitos  Deseables:\n\nCarrera: Técnico Informático, Ingeniero informático, Telecomunciaciones y Redes y/o Similiares.\nDeseable experiencia en Hotelería, no excluyente.\n1 a 1 años de experiencia como Tecnico de Soporte\nActitud de Servicio.\n\nEs un plus tener conocimiento en:\n\n Oracle ( Opera, Simphony).\n ERP.\n Networking y administración de redes (WiFi y cableado). \nAdministración de hosting (cpanel). \nRespaldo de Bases de Datos", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-informatico-2912453"}, {"titulo": "ID 596 SERPAJ CHAÑARAL BUSCA PSICÓLOGO/A PARA PROYECTO PIE", "Tipo": "Full-time", "ID": "2911238", "Buscado": "SERPAJ CHILE", "Fecha": "2022-07-19 16:13:50", "Ubicación": "Chañaral", "Categoría": "Otros", "Salario": "480.449", "descripción": "IDENTIFICACIÓN DE LA OFERTA LABORAL: \n•\tNombre centro de trabajo:  PIE MARTIN LUTHER KING\n•\tLugar: CHAÑARAL\n•\tCargo: PSICÓLOGO/A\n•\tHoras Semanales: 22 HORAS\n•\tSueldo bruto: $ 480449\n•\tCódigo de identificación: ID 596\nREQUISITOS DEL CARGO:\nFormación:\n•\tTítulo profesional de Psicólogo/a, otorgado por una Institución de educación reconocida oficialmente por el Estado (excluyente)\n•\tDeseable formación de postítulo en el área de Maltrato Grave y Abuso sexual infantil, salud mental u otro afín a la temática de grave vulneración de derechos.\nExperiencia laboral:\n•\tExperiencia demostrable de al menos dos años en intervención especializada con niños/as y jóvenes gravemente vulnerados en sus derechos (excluyente).\n•\tExperiencia demostrable de al menos dos años en intervención especializada (psicoterapéutica) con niños/as y jóvenes gravemente vulnerados en sus derechos (excluyente)\n•\tExperiencia de trabajo con Tribunales de Familia\n•\tNo presentar inhabilidades para trabajar con niños/as y jóvenes.\nConocimientos:\n•\tÁrea de maltrato, salud mental y otro afín a la temática de grave vulneración de derechos.\t\n•\tMarcos regulatorios y modelos teóricos referidos a la intervención reparatoria.\t\n•\tPlataforma SENAINFO.\t\n•\tPolíticas públicas de protección especial y protección universal de Derechos.\t\n•\tEnfoque de Género.\n•\tConvención Internacional de los Derechos del Niño, Legislación vigente en infancia y juventud, Ley de Tribunales de Familia.\nDOCUMENTACIÓN A ENVIAR (EXCLUYENTE):\n•\tCV Serpaj Chile descargable en siguiente link: https://bit.ly/3scLWph\n•\tCertificado de título\n•\tCertificados de especialización\n•\tDocumento que acredite experiencia laboral\n•\tCertificado de Inhabilidades para trabajar con niños, niñas y adolescentes (*)\n•\tCertificado de Antecedentes para fines especiales vigente (*)\n (*) Antigüedad de documentos no superior a los 30 días contados desde la fecha de presentación de la postulación.\nRECEPCIÓN DE DOCUMENTOS:\n•\tEnviar documentos a los siguientes correos electrónicos: bolsa.gestionpersonas@serpajchile.cl, con copia a seleccion.atacama@serpajchile.cl\n•\tIndicar en el asunto del correo electrónico: POSTULACIÓN PSICÓLOGO/A, PIE ATACAMA, ID 596\n•\tPlazo recepción de documentos: 02/08/2022\nSerpaj Chile mantiene absoluta confidencialidad acerca de la información y documentos entregados por los/as postulantes. La institución se reserva el derecho de informar sobre el proceso institucional de selección de personas, sus resultados y los motivos por los cuales los/as postulantes no hayan sido seleccionados en el cargo. \nPara más detalles favor revisar la oferta laboral publicada en www.serpajchile.cl en el apartado de trabaje con nosotros o en el siguiente link de acceso directo: https://bit.ly/3INmvTS", "ref": "https://www.chiletrabajos.cl/trabajo/id-596-serpaj-chanaral-busca-psicologo-a-para-proyecto-pie-2911238"}, {"titulo": "GUARDIAS DE SEGURIDAD", "Tipo": "Part-time", "ID": "2912148", "Buscado": "PRODEST S.A.", "Fecha": "2022-07-19 12:49:04", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "440000", "Duración": "PLAZO FIJO", "descripción": "GUARDIAS DE SEGURIDAD PARA INSTALACIONES EN COMUNAS DE: INDEPENDENCIA, RECOLETA, RENCA, MACUL, ÑUÑOA, PEÑALOLÉN Y COMUNAS ALEDAÑAS, CON O SIN CURSO OS10, TURNOS 5X2X12 Y 2 DOMINGOS LIBRES AL MES, SUELDO $410.000 – $440.000.- \nEXTRANJEROS CON RESIDENCIA DEFINITIVA Y/O VISA DE TRABAJO. APOYO PARA OPTAR AL IFE LABORAL.\nENVIAR CV A SOLICITUDES@PRODEST.CL PARA COORDINAR ENTREVISTA. OFICINA UBICADA EN SANTIAGO CENTRO – CELULAR Nº +56995192736", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-2912148"}, {"titulo": "Practicante en Diseño Gráfico", "Tipo": "Part-time", "ID": "2911929", "Buscado": "La Planer", "Fecha": "2022-07-19 10:58:32", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "150000", "Duración": "3 meses", "descripción": "Agencia de Marketing Digital está en busca de un practicante en Diseño Gráfico\n Cuya misión del cargo será: \n• Participar en las campañas de publicidad.\n• Diseño de piezas gráficas como post,  newsletter, mailings, banner, etc.\n• Estudiante de la carrera Diseño Gráfico/ Publicidad\n\n• Contar con disponibilidad inmediata.\n• Dispuesto a colaborar y aprender.\n• Manejo de Adobe (Illustrator, Photoshop, Indesign, Canva)\n• Conocimiento en Redes Sociales.\n• Creatividad y proactividad.\n\nJornada:\nMedio día/ freelance \nHome Office (Una a dos veces al mes se realizarán reuniones presenciales)\n• Renta de 150.000", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practicante-en-diseno-grafico-2911929"}, {"titulo": "Operador de limpieza y mantención-Comuna de Panguipulli", "Email": "veronica@laplaner.cl", "ID": "2911659", "Buscado": "Kleans Spa", "Fecha": "2022-07-19 08:34:50", "Ubicación": "Valdivia", "Categoría": "Operarios", "Salario": "420000", "Duración": "Plazo fijo", "Tipo": "Part-time & Full-time", "descripción": "Kleans spa se encuentra en la búsqueda de operadores de limpieza industrial para planta industrial, Ubicada en comuna de Panguipulli\nJornada full time y part time, con opciones de bonos de asistencia adicional a su remuneración por cumplimiento de asistencia en el mes de trabajo. \n\nRequisitos:\n-Tener residencia en algunas de las siguientes comunas: Panguipulli, Lanco, Loncoche o comunas cercanas a Malalhue\n-Experiencia en el cargo idealmente (NO EXCLUYENTE)\n-Disponibilidad a partir del 20/07/2022\n-Enviar cv al correo recursoshumanos@kleans.cl\n\nOfrecemos:\nSueldo 420.000\nBono de asistencia\nCaja de compensación\nMutual de seguridad y uniforme\n\nEnviar cv al correo recursoshumanos@kleans.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-limpieza-y-mantencion-comuna-de-panguipulli-2911659"}, {"titulo": "Desarrollador .Net/ Angular", "Email": "recursoshumanos@kleans.cl", "ID": "2912521", "Buscado": "ACL Tecnología", "Fecha": "2022-07-19 16:49:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "En ACL empresa líder de Tecnología con más de 30 años de trayectoria, nos encontramos en búsqueda de un profesional de Ingeniería en Informática o afín para desempeñar el cargo de Desarrollador .Net/ Angular \n\nSkills requeridos:\n\n•\tFramework .Net (Excluyente).\n•\tAngular 7+,  (Excluyente).\nHTML, CSS responsive, preprocesadores SASS y LESS, Bootstrap, Javascript, jQuery, NodeJS y sistemas de gestión de paquetes  \n•\tDesarrollo front-end bajo modelo vista controlador y Razor \n•\tConocimiento de UI/UX \n•\tProgramación orientada a objetos (clases, objetos, interfaces, etc.)  \n•\tConsultas en bases de datos Oracle  \n•\tConocimiento en análisis, diseño, desarrollo de Software. \n•\tMetodologías ágiles de desarrollo y en desarrollo seguro. \n•\tVisual Studio \n•\tGIT/SVN \n•\tSql Developer \n•\tSonarQube \n•\tPostman o herramienta similar \n\nAlgunos de los beneficios a los que puedes acceder son:\n•\tSeguro Complementario de Salud y Seguro de Vida\n•\tAcceso a App ACL Beneficios\n•\t3 Cursos gratis en ACL Academy\n•\tBeca 40% para amigos/familia en Academy\n•\tInvitaciones al TechDay de ACL mensual\n•\tBonos x Eventos: (Mudanzas, Matrimonio, etc)\nY muchos más beneficios!\n\nSi quieres unirte a los #acelianos y ser parte de este gran equipo de trabajo, no dudes en postular por el portal", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-net-angular-2912521"}, {"titulo": "Analista RRHH y  Reclutamiento y Selección - Antofagasta", "Email": "seleccion@acl.cl", "ID": "2912282", "Buscado": "PROHUNTER CONSULTORES", "Fecha": "2022-07-19 14:36:53", "Ubicación": "Antofagasta", "Categoría": "Recursos Humanos", "Salario": "750.000", "Duración": "Plazo fijo- Luego indefinido", "Tipo": "Full-time", "descripción": "ANALISTA  RECLUTAMIENTO Y SELECCION y RECURSOS HUMANOS - ANTOFAGASTA\nRequisitos:\n. 2 años de experiencia en área de Recursos Humanos, especialmente en proceso completo de reclutamiento y selección. (excluyente).\n. Deseable experiencia en mercado laboral de consumo masivo.\n. Profesional Psicóloga (o), administración de empresas, Ingeniería en RRHH o carrera a fin. (excluyente)\nResponsabilidades:\n\nPrincipales Funciones:\n. Recibir y activar procesos de reclutamiento y selección bajo solicitud de la operación y las diferentes áreas. , Cumpliendo con la normativa legal vigente y las disposiciones contractuales.\n· Generar publicaciones en portales de empleo y aplicar estrategias para adquirir candidatos que cumplan con los perfiles de cargo y solicitudes del cliente interno.\n· Asesorar y dirigir al cliente interno frente a procesos, perfiles y requisitos de los procesos de selección.\n· Realizar entrevistas individuales o grupales si fuese necesario que permitan generar los filtros para jefaturas de área.\n. Deseable experiencia en herramientas como pruebas psico laborales, técnicas y entrevista por competencias.\n· Gestión y seguimiento de evaluaciones por parte de entidades externas cuando aplique.\n· Generación y envió de cartas ofertas a candidatos.\n· Responsable del seguimiento, cerciorándose de que los candidatos hayan cumplido con todos los procesos requeridos y que cuenten con la documentación necesaria para generar la contratación.\n· Cumplir con los KPI definidos por el área.\n•  Realiza Inducción (Establecido y Alineado a estándares de nuestro cliente).\n•  Administración y entrega de informes de gestión semanal y mensual de resultados de su gestión.\n.  Apoya y asesora directamente la gestión de HBP Antofagasta.\n\nCondiciones:\n- Horario: Lunes a viernes de 08:30 a 13:30 - 14:00 a 18:00hrs. (incluye almuerzo) en ciudad.\n- Modalidad de trabajo: Presencial\n- Contrato inicial a plazo fijo y luego indefinido.", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-rrhh-y-reclutamiento-y-seleccion-antofagasta-2912282"}, {"titulo": "Repartidor Encargado de Logística", "Email": "postulaciones@prohunter.cl", "ID": "2911895", "Buscado": "Tres Puntas Spa", "Fecha": "2022-07-19 10:38:53", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "indefinido", "descripción": "*Se exige licencia de conducir chilena.\n\nSe necesita Repartidor - Encargado de bodega para distribuidora de alimentos ubicada en el sector oriente. \nSueldo liquido 500.000 pesos y luego de tres meses se pasa a 600.000.\nProyección de crecimiento.\n\nInteresados enviar CV a Flarrain@trespuntas.cl.", "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-encargado-de-logistica-2911895"}, {"titulo": "Técnico en Clima", "Tipo": "Full-time", "ID": "2890636", "Buscado": "Empresa Confidencial", "Fecha": "2022-07-19 10:00:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Importante empresa del rubro de las telecomunicaciones, se encuentra en búsqueda de \"Técnicos en Clima\"\n\n\n· Conocimiento en sistemas de climatización: Confort, Ducto, Mochila y Precisión.\n· Experiencia en atención de incidencias: Cambio de refrigerante, presostatos, termostatos, relé de asimetría, motor ventilador, etc.\n· Deseable: Conocimiento en control de sistemas Stulz.\n\nLicencia de Conducir clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-clima-2890636"}, {"titulo": "Despachador de servicio Rancagua", "Email": "pmarihual@icetel.cl", "ID": "2912424", "Buscado": "Alcance studio", "Fecha": "2022-07-19 16:01:49", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Salario": "260000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Como empresa relacionada con la venta, transporte y logística.  Buscamos despachador para cubrir puesto 25 horas como part-time en Rancagua. Será responsable del control y gestión del despacho, y distribución del abastecimiento requerido de acuerdo a las programaciones establecidas para ello.\n\n\nLos requisitos son:\n\n- Contar con licencia vigente para moto o vehículo.\n- Contar con 20 hrs semanales.\n- Experiencia y habilidades para el buen trato y relación con personas.\n- Actitud de servicios.\n\nAl postular indicar pretensión de renta.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/despachador-de-servicio-rancagua-2912424"}, {"titulo": "VENDEDOR/A REPONEDORA/A", "Email": "postulaciones@alcancestudio.cl", "ID": "2912258", "Buscado": "COMERCIAL LOS RODRIGUEZ", "Fecha": "2022-07-19 14:06:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Nos encontramos en búsqueda de Vendedor/a Reponedor/a para uno de nuestros locales ubicados en la comuna de El Bosque. Las principales funciones son: atención a público, reposición y limpieza en la sala de ventas. Se trabaja de lunes a domingo 45 horas semanales con 2 días libres a la semana y 2 domingos libres al mes (No se trabajan los festivos). Buscamos una persona proactiva, responsable, con ganas de desempeñarse en una empresa en crecimiento, con excelentes relaciones interpersonales y que idealmente resida en la comuna. Ofrecemos grato ambiente, bono de responsabilidad al pasar a indefinido, descuento para empleados, aguinaldos para navidad y fiestas patrias y posibilidad de crecimiento. Si quieres formar parte de esta familia ¡postula! Te esperamos", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-reponedora-a-2912258"}, {"titulo": "Ingeniero Electrico", "Email": "seleccionlosrodriguez@gmail.com", "ID": "2912298", "Buscado": "ECTEL", "Fecha": "2022-07-19 14:50:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere Ingeniero, con experiencia en sistemas de generación Hibrida , baja potencia", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electrico-2912298"}, {"titulo": "Conductor de camion (A4) Y pioneta", "Email": "ecarcamo@ectel.cl", "ID": "2912139", "Buscado": "Textil Waky Limitada", "Fecha": "2022-07-19 16:46:16", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "SE NESESITA UN CONDUCTOR DE CAMION A4  CON EXPERIENCIA RESPONSABLE Y CON GANAS DE TRABAJAR\nQUE CUMPLA FUNCIONES DE BODEGUERO Y CONDUCTOR", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-de-camion-a4-y-pioneta-2912139"}, {"titulo": "Paramédico - Sala de Primeros Auxilios Vitacura", "Email": "tw@textilwaky.cl", "ID": "2883764", "Buscado": "4TREK", "Fecha": "2022-07-19 15:45:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "Plazo fijo, luego indefinido", "descripción": "En 4TREK, expertos en Salas de Primeros Auxilios, nos encontramos en busca de Paramédicos para integrarse a nuestro equipo de trabajo. \n\nSu función principal será encargarse de la Sala de Primeros Auxilios, velando por el correcto funcionamiento de ésta y garantizar una atención de calidad para los usuarios de nuestro cliente. Algunas tareas son: atención de accidentes, cuidado y mantención de stock como de equipos médicos, aplicar protocolos COVID, participar de instancias educativas y preventivas en salud, registros en fichas clínicas electrónicas, entre otras. \n\nOfrecemos: $500.000 líquidos, contrato indefinido.\nSOLO SÁBADOS, DOMINGOS Y FESTIVOS,  28 horas semanales (aprox.) \n\nRequisitos:  Experiencia en Urgencias y/o equivalentes, inscripción en Superintendencia de Salud, movilización propia excluyente.", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/paramedico-sala-de-primeros-auxilios-vitacura-2883764"}, {"titulo": "ASISTENTE ADQUISICIONES PARA CONSTRUCTORA / ARAUCANÍA", "Tipo": "Full-time", "ID": "1910361", "Buscado": "Constructora de viviendas", "Fecha": "2022-07-19 09:32:01", "Ubicación": "Temuco", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Empresa constructora de la Región de la Araucanía requiere al mejor ASISTENTE DE ADQUISICIONES.\n\nSe busca a persona con sólidos conocimientos de materiales de construcción y manejo de software ERP Unysoft.  \n\nCapacidad de trabajo en equipo y orientado al logro de objetivos.\n\nDisponibilidad inmediata", "beneficios": ["Seguro de salud", "Vacaciones extra", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-adquisiciones-para-constructora-araucania-1910361"}, {"titulo": "OPERADOR DE CCTV. CIUDAD EMPRESARIAL HUECHURABA", "Tipo": "Full-time", "ID": "2911632", "Buscado": "REGOVE GROUP", "Fecha": "2022-07-19 00:12:10", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "INDEFINIDO", "descripción": "CCTV. CIUDAD EMPRESARIAL HUECHURABA\nOPERADOR DE CCTV. PARA EDIFICIOS CORPORATIVOS VIP \n\nOFRECEMOS:\nRENTA $450.000 LÍQUIDOS \nBONO IMPONIBLE DE $120.000 por curso os-10 vigente antes de 6 meses de vencer\nPAUTA 4 x 4 \n\nREQUISITOS:\nNACIONALIDAD CHILENA\nEDUCACIÓN MEDIA COMPLETA O INCOMPLETA demostrable\nCURSO OS – 10 AL DÍA O VENCIDO\nEXPERIENCIA EN EL CARGO DE SEGURIDAD\nBUENA MODULACIÓN Y REDACCIÓN \n\nENVIAR CURRÍCULUM AL WHATSAPP\n56988415459\nPARA AGENDAR ENTREVISTA\nEntrevistas limitadas por COVID\nCONTACTO: RENÁN GONZÁLEZ", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-cctv-ciudad-empresarial-huechuraba-2911632"}, {"titulo": "MECÁNICO", "Email": "regove.1717@hotmail.com", "ID": "2911789", "Buscado": "Ingeniería y servicios GGS", "Fecha": "2022-07-19 10:25:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": ".", "Duración": "A plazo, luego indefinido", "Tipo": "Full-time", "descripción": "Se busca MECANICO de maquinaria pesada para reparación de distintos componentes de minería, para centro oleo hidráulico ubicado en la comuna de Quilicura. \nDebe tener amplio conocimiento de su área; ser responsable, cumplir con las metas trazadas y  trabajar en equipo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2911789"}, {"titulo": "Encargado de Operaciones", "Email": "secretaria181@ggs.cl", "ID": "2912226", "Buscado": "TRANSPORTE", "Fecha": "2022-07-19 13:51:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa de transporte ubicada en la comuna de CONCHALI requiere Encargado/a Operaciones: \n\nFunciones Principales\na.\tApoyar a la Gerencia de Operaciones en el control general del área.\nb.\tOfrecer soluciones concretas frente a problemáticas del día a día.\nc.\tControlar/Coordinar los movimientos de carga de algunas cuentas claves\nd.\tAsegurar que toda  solicitud de traslado de carga se atienda, se gestione y finalmente se entregue y/ o se retire dentro de los plazos definidos y así cumplir con la matriz de tránsito declarada\ne.\tSupervisar el área de Call Center, GPS y Post Venta\nf.\tSupervisar las rutas, reasignaciones de puntos y gestión de Transportistas de Santiago\ng.\tGenerar procesos de mejora continua al interior de la división participando de forma activa en la estandarización y mejora de procesos\nh.\tVelar por una buena relación y comunicación eficiente y constructiva con el resto de las áreas\ni.\tAportar con información de valor agregado que permita una mejor toma de decisión con datos cuantitativos\n\nExperiencia y Educación\n\nj. Profesional o técnico de buen trato y fácil comunicación. Deseable con experiencias en áreas de Logística o Ingeniería Industrial\nk.\tTécnico en Logística, transporte o carrera afín\nl.\tMínimo 2 años de experiencia en cargos relacionados al área\nm.\tDeseable experiencia en jefatura de equipos\nn.\tExperiencia en el área de transporte de carga\n\nInteresado enviar cv o postular en sitio ascendingchile.cl", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-operaciones-2912226"}, {"titulo": "Ingeniero Instrumentista", "Email": "psegura@ascendingchile.cl", "ID": "2890748", "Buscado": "FDA INGENIEROS", "Fecha": "2022-07-19 17:07:06", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa consultora del área de Ingeniería de proyectos se encuentra en búsqueda de un proyectista eléctrico/instrumentación para integrar el departamento eléctrico, para trabajo en modalidad full-time en oficinas y salidas esporádicas a terreno para realizar levantamiento junto con el cliente.\ningeniero civil electrónico/eléctrico con a lo menos 3 años de experiencia en empresas consultoras con participación en el rubro minero.\n Requisitos:\nConocimiento en desarrollo y diseño de planos de la disciplina eléctrica/instrumentación para ingenierías en etapas Conceptual, Perfil, Básica y Detalles.\nOfrecemos:\n• Estabilidad laboral\n• Afiliación a caja de compensación\n• Seguro de salud complementario\n• Modalidad de trabajo 100% remoto.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-instrumentista-2890748"}, {"titulo": "Prevencionista de riesgos", "Email": "cv.ele@fda.cl", "ID": "2911657", "Buscado": "AISTER SPA", "Fecha": "2022-07-19 08:22:35", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "CTO POR FAENA", "Tipo": "Full-time", "descripción": "SE REQUIERE TECNICO O INGENIER@ EN PREVENCION CON RESIDENCIA EN COMUNAS DENTRO DE LA CIUDAD DE CONCEPCION, EXPERIENCIA MINIMA 1 AÑO, DISPONIBILIDAD INMEDIATA Y CONDICION FISICA PARA APROBAR EXMANE DE ALTURA FISICA (SI NO TIENE EXAMEN VIGENTE).\nEMPRESA SE DEDICA A INSTALACION DE AISLACION TERMICA INDUSTRIAL, ARME Y DESARME ANDAMIOS.\nFAVOR ENVIAR CV AL CORREO  pilar.vargas@aister.cl", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2911657"}, {"titulo": "Técnico en enfermería/ Puerto Varas", "Email": "pilar.vargas@aister.cl", "ID": "2889160", "Buscado": "Clinica Medical Home", "Fecha": "2022-07-19 09:18:31", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Importante clínica de hospitalización domiciliaria está en búsqueda de Técnicos en Enfermería (acreditable) con disponibilidad inmediata para trabajar en cuidado domiciliario de paciente adulto con dispositivos invasivos. \n\nPaciente con domicilio en Puerto Varas,\n\nEl objetivo del cargo es brindar atención de enfermería al paciente, realizando procedimientos de enfermería, de acuerdo a las indicaciones médicas proporcionadas.\n\nSe ofrece: sistema de turnos según necesidad, uniforme empresa y capacitación certificada.  Además se ofrecen beneficios de Salud Dental, Caja de compensación y Seguro complementario al momento de pasar a contrato indefinido. \n\nRequisitos: Titulo técnico o universitario en enfermería, en el caso de ser extranjero debe tener titulo apostillado.\n\nSi estas interesado postula con nosotros o envíanos tu cv indicando a que ciudad postulas al  Wsp +569 54405451 o 932733548.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-puerto-varas-2889160"}, {"titulo": "Nutricionista estudios de Auriculoterapia", "Tipo": "Full-time", "ID": "2656705", "Buscado": "NC", "Fecha": "2022-07-19 11:04:23", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Prestigioso Centro Médico ubicado en la comuna de Providencia requiere Nutricionista.\n\nFunciones\n\n- Realizar evaluaciones nutricionales individuales, antropométricas, determinando el estado nutricional del usuario y sus hábitos alimentarios.\n\n- Realizar atenciones de intervención nutricional para contribuir en tratamientos y prevención de enfermedades crónicas como Hipertensión Arterial, Diabetes, enfermedades de carácter clínico como sobrepeso, obesidad, bulimia, anorexia y desnutrición.\n\n- Realizar sesiones de Auriculoterapia\n\nRequisitos para postular\n\n- Disponibilidad inmediata\n\n- Especialidad Obesidad, Resistencia a la Insulina\n\n- Estudios de Auriculoterapia\n\nTipo de puesto: Tiempo completo, Indefinido\n\nSalario: $600.000 - $700.000 al mes", "ref": "https://www.chiletrabajos.cl/trabajo/nutricionista-estudios-de-auriculoterapia-2656705"}, {"titulo": "Obras civiles menores - DATA CENTER", "Tipo": "Full-time", "ID": "2877509", "Buscado": "Empresa Confidencial", "Fecha": "2022-07-19 09:57:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Importante empresa del rubro de las telecomunicaciones, se encuentra en búsqueda de  un \"Maestro de obras menores\" para el área de servicios de operación y mantenimiento  de Data center:\n\nSe requiere:\nTécnico medio con experiencia de 2 años en cargos similares\n\nEntre sus funciones:\nResponsable de ejecutar labores menores de Obras Civiles.\nControl y ejecución del  programas de mantenimiento .\nResponsable del manejo y orden bodega equipamiento.", "ref": "https://www.chiletrabajos.cl/trabajo/obras-civiles-menores-data-center-2877509"}, {"titulo": "Asistente de logística y servicios generales", "Email": "pmarihual@icetel.cl", "ID": "2911961", "Buscado": "Servimec SPA", "Fecha": "2022-07-19 14:30:09", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "750.000", "Duración": "Plazo Fijo - Indefinido", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda de Asistentes de logística y servicios generales quienes prestarán servicios para importante cliente en la comuna de Pudahuel.\n\nRenta ofrecida $750.000 líquidos\nJornada de lunes a viernes de 09:00 a 18:00 hrs.\nDisponibilidad para trabajar en la comuna de PUDAHUEL.\nVan de acercamiento desde metro Pudahuel.\n\nFunciones:\n-\tResponder a los requerimientos de servicio de las diferentes áreas de la compañía en forma eficiente, con calidad y oportunamente; respecto al centro de distribución (CD)\n-\tAsistir en la planificación de las actividades de mantenimiento preventivo y correctivo de las instalaciones del (infraestructura, mobiliario, instalaciones eléctricas).\n-\tDar soporte en el control del presupuesto designado para el Área de Servicios\nGenerales y logístico, como recepción y envio de insumos indirectos.\n-\tGenerar requisiciones (PR) para las diversas compras y trabajos según necesidad del CD o compañía \n-\tGenerar informes del área y revisión de gastos, de ser necesario.\n-\tToma conocimiento y cumple con las normas de Calidad, Seguridad, Salud Ocupacional y Medioambiente de acuerdo a la documentación interna, requisitos legales y requerimientos de la Organización.\n-\tRespecto a las labores en las cuales se ve involucrado, cumplir con los procedimientos que implica la acreditación, certificación y mantención de las Normas solicitadas como SKF.\n-\tGenerar, administrar y revisar PR (requerimientos del CD), según necesidad.\n-\tCoordinación de visitas para mantenciones en CD con el Administrador Bodenor.\n-\tMantener soporte al coordinador de facilities en vigencias de licencias y documentación de conducir personal SKF\n-\tDar soporte respecto al control de documentación de camionetas asignadas (firma de documento de entrega y devolución)\n-\tLicitaciones, compras o necesidades que se generen dentro del área, ya sea para el CD o compañía en general.\n\nRequisitos:\n\n-\tEducación: Enseñanza media completa, con título en administración de empresa, técnico o carrera simil.\n-\tExperiencia: 1 año\n-\tIdioma: No\n-\tComputación Office, nivel usuario (Excel, Word)\n-\tAplicativo: SAP módulo MM y ARIBA (no excluyente)", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-logistica-y-servicios-generales-2911961"}, {"titulo": "ASISTENTE ÁREA DE CLIENTES EMPRESAS NEOALERCE", "Email": "postulacionesservimecspa@gmail.com", "ID": "2911777", "Buscado": "EMPRESAS NEO ALERCE", "Fecha": "2022-07-19 09:42:26", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "SE REQUIERE CONTRATAR EN FORMA URGENTE ASISTENTE ADMINISTRATIVO PARA EL ÁREA DE CLIENTES DE NUESTRA EMPRESA. LOS INTERESADOS DEBERÁN POSEER CONOCIMIENTOS Y EXPERIENCIA COMPROBABLE EN ATENCIÓN A CLIENTES, UTILIZACIÓN DE HERRAMIENTAS INFORMÁTICAS Y MANEJO INTERMEDIO DE OFFICE (WORD Y EXCEL). \n\nLAS FUNCIONES POR DESARROLLAR SE RELACIONAN CON LA EMISIÓN, DIGITALIZACIÓN Y LEVANTAMIENTO DE REGISTROS DE NUESTRA CARTERA DE CLIENTES, DEBIENDO EJECUTAR LOS PROCESOS DE ACTUALIZACIÓN, ORDEN Y ARCHIVO DIGITAL Y FÍSICO DE TODA LA DOCUMENTACIÓN RELACIONADA, COMO TAMBIÉN REALIZAR CONTACTOS TELEFÓNICOS Y A TRAVÉS DE CORREO ELECTRÓNICO, CON CADA UNO DE ELLOS. \n\nADICIONALMENTE, EL INTERESADO DEBERÁ RESIDIR EN LA CIUDAD DE PUERTO MONTT O CERCANÍAS.\nFINALMENTE, SE BUSCA PERSONAS PROACTIVAS, RESPONSABLES E INTERESADAS EN EL CUMPLIMIENTO DE OBJETIVOS.\n\nSE OFRECE CONTRATO A PLAZO FIJO, INICIALMENTE, CON UN ATRACTIVO SALARIO ACORDE AL MERCADO.\n\nINTERESADOS ENVIAR CURRÍCULO VITAE AL SIGUIENTE CORREO:\nJEFE.ADMINISTRACION@NEOALERCE.CL", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-area-de-clientes-empresas-neoalerce-2911777"}, {"titulo": "Prevención de Riesgos", "Email": "jefe.administracion@neoalerce.cl", "ID": "2911660", "Buscado": "Indupan", "Fecha": "2022-07-19 08:36:10", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "a convenir", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Indupan, Asociación Gremial que representa a panaderías en la región metropolitana, busca a ingenieros en prevención de riesgos.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencion-de-riesgos-2911660"}, {"titulo": "OPERARIOS(as) MANEJO DOCUMENTAL", "Email": "rafael.urra@indupan.cl", "ID": "2876259", "Buscado": "MEGA ARCHIVOS S.A.", "Fecha": "2022-07-19 10:56:02", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresas del sector logístico ubicada en Quilicura busca operarios(as) Bodega o Producción para manejo documental\n\nSe ofrece\n-Un buen ambiente laboral\n-Jornada de Lunes a viernes de 08:00 a 17:15.\n-Estabilidad laboral\n-Renta acorde de mercado\n\nFunciones\n- Manejo de documentos\n- Digitalización de información en PC\n- Envío de mail \n- Revisión de información\n\nBuscamos personas que sean:\n-Motivadas.\n-Responsables.\n-Comprometidas.\n\nRequisito excluyente: \n-Licencia de Enseñanza Media - \n\n\nEnviar CV con pretensiones de renta a seleccion@mahqb.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-manejo-documental-2876259"}, {"titulo": "Operarios(as) de Aseo", "Email": "seleccion@mahqb.cl", "ID": "2912052", "Buscado": "CACSA", "Fecha": "2022-07-19 12:06:53", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "400.000", "Tipo": "Full-time", "descripción": "Importante empresa de Calama requiere operadores(as) de aseo para desempeñarse en turnos rotativos de acuerdo a lo siguiente. \n-05 días de trabajo por semana y dos libre.\n-2 tipos de turno: mañana y tarde\n\nSe ofrece $400.000 sueldo base, transporte ida y regreso del trabajo a la casa, asignación alimentación, seguro de vida, seguro médico, mas posibilidad de horas extras todos los meses.\nInteresados enviar curriculum a correo descrito en oferta o a través de este portal.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-de-aseo-2912052"}, {"titulo": "PUERTO MONTT Asistente Administrativo", "Email": "administracion@cacsa.cl", "ID": "2912450", "Buscado": "Grupo Colchagua", "Fecha": "2022-07-19 16:19:37", "Ubicación": "Puerto Montt", "Categoría": "Asistente administrativo", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estamos en búsqueda de Asistente Administrativo/a para una importante empresa de encomiendas ubicada en Puerto Montt.\n\nFunciones:\n- Labores administrativas y de apoyo al supervisor.\n\n-Horario según Art. 22\n\nRequisitos:\n- Extranjeros/as visa definitiva\n- Experiencia Asistente administrativo o similar\n- Capaz de la resolución de problemas\n- Habilidades de comunicación y manejo de conflictos.\n- Tener conocimiento en software como Excel, Word y Outlook.\n- Mayor de 20 años\n\nRenta: $500.000\n\nSe ofrece estabilidad laboral, proyección y crecimiento profesional.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/puerto-montt-asistente-administrativo-2912450"}, {"titulo": "Tec. Telecomunicaciones SANTIAGO!!!", "Email": "amguzman@grupocolchagua.cl", "ID": "2672615", "Buscado": "Empresa Confidencial", "Fecha": "2022-07-19 09:57:01", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa líder en Mantenimiento de Telecomunicaciones, con más de 20 años en el rubro y presente en toda la industria, busca a los mejores técnicos para ser parte del mejor equipo de trabajo.\n\nContamos con múltiples beneficios, tales como asignación de comunicaciones, seguro complementarios de salud para ti y tu grupo familiar, seguro de vida, convenios con bancos, gimnasios, ópticas, etc. \n\nExperiencia:\nRF, TX, RAN, Energia y Climatización.\nMin experiencia 2 Años.\nLicencia de Conducir Clase B.\nSalud Compatible al Cargo.\nDisponibilidad para Trabajar con Turnos.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tec-telecomunicaciones-santiago-2672615"}, {"titulo": "Coordinador de Trade Marketing / Ingeniero Comercial - Las Condes", "Email": "pmarihual@icetel.cl", "ID": "2912105", "Buscado": "HR Buró", "Fecha": "2022-07-19 12:35:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Importante compañía líder a nivel mundial de consumo, se encuentra en búsqueda de Ingeniero Comercial para ejecutar rol de Coordinación de Trade Marketing, quien será responsable de ejecutar las tareas operativas para el trade marketing a través del canal, ayudando a alcanzar los objetivos en participación de mercado, distribución numérica, visibilidad y ventas.\n\nFunción Principal:\nFacilitar el crecimiento de la  distribución numérica, aumentar el plan de visibilidad y coordinar cada tarea con las agencias, el equipo de comerciantes y la fuerza de ventas, y la segunda fuerza de ventas.\n\nFunciones:\n-Amplio conocimiento en los fundamentos de Marca y Ventas para el desarrollo de equipo comercial externo.\n-Entregue non-media de acuerdo con el presupuesto. Generar materiales para implementar Punto de Venta con un Presupuesto. \n-Programa de ahorro de costos en línea con una mejor negociación con nuestros proveedores.\n-Desarrollar planes de visibilidad para los clientes TOP para aumentar la  distribución del peso y la cuota de mercado.\n-Coordinar todas las actividades, tareas, implementaciones y otras actividades con las agencias de comercialización comercial.\n-Mantener un registro con nuestra ejecutiva de trodel punto de venta\n-Liderar las tareas del  equipo de ejecución y merchandiser\n-Capacidad de análisis de datos y priorización de mejoras DSMP.\n-Habilidades para preparar y entregar presentaciones.\n-Liderazgo para asumir proyectos y liderar equipos de trabajo.\n-Titularidad que le permite asumir la responsabilidad de gestionar las relaciones con los proveedores y lograr consolidar los equipos de la agencia Comercial y de Operaciones.\n-Haga que la visita a la tienda y el cheque de la tienda mensualmente.\n\nFormación y/o Experiencia\n-Al menos 3 años de experiencia en el área de Trade Marketing.\n-Poseer título universitario de Ingeniería Comercial.\n-Manejo de portales como: Nielsen, B2B y otros.\n-Deseable uso de Excel (nivel avanzado). \n\nCondiciones Laborales:\n-Jornada Laboral: Lunes a Viernes (horario Oficina) Bajo Art. 22.\n-Ubicación Laboral: Comuna de Las Condes (Cercano a Metro Manquehue).\n-Contar con movilización propia y disponibilidad para viajar (rendición)\n-Beneficios: Alimentación + Teléfono móvil + seguro complementario de salud+ fondo a rendir mensual.\n-Renta acorde al mercado.\n- Tipo de Contrato: A plazo fijo renovable, por un período de 6 meses. Posteriormente pasaría a contrato indefinido según desempeño (outsourcing).", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-trade-marketing-ingeniero-comercial-las-condes-2912105"}, {"titulo": "Jefe de Tienda - Puerto Montt", "Tipo": "Full-time", "ID": "2911797", "Buscado": "Sur Talent", "Fecha": "2022-07-19 10:12:28", "Ubicación": "Puerto Montt", "Categoría": "Administración", "descripción": "Importante empresa ubicada en Puerto Montt busca Jefe de Tienda para formar parte de su equipo de trabajo.\n\nFunciones:\n- Planificación y control del servicio a vender y comercializar\n- Generar reportes para la jefatura\n- Liderar al equipo de profesionales y técnicos\n- Administras los servicios y recursos \n- Mantener actualizada la información sobre el estado de ventas de cada cliente \n- Visitar clientes a terreno\n- Diseñar planes y estrategias comerciales para actuales y nuevos proyectos\n- Entre otros\n\nRequisitos:\n- Formación en Ingeniería Comercial o carreras afines\n- Contar con al menos 3 años de experiencia en cargos afines\n- Contar con licencia de conducir clase B vigente\n- Manejo de Excel Avanzado\n\nInteresados(as) adjuntar CV actualizado y pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-tienda-puerto-montt-2911797"}, {"titulo": "Guardia de Seguridad 4X4 Hijuelas", "Tipo": "Full-time", "ID": "2860331", "Buscado": "FESCAN SEGURIDAD SPA", "Fecha": "2022-07-19 09:44:13", "Ubicación": "Quillota", "Categoría": "Seguridad", "Salario": "450000", "Duración": "Plazo fijo con posibilidad de Indefinido", "descripción": "Importante empresa de seguridad requiere contratar guardias de seguridad para cumplir funciones en instalaciones del sector de Hijuelas en Agroindustria  con modalidad de turnos 4X4.\n\nFunciones: Realizar recorridos al interior de dependencias para el resguardo de productos y maquinarias que mantiene la empresa, control de acceso, tener conocimientos básicos en computación para realización de rondas perimetrales.\n\nRequisitos; Salud compatible con el cargo, Curso OS10 , Certificado de antecedentes para fines especiales,  Certificado de estudios, Curriculum Vitae, Experiencia laboral comprobada (1 año mínimo)", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-hijuelas-2860331"}, {"titulo": "CONDUCTOR REPARTIDOR LICENCIA CLASE B", "Email": "contacto@fescan.com", "ID": "2911874", "Buscado": "Solo Alfombras Chile SpA", "Fecha": "2022-07-19 10:28:34", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos colaboradores activos, propositivos, puntual, respetuosos con ganas de crecer en lo personal y laboral.\nPersonas que puedan cargar el peso de una alfombra. (<15 kilos)\n\nEnseñanza media completa\nLicencia de Conducir Clase B (Vigente)\nCertificado de antecedentes\n\nLunes a viernes de 9:00 a 18:00 horas y sábado de 9:00 a 14:00 horas. \nDomingos y feriados no se trabaja.\n\n$400.000 mensual +50.000 bono metas + imposiciones.\n\nEmpresa ubicada en Pedro de Valdivia con Diagonal oriente, Ñuñoa.\nEquipo de trabajo pequeño de 7 personas.\nDisponibilidad inmediata para comenzar con inducción.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-repartidor-licencia-clase-b-2911874"}, {"titulo": "Desarrollador Front End - Temuco", "Email": "hola@soloalfombras.cl", "ID": "2911810", "Buscado": "Sur Talent", "Fecha": "2022-07-19 10:12:44", "Ubicación": "Temuco", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa dedicada al rubro de software de construcción, ubicada en Temuco, Región de la Araucanía, busca Desarrollador Front End para integrarse a su equipo de trabajo.\n\nFunciones:\n- Desarrollar soluciones para las necesidades de los clientes.\n- Impulsar ideas estratégicas clave con respecto al rendimiento de la página y la optimización del rendimiento.\n- Realizar pruebas completas de todas las unidades y componentes desarrollados, incluido el manejo de la compatibilidad del navegador.\n\nRequisitos:\n- 3 años de experiencia en cargos similares.\n- Conocimientos en JavaScript.\n- Dominio GIT.\n- Habilidades en HTML5 y CSS.\n\nInteresados/as enviar cv actualizado y señalar sus pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-front-end-temuco-2911810"}, {"titulo": "Jefe de Terreno y Encargado de Calidad de las obras", "Tipo": "Full-time", "ID": "2908684", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-07-19 11:36:48", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "por obra", "descripción": "Empresa constructora con más de 15 años de experiencia en el rubro, busca Jefe de Terreno/Encargado de Calidad para obra en PEINE. Ingeniero Civil o Constructor o Constructor Civil con 5 años de experiencia en enrocados y/o encausamientos y 2 años en calidad de obras con CURSO PAC 40 hrs (EXCLUYENTE). Enviar currículum con pretensiones de renta, ciudad en la que reside, años de experiencia desde graduado.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-terreno-y-encargado-de-calidad-de-las-obras-2908684"}, {"titulo": "Chofer Repartidor", "Email": "personaldeobra.2020@gmail.com", "ID": "2912338", "Buscado": "Comercial Rio Maullin", "Fecha": "2022-07-19 20:18:00", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Chofer repartidor para empresa de comercialización de productos lácteos. Region del Bio Bio, Concepción busca:\n\n- 1 cargo de chofer-repartidor /Part-Time \n\nSomos una empresa pequeña en expansión. \n\nDescripción del cargo\n\n- Desempeño de funciones de carga, despacho y reparto de productos. Es un trabajo de carga. \n- Realizar funciones de chofer-repartidor, como también ayudante en bodega.\n\n\nCondiciones del cargo\n\n- Contrato a plazo fijo de 1 mes (periodo de prueba), luego extensión de 3 meses y posteriormente evaluación de continuidad para pasar a contrato indefinido.\n- Estabilidad laboral durante la vigencia del contrato\n- Buen ambiente de trabajo\n- Sueldo: $200.000  + bonos empresa = transporte y alimentación. \n- Horario: 3 días por semana 4 horas aprox.  Preferentemente Martes am, Jueves y Viernes am. (flexible)\n\nRequisitos del cargo\n\n- Edad acorde a la exigencia física de carga de cajas desde 5 a  20 kg. aprox. \n- Idealmente varón (es un trabajo de carga y fuerza)\n- Poseer licencia de conducir clase B o superior (REQUISITO INDISPENSABLE)\n- Salud compatible con el cargo (no tener lesiones crónicas lumbares, articulares, lesiones que impiden realizar trabajos de carga y fuerza, etc)\n- Certificado de antecedentes y hoja de vida de conductor  (se solicitarán al momento de la entrevista)\n- Extranjeros: con papeles de trabajo al día (que posean RUT)\n- Residencia: Idealmente en el Gran Concepción (Chiguayante, Talcahuano, Hualpén, San Pedro de la Paz)  \n- Manejo en: app waze, google maps, u otros de geolocalización, whatsapp, uso de smartphones.\n- Manejo en: conceptos básicos de comercio (IVA, factura, boleta)  \n\nIdeal para estudiantes que buscan un ingreso extra con horarios flexibles...\n\n\nContactar solo reales interesados", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-2912338"}, {"titulo": "ADMINISTRATIVO", "Tipo": "Full-time", "ID": "2889024", "Buscado": "Empresa de Auditoria y Consultoria", "Fecha": "2022-07-19 02:48:10", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "Indefinido", "descripción": "Importante Empresa Consultora Financiera Contable, requiere la contratación de personal con al menos 2 años de experiencia en labores administrativas, con manejo de Excel a nivel intermedio (tablas dinámicas como mínimo). El cargo requerirá la realización de labores administrativas presencial en clientes, y apoyo en tramites presenciales en municipalidades, SII, Tesorería General de la República e Isapres.\n\nNuestro objetivo es buscar a profesionales con compromiso, dedicación, proactivos, analíticos y responsables, con ganas de aprender y de rápida adaptación a nuestro nivel de trabajo, que quiera seguir una carrera en nuestra firma, ante lo cual, se ofrece crecimiento profesional y una modalidad de evaluación de sueldos periódicas, en base a su desempeño y compromiso con la firma.", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-2889024"}, {"titulo": "Jefe de Administracion , Finanzas y RRHH", "Email": "luis.alvarez.caro@gmail.com", "ID": "2912460", "Buscado": "Fulltrucks Service SpA", "Fecha": "2022-07-19 16:29:01", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1200000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Jefe de administración, Finanzas y RRHH\n\nTaller Mecánico Integral de Camiones y Maquinaria Pesada ubicado en Quilicura, requiere para cargo de responsabilidad a Contador General, Administrados o similar, en puesto de JEFE DE ADMINISTRACION, FINANZAS y RRHH con experiencia mínima de al menos 5 años en áreas de : \n\nFacturación \nCobranza y pagos\nOtros administrativos\nRemuneraciones, leyes laborales y tributarias\nManejo y Pago al Personal \nDeclaración impuestos\nBalances\nControl cuentas\nManejo de Bancos\nManejo deudas y créditos\nTrámites ante SII, Municipalidad y otros servicios\n\nSe requiere, ser responsable, proactivo, tener salud compatible, capacidad de trabajo en equipo y de planificación. También tener conocimientos en sistema Excel. Se ofrece; contrato periodo de prueba y luego indefinido. Remuneración liquida mensual de 1.200.000, más incentivos. Horario de Lunes a viernes de 8:30 a 18:30 hrs. \n\nSolo interesados y acreditados en requerimiento laboral, enviar Disponibilidad Inmediata Extranjeros con Definitiva", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-administracion-finanzas-y-rrhh-2912460"}, {"titulo": "OPERARIO BODEGA", "Email": "ventas@fulltrucks.cl", "ID": "2744224", "Buscado": "MEGA ARCHIVOS SA", "Fecha": "2022-07-19 10:51:22", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresas del sector logístico ubicada en Quilicura busca operarios(as) de Operaciones o Producción para desempeñarse en área de control documental restringida.\n\nSe ofrece\nUn buen ambiente laboral\nJornada de 08:00 a 17:15\nEstabilidad laboral\nRenta acorde de mercado\n\nBuscamos personas que:\nMotivadas\nResponsable\nComprometidas\nEnseñanza media completa\n\nResponsabilidades\nManejo de cajas con documentación\nBúsqueda de documentación\nControl y revisión de documentación\nDigitación de información\n\nEnviar CV con pretensiones de renta a seleccion@mahqb.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-bodega-2744224"}, {"titulo": "Ayudante de Operaciones", "Email": "seleccion@mahqb.cl", "ID": "2912259", "Buscado": "CLICK TIENDA", "Fecha": "2022-07-19 14:04:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo fijo- Luego Indefinido", "Tipo": "Full-time", "descripción": "Empresa ClickTienda busca ayudante de operaciones\nObjetivo Principal:\nApoyar en distintas funciones del área operacional:  producción, confección e instalación de los distintos productos y servicios que ofrece la empresa la empresa.\nRequisitos:\nEnseñanza Media Completa.\nIdealmente tener experiencia en planta productiva.\nSi eres estudiante y estás en búsqueda de un trabajo diurno que compatibilice con tus horarios esta es una muy buena opción..\nSe ofrece entrar a una empresa en crecimiento con un ambiente laboral excelente. Se requiere certificado de antecedentes ,AFP, Fonasa. \nDisponibilidad de trabajar en la comuna de Puente Alto.\nJornada de Lunes a Viernes, de 9:00 a 19:00 grs.\n¡Si cumples con los requisitos, postula con nosotros!", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-operaciones-2912259"}, {"titulo": "Generador de Prospectos", "Email": "romina.clicktienda@outlook.com", "ID": "2912522", "Buscado": "COMPAÑIA INTERAMERICANA", "Fecha": "2022-07-19 16:53:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Importante Multinacional de servicios requiere incorporar a su equipo de trabajo a Generadores de Lead, el cual en primera instancia deberá de identificar a posibles \"Sub Agentes\" y obtener datos de contacto, para que nuestra área de Captación, se contacte con el interesado y Realice la Propuesta Comercial.  \n\nEl segmento donde deberá buscar posibles \"Sub Agentes\" que complementen su actividad económica y \"deseen comercializar nuestros servicios\" son: Minimarkets, casas de cambio, centros de llamados, locales con pagos de servicios, agencias de viaje, etc. en general locales que tengan buena zona geográfica y que contengan grandes concentraciones de Inmigrantes. Para lo cual se le asignara zonas de trabajo y capacitara en el servicio que deberá de ofrecer, estos servicios son (Wester Union y DHL).\n\nRequisitos: \nMas de 2 años de experiencia en Ventas a terreno y Retail. \nExperiencia como Freelance o captador a terreno.\n\nSe ofrece sueldo de 550.000 liquido, mas comisiones", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/generador-de-prospectos-2912522"}, {"titulo": "Tecnólogo Medico Laboratorio Clínico Jornada 4to Turno", "Tipo": "Full-time", "ID": "2911896", "Buscado": "Clínica Hospital del Profesor", "Fecha": "2022-07-19 10:36:31", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "En Clínica Hospital del Profesor nos encontramos en búsqueda de un Tecnólogo Medico con experiencia en laboratorio jornada 4to turno.\n\nRequisitos:\n\n-Titulo de Tecnólogo medico\n- Experiencia en el cargo.\n- Contar con registro SIS.\n- Cursos.\n- Vacunas ( Hepatitis B).\n- Disponibilidad inmediata\n\nSe ofrece:\n\n- Contrato Laboral.\n- Colación en dependencias de la clínica.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-laboratorio-clinico-jornada-4to-turno-2911896"}, {"titulo": "APOYO COVID", "Email": "seleccion@chp.cl", "ID": "2911971", "Buscado": "FOCUS EST SPA", "Fecha": "2022-07-19 11:22:34", "Ubicación": "Valparaíso", "Categoría": "Otros", "Tipo": "Part-time & Full-time", "descripción": "Empresa necesita contratar personal para prestar servicios como “Apoyo Operativo” para el control de pases de movilidad.\nHorarios rotativos de lunes a domingo de 11:00 a 20:00hrs.\nFunciones: Velar por el cumplimiento de las normas exigidas por la Autoridad Sanitaria.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/apoyo-covid-2911971"}, {"titulo": "Vendedor de Tienda", "Email": "cv@grupofocus.cl", "ID": "2892806", "Buscado": "Carnaval Online", "Fecha": "2022-07-19 11:37:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "fijo, luego indefinido", "descripción": "Carnaval Online, empresa dedicada a la venta de artículos de fiesta, cotillón y disfraces, se encuentra en búsqueda de su próximo vendedor/a estrella para la atención de público. \n\n¿Qué funciones deberás realizar?\nResponsable de atender con alegría y calidez a los clientes que ingresan a nuestra tienda, asesorando sobre los mejores productos de nuestro mix según las necesidades del cliente.\nManejo del mix disponible de productos en tienda, junto con sus características, utilidad y precios en forma constante.\nReponer stock de productos en tienda y dar aviso a jefatura en caso no exista reposición disponible.\nMantener orden y limpieza de tienda.\nRealización de inventario productos tienda.\nApertura o cierre de tienda.\nResponsable de caja, cobranza a clientes y cuadratura.\n\nRequisitos:\nEducación Media Completa\nDeseable experiencia en el cargo.\nOrientación al cliente. \n\nInteresados postular a través del siguiente link :\n\nhttps://carnaval.buk.cl/s/Ege585UvPKnCCVVB", "beneficios": ["Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-tienda-2892806"}, {"titulo": "ASISTENTE ADMINISTRATIVO CONTABLE CON LICENCIA DE CONDUCIR", "Tipo": "Full-time", "ID": "2880723", "Buscado": "APRO LTDA", "Fecha": "2022-07-19 06:40:59", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo, Indefinido", "descripción": "Empresa líder en la comercialización de Elementos de Protección Personal y Artículos de Seguridad Industrial con más de 40 años de permanencia en el mercado Chileno, requiere contratar ASISTENTE ADMINISTRATIVO CONTABLE JUNIOR CON LICENCIA DE CONDUCIR  para  CDA en Quilicura.\n\n\nRequisitos:\n\n- Enseñanza media completa.\n- Estudios Técnicos en administración de empresa.\n- Conocimientos en contabilidad, administración\n- Licencia de conducir \n\n\nBeneficios:\n\n- Colación \n- Bus de Acercamiento para CD Quilicura desde metro los Libertadores.\n- Aguinaldo fiestas patrias y navidad\n- Seguro complementario de salud\n- Caja de compensación, convenio con bancos entre otros.\n\nHorario de trabajo de Lunes a Viernes de 08:30 a 18:00", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-contable-con-licencia-de-conducir-2880723"}, {"titulo": "URGENTE ASISTENTE RRHH CALAMA", "Email": "luis.salinas@apro.cl", "ID": "2912547", "Buscado": "ELIS", "Fecha": "2022-07-19 16:59:37", "Ubicación": "Antofagasta", "Categoría": "Recursos Humanos", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante empresa del área industrial requiere integrar a su equipo de trabajo a un Asistente Administrativo de RR. HH, quien tendrá como objetivo principal apoyar la gestión administrativa de Jefe de Planta   en todo lo relacionado con el personal de CIUDAD DE CALAMA \n\n\n\n Funciones Principales\n\n•\tApoyará en los contratos de trabajo de nuevos integrantes de la empresa \n•\tActualizar y mantener el orden de las carpetas del personal de la planta \n•\tDebe atender a los trabajadores e informar en lo que respecta a cambios en políticas internas y externas\n•\tDebe organizar y realizar todas las actividades de Bienestar de la Planta \n•\tDebe entregar los uniformes al personal y recibir los nuevos ingresos  \n•\tDebe realizar trámites con entidades externas tales como, CCAF., AFP., Isapres., Fonasa, seguro de salud, licencias médicas etc.\n\n\n\n\nRequisitos \n\n•\tTécnico nivel superior en RRHH o carrera a fin \n•\tExperiencia mínima 2 años con personal\n•\t Residencia en Calama \n•\tExperiencia en distintos tramites referente a remuneraciones  \n•\tMovilización Propia \n\n\nHorarios: lunes a viernes desde las 08:00 a 17:30 pm", "ref": "https://www.chiletrabajos.cl/trabajo/urgente-asistente-rrhh-calama-2912547"}, {"titulo": "Maestros Empalmadores", "Email": "sandra.ruiz@elis.com", "ID": "2869635", "Buscado": "Empresa Confidencial", "Fecha": "2022-07-19 09:58:01", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa líder en Mantenimiento de Telecomunicaciones, con más de 20 años en el rubro y presente en toda la industria, busca a los mejores técnicos para ser parte del mejor equipo de trabajo.\n\nContamos con múltiples beneficios, tales como asignación de comunicaciones, seguro complementarios de salud para ti y tu grupo familiar, seguro de vida, convenios con bancos, gimnasios, ópticas, etc.\n\nPREPARACIÓN DE CABLES DE FO Y MUFAS\nMANEJO DE FUSIONADORA Y OTDR\nEXPERIENCIA COMPROBADA EN FUSIONES Y MEDICIONES\nEXPERIENCIA EN MEDICIONES Y PROTOCOLOS DE FO\nCATASTROS DE MUFAS Y ARMARIOS\nLECTURA DE PLANOS AUTOCAD, PLANIMETRIA,\nMANEJO DE PLANIMETRIA\nEXPERIENCIA EN GPON Y FTTH\nCLASE B", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-empalmadores-2869635"}, {"titulo": "Dibujante Proyectista", "Email": "pmarihual@icetel.cl", "ID": "2911930", "Buscado": "EDENSA", "Fecha": "2022-07-19 10:57:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Edensa empresa dedicada a la elaboración de envases de Hojalata, ubicada en la comuna de Buin, se encuentra en búsqueda de Dibujante Proyectistas en las Disciplinas Mecánica, Civil y Arquitectura, para desarrollarse Profesionalmente en el ámbito de la Ingeniería de Proyectos. \nEl cargo tiene como objetivo; “Desarrollar Planos de especialidad en Autocad, según instrucciones de la jefatura de Ingeniería en conformidad con los requerimientos de calidad y seguridad de la empresa y del proyecto.\n\nResponsabilidades:\n\n\tDesarrollo de planos con uso de Autocad según instrucción de la jefatura.\n\tCumplimiento de los procedimientos de dibujo y el uso de los estándares establecidos para el proyecto.\n\tParticipar en la revisión de los documentos para verificar el cumplimiento de los estándares de seguridad de la compañía y del proyecto.\n\tProyección, cubicación y revisión de proyectos. \n\tRevisión de Planos desarrollados por externos. \n\tConfección de documentos técnicos de apoyo a la labor del área ingeniería.\n\tProactividad y rigurosidad.\n\tPlanificación y manejo de Project, (Carta Gantt)\n\nRequisitos:\n\n\tDibujante Técnico o grado equivalente.\n\t4 años de experiencia laboral relacionada.\n\tDeseable 1 año vinculado al desarrollo de proyectos de ingeniería, idealmente en empresas de rubro industrial. \n\tManejo de Autocad 2D/3D nivel avanzado.\n\tAutodesk inventor.", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-2911930"}, {"titulo": "CHOFER (SISTEMA DE TURNOS - COMUNA DE QUILICURA)", "Email": "rrhh@edensa.cl", "ID": "1714273", "Buscado": "SOCOMARCA SPA", "Fecha": "2022-07-19 05:17:55", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$ 600.000 Liquido (Incluye $ 3.000...", "Duración": "Plazo fijo y después indefinido", "Tipo": "Full-time", "descripción": "Empresa Distribuidora Mayorista con entrega punto a punto, requiere Chofer con experiencia, para el reparto de productos (punto a punto), según ruta asignada dentro de la región metropolitana y otras regiones. Cada conductor, es responsable del vehículo, carga transportada, documentación, cobranza realizada. Desde luego, esta a su cargo, él ayudante (peoneta). También, debe ayudar al peoneta en la descarga y entregar la mercadería, en las bodegas del cliente.  \n\nLos puntos de entregas son: casinos, hoteles, restaurantes, etc. Con accesos fáciles y complicados ( escaleras, segundos pisos, subterráneos, etc).\n\n\nLa jornada laboral, es full time, en sistema de turno rotativo\n\n TURNO AM (LUNES A SABADO): 08:00 hrs. a 16:00 hrs\n\n TURNO PM (LUNES A VIERNES): 12:00 hrs a 21:00 hrs.\n\nRequisitos Mínimos: \n\n  a) Licencia de Conducir Vigente\n\n  b) 1 años de experiencia \n\n  c) Ser cuidadoso con los vehículos asignados ( mantener limpio todos los días)\n\n  d) Flexibilidad horaria. \n\n  e) Disponibilidad para realizar repartos en regiones\n\nObservaciones: \n\n1.- El sueldo es de 600.000 Liquido + Horas Extras. \n2.- Sueldo Incluye $ 3.000 diarios por concepto de colación. \n\n\nUbicación del Trabajo, sector Lo Echevers, Quilicura", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-sistema-de-turnos-comuna-de-quilicura-1714273"}, {"titulo": "ALBAÑILES /CARPINTEROS PARA ASTILLERO EN PUERTO MONTT", "Email": "seleccion.personal@socomarca.cl", "ID": "2904244", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-07-19 00:12:56", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "700000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "IMPORTANTE ASTILLERO DE PUERTO MONTT LIDER EN SU RUBRO REQUIERE PARA SU EQUIPO DE PRODUCCIÓN MAESTROS ALBAÑILES//CARPINTEROS, SUS FUNCIONES SERAN, EJECUTAR LAS ACTIVIDADES DE ALBAÑILERIA Y CARPINTERÍA SEGUN ORDEN DE TRABAJO. SE REQUIEREN CONOCIMIENTOS EN FABRICACION DE HORMIGON, CONTROL Y GESTION DE MATERIALES. EL POSTULANTE DEBE SEBER DE MESCLAS, AFINADOS DE MUROS O ESTUCADOS, SELLOS, CONOCIMIENTO EN USO DE HERRAMIENTAS DE PICADO (DEMOLEDORES, CORTADORA DE PAVIMENTO, ESMERIL ANGULAR, CARPINTERIA BÁSICA Y IDEALMENTE MOLDAJES. SE OFRECE, RENTA ACORDE AL MERCADO, SEGURO COMPLEMENTARIO DE SALUD Y CONVENIO DENTAL, TARJETA DE SUPERMERCADO, ALMUERZO. REQUISITOS: ENSEÑANZA MEDIA COMPLETA, IDEALMENTE ESTUDIOS EN EL AREA, EXPERIENCIA 2 AÑOS, PROACTIVO. INTERESADOS ENVIAR CV A juan.escobar@laborando.cl , INDICANDO PRETENCIONES DE RENTA, \n\n\n\nRENTA ENTRE 700 Y 800", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/albaniles-carpinteros-para-astillero-en-puerto-montt-2904244"}, {"titulo": "YOGEN FRUZ COPIAPO busca PART TIME FIN DE SEMANA", "Email": "juan.escobar@laborando.cl", "ID": "2912307", "Buscado": "Yogen Fruz", "Fecha": "2022-07-19 14:56:14", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Salario": "entre $160.000 a $220.000", "Tipo": "Part-time", "descripción": "¡Hola! , En Grupo Fruzco nos encontramos en busca de VENDEDORES para nuestras distintas marcas; Yogen Fruz Copiapó, Estamos en busca de personal que pueda trabajar en las siguientes modalidades:\n\n* Part time de fin de semana (Sábados, Domingos y Festivos).\nSi necesitas trabajar y estas interesado/a , ¡POSTULA! y pronto serás contactado/a para brindarte más información.\n\n*REQUISITOS*\n\nMayor de 18 años\nCon RUT Vigente\nCompromiso y Responsabilidad\n\n\n*VACANTES DISPONIBLES EN:\nYogen Fruz Copiapó, Maipú 109, Local A-116", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/yogen-fruz-copiapo-busca-part-time-fin-de-semana-2912307"}, {"titulo": "Encargado Mecánico de Flota  – Concepción", "Email": "ghyslaine.toty@gmail.com", "ID": "2903493", "Buscado": "Job Consulting", "Fecha": "2022-07-19 06:57:06", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Para nuestro cliente, compañía de servicios de arriendo de grúas pluma, transporte de carga y transporte especiales de la región del Biobío, que atiende los principales proyectos del país, buscamos un Encargado de Flota de Vehículos Pesados, quien se encargará del mantenimiento y reparación de vehículos pesados como tracto camiones y semi remolques.\n\nSus funciones:\n•\tEfectuar el chequeo y los mantenimientos preventivos programados o correctivos.\n•\tEjecutar el mantenimiento rutinario (aceite, frenos, dirección, suspensión, sistema rodado) \n•\tRealizar pautas de mantenimiento, cumplir con los intervalos definidos y los requisitos de repuestos de los fabricantes.\n•\tRealizar reparación, cambio de componentes, e instalación de repuestos, en la instalación y eventualmente en terreno, cuando los equipos se encuentren en ruta o fallen en faenas.\n•\tEntregar informes de mantención.\nRequisitos\n•\tEstudios de Mecánica automotriz en maquinaria pesada o Técnico de mantenimiento industrial.\n•\tCon experiencia de 5 o más años como mecánico de vehículos pesados.\n•\tBuenas habilidades técnicas, manuales, de comprensión de información técnica, cálculos, detección de fallas y diagnostico asistido por computador\n•\tHabilidades de comunicación, resolución de problemas y trabajo en equipo.\n•\tSe valorará conocimientos e Interés por la electrónica, sistemas eléctricos, lubricación y tecnología de la información. \n\nHorario: Lu-Vi 9 a 18 con disponibilidad para eventuales tareas fuera de horario y viajes.\nLugar: San Pedro de la Paz", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-mecanico-de-flota-concepcion-2903493"}, {"titulo": "Guardias de Seguridad CODELCO Calama", "Tipo": "Full-time", "ID": "2912289", "Buscado": "ISS", "Fecha": "2022-07-19 14:44:30", "Ubicación": "Calama", "Categoría": "Seguridad", "Salario": "650000", "Duración": "Indefinido", "descripción": "Nos encontramos en búsqueda de Guardias de Seguridad para trabajar en Codelco Chuquicamata en la ciudad de Calama.\n\nANTECEDENTES DEL TRABAJO:\n-Turno 7x7 Rotativo Dia / Noche\n-Horario de trabajo de 06:00 a 18:00 y 18:00 a 06:00.\n-Sueldo Liquido $650.000.-\n-Se entrega tarjeta Amipass con $35.000 mensuales\n-Se entregan Bonos adicionales (Anual y Cuatrimestral)\n-Se entrega Seguro complementario de salud\n\nREQUISITOS\n-Tener curso OS10 (No se puede postular sin este requisito)\n-TENER RESIDENCIA EN CALAMA\n-Tener experiencia de al menos 03 años en minería (Como guardia de seguridad)\n-Salud compatible al cargo (Con exámenes pre-ocupacionales)\n\nInteresados comunicarse con Davis Castillo al siguiente número +56 9 7667 9392", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-codelco-calama-2912289"}, {"titulo": "Gerente Comercial", "Tipo": "Full-time", "ID": "2911903", "Buscado": "CONECTA", "Fecha": "2022-07-19 10:44:55", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Inicialmente 3 meses de prueba", "descripción": "CONECTA, empresa en expansión, líder en sistemas eléctricos de potencia, con un crecimiento muy importante en energías renovables, busca Gerente Comercial para liderar los equipos de ventas y los conduzca hacia esta gran oportunidad de crecimiento.\n\nFunciones:\n\nResponsable de la estrategia comercial y de desarrollo de los planes de negocio.\nDesarrollo de acciones relacionadas con el marketing, ventas, soluciones y servicios.\nIdentificar oportunidades de negocio.\nMantener buena relación con los proveedores.\nLiderar equipos de ventas.\nTrabajar junto al equipo de operaciones para alcanzar los objetivos de producción.\n\nRequisitos:\n\nIngeniero Civil Eléctrico o Electrónico (Requisito excluyente)\nMínimo 10 años de experiencia comercial (Requisito excluyente)\nLicencia de conducir\nMBA deseable\nNivel de Inglés Avanzado deseable\n\nConocimientos:\n\nMercado de Protecciones Eléctricas y Subestaciones Eléctricas\nSistemas de Automatización y Control\nScadas Eléctricos\nMarketing\nVenta\n\n¡Sé parte del equipo y crece junto a CONECTA en esta gran oportunidad!", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gerente-comercial-2911903"}, {"titulo": "Operario Maquina Industrial de costura", "Tipo": "Full-time", "ID": "2872131", "Buscado": "Tecnoing SpA", "Fecha": "2022-07-19 13:10:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Se necesita operario/a para taller de costura industrial, trabajo para 4 meses, el trabajo que implica fuerza. indispensable experiencia con maquinas industriales. Jornada Laboral 8.30 a 18.30 con una hora de colación de lunes a viernes. Se ofrece entrar a una empresa en crecimiento con un ambiente laboral excelente. Se requiere certificado de antecedentes ,AFP, Fonasa. Whats App 954727270.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-maquina-industrial-de-costura-2872131"}, {"titulo": "Técnico en Mantenimiento Fotovoltaico Coquimbo", "Email": "vguerrero@tecnoing.cl", "ID": "2164848", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2022-07-19 16:25:19", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000", "Duración": "Plazo fijo primero, luego indefinido", "descripción": "¿Te interesa ser parte de una empresa dedicada a las energías renovables no convencionales? ¿Quieres aportar para hacer de este planeta, un lugar sustentable? ¿Te apasiona la electricidad y la energía solar?\n¡Entonces esta oportunidad es tuya! Importante empresa del rubro energético requiere Técnico de Mantenimiento Fotovoltaico, para incorporarse al equipo de trabajo en parque localizado en cercanías de la ciudad de Coquimbo.\n\n¿qué buscamos?\n\n- Técnico de Nivel Superior titulado en Electricidad o Electrónica (excluyente)\n- Conocimientos en informática Nivel Medio.\n- Al menos 2 años de experiencia en mantenimiento eléctrico.\n- Experiencia en trabajos con Media y Alta Tensión.\n- Conocimiento de tecnologías fotovoltaicas.\n- Formación en normativas e instrucciones de seguridad.\n- Licencia de conducir clase B (excluyente)\n-Contar con residencia en Coquimbo o comunas aledañas (excluyente)\n\nSistema de trabajo: 5x2\nRenta: 1.000.000 más colación y movilización\n\nPara que podamos considerar tu postulación, es muy IMPORTANTE que respondas TODAS las preguntas. Se dará preferencia a aquellas postulaciones que lleguen completas. ¡TE ESTAMOS BUSCANDO!", "beneficios": ["Seguro de salud", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantenimiento-fotovoltaico-coquimbo-2164848"}, {"titulo": "Jefe de Centro Médico-Sector Norte Santiago", "Tipo": "Full-time", "ID": "2912498", "Buscado": "Consultora Esencial Staff", "Fecha": "2022-07-19 16:42:03", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Jefe de Centro Médico\n\nEn Esencial Staff, nos encontramos en búsqueda de un jefe de centro Médico, para uno de nuestros clientes en el área de la salud, sector norte de Santiago.\n\nPrincipales funciones:\n-\tCoordinar y gestionar todas las actividades orientadas al cumplimiento y seguimiento del plan de agencia en términos operativos (Coordinar las reuniones de trabajo del Equipo de la Agencia y hacer seguimiento a los acuerdos de dichas reuniones)\n-\tAdministrar y garantizar la correcta implementación y operación del modelo de experiencia de servicio en la agencia, coordinando proactivamente con las áreas centrales los requerimientos relevantes, de manera permanente, levantando las oportunidades de mejora.\n-\tAdministrar y gestionar la operación global de la agencia en términos de las instalaciones, mantención y servicios\n-\tColaborar en la preparación y posterior control y gestión del presupuesto de la agencia.\n-\tDeberá administrar y gestionar los contratos y pagos de proveedores bajo los lineamientos de la gerencia de administración.\n-\tControlar y administrar desde el punto de vista de personas, a todos los colaboradores de la agencia (Incluyendo al personal transitorio), siendo responsable de gestionar el ciclo de vida al interior de la organización (ingreso, mantención, finiquitos, licencias, documentos y carpetas del personal) colaborando con la gerencia de personas.\n-\tDeberá también velar por la correcta aplicación de políticas, procedimientos y lineamientos desde la Gerencia de Personas y GAFCG\n-\tEjerce el rol de encargado de tiempo en SAP, velando por el cumplimiento de las exigencias establecidas para el correcto pago en remuneraciones.\n-\tApoyar al Agente en el análisis de informes de gestión recibidos desde la casa matriz e indicadores.\n-\tSupervisar el cumplimiento de los procedimientos establecidos para Admisión (Ingresos, calificaciones, Seguimiento de Salas de Espera de Admisión, EPE enfermedad profesional de estudio, licencias médicas rechazadas, calificación de trayectos al ingreso marca (CALI)) autorizando de manera excepcional pagos de subsidios, apertura y cierres de caja, cuadraturas, etc.\n-\tMantener y gestionar la relación con entidades fiscalizadoras. (SUSESO, tribunales y ventanilla única).\n-\tCoordinar las solicitudes de Investigación de Accidentes solicitadas por el nivel central de Calificación.\n\nJornada laboral:  lunes a viernes 08:30 a 17:30 Hrs\n\nRequisitos:\nIngeniero Comercial, o carreras afines.\n3 años de experiencia en el área de la salud\n2 años en labores de supervisión y administración tanto de personas como de recursos físicos.\nExcel nivel intermedio y conocimiento de office a nivel usuario.\nDeseable conocimiento en SAP (módulos HCM, FI, CO)\n\n¿Buscas una experiencia desafiante y además que tenga un impacto social? ¡Este es tu lugar!\n\nBienvenido al Desafío.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-centro-medico-sector-norte-santiago-2912498"}, {"titulo": "Analista Programador / Manejo Inglés", "Email": "barbara@esencialstaff.cl", "ID": "2912203", "Buscado": "HP", "Fecha": "2022-07-19 13:29:00", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "descripción": "Importante multinacional desarrollador de soluciones TI para logística, líderes a nivel mundial en el desarrollo de WMS, TMS y soluciones de omnicanalidad,busca incorporar a su equipo de desarrolladores a jóvenes talentos quiénes serán parte del   equipo para el diseño,  soluciones de desarrollo,  pruebas y el análisis de las soluciones como también ser parte de la  implementación y el post implementación de los proyectos.\n\nLos interesados deben contar con los siguientes requisitos excluyentes:\n\nContar con un títlo universitario de Ingeniero civil informático o carrera afín\nTener experiencia de al menos 1 año de soluciones de SQL Queries\nTener experiencia de programación en Java o C++\nContar con 1 año de experiencia en desarrollos en UNIX, LINUX o Windows operations sustems\nDisponibilidad para viajar fuera de Chile.\nContar con un nivel de inglés avanzado\nResidir en Chile", "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-manejo-ingles-2912203"}, {"titulo": "EXPERTO EN PREVENCIÓN DE RIESGOS", "Tipo": "Full-time", "ID": "2912426", "Buscado": "TRATACAL", "Fecha": "2022-07-19 16:03:36", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, indefinido", "descripción": "Empresa responsable del tratamiento de las aguas servidas de la ciudad de Calama, requeriere contratar experto en prevencion de riesgos, turno 5x2 (lunes a jueces de 8:00 a 17:30 y viernes 08:00 a 17:00).  \nRequisitos:\nTítulo Profesional de Ingeniería o Técnico en Prevención de Riesgos\nLicencia de Conducir clase B", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-prevencion-de-riesgos-2912426"}, {"titulo": "Administrativo de Obra en PEINE", "Email": "trabajotratacal@gmail.com", "ID": "2908694", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-07-19 11:36:54", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "por obra 4 MESES", "Tipo": "Full-time", "descripción": "Empresa constructora con más de 15 años de experiencia en el mercado necesita ADMINISTRATIVO DE OBRA PARA PEINE, con experiencia de 2 años en obras fuera de la ciudad, manejo de RRHH, ley de subcontratación, manejo logístico, control de petróleo, conocimientos intermedios de OFFICE, buen manejo de planillas EXCEL. PERSONA ORDENADA, ANALÍTICA, RESPONSABLE, DE PREFERENCIA DE LA SEGUNDA REGION.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-obra-en-peine-2908694"}, {"titulo": "Jefe(a) de Ventas Inmobiliaria", "Email": "personaldeobra.2020@gmail.com", "ID": "2905082", "Buscado": "Sur Talent", "Fecha": "2022-07-19 10:13:13", "Ubicación": "Temuco", "Categoría": "Administración", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa dedicada al rubro inmobiliario, busca Jefe(a) de Ventas Inmobiliaria para su sucursal en Temuco, Región de La Araucanía.\n\nFunciones del cargo:\n- Gestionar los procesos de negociación y materialización de ventas, buscando nuevos clientes y desarrollando a los actuales.\n- Colaborar en la preparación del Plan anual de proyección de venta y crecimiento.\n- Realizar seguimiento  y mantener contacto permanente en terreno respecto de su operación de venta, problemas o buenos resultados así como del proceso de post venta.\n- Realizar investigación comercial de nuevos puntos a proyectar.\n- Seguimiento a la aprobación de proyectos de arquitectura y revisión de la construcción.\n- Supervisión y control del marketing relacionado al ofrecimiento de proyectos actuales y futuros.\n\nRequisitos del cargo:\n- Experiencia de al menos 4 años en cargos similares.\n- Conocimientos del mercado inmobiliario (desarrollo, retail). \n- Manejo de clientes, negociación, control y gestión.\n- Manejo de Marketing y redes sociales. \n- Formación en Ingeniería o carreras afines.\n\nInteresados(as) adjuntar CV actualizado y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-ventas-inmobiliaria-2905082"}, {"titulo": "Chofer Bodeguero", "Tipo": "Full-time", "ID": "2912606", "Buscado": "Energetika", "Fecha": "2022-07-19 17:44:00", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000", "Duración": "Plazo Fijo, luego Indefinido", "descripción": "Se ofrece empleo a persona que tenga licencia de conducir Nacional o Extranjera. Que sea ordenado/a que sea limpio/a . \n\nDebe manejar vehiculo de trabajo. Debe llevar orden de material y herramientas. En tiempo que este libre debe estar en oficina.\n\nDebe buscar y traer el vehiculo diariamente. Metro a pocas cuadras.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-bodeguero-2912606"}, {"titulo": "MECANICO AUTOMOTRIZ", "Tipo": "Full-time", "ID": "2904976", "Buscado": "TOYOTA SAN FERNANDO", "Fecha": "2022-07-19 12:32:41", "Ubicación": "San Fernando", "Categoría": "Profesionales y Técnicos", "descripción": "SE REQUIERE PERSONA CON EXPERIENCIA PARA TRABAJO DE TÉCNICO AUTOMOTRIZ. PRESENTARSE CON CURRICULUM EN CALLE CURALÍ 931, SAN FERNANDO.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-automotriz-2904976"}, {"titulo": "Representante de Ventas Temuco", "Email": "ventas@automotrizpanamericana.cl", "ID": "2683788", "Buscado": "Artemisa Direct", "Fecha": "2022-07-19 12:19:15", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.0000", "Duración": "Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Temuco. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.600.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.600.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirect.tco", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-temuco-2683788"}, {"titulo": "Asistente  Administrativo", "Tipo": "Full-time", "ID": "2912554", "Buscado": "FDA INGENIEROS", "Fecha": "2022-07-19 17:06:13", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Indefinido", "descripción": "Empresa consultora del área de Ingeniería de proyectos se encuentra en búsqueda de un Asistente administrativo (a) para integrar el departamento de documentos en modalidad 100% online.\n\nHorario:\n• lunes a jueves desde las 08:00 hasta las 18:30 (1 hora de colación) y viernes desde las 08:00 hasta las 14:00 hrs en horario continuo.\n\nOfrecemos:\n• Estabilidad laboral\n• Afiliación a caja de compensación\n• Seguro complementario de salud\n• Grato ambiente laboral\n\nFunciones:\n• Apoyar y desarrolla actividades de registro, control y emisión de todos los documentos de proyectos y del sistema de gestión de calidad.\n• Apoya la administración de la información relacionada al departamento de control de documentos. Esta debe ser guardada de tal forma que sea posible acceder en forma rápida y segura.\n• Colabora según necesidad de su jefatura en otras áreas administrativas de la empresa.\nRequisitos:\n• Deseable conocimientos en el área de administración o afín.\n• Experiencia mínima 1 año en labores administrativas.\n• Manejo Office.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2912554"}, {"titulo": "Asistente de Tienda - Curico", "Email": "mmoya@fda.cl", "ID": "2912108", "Buscado": "Grupo RH", "Fecha": "2022-07-19 12:29:51", "Ubicación": "Curicó", "Categoría": "Otros", "Salario": "430.000 liquidos", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AGROPLANET\nBuscamos ASISTENTE DE TIENDA - CURICO\n\nPrincipales Funciones:\n- Atención de Clientes\n- Orientación técnica de los productos de la tienda\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada de Lunes a sábado turnos rotativos.\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-curico-2912108"}, {"titulo": "TORNERO MECANICO", "Tipo": "Full-time", "ID": "1773596", "Buscado": "Howden Chile", "Fecha": "2022-07-19 15:14:21", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "En #howdensouthamerica nos encontramos en la búsqueda de TORNERO MECANICO  para desempeñarse en el Sector de Lo boza Pudahuel;\n\nFunciones:\n- Reparación y/o fabricación de partes y piezas.\n- Conocimientos y aplicación de soldaduras.\n\nRequisitos:\n- Experiencia deseable, no excluyente.\n- Conocimiento en materiales, instrumentos de precisión.\n- Persona rigurosa con el orden, mantención de herramientas y elementos de trabajo.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-mecanico-1773596"}, {"titulo": "PREVENCIONISTA DE RIESGOS", "Email": "sandra.alvarez@howden.com", "ID": "2911992", "Buscado": "EMPRESA METALURGICA", "Fecha": "2022-07-19 11:34:53", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": ".- REQUISITOS DEL CARGO:\n.- Profesional de Nivel Técnico Superior.\n.- Experiencia mínima de 3 años en cargos similares.     \n.- Capacidad física para trabajos de altura geográfica.\n.- Conocimiento de estándares mineros.\n.- Manejo actualizado de las de las disposiciones legales y normativas en materias de higiene y seguridad. \n.-Experiencia en Faena, ideal Altonorte.-\n\nExigencias:\n\n-             Residencia en la ciudad de Antofagasta.\n-             Pretensiones de renta líquida/mes.\n-             Colocar en “Asunto” el cargo al cual postula.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2911992"}, {"titulo": "Analista Qa", "Email": "reclutamientoafta7@gmail.com", "ID": "2862953", "Buscado": "FinderIT", "Fecha": "2022-07-19 13:10:07", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "En FinderIT nos encontramos buscando talentos como tú!\n\nBuscamos un Analista Qa para una empresa dedicada a entregar soluciones tecnológicas a empresas de telecomunicaciones\n\nFunciones:\n\nCreación de casos y planes de pruebas bien estructurados, completos y detallados\nRevisión de requisitos, especificaciones y documentos de diseño técnico para ofrecer comentarios razonados y oportunos sobre ellos\nEstimación, priorización, planificación y coordinación de las actividades de pruebas de control de calidad\nPlanes de pruebas de integración en laboratorio, en conjunto con el equipo de desarrollo.\nSupervisión de la ejecución de planes de pruebas de aceptación, en conjunto con el equipo de despliegue y el cliente.\n\n\nFormación:\nIngeniero Informático, de Redes, Comunicaciones, Electrónico, Industrial, Sistemas o a fin.\n\nRequisitos Excluyente:\n\nExperiencia laboral demostrable en control de calidad de software.\nConocimientos de las metodologías de Gestión de ¨Proyectos , herramientas y procesos del QA de software.\nExperiencia elaborando casos y planes de pruebas completos, concisos y claros.\nExperiencia práctica con pruebas de caja blanca y de caja negra.\nMetodología de Proyecto.\nExperiencia en control de calidad orientado a sistemas altamente transaccionales, con lógicas de negocio complejas y uso intenso de interfaces de comunicaciones.\nConocimientos en codificación de scripts, uso de SQL y de prueba de protocolos TCP/IP en genera.\nExperiencia en pruebas de seguridad y de rendimiento.\n\nModalidad: Presencial\nUbicación: Antonio Bellet 292, Providencia, Región Metropolitana\nHorario: 9:00 – 18:30\nTipo de Contrato: Indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-2862953"}, {"titulo": "CUIDADORA DE ADULTO MAYOR", "Tipo": "Full-time", "ID": "2912043", "Buscado": "GSA SALESACTION", "Fecha": "2022-07-19 11:57:23", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "30.500 DIARIO", "descripción": "CONOCIDO HOGAR DE ADULTOS MAYORES ESTA EN BUSCA DE CUIDADOR DE ADULTOS MAYORES PARA INCOROPORAR A SU EQUIPO DE TRABAJO. \n\nº RENTA DIARIA POR TURNO (12 HORAS)  $30.500 (EL TOTAL DE DIAS TRABAJADOS SERAN CANCELADOS LOS 5 DE CADA MES) \nº LABORES A REALIZAR: \n-ENTREGA DE MEDICAMENTOS\n-HIGIENE DEL ADULTO MAYOR \n- ASISTENCIA Y AYUDA A LOS TRABAJADORES DE LA CASA .\nº REQUISITOS \n- CONTAR CON EXPERIENCIA EN CUIDADO DE ADULTOS MAYORES\n- SER MAYOR DE 18 AÑOS \n- EXTRANJEROS CON DOCUMENTACION AL DIA \n\nINTERESADOS ENVIAR CV AL +56968754387", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-de-adulto-mayor-2912043"}, {"titulo": "Ejecutivo(a) Call Center para Ventas de Seguros - 100% Remoto", "Email": "catalinarodriguezrojas2@gmail.com", "ID": "2911626", "Buscado": "CONECTADOSTMK", "Fecha": "2022-07-19 00:09:01", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "entre $540.000 y $1.100.000 según...", "Duración": "honorarios, plazo fijo renovable.", "descripción": "Callcenter boutique líder en el mercado, se encuentra en búsqueda de talentos para desempeñarse como Ejecutivo(a) de Ventas de Seguros de Vida, Generales o Dentales, por telemarketing en modalidad 100% remoto para integrarse a nuestro equipo comercial.\n\n¿Te gustan los desafíos? ¿Te apasionan las ventas? Buscamos a alguien como tú...\n\nFunciones\n\n• Asesorar a Clientes de importante Banco en la venta telefónica de seguros. Indagar necesidades. Mantener una conversación fluida y escucha activa del Cliente para lograr la meta de ventas necesarias.\n\nOfrecemos\n\n• Monto Base + Comisiones Variables por tramos de ventas (sin tope) + Bono por Cumplimiento de metas mensuales + incentivos adicionales por Sponsor.\n• Renta líquida aprox. a percibir entre $540.000 y $1.100.000 según flujo de venta actual.\n• Capacitaciones enfocadas en producto y plataforma de gestión.\n• Retroalimentaciones constantes y coaching.\n• Jornada Full Time en horario fijo de lunes a viernes de 10:00 a 19:00hrs\n• Trabajo 100% online (Teletrabajo)\n\nRequisitos\n\n• Rango de edad de 30 a 60 años.\n• Experiencia en venta telefónica de seguros\n• Experiencia en call center\n• Experiencia en ventas call center\n• Experiencia mínima de 6 meses en cargos similares\n• Disponibilidad Full Time de 45 horas semanales\n• Inicial boleta de honorarios (acuerdo prestación de servicios), y según desempeño contrato plazo fijo renovable hasta indefinido.\n\nHabilidades y Competencias\n\n•Orientación al cumplimiento de metas\n•Responsabilidad y compromiso\n•Buena comunicación, dicción y fluidez verbal\n\nRequisitos técnicos\n\n• Windows: 7, 8,10 de 64 bits\n• Memoria: 4 GB de RAM\n• Audífonos: Cintillo call center, Auriculares USB o Manos libres del celular.\n• Internet Hogar con 50MB de velocidad mínima. (conexión por cable de red).\n\nSe requiere Disponibilidad inmediata\n\n¡Si cumples con este perfil, NO DUDES EN POSTULAR!", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-call-center-para-ventas-de-seguros-100-remoto-2911626"}, {"titulo": "DOCENTE EDUC. BÁSICA MENCIÓN CIENCIAS, LICEO CATÓLICO EXCELENCIA ACADÉMICA", "Tipo": "Full-time", "ID": "2911905", "Buscado": "Liceo Católico", "Fecha": "2022-07-19 10:44:36", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "A CONVENIR", "Duración": "Plazo fijo", "descripción": "Destacado Liceo Católico con excelencia académica, ubicado en el sector oriente de Santiago (Macul) está en busca de un/a DOCENTE EDUCACIÓN BÁSICA MENCIÓN CIENCIAS, se ofrece 44 horas de contrato ASIGNATURA CS. NATURALES, niveles 4to, 5to, 7mo y 8vos, 39 horas + 3 horas PIE. + 2 horas taller ACLE de ciencias con respectiva asignación y jefatura de curso con asignación. \n\nLos/las postulantes deberán contar con las siguientes competencias: ser pro activo, con capacidad de trabajo en equipo y responsabilidad.\n\nCantidad de horas por contrato: 44 hrs.\n\nRequisitos \n\nTítulo: Docente licenciado/a educación.\n\nManejo de plataformas: Google Meet y Classroom \n\nExperiencia mínima: 1 años excluyente\n\nRemuneración acorde al mercado y a la cantidad de horas laborales.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/docente-educ-basica-mencion-ciencias-liceo-catolico-excelencia-academica-2911905"}, {"titulo": "Educadora de Párvulos", "Tipo": "Full-time", "ID": "2912434", "Buscado": "Kinder House", "Fecha": "2022-07-19 16:08:55", "Ubicación": "Puente Alto", "Categoría": "Educación y Psicopedagogía", "Salario": "650000", "Duración": "Indefinido", "descripción": "Estamos buscando educadora para nuestro nivel heterogéneo ( de 4 y 5 años) para que se incorpore al jardín de forma inmediata. Las cualidades que bsucamos es que tenga UNA GRAN VOCACION, capacidad de trabajo en equipo, compañerismo y alegría.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-2912434"}, {"titulo": "GUARDIA DE SEGURIDAD", "Email": "direccion@kinderhouse.cl", "ID": "2911882", "Buscado": "DGR", "Fecha": "2022-07-19 12:12:28", "Ubicación": "Valparaíso", "Categoría": "Seguridad", "Salario": "480.000", "Duración": "PLAZO FIJO", "Tipo": "Part-time", "descripción": "Se necesitan guardias de seguridad con o sin curso OS10 (con o sin experiencia). Para Casablanca.\n(contratación inmediata)\n�Renta: 480.000 líquidos.\n�Turnos: 4x4 Rotativo.\n�Sector: Casablanca !!\nEnviar CV al Correo operaciones@dagger.cl detallando cargo a postular.\nSi no tienes curso o experiencia, nosotros te capacitamos y te brindamos el curso OS10!!\nURGENTE. CONTRATACION INMEDIATA!", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2911882"}, {"titulo": "Analista de Datos", "Email": "operaciones@dagger.cl", "ID": "2901790", "Buscado": "ALTO S.A", "Fecha": "2022-07-19 01:30:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, luego indefinido", "descripción": "ALTO es una empresa con más de 16 años de trayectoria y con presencia en 6 países, teniendo como característica principal su ambiente innovador, juvenil, desafiante y flexible. Nuestro objetivo fundamental es proteger los activos de nuestros clientes, incrementando su eficiencia y contribuyendo a tener comunidades más seguras y prósperas, para lo cuál, ofrecemos una combinación de distintas herramientas tecnologías y estratégicas que apoyan los procesos de nuestros Clientes.\n\nSi disfrutas de los desafíos y quieres poner a prueba tus habilidades, te invitamos a postular a nuestra vacante de Analista de Isapres, donde serás parte de una empresa creativa y abierta al cambio, donde podrás aprender y proponer tus ideas.\n\nAl asumir este rol, serás responsable de :\n\n- Coordinar los requerimientos de Isapres con las distintas áreas: tomar solicitudes, gestionar información, levantar problemáticas y detectar oportunidades.\n- Ingresar las diferentes solicitudes a las bases de datos, para llevar un registro.\n- Realizar el análisis de las necesidades solicitadas por los distintos clientes.\n- Preparar y generar los KPIS para la evaluación y seguimiento de sus funciones.\n- Apoyar a las áreas respectivas en el desarrollo de sus funciones.\n- Priorizar los requerimientos, para que los recursos se utilicen en desarrollar las tareas de alta prioridad.\n- Establecer pautas, procedimientos y políticas de trabajo del área en función de la mejora continua de la Gerencia.\n- Entregar un servicio de calidad, según las necesidades de los clientes y estándares definidos por ALTO.\n\nRequisitos:\n\n-Titulado de Ingeniería comercial, civil, industrial o carrera a fin.\n-Conocimientos en Metodologías de Proyectos.\n-Manejo de office en nivel Medio.\n-Contar con 2 años de experiencia relacionada al cargo.\n\n\nConsideraciones importantes:\n\nLa modalidad de trabajo es esencialmente hibrida, trabajando en terreno según sea necesario.\nTenemos un horario referencial de 9:00 a 18:00, con salida el día viernes  a las 16:00.\n\nDentro de los beneficios con los que contamos se encuentran:\n\nTarjeta de alimentación.\n2 días libres por cambio de casa.\n1 día libre el mes de tu cumpleaños.\n2 días libres si un familiar directo se opera.\n1 día libre en Septiembre.\n1 día Libre en Diciembre\n1/2 para celebrar matrimonio o el cumpleaños de tu hijo.\nVísperas de fin de semana largo se sale a las 14:00.\n5 días extra de vacaciones.\nTenemos diferentes convenios.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-datos-2901790"}, {"titulo": "Cajero (a) Recepcionista Centro de Diagnostico", "Tipo": "Part-time & Full-time", "ID": "2911944", "Buscado": "diagnoPro Temuco", "Fecha": "2022-07-19 11:02:54", "Ubicación": "Temuco", "Categoría": "Recepción / Secretaria", "Salario": "480000", "Duración": "indefinido", "descripción": "Centro de diagnóstico por imágenes se encuentra en búsqueda de Recepcionista para brindar apoyo en atención de pacientes, emisión de bonos a través de plataforma imed, ordenes de atención y control de documentación.\n\n- Recepcionar al paciente y verificar el cumplimiento de los requisitos para exámenes y/o   procedimientos solicitados.\n-Emitir bono o boleta según corresponda.\n- Agendar y confirmar con los pacientes las horas médicas.\n\nFunciones\n\n- Ajuste de agenda de horas medicas\n- Realizar llamados y envío de mensajes a Pacientes (ocasionalmente)\n- Responder E-mails de pacientes (ocasionalmente)\n- Emitir las boletas medicas de atención.\n- Efectuar rendición de caja\n- Colaborar con su jefatura directa\n- Contar con capacidad de empatía y responsabilidad\n- Turnos rotativos\n- Deseable experiencia (no excluyente)", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-a-recepcionista-centro-de-diagnostico-2911944"}, {"titulo": "Arquitecto o Constructor Civil- Tasador Ancud - Castro", "Email": "k.barrenechea@diagnopro.cl", "ID": "2782154", "Buscado": "Transsa", "Fecha": "2022-07-19 05:22:39", "Ubicación": "Castro", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "TRANSSA, Empresa de Tasaciones líder en el mercado a nivel nacional, busca Arquitecto o Constructor Civil para desempeñarse como Tasador urbano (inmobiliario) en la  Región X, Comunas de Ancud - Castro \n\nLa Función principal de un tasador urbano es inspeccionar y valorizar los bienes inmuebles asignados, cumpliendo con las exigencias establecidas por las entidades solicitantes en términos de plazos y calidad del producto entregado (informe de tasación). \n\nSe requiere profesionales organizados, responsables, detallistas, rigurosos y con capacidad para trabajar de forma autónoma y bajo presión. \n\nSe ofrece honorarios acordes al mercado y puntualidad en el pago de éstos.", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-o-constructor-civil-tasador-ancud-castro-2782154"}, {"titulo": "Técnico de Mantenimiento Parque Fotovoltaico Calama", "Email": "rita.henriquez@transsa.com", "ID": "2138742", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2022-07-19 15:08:24", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000", "Duración": "Plazo fijo primero, luego indefinido", "descripción": "¿Te interesa ser parte de una empresa dedicada a las energías renovables no convencionales? ¿Quieres aportar para hacer de este planeta, un lugar sustentable? ¿Te apasiona la electricidad y la energía solar?\n¡Entonces esta oportunidad es tuya! Importante empresa del rubro energético requiere Técnico de Mantenimiento Fotovoltaico, para incorporarse al equipo de trabajo en parque localizado en cercanías de la ciudad de Calama.\n\n¿qué buscamos?\n* Técnico superior o medio en Electricidad o Electromecánico.\n* Experiencia de al menos 2 años en trabajos con Media y Alta Tensión.\n*Deseable experiencia en el rubro fotovoltaico.\n* Conocimiento de tecnologías fotovoltaicas\n* Formación en normativas e instrucciones de seguridad.\n* Licencia de conducir clase B (excluyente)\n* Contar con residencia en Calama o comunas aledañas (excluyente)\n\nOfrecemos:\nSistema de trabajo: Turnos de  5x2\nRenta: 1.000.000 más colación y movilización\n\nPara que podamos considerar tu postulación, es muy IMPORTANTE que respondas TODAS las preguntas. Se dará preferencia a aquellas postulaciones que lleguen completas. ¡TE ESTAMOS BUSCANDO!", "beneficios": ["Seguro de salud", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-mantenimiento-parque-fotovoltaico-calama-2138742"}, {"titulo": "Arquitecto o Constructor Civil- Tasador Colina - Lampa (RM)", "Tipo": "Part-time & Full-time", "ID": "2376674", "Buscado": "Transsa", "Fecha": "2022-07-19 05:26:38", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "TRANSSA, Empresa de Tasaciones líder en el mercado a nivel nacional, busca Arquitecto o Constructor Civil para desempeñarse como Tasador urbano (inmobiliario) en la  Región Metropolitana, Comunas de Lampa - Colina \n\nLa Función principal de un tasador urbano es inspeccionar y valorizar los bienes inmuebles asignados, cumpliendo con las exigencias establecidas por las entidades solicitantes en términos de plazos y calidad del producto entregado (informe de tasación). \n\nSe requiere profesionales organizados, responsables, detallistas, rigurosos y con capacidad para trabajar de forma autónoma y bajo presión. \n\nSe ofrece honorarios acordes al mercado y puntualidad en el pago de éstos.", "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-o-constructor-civil-tasador-colina-lampa-rm-2376674"}, {"titulo": "Supervisor de Terreno Quillota", "Email": "rita.henriquez@transsa.com", "ID": "2878734", "Buscado": "FESCAN SEGURIDAD SPA", "Fecha": "2022-07-19 09:43:56", "Ubicación": "Quillota", "Categoría": "Seguridad", "Salario": "600000", "Duración": "Plazo fijo con posibilidad de Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de seguridad requiere contratar Supervisores de terreno\n\nFunciones: \nRelacionarse directamente con clientes para supervisar, optimizar y recoger inquietudes de los servicios suministrados\nSolucionar requerimientos de los clientes y del personal a cargo\nSupervisión diaria a terreno dejando constancias en el libro de novedades\nConfeccionar diariamente informes y rutas.\nAtender consultas y requerimientos de los clientes internos y externos.\n\nRequisitos; Salud compatible con las exigencias del cargo, incluye y que sea Ex Uniformado\nCertificado de antecedentes para fines especiales.\nCertificado de estudio.\nCurso OS10 vigente\nCurso de Supervisor vigente\nExperiencia mínima 3 años\nManejo nivel medio Excel, Word\nLicencia de conducir Clase B\nCopia de Cedula Identidad vigente\nCurrículum vitae actualizado con al menos 2 referencias laborales\nCertificado de AFP y FONASA", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-terreno-quillota-2878734"}, {"titulo": "Promotores/as Petrizzio Viña del Mar-Quilpue", "Email": "contacto@fescan.com", "ID": "2912581", "Buscado": "Petrizzio", "Fecha": "2022-07-19 17:26:48", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "Tipo": "Part-time & Full-time", "descripción": "Se necesitan promotores/as Petrizzio  para trabajar en Viña-Quilpué .\nCon disponibilidad en horario de Mall de 10 a 20 hrs.\nExperiencia en ventas y Atención al cliente \nEnviar CV a Helga.Ortiz@petrizzio.cl \nLlamar a Helga Ortiz 984195442", "ref": "https://www.chiletrabajos.cl/trabajo/promotores-as-petrizzio-vina-del-mar-quilpue-2912581"}, {"titulo": "Soporte Tecnico Informatico - Con Experiencia", "Email": "helga.ortiz@petrizzio.cl", "ID": "2911795", "Buscado": "Priority Ltda.", "Fecha": "2022-07-19 10:06:09", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600.000", "Duración": "Indefinido", "descripción": "Se necesita técnico en soporte informático para atención a cliente en terreno.\nExperiencia en instalar, operar y administrar plataforma en Server, Firewall, Virtualización, File Server - Sharepoint, Redes y Soporte computacional en general.\nProfesional responsable y pro-activo en solución de problemas tecnologicos de forma presencial y remota.\nDisponibilidad y flexibilidad para trasladarse dentro de la región metropolitana.\nCon experiencia en el mismo cargo.", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-informatico-con-experiencia-2911795"}, {"titulo": "Técnico en Telecomunicaciones Antofagasta", "Tipo": "Full-time", "ID": "2911849", "Buscado": "Confidencial", "Fecha": "2022-07-19 10:18:12", "Ubicación": "Antofagasta", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo Luego Indefinido", "descripción": "Importante Empresa de Telecomunicaciones se encuentra en búsqueda Técnicos en telecomunicaciones,  eléctricos, electrónicos o carrera afín, para incorporarse a su área de instalación y mantenimiento de equipos de telecomunicaciones dentro de la región de Antofagasta.\nLabores\n-Ejecuta levantamientos y/o factibilidades asociados a sistemas de transmisión de datos, radiocomunicaciones, y otras soluciones técnicas y de infraestructura.\n-Ejecuta la implementación, modificación, eliminación y mantención de sistemas de comunicaciones e infraestructura.\n-Reparación, programación y revisión de dispositivos y atender las necesidades del cliente durante las citas de mantenimiento programadas.\n-Ejecuta el montaje de equipamiento de comunicaciones y energía en infraestructura.\n-Documenta a través de Guías de Trabajo, Formularios de Control Específicos, Informes de Trabajo, u otros medios y plataformas.\n\nOtras Habilidades y destrezas:\nExperiencia en las labores mencionadas.\nTrabajo en equipo.\nCompromiso, responsable y puntual.\n\nSe Ofrece:\nRenta mercado\nBeneficios Caja Compensación\nSeguro complementario\nOtros beneficios internos.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-telecomunicaciones-antofagasta-2911849"}, {"titulo": "Diseñador Gráfico", "Tipo": "Full-time", "ID": "2912234", "Buscado": "Grey Consultores", "Fecha": "2022-07-19 13:53:28", "Ubicación": "Punta Arenas", "Categoría": "Marketing y Publicidad", "descripción": "Para importante cliente de la región, buscamos:\nDISEÑADOR/A GRÁFICO\n\nHabilidades:\n- Capacidad para generar contenido y gestionar RRSS\n- Manejo de plataformas para gestionar contenidos\n- Conocimientos/experiencia en Diseño web\n- Experiencia en animación e impresión\n- Excelente disposición por correcciones, autonomía y generación de reportes\n\nTrabajo 100% presencial", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2912234"}, {"titulo": "Técnico Mecánico- Calama", "Email": "postulaxii@gmail.com", "ID": "2658283", "Buscado": "Consultora Esencial Staff", "Fecha": "2022-07-19 15:49:18", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "En Esencial Staff estamos buscando candidatos para la vacante técnico Mecánico en maquinaria pesada, para una de las grandes empresas de Chile, si cumples con el perfil solicitado no dudes en postular y te contactaremos a la brevedad posible.\n\n\nRequisitos:\n1.-Conocimiento en el diagnóstico, reparación y mantención de maquinaria pesada y camiones.\nAutocuidado,  seguridad y sistema de gestión medioambiental  (ODI).\n2.- Conocimiento en metodología Lean.\"\n3.- 1 año de Experiencia\n4.- Técnico medio- superior en Maquinaria Pesada- Ingeniería mecánica(Deseable)\n5.-Licencia Clase B  \nLicencia clase d- A4 (Deseable)\n\nHorario:\n Lunes a Viernes 08:00 a 17:30", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-calama-2658283"}, {"titulo": "Ovalle: Operador  de bodega. Lunes a viernes de 07:00 Am a 17:00", "Email": "barbara@esencialstaff.cl", "ID": "2911736", "Buscado": "Buró", "Fecha": "2022-07-19 09:09:10", "Ubicación": "Ovalle", "Categoría": "Operarios", "Salario": "494.835", "Duración": "Plazo Fijo, indefinido", "descripción": "Importante empresa de envío requiere  un  Operador de bodega con licencia D, para su sucursal en Ovalle\n\n-Carga y descarga de vehículo.\n Traslado manual de mercadería, con ayuda de traspaleta eléctrica y/o mecánica.\n-Clasificar carga de acuerdo con su tipo y ruta de entrega (centro, norte, sur de la ciudad)\n-Mantener orden de bodega\n- Armar pedidos\nArmar y desarmar pallet\n- Despachar pedidos\nContrato Plazo fijo (se renueva según desempeño).\n\nFormación y experiencia \n·       Enseñanza Media completa.\n·       Experiencia de 1 año en funciones similares.\n·      Disponibilidad para trabajar en el horario indicado:\n\n\nCondiciones\nLunes a viernes de 07:00 a 17:00 con una hora de colación.\n494.835\nContrato plazo fijo (se renueva según desempeño).\n\nNo dan colación \nNo hay bus de acercamiento", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ovalle-operador-de-bodega-lunes-a-viernes-de-07-00-am-a-17-00-2911736"}, {"titulo": "Asesora de Ventas PART-TIME Portal la Dehesa", "Tipo": "Full-time", "ID": "2776397", "Buscado": "Retail", "Fecha": "2022-07-19 11:03:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "200000", "descripción": "¿Quiénes somos?\nSomos una empresa nacida en Argentina, dedicada a accesorios de moda.  \n\nNuestra misión es ofrecer las últimas tendencias de la moda, inspirada en el estilo de vida de la mujer moderna, que busca el equilibrio entre su actividad laboral, su familia y su tiempo libre. \n\n¿Qué buscamos?\nBuscamos incorporar Asesores de Venta para nuestros equipos en modalidad PART TIME.  Nos orientamos hacia personas resolutivas, con orientación al cliente y buen manejo de las relaciones interpersonales para poder guiarles en su compra. \n\nValoraremos también:\n -Que seas comprometido/a\n -Orientación al cliente \n -Ganas de resolver y entregar soluciones \n -Experiencia en retail, ventas o moda. \n\n¿Qué esperamos de ti?\n\n -Que nos ayudes a fidelizar a nuestros clientes, mediante una buena gestión de su atención, orientar y guiar durante la compra. \n-Que tengas disponibilidad para trabajar en Portal la Dehesa.\n\nCon nosotros tendrás:\n\n-Posibilidad de aprender, crecer y desarrollarte profesionalmente. \n-Excelente clima de trabajo, con todo lo necesario para que vivas una gran experiencia junto al equipo. \n\nSueldo: \n\nSueldo Base + gratificación legal mensual + 1,3% de comisión de la venta individual que realices \n\nNuestro Proceso de selección tiene 3 etapas:\n\n1- Un Recruiter contactará a los mejores a través de WhatsApp.\n2- Agendamiento de entrevista para evaluar ajuste cultural.\n3- Feedback de entrevista y resultado final de la candidatura. \n\n¡Si te apasiona la industria de la moda y el retail, tenemos un lugar para ti!", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-de-ventas-part-time-portal-la-dehesa-2776397"}, {"titulo": "Se busca Analista de marketing e inteligencia de mercado.", "Tipo": "Part-time", "ID": "2912137", "Buscado": "Solsol consultores", "Fecha": "2022-07-19 12:42:33", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "1.000.000-1.300.000", "Duración": "Indefinido", "descripción": "La persona que ocupe esta vacante formará parte del departamento de Marketing e Inteligencia. Modalidad de trabajo híbrido. Tendrá como objetivo principal realizar levantamiento y análisis de información clave para la compañía.\nEntre sus principales funciones se encuentran:\nAnálisis de mercado y competidores.\nAnálisis de ventas de la compañía.\nAnálisis de la cartera de clientes de la compañía.\nAnálisis de precios de importación y exportación.\nAnálisis de indicadores del CRM de la compañía.\nBúsqueda de leads para el área comercial.\n\nEl cargo con base en Colina, tiene un sueldo de $1.000.000 a $1.300.000 dependiendo de formación y experiencia.\nRequisitos:\nTítulo de Ingeniería Comercial,  Ingeniería Civil Industrial, Ingeniero en control de gestión, o afín.\n2 años de experiencia laboral (no excluyente).\nExcel avanzado (excluyente).\nExperiencia con alguna plataforma CRM (no excluyente).\nConocimiento de herramientas BI (tableau, power bi, otros) (excluyente).\nConocimiento de lenguajes de programación (no excluyente).\nSi te interesa desarrollarte a largo plazo, y  te motiva la investigación dentro de una empresa estable, este trabajo es para ti.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-analista-de-marketing-e-inteligencia-de-mercado-2912137"}, {"titulo": "ENCARGADO DE DESPACHO", "Tipo": "Full-time", "ID": "2776630", "Buscado": "QRUBBER", "Fecha": "2022-07-19 16:18:15", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Fijo 3 meses posterior indefinido.", "descripción": "Nos encontramos en la búsqueda de un Encargado de Despacho, con perfil proactivo, organizado, prolijo, responsable y con empatía para trabajar en equipo, sus principales funciones serán:\n\n\tOrganizar, dirigir y supervisar la operación diaria de recepción, almacenaje, inventario, preparación de pedidos y despacho de productos a los clientes.\n\tAtención directa a clientes en retiro de mercadería. \n\tRecibo de mercaderías de proveedores\n\tProgramación de rutas y envíos con distintos transportes.\n\tRevisar e informar productos devueltos por clientes.\n\tApoyo en preparación de mercadería.\n\tSupervisión en preparación de pedidos.\n\nRequisitos:\n\tManejo computacional nivel medio. \n\tManejo de Microsoft office. ( Excel, Word, Outlook) \n\tManejo medio de SAP (No excluyente)\n\tEducación técnica o superior. \n\tExperiencia mínima de 2 años en cargos similares.\n\tNacionalidad Chilena (No excluyente)\n\nBeneficios:\n-\tUniforme.\n-\tColación en casino de la empresa.\n-\tMutual de seguridad y caja de compensación (Los Andes)\n-\tSeguro complementario (Con contrato indefinido).\n\nEl Horario es de lunes a viernes de 08:30 am a 18:00 hrs, con 30 minutos de colación. Nos encontramos ubicados en Quilicura. Se ofrece contrato a plazo fijo por 3 meses renovable automáticamente a indefinido.\nDisponibilidad requerida: Inmediata.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-despacho-2776630"}, {"titulo": "SE BUSCA SOLDADOR", "Email": "postulaciones@qrubber.cl", "ID": "2911731", "Buscado": "AGRICOLA", "Fecha": "2022-07-19 09:06:41", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Empresa Agrícola solicita Soldador para trabajar con maquinaria agrícola principalmente, por lo que se requiere experiencia en el rubro. \n\nEl campo está ubicado en el sector de Los Cuncos, en la comuna de San Rafael (Región del Maule, Chile).", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-soldador-2911731"}, {"titulo": "ASISTENTE PRESUPUESTO VENTANAS PVC", "Email": "vrolack@agrosocoin.cl", "ID": "2912305", "Buscado": "VETRO SYSTEMS S.A.", "Fecha": "2022-07-19 14:58:42", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "$600.000+COMISION", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa de Fabricación de Ventanas de PVC, ubicada en Lampa (Sector Industrial), busca Asistente de Presupuestos. Se requiere manejo Medio -avanzado en Excel, conocimiento de planos en especial programa Autocad para interpretar planos y medidas. Programa a usar PREFERENCE, idealmente con conocimiento previo (no es requisito de exclusión). Horario de Lunes a viernes de 08:00 a 17:30hrs. Sistema de sueldo base mas bono de produccion y cumplimiento de metas.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-presupuesto-ventanas-pvc-2912305"}, {"titulo": "Tecnico electrico y/o electromecanico San Felipe/Los Andes", "Email": "jgarcia@ferrex.cl", "ID": "2912476", "Buscado": "HRI S.A.", "Fecha": "2022-07-19 16:33:34", "Ubicación": "San Felipe", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Plazo fijo con opcion de indefinido", "Tipo": "Full-time", "descripción": "Se necesita técnico eléctrico y/o electromecánico con solidos conocimientos en equipos de elevación (bombas horizontales, verticales, etc), motores eléctricos (monofásico, trifásico), , motorreductores, agitadores, tornillos de transporte, tableros de fuerza y control manejo de instrumentación afín tales como amperimetro, multitester, medidor de aislación (megger), pirómetro laser y otros, nociones de PLC, variadores de frecuencia, partidores suaves.\nEl trabajo tiene recinto base en la ciudad de San Felipe y desde ahí se atienden todas las instalaciones de nuestro cliente emplazadas en esta ciudad y otras cercanas.\n\nSe ofrece un grato ambiente laboral, sueldo acorde, estabilidad laboral, posibilidad de ir escalando dentro de la misma organización de la empresa.\n\nInteresados enviar CV con pretensiones de renta a verazo@hri.cl", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-y-o-electromecanico-san-felipe-los-andes-2912476"}, {"titulo": "Conductor Profesional A3", "Email": "verazo@hri.cl", "ID": "2911858", "Buscado": "Human Resourses Business", "Fecha": "2022-07-19 10:20:29", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$800.000", "Duración": "A plazo fijo 3 meses, posterior indefinido", "descripción": "Importante Empresa de buses a nivel nacional, requiere conductores de buses profesionales A3.\n\nSe requiere excelente actitud de servicio, minimo 1 año de experiencia en buses interurbanos o camiones de alto volumen, licencia de conducción A3 con 1 año de antiguedad (como minimo), hoja de vida sin faltas graves en los últimos 3 años y dominio de la conducción segura de buses o camiones de manera profesional.\n\nLos candidatos que cumplan con requisitos deben adjuntar su Curriculum actualizado\n\nLa empresa ofrece una amplia gama de beneficios y convenios con empresas y descuentos en principales servicios. Además, contará con bonos por sdiferentes conceptos, aguinaldos, y beneficios legales, entre otros.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a3-2911858"}, {"titulo": "Recepcionista Hotel full time", "Tipo": "Full-time", "ID": "2912296", "Buscado": "HOTELES DIRECTOR", "Fecha": "2022-07-19 16:56:16", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "PLAZO FIJO", "descripción": "Importante Hotel ubicado en Vitacura se encuentra en búsqueda de Recepcionista.\n\nRequisitos excluyentes:\n\n-Experiencia en relación al cargo.\n\n- Inglés avanzado.\n\n- Responsabilidad y compromiso con el trabajo.\n\n-Deseable conocimiento en sistema Opera.\n\nFunciones:\n\n-Realizar check-in y check-out; tratar dudas de los clientes; proporcionar información importante sobre el alojamiento.\n-Realizar registro.\n-Cerrar reservas.\n-Ejecutar cancelaciones.\n-Resolver las tareas pendientes de los huéspedes.\n-Solicitar comentarios y responder e-mails.\n-Además de las actividades enfocadas en el huésped:\n-Controlar el acceso a ciertas habitaciones.\n-Anotar recados.\n-Atender el teléfono.\n-Cuidar de la recepción y ser el mediador de información entre los sectores de hospedaje, etc.\n\n\nEnvía tú CV al mail rrhh@director.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-hotel-full-time-2912296"}, {"titulo": "TENS Atención domiciliaria Temuco", "Email": "rrhh@director.cl", "ID": "2903096", "Buscado": "Home Clinic Chile", "Fecha": "2022-07-19 17:37:45", "Ubicación": "Temuco", "Categoría": "Medicina / Salud", "Salario": "$518.000-$592.000", "Duración": "Indefinido, contrato honorario", "descripción": "Somos una empresa enfocada en la atención domiciliaria para pacientes adultos y pediátricos con necesidad de cuidados especiales que trabaja con el objetivo de entregar un servicio de calidad y oportuno.\nBuscamos a Técnico en Enfermería con experiencia en el cuidado y manejo de Traqueostomía, Gastrostomía, Ventilación mecánica no Invasiva e Invasiva. Que se pueda trasladar a domicilio ubicado en Temuco y asista en el cuidado de paciente adulto con uso de elementos invasivos.\n\nHorario: 24 hrs x 3 días libres. \n\nRequisitos: \n- Título de TENS con registro en la SIS. \n- Experiencia en cuidado de TQT, VMI y Sondeo Vesical.\n - Extranjeros tener documentación al día. \n\nEntregamos un buen ambiente laboral y preocupación por nuestros trabajadores. \nSi te interesa la atención domiciliaria ¡Te estamos esperando! Contáctanos.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-atencion-domiciliaria-temuco-2903096"}, {"titulo": "Ingeniero eléctrico - instrumental", "Tipo": "Full-time", "ID": "2845415", "Buscado": "Design ingenieria", "Fecha": "2022-07-19 12:32:01", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Importante empresa de ingeniería requiere de un Ingeniero de especialidad eléctrico - instrumental\n\nRequisitos:\n\n- Titulado(a) de la carrera profesional Ingeniería Eléctrica (minino 2 años de experiencia)\n- Residencia en Antofagasta (Deseable) \n\n\nSi estas interesado, enviar CV, al correo postulaciones@dsg.cl e indicar en asunto en el cargo al que postulas.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electrico-instrumental-2845415"}, {"titulo": "Lavado de alfombras", "Tipo": "Full-time", "ID": "2911865", "Buscado": "Solo Alfombras Chile SpA", "Fecha": "2022-07-19 10:23:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Indefinido", "descripción": "TRABAJO LAVANDERIA DE ALFOMBRAS\n\nPor crecimiento de empresa necesitamos operarios de lavado de alfombras.\nBuscamos colaboradores puntuales, activos, respetuosos, propositivos, con ganas de crecer en lo personal y laboral.\n\nPresentar:\nCarnet de identidad\nEnseñanza media completa\nCertificado de antecedentes\n\nPersonas entre 20 y 45 años\nPersonas que puedan cargar el peso de una alfombra. (hasta 15 kilos) \n\nLunes a viernes de 9:00 a 18:00 horas y sábado de 9:00 a 13:00 horas.\nDomingos y feriados no se trabaja.\n\n$400.000 mensual + Bono 50.000 (cumplimiento de metas) + imposiciones (Fonasa y Afp)\n\nEmpresa ubicada en Pedro de Valdivia con Diagonal Oriente, Ñuñoa.\nEquipo de trabajo pequeño de 8 personas.\nDisponibilidad inmediata para comenzar con inducción.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/lavado-de-alfombras-2911865"}, {"titulo": "TECNICO SOPORTE / PREPARACION DE EQUIPOS", "Email": "hola@soloalfombras.cl", "ID": "2912497", "Buscado": "23KY Corp.", "Fecha": "2022-07-19 16:41:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500000", "Duración": "por proyecto de larga duración", "Tipo": "Full-time", "descripción": "Limpieza de equipo, reparación de equipo, cambio de piezas, embalaje de equipos\nrevisados, carga de imagen, entre otros temas de Bodega y Laboratorios", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-preparacion-de-equipos-2912497"}, {"titulo": "Ejecutivo Inmobiliario / Real State Agent", "Email": "seleccion23ky@gmail.com", "ID": "2894242", "Buscado": "isbast", "Fecha": "2022-07-19 16:49:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "¿Te imaginas trabajando en una #Proptech acompañando, asesorando y cumpliendo el sueño de quienes buscan su hogar propio?  \nEn isbast.com puedes lograrlo.\n\nSi tienes experiencia en el rubro inmobiliario y buscas integrarte a la empresa de más rápido crecimiento y con proyección internacional, postula con nosotros.\n\nSomos Isbast.com la Startup Chilena del rubro inmobiliario que nace para cambiar las reglas de este rubro, somos una alternativa tecnológica al modelo de corredores de propiedades tradicionales. Con nuestro innovador modelo apuntamos a la mejor administración inmobiliaria de Chile y de Latinoamérica, por lo mismo, estamos buscando a los mejores ejecutivos inmobiliarios para incorporarse a nuestro dream team!\n\n¿Que buscamos de nuestras incorporaciones? \n\n- Experiencia en el rubro inmobiliario. \n- Ambición para romper record en nuestro ranking de ventas\n- Empatía para ofrecer la mejor experiencia de usuario \n- Participación activa aportando ideas que ayude a mejorar flujos de ventas\n- Pasión por las ventas \n\nPor lo esperamos que sean capaces de transmitir confianza y tranquilidad para hacer de nuestro espacio laboral el mejor de todos.\n\n¿Qué te ofrecemos?\n- Sueldo base + las mejores comisiones del mercado (sin tope)\n- Ser parte de una startup que se estará posicionando en distintos mercados a nivel Latam\n- Tarde libre en el día de tu cumpleaños\n- Capacitación permanente para lograr los objetivos\n- Desarrollo de carrera pudiendo liderar equipos a nivel nacional e internacional.\n- Clases de inglés para una propuesta de valor más atractiva\n- Beneficio en Caja Los Andes\n- Cursos de formación en Platzi\n- Descuentos en nuestros productos y servicios.\n- Beneficios portafolio completo de Betterfly\n- Viernes recreativos \n- Trabajar con el equipo más buena onda!\n\nSi estás interesado en pertenecer a la empresa con más crecimiento del rubro inmobiliario y consideras que cumples con el perfil, postula con nosotros. \n\nModalidad de trabajo: Presencial, Las Condes, Escuela Militar\n____________________________________________________________________________________________________________________\n\nCan you imagine working in a #Proptech accompanying, advising and fulfilling the dream of those who are looking for their own home?  \nAt isbast.com you can do it.\n\nIf you have experience in the real estate field and are looking to join the fastest growing company with international projection, apply with us.\n\nWe are Isbast.com, the Chilean Real Estate Startup that was born to change the rules of this area, we are a technological alternative to the model of traditional property brokers. With our innovative model we aim at the best real estate administration in Chile and Latin America, therefore, we are looking for the best real estate executives to join our dream team!\n\n¿What do we look for from our incorporations?\n\n- Experience in real estate.\n- Ambition to break record in our sales ranking\n- Empathy to offer the best user experience\n- Active participation contributing ideas that help improve sales flows\n- Passion for sales\n\nTherefore, we hope that they are capable of transmitting confidence and tranquility to make our work space the best of all.\n\n¿What do we offer you?\n- Base salary + the best commissions in the market (no cap)\n- Being part of a startup that will be positioning itself in different markets at the Latam level\n- Free afternoon on your birthday\n- Permanent training to achieve the objectives\n- Career development being able to lead teams nationally and internationally.\n- English classes for a more attractive value proposition\n- Cash Benefit Los Andes\n- Training courses in Platzi\n- Discounts on our products and services.\n- Betterfly full portfolio benefits\n- Recreational Fridays\n- Work with the coolest team!\n\nIf you are interested in belonging to the fastest growing company in the real estate sector and you consider that you meet the profile, apply with us.\n\nWork modality:  Las Condes, Near Military School", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-inmobiliario-real-state-agent-2894242"}, {"titulo": "Para egresados Ingenieria Comercial", "Tipo": "Full-time", "ID": "2912047", "Buscado": "Broker Online Internacional", "Fecha": "2022-07-19 12:01:16", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "descripción": "Si te gustan las finanzas y tienes habilidades comerciales escribenos. Puedes aprender desde cero con nosotros. Te iremos formando en los procesos internos, conocimiento de productos, plataformas, conversion de leads y mucho más para que llegues a tener tu propia cartera de clientes. Los primeros meses serían presenciales pero luego se podría combinar con home office. Esquema fijo más variable en función de objetivos.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/para-egresados-ingenieria-comercial-2912047"}, {"titulo": "ASISTENTE DE GESTIÓN PATENTES COMERCIALES", "Tipo": "Full-time", "ID": "2875306", "Buscado": "Xinerlink - Unidad Minería", "Fecha": "2022-07-19 11:16:18", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo discontinuo", "descripción": "Importante empresa del rubro del despacho y recepción de combustibles se encuentra en búsqueda de Asistente de patentes comerciales para incorporarse a su equipo a través de servicios transitorios por concepto de Reemplazo.\n\nFunciones:\n- Gestionar el proceso del pago de patentes comerciales.\n- Visita de forma presencial a las municipalidades.\n- Otras funciones requeridas para la obtención de patentes comerciales.\n\nSe ofrece:\n- Renta líquida mensual $650.000.-\n- Horario de Trabajo 08:30 a 18:30 de lunes a jueves, viernes 08:30 a 14:00\n- Ubicación: Las Condes.\n- Contrato plazo fijo inicialmente por un mes.\n\nRequisitos mínimos:\n- Formación académica: Técnico Administrativo nivel medio.\n- Experiencia previa en el cargo.\n- Disponibilidad para realización de trámites presenciales.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-gestion-patentes-comerciales-2875306"}, {"titulo": "Encargado de Temas Ambientales y Participación Ciudadana para OBRA EN PEINE", "Tipo": "Full-time", "ID": "2909130", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-07-19 11:32:41", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "por obra 4 MESES", "descripción": "Empresa constructora con más de 15 años de experiencia en el mercado necesita Encargado de Temas Ambientales y Participación Ciudadana para OBRA EN PEINE. Ingeniero Civil, Ingeniero en recursos naturales renovables, Ingeniero Ambiental, Ingeniero Ejecución Ambiental, Geógrafo, Ingeniero Forestal u otro profesional afín al área ambiental con experiencia mínima de al menos 3 años. Deberá acreditar dominio en el área de la Gestión Ambiental, Supervisión Ambiental de Proyectos, con conocimiento de las acciones y actividades asociadas a las labores de construcción y conocimientos de gestión comunitaria. Enviar currículum indicando claramente cargo al que postula, pretensiones de renta, ciudad actual de residencia, años de experiencia y en qué área tiene dicha experiencia; Título que posee, casa de estudio y año de titulación. No se considerarán los correos que vengan incompletos.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-temas-ambientales-y-participacion-ciudadana-para-obra-en-peine-2909130"}, {"titulo": "Ingeniero Proyectista", "Email": "personaldeobra.2020@gmail.com", "ID": "2912572", "Buscado": "FADAF Servicios de Ingenieria", "Fecha": "2022-07-19 17:17:16", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "FADAF empresa dedicada a servicios de ingeniería requiere el siguiente personal:\n\n• COD-001 - Ingeniero Training (Soliwords Básico)\n• COD-002 - Ingeniero Proyectista (Uso SolidWorks, Excluyente).\nTodos los cargos deben contar con residencia en Antofagasta, Jornada de trabajo lunes – viernes.\ndirección: Oficina San Gregorio, Antofagasta\nenvíanos tu Cv indicando código y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-proyectista-2912572"}, {"titulo": "Buscamos Vendedores Terreno - Jornada Flexible 7 y 15 hrs.", "Email": "reclutamiento@fadaf.cl", "ID": "2904955", "Buscado": "Insert Pro", "Fecha": "2022-07-19 04:11:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo Indefinido", "descripción": "Insert empresa especializada en la gestión de ventas, centrada en las personas y pioneros al ofrecer un servicio integral que conjuga la tecnología con la venta. Nos encontramos en búsqueda de Ejecutivos de Ventas. El objetivo del cargo es cumplir metas de ventas mediante la incorporación de nuevos clientes que contraten Servicios de VTR (Internet, TV Cable y Telefonía) y alcanzar una alta productividad, mediante la asignación permanente de nuevas zonas y Home Pass (HP) a explotar, de acuerdo a una planificación territorial.\n\n¿Qué es lo que debes realizar?\n• Rentabilizar y maximizar las ventas, de acuerdo con el territorio y HP entregados.\n• Cumplir la cantidad de visitas esperadas, con excelencia en el servicio y excelentes relaciones con los clientes.\n• Generar oportunidades de negocios mediante el seguimiento y conversión de datos de contacto (Leads) y oportunidades de ventas que el propio ejecutivo genere en terreno.\n\n¿Qué requisitos debes tener?\n• Idealmente poseer al menos 1 año de experiencia en ventas de Telecomunicaciones; Seguros; Banca, Parques Cementerios; AFP o Isapre.\n• Mucha actitud para las personas que quieran iniciar en el mundo de las ventas.\n\n¿Qué ofrecemos?\n• Capacitación constante y un grato ambiente laboral.\n• Planificación diaria, apoyo y acompañamiento en terreno del equipo de formación para alcanzar tus metas. \n• Te entregaremos una aplicación que tiene todo lo que necesitas: Catálogo, ingreso de ventas, consultas de factibilidad, seguimiento de ventas, comunicación con el backoffice.\n• Uniforme, herramientas de trabajo, elementos de protección personal y caja de compensación.\n• Remuneración base + Comisiones Mensuales.\n• Bonos por cumplimiento de Metas mensuales.\n• Estabilidad laboral y proyección de carrera dentro de la empresa.\n\n¿Cuánto ganarás?:\n• Sueldo base Jornada 07 hrs. semanales: $85.000 Bruto + comisión 32.400 por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $327.000 líquido\n               20 ventas = $586.400 líquido\n               30 ventas = $845.600 líquido\n\n• Sueldo base Jornada 15 hrs $160.000 Bruto + comisión por cada servicio + variable, sin tope. A modo de referencia:\nSi haces 10 ventas = $348.000 líquidos\n                20 ventas = $569.000 líquidos\n                30 ventas = $790.400 líquidos\n\n¡Si quieres vender más, ganarás mucho más!\n\n¡¡Ven a ser parte de nuestro Equipo!!", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-vendedores-terreno-jornada-flexible-7-y-15-hrs-2904955"}, {"titulo": "Monitor Salas de Escape (Game Master Escape Room Escapology)", "Tipo": "Full-time", "ID": "2912080", "Buscado": "Escapology Chile S.A", "Fecha": "2022-07-19 12:19:41", "Ubicación": "Santiago", "Categoría": "Trabajos Universitarios", "Duración": "plazo con posibilidad de indefinido", "descripción": "Son los personajes principales de la experiencia Escapology y el rostro de nuestro proyecto hacia los invitados, al ser los responsables de las actividades generales del día a día en el parque. Sus funciones más importantes son hacerse cargo de los grupos de jugadores a lo largo de su experiencia y asegurarse de que tengan una visita increíble. \n\nEstán encargados de manejar al grupo a través de los juegos, revisar las cámaras durante las experiencias para proporcionar pistas si se quedan atascados y de rearmar los cuartos después de ser jugados. También son responsables de las tareas generales del parque como ayudar en las iniciativas de marketing, mantener el lugar limpio, ordenado y funcionando sin problemas.\n\nPor último, están encargados del reemplazo de artículos dañados, la solicitud de reposición de los mismos y del orden de las bodegas.\n\nTareas Principales:\n\n*Recepción de invitados en el parque.\n*Gestionar reservas presenciales, por mail o por teléfono. \n*Introducción de los jugadores a los cuartos.\n*Monitoreo de cámara de seguridad de los cuartos y entrega de pistas a los jugadores.\n*Conversación y fotografía post-juego con los jugadores.\n*Rearmado de cuartos post-juego.\n*Venta a los invitados de nuevos juegos y otros productos o servicios del parque. \n*Solicitar la reposición o arreglo de artículos dañados y mantener actualizado el inventario. \n*Ayudar en los eventos corporativos.\n*Colaborar en el orden y limpieza del parque.\n*Asistir a los invitados durante toda su experiencia en el parque.\n\nComo dato necesitamos monitores para: \n\n- 45 horas de lunes a viernes (full-Time)", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/monitor-salas-de-escape-game-master-escape-room-escapology-2912080"}, {"titulo": "Se necesita Tens o enferma  part time para curaciones en cirugía plástica", "Email": "chile@escapology.com", "ID": "2912559", "Buscado": "Clinica Divinna", "Fecha": "2022-07-19 17:09:37", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "12.500 por sesión de curación", "Duración": "A honorarios", "descripción": "Se necesita enfermera o Tens para Clínica de cirugía plástica. Part time, se paga a honorarios. La profesional podrá dirigir y organizar su propia agenda. Se requiere buena presencia, trabajo en equipo, pro activa, con buena voluntad y predisposición, responsable, comprometida, con experiencia. Respetuosa, ordenada y disciplinada.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-tens-o-enferma-part-time-para-curaciones-en-cirugia-plastica-2912559"}]