[{"titulo": "Vended@r Media Jornada", "ID": "2879764", "Buscado": "Bata Mall Espacio Urbano", "Fecha": "2022-06-09 13:56:20", "Ubicación": "Punta Arenas", "Categoría": "Ventas / Comercial", "Salario": "Liquido $220000 + $30.000asignación...", "Duración": "Dos contratos de tres meses luego indefinido", "Tipo": "Part-time", "descripción": "Somos una  empresa líder en Rubro del calzado, te apasiona la venta y servicio al cliente, este trabajo es para ti... Los horarios son de 6 hrs al dia y 30 hrs en la semana de lunes a Viernes en turno rotativo, principales funciones apoyar en montaje de sala, mantener el orden del calzado y aseo de la sala, en otras actividades derivadas de la venta,..\nIntégrate a nuestro equipo buen ambiente laboral te esperamos.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vended-r-media-jornada-2879764"}, {"titulo": "Alarife", "Email": "dandradel@me.com", "ID": "2872023", "Buscado": "Jej Ingenieria", "Fecha": "2022-06-09 15:38:30", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "descripción": "Como empresa de servicios de Ingeniería, requerimos con urgencia Alarife para proyecto de 1 año en Minera Centinela, quien deberá asistir en la realización de inspecciones programadas en terreno de la ejecución de obras, con el objeto de verificar el cumplimiento de las especificaciones técnicas de construcción, planos y procedimientos que garantizan la calidad de las obras.\n\n Requisitos minimos:\n- Enseñanza media completa\n- Con experiencia mínima como alarife de 2 años\n- DEBE residir en Calama", "ref": "https://www.chiletrabajos.cl/trabajo/alarife-2872023"}, {"titulo": "SUPERVISOR DE VENTAS TELECOMUNICACIONES", "Tipo": "Full-time", "ID": "2879643", "Buscado": "TECHCOM SERVICIO S.A.", "Fecha": "2022-06-09 12:28:06", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "descripción": "TECHCOM ( IQUIQUE ) requiere a los mejores supervisores de ventas.\n\nRequisitos:\n\n- Formación: Ingeniero o técnico en Administración de empresas Titulado, o carrera similar\n- Experiencia en cargo: Al menos 1 años con personal a cargo, liderando equipos de trabajo relacionados al área de ventas.\n- Experiencia en supervisión y trabajo en terreno (Comprobable)\n- Ideal experiencia en empresas de telecomunicaciones (no excluyente).\n\nSe ofrece integrarse a solida empresa de telecomunicaciones con sueldo base, gratificación, bonos y comisiones (sueldo acorde al mercado).\n\nIndicar en los antecedentes la ciudad en la cual residen\nEnviar currículum al correo a eduardo.torres@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-telecomunicaciones-2879643"}, {"titulo": "CHOFER CLASE A4", "Email": "eduardo.torres@e.vtr.cl", "ID": "2637855", "Buscado": "Mega Frio Chile", "Fecha": "2022-06-09 10:26:59", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "En Mega Frio Chile, nos encontramos en la búsqueda de Chofer responsable y proactivo que quiera incorporarse en el centro de distribución reconocido de logística y transportes , ubicada en la ciudad de Concepción camino coronel KM 10 5580, galpón 4B, San Pedro de la Paz ( bodegas megacentro)\n\nPrincipales funciones:\n\n-Efectuar las entregas de productos de acuerdo a las rutas asignadas.\n\n-Debe contabilizar y revisar la carga que le corresponda.\n\n-Debe gestionar en los Supermercados o en cualquier punto de entrega la entrada de la mercadería que lleva.\n\nSe ofrece\n-Uniforme completo\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes\n\nSe requiere licencia de conducir A4\n\nEnvía CV con pretensiones de renta!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-clase-a4-2637855"}, {"titulo": "DevOps", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2879789", "Buscado": "BCtecnologia", "Fecha": "2022-06-09 14:32:10", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Para uno de nuestros clientes, requiere incorporar a profesional con experiencia en:\nOferta DevOps - Indefinido - 100% Remoto\n\nExperiencia Bash Scripting\nConocimientos DB (Postgres, MongoDB, Redis\nExperiencia en alguno de estos lenguajes (Go, Java, Python, JavaScritp)\nConocimientos en K8S\nConocimientos en GitLab CI/CD\nConocimientos (Grafana, Prometeus, Datadog, ELK)\nConocimientos Docker\nExperiencia GNU/Linux\nExperiencia networking\nConocimiento (Terraform, Ansible)\nConocimiento (GCP Azure)\nInglés medio", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/devops-2879789"}, {"titulo": "Operativo FCL", "Email": "wtoro@bctecnologia.com", "ID": "2865172", "Buscado": "MSL CHILE S.A", "Fecha": "2022-06-09 11:16:46", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Importante Empresa del rubro de comercio exterior requiere un Operativo FCL, profesional enfocado al trabajo en equipo y al servicio del Cliente Interno/Externo, capacidad de trabajo bajo presión, organizada y planificada, analítica, ejecutiva y muy profesional.\n\nSe ofrece capacitación en sistema propio y renta de mercado. Enviar antecedentes con pretensiones de renta.\n\nRequisitos mínimos: \n-Conocimientos en el área de comercio exterior.\n-Persona dinámica, pro-activa\n-Ordenado,responsable.\n-Capacidad de trabajar bajo presión.\n-Manejo de frustración.\n-Resolutivo,metódico.\n-Compromiso organizacional, buena disposición.\n-Cumplimiento de horarios.\n- Nivel de Ingles: Intermedio (excluyente).", "ref": "https://www.chiletrabajos.cl/trabajo/operativo-fcl-2865172"}, {"titulo": "Analista de sistemas Hibrido Providencia", "Tipo": "Full-time", "ID": "2879027", "Buscado": "GRUPOEXPRO", "Fecha": "2022-06-09 13:05:06", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1000000", "Duración": "Plazo Fijo", "descripción": "Importante compañía de software se encuentra en búsqueda de Analista Programador, Ingeniero informático, carrera afín, titulado para el cargo de Analista en sistemas entre 1 - 3 años de experiencia.\n\nFunciones\n•\tMantener actualizada las cartas de trabajo de los proyectos a cargo.\n•\tEntender, establecer y formalizar los requerimientos del cliente respecto a mejoras o diseño de nuevos sistemas.\n•\tAnalizar, especificar y verificar los requerimientos con el cliente.\n•\tRealizar la estimación de los proyectos a cargo.\n•\tModelar, diseñar la base de datos que servirán para las funcionalidades especificadas por el proyecto\n•\tCoordinar y supervisar el trabajo de programadores que realizan el desarrollo del sistema controlando el cumplimiento del cronograma planificado.\n•\tDictar capacitaciones a clientes y usuarios acerca de los sistemas core de la empresa.\n•\tDocumentar los sistemas, tanto en lo referente a manual del usuario como en lo relativo al diseño del mismo.\n•\tPrestar apoyo y gestión en resolución de incidencias de Soporte Medisyn y usuarios de los sistemas.\n•\tCertificar la calidad del software desarrollado a través de la validación y aceptación de pruebas unitarias.\n•\tElaborar y entregar documentación para el traspaso a QA del software desarrollado.\n•\tBrindar apoyo en la Implementación del software.\n•\tColaborar en otras actividades de similar alcance a las descritas orientadas al cumplimiento del objetivo de su cargo y que le sean asignadas por su jefatura.\n\n- Trabajo modalidad hibrida en providencia\n- Lunes a Viernes Art.22\n- Vacante estable\n- Beneficios: Seguro médico, aguinaldos y otros que serán conversados en la entrevista.\n\nRequisitos\n•\tExperiencia: Desde 1 año\n•\tFormación: Técnico Superior / Universitaria - Ingeniería Informática, Analista Programador o similares\n•\tConocimientos en Oracle\n•\tConocimientos en SQL\n•\tConocimientos en .Net\n•\tConocimientos en Java\n•\tConocimientos en Modelamiento de Datos\n•\tConocimientos en Gestión de Proyectos\n•\tConocimientos en Capacidad Analítica\n•\tConocimientos en Metodologías Ágiles\n\nHabilidades blandas\n-Ordenado\n-Autodidacta", "beneficios": ["Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-sistemas-hibrido-providencia-2879027"}, {"titulo": "Desarollador/coordinador de Video Juegos hecho en Unreal Engine 5", "Tipo": "Full-time", "ID": "2879149", "Buscado": "Mad Viking Games", "Fecha": "2022-06-09 07:18:19", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Somos una empresa de video juegos Chileno-Danes, y estamos bustando un desarollador que en capaz de tambien coordinar, ya que nuestro Product Director, se va de vuelta a Dinamarca. \n\nEl trabajo es presential, en nuestra oficina en Santiahgo Centro. \n\nToda nuestras video juegos se desarolla en unreal Engine 5, y tienen la Mythologia Nordica como enfoque. \n\nEl rol sera una combination de lider creativo y desarollador. \n\nRequiremientos: \n- Creatividad: Nuestra \"Product Director\" que esta viviendo en Dinamarca. Es necesario poder communicar con el. Controlor y dar ideas al vision, para los demas de los empleados. \n- Coordination de proyectos: Tener en ojo la coordination y progression dario en la empresa. Coordinar con los que estan trabajando desde Dinamarca. \n- Conocimiento de desarollo de video juegos, preferiblemente Unreal Engine 4/5: Debe ser capaz de desarollar su mismo. Ya que somos una empresa pequeña, y no hay sufficiente trabajo de coordination para llenar un puesto completo.\n- C++ para unreal Engine. Seria un gran ventaja saber sobre C++ para Unreal Engine 4/5. \n- Ingles intermeriario: Para poder communicarse con los unidades en Dinamarca. Pero Google Translate tambien en una gran ayuda. \n- Que le gusta aprender e investogar, especialmente sobre Mythologia Nordica \n\nSi te interesa el puesto y piensas que tu calificationes cumplen con los requiremientos, mandanos una application", "beneficios": ["Bebidas y snacks", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/desarollador-coordinador-de-video-juegos-hecho-en-unreal-engine-5-2879149"}, {"titulo": "Encargado de Marketing Digital y Visual", "Tipo": "Full-time", "ID": "2879961", "Buscado": "CHILE S.A.", "Fecha": "2022-06-09 16:36:40", "Ubicación": "Iquique", "Categoría": "Marketing y Publicidad", "Salario": "600.000 + Comisión", "Duración": "plazo fijo", "descripción": "Encargado de Marketing Digital y visual\n\nPerfil\nUna persona joven talentosa\nEdad entre 20 a 30 años\nCreativo, Dinámico \nEnfocado en nuevas tendencias  digitales.\n\nEstudios y Conocimientos:\nEstudios en mercadeo o diseño gráfico. \nManejo de programas de diseño y video: Illustrator, Photoshop, premier after o effects.\nManejo de redes sociales fotos y videos\nCreación de contenido digital y visual\nBuena redacción y buena comunicación.\nAtención y Servicio  al cliente\nManejo de pauta boost en instagram y Facebook.\n\nResponsabilidades:\n•\tAtender  y dar seguimiento  a los cliente y venta por el canal WhatsApp e Instagram \n•\tResponder mensajes públicos y privados DM instagram y Facebook \n•\tMontar catalogo de productos y difundir\n•\tCrear contenido para redes sociales historias videos reels grabar en la tiendas\n•\tImplementar y ejecutar las dinámicas que marketing global le asigne y ponerlas en bajada al país pensar en dinámicas nuevas para Chile-Iquique \n•\tRelacionarse  con Zofri mall para crear  ideas conjuntas de mktg \n•\tTrabajo bajo resultados enfocados  en ventas y kpis\n•\tCrear y ejecutar dinámicas en tiendas y digitales\n•\tCrear concursos redes Giveaways\n•\tMonitoreo de la competencia local\n•\tEncargarse del visual mechardising de las tiendas y personal.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-marketing-digital-y-visual-2879961"}, {"titulo": "EJECUTIVO COMERCIAL (Home Office + Presencial)", "Email": "asistentecon.cl@luryx.com", "ID": "2484288", "Buscado": "ANKARA STORE", "Fecha": "2022-06-09 12:16:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Base + comisiones + bono por meta", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa chilena busca una persona con habilidades comerciales y administrativas relacionadas al mundo E-Commerce, que cuente con ganas de desarrollarse en un grato ambiente laboral, con oportunidades de crecimiento y desarrollo en la compañía. La empresa se dedica a la comercialización de productos exclusivos e importados.\n\nFunciones:\n- Atención personalizada a través de chat comercial\n- Atención personalizada a través de WhatsApp Business\n- Seguimiento de ventas, orientado a la excelencia en la atención personalizada.\n- Asesorías a clientes sobre productos exclusivos e importados, relacionados al mundo de los muebles de lujo y decoración exclusiva.\n- Seguimiento de ventas personalizado\n- Seguimiento casos de Post Venta.\n- Manejo de planillas Excel para seguimiento preciso de clientes/importaciones/productos en camino a Chile.\n- Manejo profesional de cartera de clientes\n\nRequisitos:\n- Disponibilidad para trabajar en horarios rotativos 5x2 (modalidad Home Office + presencial)\n- Capacidad de relaciones interpersonales.\n- Pro actividad e iniciativa\n- Computación nivel medio-avanzado. Fundamental el conocimiento para manejo de PC-Sistemas\n- Microsoft Office nivel medio-avanzado\n- Extranjeros con Residencia temporal vigente (SIN EXEPCIONES).\n\n*Ofrecemos un excelente ambiente laboral, capacitación constante, sueldo base + comisiones.\n*Tipo de puesto: Tiempo completo-Indefinido\n*Ofrecemos muy buenas condiciones de contratación, beneficios corporativos y oportunidades de desarrollo\n*Comisiones por venta y bono por cumplimiento de meta.\n*Estabilidad Laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-home-office-presencial-2484288"}, {"titulo": "Mecánico Cabrero", "Email": "amoreno@ankarastore.cl", "ID": "2879598", "Buscado": "Confidencial", "Fecha": "2022-06-09 12:08:38", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Importante empresa del rubro del Reciclaje, busca a Mecánico para ser parte de su equipo de mantenimiento de planta, ubicada en Cabrero, VIII región.\n\nFunciones principales:\n-Reparaciones menores en camiones (sistema de aire, frenos, entre otros)\n- Mantenciones preventivas.\n-Trabajo en terreno en clientes.\n-Trabajo de vulcanización- coordinar con empresa externa si es necesario.\n-Mantenimiento del lugar de trabajo.\n\nRequisitos:\n\n- al menos 3 años de experiencia como Mecánico trabajando con vehículos pesados (Camiones)\n- conocimientos y experiencia en sistema neumático, sistema hidráulico y eléctrico.\n-Licencia de conducir clase B ( excluyente). Idealmente licencia A4 o A5.\n-Disponibilidad para trabajar en Cabrero.\n-Disponibilidad para trabajar en terreno si la contingencia lo amerita.\n\nJornada: Articulo 22. Referencial: Lunes a Viernes de 07:00 a 16:30 horas / Sábados por medio o según contingencia.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-cabrero-2879598"}, {"titulo": "ANALISTA DE REMUNERACIONES", "Email": "mmontecinos@eco-logica.cl", "ID": "2772343", "Buscado": "CONFIDENCIAL", "Fecha": "2022-06-09 08:41:26", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "descripción": "Empresa que presta servicios a la minería requiere para casa matriz ubicada en Quilicura Analista de Remuneraciones.\n\nFunciones:\n•Proceso de Remuneraciones: capacidad de análisis y control de errores, cálculo de finiquitos, reliquidaciónes, Bonos, Vacaciones legales y progresivas, etc.\n•Legislación Laboral y confección de documentos: Confección de finiquitos y sus causales, Contratos de trabajo, anexos, cartas de aviso, certificados laborales, etc.\n•Análisis de cuentas de remuneraciones.\n•Centralización de Remuneraciones: Análisis de centralización.\n•Manejo Intermedio o Avanzado de Office\n•Manejo Software Remuneraciones.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-remuneraciones-2772343"}, {"titulo": "Practicante Tecnico o Ingeniero en Automatizacion y Control", "Tipo": "Full-time", "ID": "2879746", "Buscado": "Inprint", "Fecha": "2022-06-09 15:17:47", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "duracion de la practica", "descripción": "Practicante Tecnico o Ingenieros relacionados a la carrera de Automatizacion y Control\ndisponibilidad inmediata\napoyo económico entre $100.000 y $150.000\nde lunes a viernes\nde 8 a 17:30 horas\nProvidencia\n\n- Conocimientos en redes industriales, protocolos de comunicación y configuración de Switch´s y Routers.\n- Manejo nivel intermedio en Microsoft Office.\n- Conocimientos en lenguaje Linux.\n- Conocimiento en software de base de datos (MSSQL o similar)", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/practicante-tecnico-o-ingeniero-en-automatizacion-y-control-2879746"}, {"titulo": "Desarrollador Salesforce", "Email": "patricia.ron@inprint.cl", "ID": "2873186", "Buscado": "Confidencial", "Fecha": "2022-06-09 14:07:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Confidencial", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa de software requiere de:\nDesarrollador Salesforce \n1. Realizar las tareas asignadas por su jefatura \n2. Definir junto a su jefatura su plan de formación y certificación y llevarlo a la práctica. \n3. Participa en proyectos bajo el rol de Desarrollador Sr. \n4. Participa en la cubicación de aspectos técnicos de un proyecto cuya complejidad anticipe ocupar desarrollo. \n5. Y todas las que complementen o tengan relación con las mismas y que se entienden forman parte de la naturaleza del contrato llevado a cabo de buena fe. \n\nTe adelanto beneficios de la vacante:\n\nVIERNES LIBRE ¡Así es! ¡Tenemos un fin de semana largo todos los meses, o mejor dicho,12 días de vacaciones adicionales al año!\n\nHOME OFFICE: Aporte monetario para quienes quieran renovar su escritorio y silla para trabajar cómodamente en casa.\n\nNOTEBOOK: El computador que tú quieras es 100% tuyo con aporte de la empresa.\n\nCUMPLEAÑOS: Día libre para celebrar el cumpleaños como corresponde junto a tu familia.\n\nCUMPLEAÑOS HIJO/AS: Tarde libre el día de cumpleaños de hijo o hija menor a 15 años.\n\nCAMBIO DE CASA: Día libre para dedicarlo a la mudanza.\n\nREGALONEOS VARIOS: Contamos con un lugar de trabajo con identidad Cloud Solutions y con cosas ricas para hacer más grato el trabajo en la oficina.\n\nCONVENIO FALP: Planes con excelentes coberturas a valores preferenciales.\n\nSEGURO COMPLEMENTARIO: Cobertura especial para seguros de Salud y Vida.\n\nCONVENIO BETTERFLY: Cuida tu salud ayudando a los demás.\n\nSi estás de acuerdo, valoramos tu consentimiento para la participación y junto con eso enviar tu curriculum para que quedes listo en nuestra base de datos. Muchas Gracias!", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-salesforce-2873186"}, {"titulo": "Operario/a Cámara Frío y Picking", "Tipo": "Full-time", "ID": "2619311", "Buscado": "Mega Frio Chile", "Fecha": "2022-06-09 12:36:44", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "descripción": "En Mega Frio Chile, nos encontramos en la búsqueda de  Operario/a Cámara Frío y Picking responsables y proactivos que quieran incorporarse al área operacional en el centro de distribución reconocida de  logística y transportes , ubicada en la ciudad de Concepción camino coronel KM 10 5580, galpón 4B, San Pedro de la Paz ( bodegas megacentro)\n\nPrincipales funciones:\n\n-Es responsable del orden general de las posiciones auditadas.\n-Ejecutar el abastecimiento a posiciones de picking para facilitar procedimientos de preparación de pedidos.\n-Ejecutar los procesos de recepción de productos.\n-Preparación de pedidos y despacho de mercancías.\n-Posicionar los pedidos preparados en cámara o entregar a cámara de despacho.\n- Realizar picking y radiofrecuencia a los productos.\n- Realizar inventario de productos.\n\nSe ofrece:.\n-Uniforme completo\n-Seguro complementaria\n-Mutual de seguridad \n-Días administrativos \n-Caja de compensación los Andes\n\n-Turno día: lunes a viernes 06:30 a 15:00 horas y sábado 06:30 a 12:00 horas.\n-Turno tarde: lunes a viernes 14:30 a 23:00 horas y sábado de 12:00 a 16:00 horas.\n\nSueldo base $420.000 + HHEE + Bonos producción + $35.000 designado a colación", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-a-camara-frio-y-picking-2619311"}, {"titulo": "Jefe de Producción", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2879966", "Buscado": "Confidencial", "Fecha": "2022-06-09 16:15:08", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa nacional de Fabricación y Comercialización de Insumos requiere contratar a Jefe de Producción para desempeñarse en la planta productiva.\n\nPrincipales Funciones\n• Controlar diariamente la producción y liderar equipo de Operadores en sus distintas funciones.\n• Velar por la seguridad de las personas, equipos e instalaciones de la empresa.\n• Realizar capacitaciones al personal operativo sobre los procesos productivos.\n• Actualizar la documentación relacionada con los procesos de producción.\n• Asegurar que la fabricación de productos de manufactura se realice dentro de las normas de calidad, tiempo establecido, así como la productividad de la Planta.\nRequisitos:\n• Poseer estudios Técnicos/Universitarios relacionados con el área Producción. Ingeniero Industrial o similar.\n• Al menos 3 años de experiencia en el área de gestión de la producción.\n• Conocimiento de normas de calidad, control de costo y sistemas.\n\nLugar de trabajo: Renca\nJornadas: 6X1.", "beneficios": ["Bebidas y snacks", "Bus acercamiento", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-produccion-2879966"}, {"titulo": "EJECUTIVO DE VENTAS", "Tipo": "Part-time", "ID": "2879873", "Buscado": "HERMANOS ESCUDERO LTDA", "Fecha": "2022-06-09 15:31:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Hermanos Escudero Limitada, necesita incorporar a su equipo comercial una ejecutiva/o de ventas que se haya dedicado al rubro de alimento, accesorios e insumos de mascotas para el canal especializado del sector sur  de Santiago\n\nEmpresa ubicada en Comuna La Pintana, aproximadamente en el 45 de Santa Rosa.\n\nHorario Laboral\n- Lunes a Jueves de 07.00 a 16:30 horas con 30 minutos de colación\n- Viernes de 06.00 a 14.00 horas sin colación \n\nRequisitos excluyentes:\n\n- Cartera de clientes \n- Experiencia en ventas\n- Actitud ganadora\n- Tolerancia a la frustración\n- Trabajo bajo presión\n- Manejo de herramientas Office nivel usuario\n\nEl salario está compuesto por un sueldo base, gratificación y comisiones.\n\nLas comisiones no tienen límite.\n\nSi quieres ser parte de este gran equipo de trabajo, envíanos tu CV a recursoshumanos@hnosescudero.com", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2879873"}, {"titulo": "CLOUD DEVELOPER", "Email": "recursoshumanos@hnosescudero.com", "ID": "2879741", "Buscado": "NOVASIS", "Fecha": "2022-06-09 13:31:57", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Novasis busco para CLOUD DEVELOPER para industria de la Banca.\nCONOCIMIENTOS:\n\tGoogle Cloud Platform, \n\tMigraciones, \n\tReportería \nOFRECEMOS  CONTRATO INDEFINIDO+ BENEFICIOS (días administrativos, seguro gratuito complementario de salud y vida, medio día para cumpleaños, convenio con Caja La Araucana, y ACHS, entre otros).\nModalidad 100% de teletrabajo. Jornada de Lunes a Viernes de 9 a 18.30 horas.\nINTERESADOS enviar CV por mail  indicando en asunto “CLOUD DEVELOPER” junto a renta deseada y disponibilidad.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cloud-developer-2879741"}, {"titulo": "Jefe depto. Calidad", "Email": "seleccion@novasis.cl", "ID": "2864376", "Buscado": "METALMECANICA", "Fecha": "2022-06-09 09:17:22", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo/Indefinido", "descripción": "Empresa dedicada al rubro de Metalmecanica ,reparación de Mástil de Perforadoras, Bastidores de Palas , Mangos de Palas , Bastidores de Perforadoras, Fabricación de estructuras , Fabricación y reparación de partes y piezas en Tornos , Fresadoras y Centros de mecanizado para el sector Industrial y Minero.\nNecesita Jefe departamento de calidad.\n\nIngeniero civil mecánico o ejecución o carrera a fin\nSalud compatible al cargo \nManejo de software 3D\nExperto en análisis \nDeseable con experiencia en área metalmecánica\nTurno: 5x2\nLugar de trabajo: planta la negra \nTransporte y almuerzo incluidos", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-depto-calidad-2864376"}, {"titulo": "Conductor A5 La Calera", "Tipo": "Full-time", "ID": "2879589", "Buscado": "Confidencial", "Fecha": "2022-06-09 12:03:36", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo y luego indefinido", "descripción": "Si quieres formar parte de una empresa del rubro medioambiental, si te importa lo que le pasa a nuestro planeta y quieres ser parte de la solución y no del problema, si te interesa aprender y conocer la gestión integral de los residuos, ¡ésta es tu oportunidad!\n\nImportante empresa dedicada a la gestión de lodos sanitarios, busca a un Conductor de Operaciones con licencia de conducir profesional A5, para nuestra planta ubicada en LA CALERA, V REGIÓN.\n\nPrincipales Funciones:\n\n- Obtención y manejo de documentación, recolectar y/o emitir o completar la documentación e información necesaria para que el material\ntransportado del cliente asignado cumpla su ciclo dentro del tiempo de tránsito correspondiente.\n- Retiro y entrega de cargas, realizar el retiro y la entrega de los envíos según las políticas y ética profesional establecida por la empresa.\n- Mantener buena comunicación con supervisión directa, equipo de conductores y clientes.\n\nHorarios de trabajo: Turnos rotativos mañana y noche.\n\nTe esperamos!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-la-calera-2879589"}, {"titulo": "ANALISTA DE REMUNERACIONES // MINA RADOMIRO TOMIC", "Email": "mmontecinos@eco-logica.cl", "ID": "2828929", "Buscado": "RELIX", "Fecha": "2022-06-09 08:42:05", "Ubicación": "Calama", "Categoría": "Administración", "descripción": "Empresa Relix Water se encuentra en búsqueda de un Analista de Remuneraciones con experiencia en faenas mineras, para proyecto en Mina Radomiro Tomic (duración 1 año)\n\n“Esta oferta laboral se rige bajo la Ley Nº 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral”.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-remuneraciones-mina-radomiro-tomic-2828929"}, {"titulo": "Encargado de Compra- Área Automotriz", "Tipo": "Full-time", "ID": "2879710", "Buscado": "CF-CONSULTORES", "Fecha": "2022-06-09 13:09:39", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "700000", "Duración": "indefinido", "descripción": "Nuestro cliente, importante empresa del rubro venta industrial ubicada en el sector norte de Santiago, se encuentra en la búsqueda de un Encargado de Compras. \n\nPrincipales Funciones:\n*Realizar la búsqueda y la negociación más óptima con los proveedores que la empresa requiere para poder llevar acabo sus actividades con éxito.\n*Mantener un control y actualización de stock de bodega así como un seguimiento continuo a la reposición de stock a través de OC emitidas y sus respectivas fechas de llegada.\n*Recibir facturas de los proveedores y revisar que cumplan con los precios establecidos y requisitos que la empresa exige.\n\nPerfil del Profesional\n• Ingeniero Civil Industrial, Ingeniero Comercial, o Administrador de empresa con experiencia en cargos similar al menos de 2 años.\n\nRequisitos: Experiencia en compras e importaciones.\n**Extranjeros con visa definitiva.\nBeneficios: Tarjeta de alimentación Amipass.\n\nInteresados enviar curriculum actualizado indicando nombre del cargo del asunto a: contacto@cf-consultores.cl", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-compra-area-automotriz-2879710"}, {"titulo": "TECNICO DE CALIDAD PALLET", "Email": "contacto@cf-consultores.cl", "ID": "2880054", "Buscado": "COCACOLA ANDINA", "Fecha": "2022-06-09 17:02:08", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Estamos en búsqueda del cargo de inspector/a de calidad, para sus operaciones de la región metropolitana, el objetivo del cargo es Programar y ejecutar la revisión de los estándares de calidad de los productos de la fabrica productiva de Coca Cola Andina Chile. Esto para contribuir internamente en lograr procesos eficientes tanto en productividad como en calidad y productos que cumplan con los requerimientos de inocuidad y calidad definidos por Coca Cola Company.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-calidad-pallet-2880054"}, {"titulo": "Peoneta", "Tipo": "Full-time", "ID": "2669059", "Buscado": "Mega Frio Chile", "Fecha": "2022-06-09 10:26:40", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "descripción": "En Mega Frio Chile, nos encontramos en la búsqueda de Ayudante de Chofer / Peoneta responsable y proactivo que quiera incorporarse en el centro de distribución reconocido de logística y transportes , ubicada en la ciudad de Concepción camino coronel KM 10 5580, galpón 4B, San Pedro de la Paz ( bodegas megacentro)\n\nPrincipales funciones:\n\n-Efectuar las entregas de productos de acuerdo a las rutas asignadas.\n\n-Debe contabilizar y revisar la carga que le corresponda.\n\n-Debe gestionar en los Supermercados o en cualquier punto de entrega la entrada de la mercadería que lleva.\n\nSe ofrece:\n-Uniforme completo\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-2669059"}, {"titulo": "Psicologo/trabajador Social PPF COPIAPO", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2880004", "Buscado": "Fundación Talita Kum", "Fecha": "2022-06-09 16:41:12", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Salario": "725.000", "Duración": "Plazo fijo", "descripción": "Nos encontramos en la búsqueda de profesionales del área psicosocial (Psicólogo/as ) para ser incorporados Programas de Prevención Focalizada  (PPF) para la Región de Atacama, comuna Copiapo  \n\nRequisitos:\n- Experiencia comprobable en programas Mejor Niñez (Antes Sename)\n- Profesional titulado/a  Psicólogo/ trabajaro social .\n- Experiencia en el área de protección de derechos de la infancia.\n- Disponibilidad para trabajar en la Comuna a postular.\n\nLos postulantes que cumplan con los requisitos deben enviar un correo electrónico a la dirección : rrhhftk@gmail.com , colocando en el asunto a la comuna a la cual postulan, adjuntando los siguientes documentos:\n\n- Currículum Vitae.\n- Certificado de antecedentes para fines especiales actualizado.\n- Certificado de inhabilidades para trabajar con menores actualizado.\n.- Certificado de Inhabilidad de Maltrato Relevante actualizado.\n- Fotocopia de título profesional Legalizado.\n- Certificado de grado Legalizado.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-trabajador-social-ppf-copiapo-2880004"}, {"titulo": "Ejecutivo Venta Terreno Calama", "Tipo": "Full-time", "ID": "2879823", "Buscado": "GV MASIVOS", "Fecha": "2022-06-09 14:59:18", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "descripción": "Nuestra empresa está en busca de vendedoras y vendedores de terreno la comercialización de productos de internet banda ancha, fibra óptica, televisión HD, líneas telefónicas fija y móvil de Movistar. Media jornada.\nREQUISITOS:\nProactivo \nResponsabilidad \nExperiencia en ventas\nExtranjeros con Rut Definitivo (Vigente)\n SE OFRECE:\n- Sueldo base + Gratificación\n- Comisiones\n- Bonos\n- Excelente ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-terreno-calama-2879823"}, {"titulo": "Inmediato Técnico Mantenimiento Industrial", "Tipo": "Full-time", "ID": "2879446", "Buscado": "gbaselección", "Fecha": "2022-06-09 10:53:21", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Duración": "indefinido", "descripción": "Importante Empresa líder en el rubro de armaduras de acero requiere contratar Técnico mantenimiento industrial (Mujer-Hombre) para desempeñar funciones en la Comuna de Lampa, Quilicura (buses de acercamiento desde Estación Central con paradas en distintos puntos).\n\nFUNCIONES PRINCIPALES\nRealizar tareas de mantenimiento preventivo y correctivo con el fin de salvaguardar la operatividad de las maquinarias, equipos y servicios, principalmente instalaciones eléctricas.\n\nREQUISITOS\n- 3 a 5 años de experiencia\n- Estudios técnicos/superior\n- Instalador SEC CLASE B o C. (No excluyente)\n- Conocimiento eléctrico en mantenimiento industrial, fuerza y control.\n- Interpretación de Planos Electricos.\n\n\nBENEFICIOS\n- Bus de acercamiento ida y vuelta en Estación central (con paradas en distintos puntos).\n- Uniforme Completo\n- Posibilidades de realizar horas extras\n- Posibilidades de pagos quincenales y pago el último día hábil de cada mes\n- Trabajo estable\n- Capacitaciones permanentes\n- Extranjeros con documentación solicitada\n\nRENTA LÍQUIDA\n$700.000 Líquidos + Horas extras + buses y capacitaciones\n\nPOSTULACIÓN\nEnviar mensaje por medio de WhatsApp cargo al que postula ´´Técnico Mantenimiento Industrial´´ o bien enviar curriculum a dverdugo@gbaseleccion.cl\nNos comunicaremos a la brevedad\n+56957448464", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Bus acercamiento", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/inmediato-tecnico-mantenimiento-industrial-2879446"}, {"titulo": "CONDUCTOR A5  CAMION CON CARRO - MINERA CODELCO SALVADOR", "Email": "dverdugo@gbaseleccion.cl", "ID": "2879327", "Buscado": "RESITER S.A.", "Fecha": "2022-06-09 15:26:28", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Salario": "1.200.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "EMPRESA LIDER EN MINERIA REQUIERE INCORPORAR A SU EQUIPO CONDUCTOR PROFESIONAL A5 PARA DESEMPEÑAR SUS FUNCIONES EN TURNO 7X7 CON CAMPAMETO EN MINERA CODELCO EL SALVADOR UBICADA EN LA COMUNA DE EL SALVADOR.\nREQUISITOS:\n3 AÑOS CON LICENCIA A5 PROFESIONAL\nEXPERIENCIA OPERANDO CAMION CON CARRO!\nSER DE DIEGO DE ALMAGRO O EL SALVADOR.\nRENTA DESDE 4 1.200.000", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-camion-con-carro-minera-codelco-salvador-2879327"}, {"titulo": "Contador General", "Email": "reclutamientoymineria@gmail.com", "ID": "2880028", "Buscado": "Comercial", "Fecha": "2022-06-09 17:43:37", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "900000", "Duración": "Plazo fijo", "descripción": "Importante empresa del rubro Retail requiere contratar a un(a) contador auditor y/o contador(a) general a tiempo completo. Horario de lunes a viernes (08:15-18:00 hrs.).\nSu principal labor será estar a cargo del proceso contable de las empresas, Se requieren conocimientos en:\nRegistro de transacciones contables, conciliaciones bancarias, Importaciones, declaración de impuestos mensuales y anuales Experiencia en los portales del SII, Tesorería, PreviRed entre otros, Conocimiento Tributario en Renta e IVA, (Excluyente) Capacidad de análisis, Excel Avanzado, Ideal persona que Trabaje en equipo y con tolerancia la frustración. Manejo de Software Justtime, (No Excluyente)\n\nRenta entre 850.000.- y 1.000.000.- De acuerdo al conocimiento demostrado.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-2880028"}, {"titulo": "Ejecutiva de Cobranza", "Tipo": "Full-time", "ID": "2758381", "Buscado": "Importante empresa de insumos", "Fecha": "2022-06-09 12:22:54", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "500.000", "Duración": "Plazo Fijo/ Indefinido", "descripción": "Para importante empresa importadora de insumos médicos, nos encontramos en búsqueda de una Ejecutiva de Cobranzas, para trabajar de manera presencial en la comuna de Santiago.\n\nFunciones del cargo:\nGestión de cobranza realizando llamadas y ocasionalmente en terreno.\nControl y actualización del estado de deuda de los clientes.\n\nRequisitos del cargo:\nEstudios Técnicos, Administración de Empresas o carrera afín.\nManejo en herramientas computacionales.\nConocimientos de Excel.\nBuena actitud de servicio al cliente y relaciones interpersonales.\n\n\nContrato plazo fijo 2 meses / Indefinido.\nHorario: lunes a viernes 08:45 a 18:00 hrs.\nSantiago centro.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-cobranza-2758381"}, {"titulo": "KINESIOLOGA (O)", "Tipo": "Full-time", "ID": "2879672", "Buscado": "CLINICA MEDICAL", "Fecha": "2022-06-09 12:44:13", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "descripción": "SE REQUIERE KINESIOLOGO  DERMATOFUNCIONAL (A) PARA REALIZAR REHABILITACIÓN POST CIRUGIAS ESTETICAS, ESTABLECIMIENTO CUENTA CON TODAS LAS ACREDITACIONES Y CERTIFICACIONES, POR ELLO SOLO SE RECIBIRÁN CV DE PROFESIONALES CON INSCRIPCIÓN EN LA SUPERINTENDENCIA DE SALUD.\n\n*IDEAL QUE EL PROFESIONAL SEA MUY PROACTIVO Y CUENTE CON DISPONIBIIDAD INMEDIATA PARA EL CARGO, CURSO Y/O MAGISTER QUE LO AVALEN \n*SE OFRECE CONTRATO DE TRABAJO ESTABLE Y CAPACITACIÓN CONSTANTE - EXCELENTE AMBIENTE LABORAL.\n*FORMARÁS PARTE DE UN EQUIPO MULTIDISCIPLINARIO LIDERADO POR MEDICOS CIRUJANOS, CLINICA RECONOCIDA POR SEREMI DE SALUD.\n\nPARA COORDINAR ENTREVISTA ENVIAR CV + CERTIFICADO SUPERINTENDENCIA  + CERTIFICADO DIPLOMADO O CURSOS - PRETENSIONES DE RENTA PARA CARGO 45 HRS SEMANALES .", "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-o-2879672"}, {"titulo": "RIGGER - MINERA CODELCO EL SALVADOR", "Tipo": "Full-time", "ID": "2879393", "Buscado": "MINERIA S.A.", "Fecha": "2022-06-09 15:22:05", "Ubicación": "Copiapó", "Categoría": "Operarios", "Salario": "600000", "Duración": "Plazo fijo", "descripción": "EMPRESA LIDER EN MINERIA REQUIERE CONTRATAR RIGGER PARA DESEMPEÑAR SUS FUNCIONES EN TURNO 7X7 CON CAMPAMENTO EN MINERIA CODELCO SALCVADOR UBICADA EN LA COMUNA DE EL SALVADOR.\nREQUISITOS:\nEXPERIENCIA DEMOSTRABLE COMO RIGGER EN MINERIA\nSER DE DIEGO DE ALMAGRO O EL SALVADOR\nDISPONIBILIDAD PARA TURNO 7X7 CON CAMPAMENTO\nRENTA DESDE $ 600.000 LIQUIDO.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/rigger-minera-codelco-el-salvador-2879393"}, {"titulo": "Maestro Armador", "Email": "reclutamientoymineria@gmail.com", "ID": "2841001", "Buscado": "INSESA Ingeniería y Servicios", "Fecha": "2022-06-09 04:32:47", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "700.000.- Liquidos", "Duración": "3 meses + 3 meses y luego Indefinido", "Tipo": "Full-time", "descripción": "Insesa Ingeniería y Servicios S.A. Requiere contratar: Maestro Armado con  experiencia en Spool, Calderería y Piping.  Trabajador responsable de armar y ensamblar piezas de acuerdo a planos, cubicación y orden de armado.  \nRenta liquida 700.000.-\nHorario de trabajo de lunes a viernes de 08:00 a 17:45 hrs. (45 minutos de colación, contamos con casino interno)\nContratación: 3 Meses + 3 Meses y luego indefinido.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-armador-2841001"}, {"titulo": "Técnico en Recursos Humanos para Talagante", "Email": "salvarez@insesa.cl", "ID": "2880083", "Buscado": "Grupo Colchagua", "Fecha": "2022-06-09 17:25:43", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Consultora de Recursos Humanos se encuentra en búsqueda de Administrativo (a) para Instalación de producción de alimentos ubicada en Talagante.\n\nFunciones:\n-Supervisión de personal\n-Control de asistencia\n-Otras funciones administrativas\n\nHorario: \nLunes a viernes de 15:00pm a 00:00 am\n\nRenta:\n$500.000 líquidos\n\nRequisitos:\n-Técnico en Recursos Humanos o similar\n-Varones o damas\n-Experiencia en administración y control de personal\n-Movilización propia\n\nTe esperamos", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-recursos-humanos-para-talagante-2880083"}, {"titulo": "Ejecutivo Venta Terreno Viña del Mar - Valparaíso", "Email": "kbarrientos@grupocolchagua.cl", "ID": "2879832", "Buscado": "GV MASIVOS", "Fecha": "2022-06-09 15:02:30", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "descripción": "En GV Masivos estamos en búsqueda de vendedoras y vendedores de terreno la comercialización de productos de internet banda ancha, fibra óptica, televisión HD, líneas telefónicas fija y móvil de Movistar. Media jornada.\nREQUISITOS:\nProactivo \nResponsabilidad \nExperiencia en ventas\nExtranjeros con Rut Definitivo (Vigente)\n SE OFRECE:\n- Sueldo base + Gratificación\n- Comisiones\n- Bonos\n- Excelente ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-terreno-vina-del-mar-valparaiso-2879832"}, {"titulo": "GUARDIA DE SEGURIDAD CERRILLOS", "Tipo": "Part-time", "ID": "2879838", "Buscado": "MENGUARD", "Fecha": "2022-06-09 15:08:16", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "400000", "Duración": "indefinido", "descripción": "MENGUARD NECESITA CONTRATAR GUARDIAS DE SEGURIDAD PARA CONTROL DE ACCESO PEATONAL Y VEHICULAR  EN INSTALACION UBICADA EN \nCOMUNA DE CERRILLOS\n\n-CON CURSO OS-10 VIGENTE\n-TURNOS 4X4 FIJO DE NOCHE\n-COLACION EN CASINO\n-RENTA LIQUIDA: $ 400.000.-\n\nINTERESADOS COMUNICARSE A LOS TELEFNOS: +56995585094 O AL +56999790473\nO PRESENTARSE EN NATANIEL COX 911, SANTIAGO\nHORARIOS: DE LUNES A VIERNES DE 09:00 A 13:00 Y DE 14:00 A 18:00 HRS.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-cerrillos-2879838"}, {"titulo": "JEFE OPERACIONES LOGÏSTICAS", "Tipo": "Full-time", "ID": "2879509", "Buscado": "SLI Consultores", "Fecha": "2022-06-09 11:21:17", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "Importante marca nacional de vestuario y accesorios, ubicado en el sector de Quilicura, requiere contratar un JEFE DE OPERACIONES LOGISTICAS para administrar los distintos procesos logísticos operativos en el Centro de Distribución. Esto implica conocer a cabalidad y haber operado en terreno, Centros de Distribución de Alta Demanda en el movimiento de productos, actividades de valor agregado, control y orden de las existencias almacenadas; hacia los distintos canales de venta.\nSe requiere un profesional con experiencia en operación de CDs, específica e idealmente del rubro de vestuario/calzado/accesorios. Pro activo y con las competencias necesarias de personalidad y liderazgo para administrar en forma directa importante cantidad de colaboradores y turnos.\n\nComo funciones del cargo están:\n>  Verificar y controlar el orden, registro y control Físico, Documental y Sistémico en terreno de los productos, en los procesos de recepción, almacenaje, preparación y despacho de mercadería, controlando la eficiencia, velocidad y calidad de la operación.\n>  Colaborar y controlar la planificación y control en terreno de las tasas de productividad de acuerdo a los KPIs de cada área del CD.\n>  Liderar y ejecutar los procesos de VAS, Picking y Preparación de pedidos para cumplir en forma y plazo.\n>  Controlar el terreno el correcto manejo de los inventarios físicos, faltantes, dañados y mermas a través del correcto ingreso, almacenamiento y despacho de mercadería, así como el control y orden de los documentos legales y respaldos de los despachos.\n>  Administrar y gestionar en terreno los RRHH y Colaboradores Operacionales, Maquinaria, Equipos y Sistemas utilizados en la operación logística\n\nEl candidato deberá:\n-  Contar con comprobada experiencia laboral de mínimo 5 años, o 3 años en cargos similares afines en Centros de Distribución y/o Operación Logística compleja.\n-  Desenvolverse y manejar sistemas de administración de Centros de Distribución: WMS (Warehouse Management System), ERP, B2B de Retail/Cadenas y Grandes Tiendas; y facturación electrónica, específicamente en Retail, Consumo Masivo y/u Operador Logístico\n-  Contar con manejo computacional nivel usuario, y específicamente contar con manejo y experiencia comprobable en el manejo de Excel y Tablas Dinámicas, en reportes de gestión.\n-  Contar con experiencia y capacidad de manejo de personal a cargo y manejo de situaciones de presión en el equipo de trabajo.\n-  Contar con Título de Administración, Logística o Título Técnico del área afín al cargo.\n-  Idealmente contar con conocimientos en manejo de productos de del rubro de vestuario/calzado/accesorios.\n\nExcelente oportunidad de ser parte de una empresa innovadora, con muy buen clima laboral, se ofrece renta de mercado y la posibilidad de desarrollo dentro de la empresa.\nInteresados con comprobable experiencia profesional, enviar CV con pretensiones de renta a CandidatoSLI2022@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-operaciones-logisticas-2879509"}, {"titulo": "ASISTENTE ADMINISTRATIVO", "Tipo": "Full-time", "ID": "2879840", "Buscado": "FROZEN VALLEY", "Fecha": "2022-06-09 15:12:40", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "500.000 A 650.000", "descripción": "Somos Frozen Valley y buscamos incorporar a nuestro equipo una persona para el cargo de Asistente Administrativo. Sus principales funciones incluyen:\n\n- Procesar documentación relacionada con el proceso administración de RRHH\n - Realizar seguimiento a la hoja de vida del personal\n  - Mantener y controlar marcaciones del personal mediante la herramienta Reloj control\n - Elaborar informes utilizando Word.\n- Elaborar informes en Excel\n\n\n  Requisitos:\n- Conocimiento general de la normativa laboral.\n- Experiencia en atención telefónica.\n- Manejo a nivel intermedio de Excel, Word y PowerPoint.\n- Estar en posesión de un Titulo Técnico de Nivel superior en RRHH o carrera afín.\n\nSe ofrece:\nSueldo líquido mensual de $ 500.000 a 650.000 se evalúa experiencia, Contrato jornada completa de lunes a viernes de 9:00 a 18:00 horas. \nLugar de trabajo comuna de independencia, sector Hipódromo\n\n  -Requerimientos- Educación mínima: Técnico años de experiencia no excluyente Idiomas: Español\nConocimientos: Microsoft Excel, Microsoft Word, Atención al cliente, Trabajo en equipo, Digitalización de documentos, Administración de RRHH.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2879840"}, {"titulo": "Carnicero", "Tipo": "Full-time", "ID": "2879415", "Buscado": "Carniceria Prime Beef", "Fecha": "2022-06-09 10:39:25", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "500.000", "Duración": "Plazo Fijo", "descripción": "Se necesita Carnicero con experiencia, para local nuevo ubicado en Quilpué cerca del colegio Aconcagua, deseable  experiencia en desposte y atención a clientes, favor comunicarse a través del teléfono 977558886 contacto Angelo Bravo.", "ref": "https://www.chiletrabajos.cl/trabajo/carnicero-2879415"}, {"titulo": "jefe de proyecto", "Email": "prime.beef2022@gmail.com", "ID": "2877438", "Buscado": "modulab ecodiseño ltda", "Fecha": "2022-06-09 10:30:33", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "700000", "Duración": "indefinido", "descripción": "Descripción De La Empresa\n\nSomos Modulab\n\nNos gusta la innovacion y los nuevos desafios , somos expertos en economia circular , trabajamos desde el diseño en areas como reutilizacion , upcycling , reciclaje y reparacion\n\nDescripción Funciones Del Cargo\n\nSi eres apasionado por el medio ambiente , quieres generar un impacto social positivo, motivado y con ganas de aprender ,si eres sociable y quieres cambiar el mundo , este es tu lugar\n\nFunciones\nEstar a cargo de una Refabrica de juguetes , donde reparamos y reacondicionamos para luego donarlos\nCoordinar al equipo de reparadores\nDirigir a practicantes del area de diseño\nOrganizar y gestionar actividades relacionadas con reparacion\nPosibilidad de viajar dentro de chile\n\nRequisito : Licencia de conducir, DISEÑADOR INDUSTRIAL\nPorfavor NO enviar pretensiones de sueldo , el sueldo esta indicado en la publicacion\n\nHorario 9:00 a 18:30 hrs\nestamos ubicados en Recoleta , cerca del metro cerro blanco", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyecto-2877438"}, {"titulo": "E-Commerce Manager", "Tipo": "Full-time", "ID": "2879773", "Buscado": "Zigzaboo", "Fecha": "2022-06-09 14:09:11", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "En ZIGZABOO estamos ampliando nuestro equipo y nos gustaría contar contigo!\n\n**Somos una empresa dedicada al rubro del vapeo y la industria cannabica en Chile**\nVendemos artículos como vaporizadores para esencias, para hierba y extracciones, pipas, moledores, Bongs, parafernalia para fumadores, entre otros, y queremos incorporar a nuestro equipo una persona motivada con visión de crecimiento que sea nuestro E-Commerce Manager.\n\nSus funciones principales serán:\n-       Manejo del personal del departamento web, supervisando el correcto cumplimiento de sus funciones. \n-       Participar en la creación, edición y seguimiento de publicaciones de\nventas de productos en plataformas como Mercado Libre, páginas web, Linio, Rappi, Pedidos Ya, Corner Shop entre otros.\n-       Supervisar y actualizar el stock de todas las plataformas.\n-       Comunicar a tiempo y de forma oportuna acerca de los eventos próximos a realizarse que beneficien las ventas, como Unboxing Days, Cyber Monday, entre otros.\n-        Medir y analizar indicadores de analítica web.\n-        Generar y actualizar estándares de publicación para todos los productos de venta online tomando en cuenta las estrategias de posicionamiento SEO.\n-       Entregar reportes a gerencia de manera periódica y oportuna. \n-       Identificar posibles problemas que afecten el normal funcionamiento de tareas cotidianas con el fin de aumentar la eficiencia de cada vendedor e incrementar las ventas. \n-       Colaborar en actividades de traspaso, devoluciones y cambios de mercadería.\n-       Supervisar el registro de ventas diarias y generar reportes de métricas.\n\nRequerimientos:\n- Experiencia comprobable en cargos similares\n- Conocimientos en WooCommerce \n- Conocimientos en Desarrollo Web\n- Conocimientos en SEO\n- Manejo de Excel intermedio \n- Experiencia Liderando Equipos de trabajo\n- Interés en el Rubro Cannábico y el mundo del Vapeo\n- Deseable manejo del idioma inglés\n\nBeneficios:\nSalario liquido por encima del mínimo legal\nProceso de Onboarding\nEstabilidad Laboral\nAguinaldos fechas patrias y Navidad\n\nHorario: Lunes a Viernes de 9am - 6pm - Comuna de Providencia.", "ref": "https://www.chiletrabajos.cl/trabajo/e-commerce-manager-2879773"}, {"titulo": "ASISTENTE DE GERENCIA GENERAL", "Email": "entrevistaszzb@gmail.com", "ID": "2879549", "Buscado": "CONFIDENCIAL", "Fecha": "2022-06-09 11:51:54", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa, líder en comercialización de Contenedores Marítimos, Construcciones Modulares y Servicios de Logística, en sector Industrial de la comuna de SAN BERNARDO. Requiere contratar a una:\n\nASISTENTE  DE GERENCIA GENERAL \n\nBuscamos a una persona joven,  proactiva, dinámica, responsable, autónoma y comprometida, con capacidad de análisis e innovación, muy buenas relaciones interpersonales, delegable y con disposición positiva para asumir las tareas asignadas.\n\nLas principales tareas a realizar:\n\n· Apoyar a la Gerencia General, en temas relacionados con la administración y gestión del día a día de la Empresa.\n\n· Representar a la Gerencia en eventuales actividades y reuniones, cuando se encuentra ausente o fuera del país\n\n· Apoyar en el análisis y la administración de las diferentes áreas de la empresa.\n\n· Desarrollar y presentar indicadores numéricos, estadísticas de crecimiento, por las áreas de la empresa.\n\n· Apoyar en el seguimiento de pendientes hasta lograr solucionarlos.\n\n· Seguir el lineamiento de la Gerencia General\n\n· Proponer mejoras en gestiones y nuevas ideas.\n\n· Colaborar con auditar y velar por el adecuado uso de los recursos materiales, financieros y de tiempos disponibles de la empresa.\n\n· Mantener estricta confidencialidad, sobre las materias propias del negocio.\n\nREQUISITOS:\n\n-Experiencia comprobable como Asistente de Gerencia\n\n-Ingeniero Comercial, Ingeniero Civil Industrial o afín (Titulado)\n\n-Alta orientación al logro de metas desafiantes, proactivo, ordenado y resolutivo.\n\n-Amplio manejo de situaciones de crisis, urgencias y resolución de conflictos.\n\n-Manejo de los ámbitos, Comerciales, Financieros, Logísticos, Operacionales y de Recursos Humanos.\n\n-Manejo de Excel Avanzado.\n\n-Manejo de ERP SAP B.O. nivel intermedio.\n\n-Licencia de conducir.\n\n\nSerás parte de una empresa en constante crecimiento y tendrás posibilidades de desarrollo profesional.\n\n¡Si crees que cumples con el perfil postula con nosotros indicando el nombre del cargo en el asunto del correo y tus pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-gerencia-general-2879549"}, {"titulo": "VENDEDOR PARA PLATAFORMAS ONLINE", "Email": "reclutamiento@conpatagonia.cl", "ID": "2831164", "Buscado": "Comercializadora Importadora", "Fecha": "2022-06-09 11:51:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresa Importadora y Exportadora busca vendedor/a para integrarse a nuestro equipo con experiencia previa en e-commerce y ventas online. \n\nFunciones:\n\n- Manejo de redes sociales: concretar y cerrar ventas originadas desde las diferentes plataformas con las que trabajamos.\n- Coordinar despachos y generar etiquetas para los envíos requeridos.\n- Captación de potenciales clientes.\n- Atender a clientes en bodega que hayan sido concretados previamente.\n- Responder mensajes y preguntas de clientes.\n- Creación de catálogos, promociones y carga de productos junto con el equipo de Diseño y publicidad.\n- Generación de reportes de ventas.\n\nRequisitos:\n- Experiencia en ventas y/o atención a clientes.\n- Manejo en uso de computador, celular, Whatsapp.\n- Saber publicar en las diferentes redes sociales.\n- Buena ortografía.\n- Formación: Media o Técnica Profesional.\n- Compromiso y responsabilidad con los clientes.\n- Extranjeros deben contar con permiso laboral.\n\nBeneficios:\n- Estabilidad laboral.\n- Posibilidad de crecimiento.\n- Buen ambiente laboral.\n\nEstamos ubicados en la comuna de Santiago Centro.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-para-plataformas-online-2831164"}, {"titulo": "Peoneta Bodeguero con Licencia Clase B", "Tipo": "Full-time", "ID": "2879588", "Buscado": "FERREX S.A. CONCEPCION", "Fecha": "2022-06-09 12:05:07", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "400000 + bonos", "Duración": "INDEFINIDO", "descripción": "EMPRESA DEDICADA AL RUBRO DE VIDRIOS Y ALUMINIOS REQUIERE PEONETA, CON EXPERIENCIA EN BODEGA Y TENGA LICENCIA DE CONDUCIR CLASE B, BUSCAMOS UNA PERSONA PROACTIVA, RESPONSABLE QUE PUEDA DESEMPEÑARSE EN DIVERSAS FUNCIONES. JORNADA DE TRABAJO DE LUNES A VIERNES DE 08:00 A 17:0HRS.  EL SUELDO BASE ES DE 400.000 MAS COMISION DE VENTA Y POSIBILIDAD DE BONOS POR METAS.", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-bodeguero-con-licencia-clase-b-2879588"}, {"titulo": "INGENIERO ELECTRICO", "Email": "jgarcia@ferrex.cl", "ID": "2879121", "Buscado": "SKM INDUSTRIAL", "Fecha": "2022-06-09 09:28:25", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa del norte de ANTOFAGASTA requiere incorporar a su equipo de trabajo el siguiente cargo:\n\nINGENIERO ELÉCTRICO\n\nRequisitos:\n-       Conocimiento en reparación de componentes eléctricos.\n-       Experiencia en talleres\n-\tDisponibilidad de trabajar 5x2 y 7x7\n-\tSalud compatible \n\n- Enviar CV actualizado a RECLUTAR.EMPRESA1@GMAIL.COM\n-Indicar pretencion de renta", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-electrico-2879121"}, {"titulo": "Reponedor y Asistente de bodega", "Email": "reclutar.empresa1@gmail.com", "ID": "2879910", "Buscado": "Melody Farms Chile SpA", "Fecha": "2022-06-09 15:51:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "Indefinido", "descripción": "Empresa lider en su area busca Asistente de bodega - Reponedor-, licencia de conducir requisito excluyente. Tareas de reposicion en salas de supermercado y asistencia en bodega. Experiencia minima comprobable de dos años en labores similares.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-y-asistente-de-bodega-2879910"}, {"titulo": "Se necesita con urgencia Analista de prevención de riesgos - proyecto 9 días", "Tipo": "Full-time", "ID": "2879532", "Buscado": "GRUPOEXPRO", "Fecha": "2022-06-09 11:27:46", "Ubicación": "Los Ángeles", "Categoría": "Seguridad", "Duración": "Por proyecto", "descripción": "Importante holding forestal se encuentra en búsqueda de  Analista de Prevención de Riesgos para proyecto de 9 días.\n\nPrincipales Funciones:\n\n-Debe velar que se cumplan con las políticas de prevención de la empresa.\n-Respaldo de acreditación en Plantas, registro de capacitación en riesgos y procedimientos del personal de Plantas ubicadas en región del Bio Bio\n-Ingresar junto a Especialistas de Telecomunicaciones a Plantas con la finalidad de apoyar sus actividades desarrolladas en salas eléctricas. \n-Asesorar y velar por el cumplimiento de normas de seguridad para trabajos en altura (torre de telecomunicaciones) \n-Verificar y apoyar en gestión documental al personal en terreno ( Charla de 5 minutos, AST, Inspecciones, entre otros) \n-Liderazgo y organización para manejar/alinear al equipo de trabajo.\n\nRequisitos excluyentes:\nTitulado de Técnico en Prevención de Riesgos o Ingeniero en Prevención de Riesgos\n1 año de experiencia relacionada al cargo\nResolución Seremi de Prevencionista\nAcreditaciones vigentes en Plantas de CMPC", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-con-urgencia-analista-de-prevencion-de-riesgos-proyecto-9-dias-2879532"}, {"titulo": "Técnico en Prevención de Riesgos", "Email": "folavarria@grupoexpro.com", "ID": "2868707", "Buscado": "Empresas Plaspak", "Fecha": "2022-06-09 13:21:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, luego Indefinido", "descripción": "Importante Empresa dedicada a venta de Maquinarias para Envasado y servicio de Envasado de alimentos,  ubicada en la comuna de BUIN, requiere de un Técnico en Prevención de Riesgos. Buscamos personas que deseen desarrollarse profesionalmente, con excelentes relaciones interpersonales, capacidad de liderazgo y proactividad.\n\nRequisitos Técnicos: \n•\tTitulado de Técnico en Prevención de Riesgos.\n•\tContar con el Registro de Salud vigente\n•\tManejo de Microsoft Office\n•\tLicencia de conducir clase B \n\nRequisitos Valorables: \n•\tActitud positiva y constructiva. \n•\tDisposición para trabajar en equipo.\n•\tProactividad y capacidad de resolución. \n•\tAlto nivel de compromiso y responsabilidad.\n•\tDisposición permanente al aprendizaje. \n\nRequisitos Deseables: \n•\tExperiencia mínima de 2 años en empresas de construcción, alimentos o maquila\n•\tOrientación al cliente interno \n•\tTener habilidades comunicativas y buen manejo de personas.\n\nFunciones Generales:\n•\tEstar en terreno en las salas de proceso. \n•\tObservaciones de conducta a los trabajadores sobre; cumplimiento en medidas covid; tránsito en centros de distribución, entre otros.\n•\tManejarse en Inducciones de Seguridad (Ley 16.744, Manejo Manual de Carga, Uso de Extintores, Plan de Emergencias.)\n•\tApoyo a Prevencionista de Riesgos.\n\nBeneficios y convenios:\n•\tMuy buen ambiente laboral.\n•\tEstacionamiento interior empresa.\n•\tAlmuerzo en casino empresa.\n•\tConvenios y beneficios.\n•\tEntre otros.\n\nHorario:\n•\tLunes a Viernes de 08:00 a 18:00 hrs.\n\n**SI DESEAS POSTULAR, ENVIAR VIDEO Y CARTA DE PRESENTACIÓN, DE 30 A 40 SEGUNDOS, AL +56992394726.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-2868707"}, {"titulo": "Vendedor técnico servicios Metalmecánico", "Tipo": "Full-time", "ID": "2864380", "Buscado": "Tormetal Spa", "Fecha": "2022-06-09 09:16:45", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo/Indefinido", "descripción": "Empresa dedicada al rubro de Metalmecanica ,reparación de Mástil de Perforadoras, Bastidores de Palas , Mangos de Palas , Bastidores de Perforadoras, Fabricación de estructuras , Fabricación y reparación de partes y piezas en Tornos , Fresadoras y Centros de mecanizado para el sector Industrial y Minero.\nNecesita Vendedor técnico servicios Metalmecánico\n\nREQUISITOS:\nIngeniero mecánico, civil, comercial o carrera a fin  \nExperiencia como vendedor del rubro mínimo de 3 años \nManejo de software de office, planillas Excel, etc.  \nManejo de presupuestos \nDeseable con conocimientos del área metalmecánica \nSalud compatible al cargo para acreditación en faena. \nLicencia Clase B\nTurno: 5x2", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-servicios-metalmecanico-2864380"}, {"titulo": "Vendedora", "Tipo": "Full-time", "ID": "2880107", "Buscado": "Importadora Algarrobo Spa", "Fecha": "2022-06-09 17:40:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Indefinido", "descripción": "VENDEDORA \nEmpresa en crecimiento dedicada a la venta de productos electrónicos, requiere incorporar a su equipo de trabajo Vendedoras, excelente presentación personal, capacidad para trabajar bajo presión, responsable, colaborador y  buena actitud\n\nRequisitos\n- Conocimiento y dominio de Plataforma Mercado Libre (No excluyente)\n- Experiencia en Ventas Mesón, telefónica y/o ventas por internet (e-commerce)\n- Impresión de etiquetas de envíos\n- Emisión boletas y facturas de ventas\n- Atender clientes por internet (preguntas en mercado libre) y otros canales de ventas\n- Seguimiento de consultas (telefónicas y escritas)\n- Modificar publicaciones por internet\n- Supervisar y mantener el stock de todas las plataformas\n- Generación de reportes y estadísticas\n- Otras actividades relacionadas con venta por internet\n\n\nSe ofrece buen ambiente laboral, Capacitación permanente, Posibilidades de desarrollo, contrato fijo luego indefinido, Sueldo Líquido $500.000. Mas Bonos \nTrabajo orientado a cumplimiento de objetivos.\nExtranjeras con documentación al día\nHorario:\nLunes - Viernes 9:00 a 19:00\nIncentivos y mayores requisitos se informaran en entrevista presencial\nDisponibilidad Inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-2880107"}, {"titulo": "secretario/a Administrativo Tierra Amarilla.", "Tipo": "Full-time", "ID": "2879975", "Buscado": "Fundación Talita Kum", "Fecha": "2022-06-09 16:18:54", "Ubicación": "Copiapó", "Categoría": "Recepción / Secretaria", "Salario": "400.000", "descripción": "Nos encontramos en la búsqueda de Secretaria/o Administrativa/o, para cumplir labores en un proyecto perteneciente al Servicio Mejor Niñez, en horario laboral de lunes a viernes. en la comuna de Tierra Amarilla los postulantes deberán contar con los siguientes requisitos:\n\n- Técnicos en administración o profesión afín.\n- Manejo de ofimática office.\n- Persona proactiva \n- Habilidades blandas y capacidad para trabajo en equipo.\n\nFunciones asociadas:\n- Manejo y rendición de caja chica .\n- Realización de diligencias bancarias, tramitar y archivar documentación administrativa.\n- Compra de insumos administrativos.\n- Pago de servicios.\n- Atención de usuarios.\n\nLos postulantes que cumplan con los requisitos deben enviar su CV a la dirección de correo electrónico, rrhhftk@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/secretario-a-administrativo-tierra-amarilla-2879975"}, {"titulo": "JEFE DE RECURSOS HUMANOS // MINA RADOMIRO TOMIC", "Email": "rrhhftk@gmail.com", "ID": "2828915", "Buscado": "RELIX", "Fecha": "2022-06-09 08:40:58", "Ubicación": "Calama", "Categoría": "Administración", "descripción": "Empresa Relix Water se encuentra en búsqueda de un Jefe de Recursos Humanos con experiencia en faenas mineras, para proyecto en Mina Radomiro Tomic (duración 1 año)\n\n“Esta oferta laboral se rige bajo la Ley Nº 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral”.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-recursos-humanos-mina-radomiro-tomic-2828915"}, {"titulo": "Representante de Ventas Viña del Mar", "Tipo": "Full-time", "ID": "1915289", "Buscado": "Artemisa Direct", "Fecha": "2022-06-09 11:40:51", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.000", "Duración": "A plazo, Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Viña del Mar. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.600.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental, Automotriz y Belleza, entre otros.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.600.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-vina-del-mar-1915289"}, {"titulo": "EJECUTIVA COMERCIAL PARA OTEC", "Email": "valparaiso@artemisadirect.cl", "ID": "2879452", "Buscado": "consulting", "Fecha": "2022-06-09 13:01:23", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "PLAZO INDEFINIDO", "descripción": "Importante empresa de servicios busca Ejecutivo Comercial, quien debe gestionar la venta de cursos de lal OTEC, optimizando recursos humanos, materiales y económicos, con el fin de lograr los objetivos esperados, satisfaciendo al cliente, de acuerdo a los objetivos corporativos.\n\n¿Cuál es el desafío?\n• Captar nuevos clientes y velar por el cumplimiento de las metas asignadas a la venta de cursos del OTEC.\n• Realizar la gestión con clientes, preparando las propuestas técnicas y comerciales de cursos.\n• Realizar las postulaciones a licitaciones públicas y privadas, para la adjudicación de cursos por el OTEC.\n• Identificar las necesidades de recursos (materiales, equipos y personas) para cada proyecto ofrecido a los clientes.\n• Realizar medición del proceso comercial y establecer planes de acción frente a desviaciones a los mismos.\n\nBen manejo administrativo", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-para-otec-2879452"}, {"titulo": "Psicólogo laboral", "Tipo": "Full-time", "ID": "2809976", "Buscado": "Empresa mayorista", "Fecha": "2022-06-09 11:56:00", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1.000.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Distribuidora Mayorista   requiere para su equipo de recursos humanos  incorporar un Psicólogo Laboral con experiencia en gestión de personal,  canalizando los reportes  a la gerencia de dotación.   Coordinar la gestión logística de personal.\n\n1.\tRedacción de Avisos de Trabajo.\n2.\tPublicación de Avisos de Trabajo.\n3.\tActualización de Descripciones de Cargo  (Definir el que hacer de cada trabajador)\n4.\tActualización de Perfil de Cargo\n5.\tRecepción de Currículos de candidatos.\n6.\tComprobar experiencia previa y antecedentes.\n7.\tCoordinación de Entrevistas de Trabajo.\n8.\tSelección y Propuesta de Postulante a ocupar cargo vacante.\n9.\tGenerar Protocolo de Inducción de Personal en Adesup y Locales (De Instalaciones y del cargo)\n10.\tVisitas a locales según calendarización y/o cuando sea necesario, revisando check list de personal\n11.\tRealizar estudio de clima laboral, (conflictos) por local y oficina central\n12.\tSugerir acciones a realizar para motivación de personal y mejorar el clima laboral, sin generar falsas expectativas en los trabajadores\n13.\tDiseñar y Mantener planes de conocimiento de los colaboradores de alto rango de los locales, no afectando el normal funcionamiento de los locales.\n14.\tDiseñar modelo, proponer mejoras y definir periodicidad de evaluación objetiva a los trabajadores por cargo\n15.\tDetectar e informar necesidades de personal en fechas peak\n16.\tGenerar informes de Gestión relacionados con su cargo y área. \n\nInteresados enviar sus antecedentes a mail recluadesup@gmail.com con el asunto Psicólogo.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-laboral-2809976"}, {"titulo": "MONITOR PAE", "Tipo": "Full-time", "ID": "2879787", "Buscado": "ALISERVICE", "Fecha": "2022-06-09 16:41:14", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "PLAZO FIJO", "descripción": "Importante empresa especializad en el servicio de alimentación de la Región Metropolitana, se encuentra en búsqueda de colaboradores para el cargo de Monitor PAE (programa de alimentación escolar).\n\nRequisitos del Cargo:\n\n_ Título en gastronomía (  Excluyente)\n_ Experiencia en alimentación colectiva. (No excluyente)\n_ Cédula de identidad vigente. (Excluyente)\n_ Disponibilidad para trabajar en terreno. (Excluyente)\n_ Disponibilidad Inmediata para el cargo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/monitor-pae-2879787"}, {"titulo": "AUXILIAR DE FARMACIA", "Tipo": "Full-time", "ID": "2879757", "Buscado": "ECOFARMACIAS", "Fecha": "2022-06-09 13:48:32", "Ubicación": "Quilpué", "Categoría": "Medicina / Salud", "Salario": "500.000 + bonos", "Duración": "INDEFINIDO", "descripción": "Se busca Auxiliar de farmacia, Con carnet SEREMI. Atención público, despacho recetas, mantener orden y stock al día.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-2879757"}, {"titulo": "Coordinador de tecnicos en terreno - Electronicos o telecomunicaciones", "Email": "pguzmahan@gmail.com", "ID": "2879847", "Buscado": "Empresa de Seguridad, Comunicaciones", "Fecha": "2022-06-09 15:17:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "150000", "Duración": "Plazo Fijo", "descripción": "Importante empresa del rubro de las telecomunicaciones ubicada en providencia está en búsqueda de un Coordinador del área técnica (operativa), para dirigir equipo de tecnicos que trabajan en terreno con sistemas de seguridad, comunicaciones y parking.\n\nSus funciones son:\nSupervisar el trabajo realizado por el área técnica respecto a las solicitudes de trabajo.\nAtención de clientes en post venta, velando la eficacia del trabajo realizado por el área técnica.\nRealzar seguimiento de reclamos y solicitudes para brindar un servicio de calidad, desde el área técnica operativa y administrativa.\nMantener un orden metodológico para optimizar gestiones de trabajo.\n\nSe ofrece:\nHorario de trabajo por definir \nContrato a plazo fijo de 3 y 6 meses, luego pasa a indefinido.\nSeguro complementario al año de seguridad.\nAguinaldo de fiestas patrias y navidad.\nRenta liquida: $1.500.000\nBeneficios de la empresa\n\nRequisitos:\nIdeal Ingeniero en telecomunicaciones, electrónico, en conectividad y redes o carrera afín.\nExperiencia comprobable en tareas relacionadas a gestión y supervisión.\nTener conocimientos y habilidades prácticas en el área mencionada.\nHabilidades computacionales nivel intermedio (Excel, Word, etc.)\nCapacidad de autogestión sistemática de tiempos, espacios de trabajo y actividades a realizar.\nAptitudes para trabajar en equipo, habilidades comunicacionales y compromiso.\n\nInteresados postular por este medio respondiendo las preguntas", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-tecnicos-en-terreno-electronicos-o-telecomunicaciones-2879847"}, {"titulo": "Asistente Contable", "Tipo": "Full-time", "ID": "2865003", "Buscado": "Menner y Cañete S.A.", "Fecha": "2022-06-09 10:05:55", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Empresa ubicada en la comuna de Colina, dedicada a la comercialización y distribución de materiales eléctricos, está en proceso de búsqueda de un Asistente Contable para apoyar las diversas labores administrativas y contables de la empresa.\n\nEl cargo es para apoyar al equipo de contabilidad y reportar al encargado del departamento contable de la empresa.\n\nREQUISITOS:\n• Experiencia previa en departamento de contabilidad al menos de 3 a 5 años.\n• Manejo en DEFONTANA Contabilidad y ERP nivel avanzado (excluyente)\n• Dominio de Excel Intermedio.\n• Título de Técnico Contable o Contador General.\n\nJORNADA DE TRABAJO\nDisponibilidad para trabajo presencial.\nJornada de 30 horas, 3 días a la semana de 09:00 a 17:00 en oficina.\n\nCOMPETENCIAS DEL CARGO:\n• Trabajo en equipo\n• Trabajo bajo presión\n• Buena actitud\n• Flexibilidad\n• Responsabilidad\n• Trabajo metódico y ordenado\n• Proactivo\n\nRENTA\nA convenir.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2865003"}, {"titulo": "Representante de Ventas Puerto Montt", "Tipo": "Part-time", "ID": "2759091", "Buscado": "Artemisa Direct", "Fecha": "2022-06-09 12:06:51", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.0000", "Duración": "Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Puerto Montt. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.600.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental, Automotriz y Belleza, entre otros.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.600.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-puerto-montt-2759091"}, {"titulo": "Operario de producción para panadería - pasteleria", "Tipo": "Full-time", "ID": "2878780", "Buscado": "Mi tentacion", "Fecha": "2022-06-09 11:33:38", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "420.000 a 450.000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Necesitamos a un operario con experiencia en trabajo con masa de hojaldre, utilización de maquinaria como sobadora y batidora. \nAtendemos a grandes cadenas y la demanda nos está exigiendo incluir gente en nuestro equipo de trabajo.\nLo más importante para nosotros es el ambiente laboral y la calidad de personas. Somos una pyme que creemos en el trabajo en equipo y colaborativo.\nHorarios de Lunes a Viernes 07:30 a 17:00 hrs\n@mitentacion.bolleria (instagram) para que nos conozcan.\nUbicados en La florida.", "beneficios": ["Bebidas y snacks", "Estacionamiento de bicicletas", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-para-panaderia-pasteleria-2878780"}, {"titulo": "MAESTROS ARMADORES y AYUDANTES PARA ASTILLERO (CALDEREROS )PUERTO MONTT", "Tipo": "Full-time", "ID": "2876247", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-06-09 06:15:10", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Duración": "INDEFINIDO", "descripción": "Importante Astillero de Puerto Montt requiere personas de la zona para sus procesos de producción, ARMADORES (Calderero y ayudante Calderero), parte de sus funciones son encargado de armado y montaje de estructuras, paneles y otros elementos, deberá manejarse en lectura de planos (el ayudante no lo requiere),\nDeberá contar con experiencia en herramientas de medición y trazado, esmeril angular, oxicorte,\nSoldadoras 220 v, conocimiento de calderería o desarrollo de planchajes.\nSe ofrece renta de mercado, seguro complementario de salud, convenio dental, ALMUERZO,\nSe requiere que los postulantes tengan enseñanza media completa e idealmente estudios en el área.\nInteresados postular enviar cv , con pretensiones de renta, referencias de antiguos trabajos e indicar si es maestro o ayudante", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-armadores-y-ayudantes-para-astillero-caldereros-puerto-montt-2876247"}, {"titulo": "TORNERO", "Email": "juan.escobar@laborando.cl", "ID": "2879172", "Buscado": "SKM INDUSTRIAL", "Fecha": "2022-06-09 09:39:07", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa del norte de ANTOFAGASTA requiere incorporar a su equipo de trabajo el siguiente cargo:\n\nTORNERO\n\nRequisitos:\n-  Conocimiento en procesos de fabricación, metalizado, encamizado.\n-  Conocimientos en metrologia avanzada.\n-  Residencia en la ciudad de Antofagasta.\n\n- Jornada 5x2\n- Enviar CV actualizado a RECLUTAR.EMPRESA1@GMAIL.COM\n-Indicar pretención de renta", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-2879172"}, {"titulo": "Maestro - Mantención General", "Email": "reclutar.empresa1@gmail.com", "ID": "2876238", "Buscado": "Importante Empresa", "Fecha": "2022-06-09 05:12:17", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Importante empresa del sector industrial, se encuentra en la búsqueda de Maestro de Servicios Generales para prestar apoyo en labores de mantenimiento de su infraestructura.\n\nFunciones:\n- Realizar labores de mantenimiento en diversas áreas:\nGasfitería, Albañilería, eléctricos, Trabajos en obras pequeñas, entre otras actividades relacionadas con el cargo.\n\nRequisitos:\n- Enseñanza Media Completa \n- 5 años de experiencia laboral en el rubro de mantención \n- Licencia de conducir Clase B\n- Disponibilidad para trabajar en sector Norte de RM", "beneficios": ["Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-mantencion-general-2876238"}, {"titulo": "Vendedores de Tienda Full Time 5X2", "Tipo": "Full-time", "ID": "2877314", "Buscado": "Confidencial", "Fecha": "2022-06-09 01:19:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Llegó la oportunidad esperada... postula!!!\n\nMultinacional del Retail se encuentra en la búsqueda de Jóvenes entusiastas, proactivos, con ganas de evolucionar el mundo y con muchas ganas de seguir creciendo para sumarse a su equipo de tienda ubicadas en diferentes Mall de Santiago\n\nInteresados en laborar en Horario Mall 5X2 - Contrato Directo Empresa. Se pide 100% disponibilidad.\n\nSe ofrece líquida mensual $385.000 (ya con descuentos y aportes) + recargos por domingos trabajados + comisiones por ventas + Gift Card por Cumpleaños.\n\n¿Qué necesitas para postular?\n- Experiencia en Ventas Retail (Ventas y /o Promociones)\n- Experiencia con cierres de caja, manejo de formas de pago\n-Buena dicción con trato agradable con cliente\n- Disponibilidad para trabajar en horario de mall.\n\n¿Qué hay para ti?\n- Estabilidad laboral.\n- Contrato directo por la empresa.\n- Comisiones por ventas.\n- Gift Card por Cumpleaños.\n- Descuentos en compras pasando a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-de-tienda-full-time-5x2-2877314"}, {"titulo": "Jefe de Desarrollo Tecnológico", "Tipo": "Full-time", "ID": "2874064", "Buscado": "Empresa de Maquinarias para", "Fecha": "2022-06-09 13:18:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante Empresa de Maquinarias para Envasado,  ubicada en la comuna de Buin, requiere de un Jefe de Desarrollo Tecnológico. Buscamos personas que deseen desarrollarse profesionalmente, con excelentes relaciones interpersonales, capacidad de liderazgo y proactividad.\n\nRequisitos Técnicos: \n•\tIngeniero civil industrial, mecánico o similar con experiencia referida en este perfil \n•\tExperiencia en procesos de fabricación mecánica\n•\tManejo fluido del idioma inglés\n\nRequisitos Valorables: \n•\tActitud positiva y constructiva. \n•\tDisposición para trabajar en equipo.\n•\tProactividad y capacidad de resolución. \n•\tAlto nivel de compromiso y responsabilidad.\n•\tDisposición permanente al aprendizaje. \n\nFunciones Generales:\n•\tGestión de proveedores internacionales (importación de máquinas y repuestos)\n•\tDiseño y desarrollo de proyectos de ensamblaje y mecánicos\n•\tPreferentemente, con conocimientos de la industria agro-alimentaria\n\nBeneficios y convenios:\n•\tMuy buen ambiente laboral.\n•\tEstacionamiento interior empresa.\n•\tAlmuerzo en casino empresa.\n•\tConvenios.\n•\tEntre otros.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-desarrollo-tecnologico-2874064"}, {"titulo": "Técnico Electromecánico Lampa", "Tipo": "Full-time", "ID": "2838421", "Buscado": "Confidencial", "Fecha": "2022-06-09 11:54:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "descripción": "Si quieres formar parte de una empresa del rubro medioambiental, si te importa lo que le pasa a nuestro planeta y quieres ser parte de la solución y no del problema, ¡ésta es tu oportunidad!\n\nImportante empresa dedicada a la Gestión Integral de Residuos Industriales y encargada de apoyar a nuestros clientes a ser empresas Cero Basura, busca incorporar a su equipo de Mantenimiento e Infraestructura a un Técnico Electromecánico.\n\nFunciones principales:\n\n- Ejecutar y registrar trabajos de mantenimiento preventivo y/o Checklist requeridos de acuerdo con los procedimientos y normas establecidas.\n- Ejecutar mantenimientos polifuncionales a máquinas y contenedores en instalaciones propias o en clientes.\n- Ejecutar las órdenes de trabajo asignadas, efectuando inspección visual y/o pruebas de diagnóstico, identificando, solicitando o comprando directamente los repuestos requeridos .\n- Revisar y gestionar listas de verificaciones, inspecciones, requerimientos de mantenimiento y visitas a clientes que le sean asignadas, gestionar reparación/programación de las necesidades de mantenimiento de maquinaria.\n- Ejecutar trabajos eléctricos, soldadura, hidráulicos, neumáticos, estructurales y pintura, según diagnósticos y/o indicaciones.\n\nRequisitos:\n\n-Formación Académica: Técnico Superior en Electromecánica, en Mantenimiento Industrial, en Mecánica y Electromovilidad Automotriz, en Mantenimiento Electromecánico, Ingeniería ejecución eléctrica, control, Mecánica o carrera afín.\n- Experiencia: desde 3 años, deseable experiencia en rubro, residuos y/o molienda y/o enfardadoras, y/o volteadores hidráulicos, metalmecánica y/o estructuras.\n- Licencia Conducir clase B al día.\n- Disponibilidad para trabajar en Lampa y desplazarse a instalaciones de clientes para ejecutar las funciones en terreno.\n\nJornada:\n\nLunes a viernes: 08:00 a 17:30 horas\nSábados: eventualmente, según contingencia.\n\nSi te interesa formar parte de nuestro equipo, !postula!\nTe contactaremos.", "beneficios": ["Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electromecanico-lampa-2838421"}, {"titulo": "Educadora diferencial", "Email": "mmontecinos@eco-logica.cl", "ID": "2850989", "Buscado": "Fundación Educar en Red", "Fecha": "2022-06-09 12:38:55", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo", "Tipo": "Part-time", "descripción": "Fundación Educar en Red necesita para su servicio de Adecuaciones Curriculares y Evaluación Diferenciada:\n\n- Educadora diferencial por 30 horas para atención a estudiantes de primer y segundo ciclo de educación básica.\n\nRequisitos:\n\n-Certificado de antecedentes con fines especiales\n-Certificado de inhabilidades para trabajar con menores\n-Certificado de título", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-diferencial-2850989"}, {"titulo": "Alumno en Práctica Área de Marketing", "Email": "harrybv@educarenred.cl", "ID": "2861213", "Buscado": "Carnaval Online", "Fecha": "2022-06-09 11:34:08", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "Holding de empresas dedicado al área de la entretención, el diseño y la creatividad, se encuentra en búsqueda de Publicista en Práctica para apoyar al área de Marketing y Comunicaciones de Widit, Colab y Carnaval Online.\n\nFunciones:\nRealización de copy, fotos, creación de contenidos para rrss, IG, FB, TIK TOK, LK, YB.\nGeneración de Grilla.\nInterés o conocimientos en Tecnología, ecommerce, desarrollo web.\n\nRealiza tu práctica en una empresa con muy buen ambiente laboral, tremendo trabajo en equipo, flexibilidad y dinamismo. Aprenderás un montón.\n\n\n\nRequerimientos\n\n\nInterés o conocimientos en Tecnología, ecommerce, \n\nInteresados favor postular a través del siguiente link: \n\nhttps://carnaval.buk.cl/s/KtXevVJSgSxiBkM", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/alumno-en-practica-area-de-marketing-2861213"}, {"titulo": "Médico Veterinario Media Jornada", "Tipo": "Part-time & Full-time", "ID": "2879689", "Buscado": "SpaPerritos Spa", "Fecha": "2022-06-09 12:56:47", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Local dedicado a la venta de Accesorios, alimentos para mascotas y Peluquería, Ampliara su atención con consulta Veterinaria. para lo cual buscamos a un Medico Veterinario (a) para unirse a este bello proyecto.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-media-jornada-2879689"}, {"titulo": "Encargado de mantenimiento (complejos de bodega)", "Email": "spaperritos2022@gmail.com", "ID": "2858635", "Buscado": "Ingeniería Valora Spa", "Fecha": "2022-06-09 08:16:31", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa de Gestión inmobiliaria de Complejos de Bodega, de la Región Metropolitana, busca incorporar a su equipo de trabajo a Encargado de mantenimiento de Complejos de Bodega. Cargo que tendrá como objetivo llevar el mantenimiento de todas las instalaciones en temas de gasfitería, electricidad, reparaciones, cercos, maquinarias, etc. \n\nRequisitos: \n- Estudio Técnico profesional en Electricidad, mantención o Automatización y control \n- Experiencia en el cargo y  mantenciones menores o gasfitería. \n- Licencia clase B. \n\nOfrecemos vehículo para movilización. \n\nCompetencias:\n- Orden y planificación.\n- Gestión de recursos. \n- Resolución de problemas.\n- Capacidad de adaptación.\n- Cooperación. \n- Orden y gestión.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-mantenimiento-complejos-de-bodega-2858635"}, {"titulo": "¡Atención! Gasfiter turno fijo Inmediato capacitaciones", "Email": "igonzalez@ingenieriavalora.cl", "ID": "2879398", "Buscado": "gbaselección", "Fecha": "2022-06-09 10:30:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "Plazo fijo renovable", "Tipo": "Full-time", "descripción": "Importante Empresa líder en el rubro de armaduras de acero requiere contratar Gasfiter para desempeñar funciones en la Comuna de Lampa, Quilicura (buses de acercamiento desde Estación Central con paradas en distintos puntos).\n\nFUNCIONES PRINCIPALES\nMantenimiento preventivo y correctivo de infraestructura principalmente en gasfitería, como también realizar otras actividades referentes a la mantención de la empresa.\n\nREQUISITOS\nExperiencia en el cargo\n\nBENEFICIOS\n- Bus de acercamiento ida y vuelta en Estación central (con paradas en distintos puntos).\n- Uniforme Completo\n- Posibilidades de realizar horas extras\n- Posibilidades de pagos quincenales y pago el último día hábil de cada mes\n- Trabajo estable\n- Capacitaciones permanentes\n\nHORARIOS\nTurnos rotativos Lunes a Sábado 45 horas semanales \n\nRENTA LÍQUIDA\n$650.000 Líquidos + Horas extras + buses y capacitaciones\n\nPOSTULACIÓN\nEnviar curriculum a dverdugo@gbaseleccion.cl indicando claramente cargo al que se encuentra postulando Gasfiter o comunicar directamente por medio de whatssap\n\n+56957448464", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Bus acercamiento", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/atencion-gasfiter-turno-fijo-inmediato-capacitaciones-2879398"}, {"titulo": "OPERADOR DE MAQUINARIA PESADA - MINERA CODELCO SALVADOR", "Email": "dverdugo@gbaseleccion.cl", "ID": "2879287", "Buscado": "MINERIA S.A.", "Fecha": "2022-06-09 15:28:36", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Salario": "850.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "EMPRESA LIDER EN MINERIA REQUIERE INCORPORAR A SU EQUIPO DE TRABAJO OPERADORES DE MAQUINARIA PESADA PARA DESEMPEÑAR SUS FUNCIONES EN TURNOS 7X7 CON CAMPAMENTO EN MINERA CODELCO EL SALVADOR UBICADA EN LA COMUNA DE EL SALVADOR.\nREQUISITOS:\n3 AÑOS CON LICENCIA D \nEXPERIENCIA OPERANDO EXCAVADORA Y RETROEXCAVADORA\nDISPONIBILIDAD PARA TURNO 7X7\nRENTA DESDE $ 850.000 LIQUIDO.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-maquinaria-pesada-minera-codelco-salvador-2879287"}, {"titulo": "ADMINISTRADOR HOTEL", "Email": "reclutamientoymineria@gmail.com", "ID": "2879846", "Buscado": "CONFIDENCIAL", "Fecha": "2022-06-09 15:14:08", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "1.000.000", "Duración": "INDEFINIDO", "descripción": "Nuestro importante cliente requiere contratar en la ciudad de Antofagasta, Administradores de Hotel.\n\n\nRequisitos:\n\n- Experiencia mínima de 3 años en administración de servicios de hotelería y/o similares.\n\n- Estudio nivel Técnico Superior completo\n\n- Licencia B (Excluyente)\n\n- Conocimientos en Microsoft office nivel intermedio\n\n-Residencia Antofagasta.\n\n-Disponibilidad para trabajar bajo Articulo22.\n\nINTERESADOS ENVIAR CV AL CORREO POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-hotel-2879846"}, {"titulo": "AUXILIAR DE SERVICIOS - MINERA CODELCO EL SALVADOR.", "Tipo": "Full-time", "ID": "2879273", "Buscado": "MINERIA S.A.", "Fecha": "2022-06-09 15:30:46", "Ubicación": "Copiapó", "Categoría": "Operarios", "Salario": "520000", "Duración": "Plazo fijo", "descripción": "EMPRESA LIDER EN MINERIA REQUIERE INCORPORAR A SU EQUIPO DE TRABAJO AUXILIARES DE SERVICIOS PARA DESEMPEÑAR SUS FUNCIONES EN MINERA CODELCO SALVADOR UBICADA EN LA COMUNA DE EL SALVADOR.\nREQUISITOS:\n1 AÑO MINIMO DE EXPERIENCIA EN MINERIA.\nSER DE DIEGO DE ALMAGRO O EL SALVADOR\nDISPONIBILIDAD PARA TURNOS 7X7 CON CAMPAMENTO O 5X2 DE LUNES A VIERNES.\nRENTA DESDE $ 530.000 LIQUIDO", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicios-minera-codelco-el-salvador-2879273"}, {"titulo": "Práctica en Producción", "Email": "reclutamientoymineria@gmail.com", "ID": "2817218", "Buscado": "LAB TECH SpA", "Fecha": "2022-06-09 15:43:39", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "150.000", "Duración": "3 meses", "descripción": "En LABTECH, startup líder en ortodoncia invisible, queremos seguir creciendo!\nPor eso buscamos a nuestro Practicante estrella que quiera ser parte de este camino.\n\nSi te gusta aprender nuevas cosas y, sobre todo, si la innovación y el trabajo en equipo son un match perfecto para ti... te esperamos!\nCarrera: Administración de Empresas (Ingeniero o Técnico), Ingeniero Ejecución Industrial o carrera a fin (podemos conversarlo).\n\nTareas:\n- Asegurar  el correcto input de parte de nuestros clientes, para generar retroalimentación a ellos.\n- Ser contacto directo ante errores de calidad levantados por cliente.\n- Participar del levantamiento de No Conformidades Internas, abordarlas con plan de acción y mantener registro en nuestro Sistema de Gestión\n- Ser parte del flujo de logística y velar que los despachos lleguen a tiempo y en forma.\n- Participar de la mejora continua día a día, en cada área productiva!\n\n\nHorario de trabajo: lunes a viernes 09.00 - 19.00hrs\nLugar de trabajo: Presencial / a cuadras del Metro Salvador.\nSalario: $150.000 líquido.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-en-produccion-2817218"}, {"titulo": "Técnico en Electricidad Industrial", "Tipo": "Full-time", "ID": "2870989", "Buscado": "Empresa de Alimentos", "Fecha": "2022-06-09 13:20:11", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$600.000.- Líquido", "Duración": "Plazo fijo, luego Indefinido.", "descripción": "Importante Empresa de Alimentos,  ubicada en la comuna de Buin, requiere Técnico en Electricidad Industrial  para sumarse a su área de Mantención.\n\nRequisitos Técnicos: \n•\tFormación como Técnico en Electricidad industrial o  mantenimiento industrial. \n•\tCarreras de 3 a 5 años de estudios.\n•\tExperiencia y/o conocimiento eléctrico y mecánico en general. \n•\tCertificación SEC clase D como mínimo\n\nRequisitos Valorables: \n•\tActitud positiva y constructiva. \n•\tDisposición para trabajar en equipo.\n•\tProactividad y capacidad de resolución. \n•\tAlto nivel de compromiso y responsabilidad.\n•\tDisposición permanente al aprendizaje. \n\nRequisitos Deseables: \n•\tExperiencia laboral deseable 2 años.\n\n\nFunciones Generales:\n•\tMantención sistema eléctrico de Planta\n•\tLabores del área de mantención\n•\tMejoras en conexiones de salas de procesos. \n•\tEntre Otros\n\nBeneficios y convenios:\n•\tMuy buen ambiente laboral.\n•\tEstacionamiento interior empresa.\n•\tAlmuerzo en casino empresa.\n•\tConvenios y beneficios.\n•\tRopa de trabajo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-electricidad-industrial-2870989"}, {"titulo": "Maestro(a) de Cocina", "Tipo": "Full-time", "ID": "2828352", "Buscado": "CAI S.A", "Fecha": "2022-06-09 11:18:48", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "650000", "Duración": "Indefinido", "descripción": "Se requiere maestro de cocina con, al menos, 2 años de experiencia en restaurantes. Cuarto frío y Cuarto caliente. \nSe busca responsabilidad, compromiso, limpieza, orden, atención al detalle, trabajo en equipo, ganas de aprender nuevas recetas y técnicas.\nHorario continuado de 12 a 23:30 hrs, de lunes a domingo (turno 6x1, 2 domingos libres al mes, pago de horas extras, almuerzo incluido, uniforme al pasar a contrato, elementos de protección personal y otros).\nSe empieza una semana a prueba (pago con boleta a honorarios), luego contrato a plazo fijo y, finalmente, indefinido. Oportunidad de crecimiento dentro de la empresa.\nDisponibilidad inmediata, Santiago centro.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-a-de-cocina-2828352"}, {"titulo": "Jefe de Finanzas", "Tipo": "Full-time", "ID": "2879160", "Buscado": "LOGOS CONSULTORES", "Fecha": "2022-06-09 08:47:19", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "900.000", "Duración": "plazo fijo luego indefinido", "descripción": "Grupo Logos, esta en la búsqueda de profesional contador auditor o ingeniero comercial que quiera trabajar  para nuestro cliente Empresa de Comercio Exterior, para el cargo de:\n\n****JEFE DE FINANZAS****\n\nRequisitos:\n- Titulo de Contador General o Auditor / Ingeniero Comercial\n- Extranjeros con cédula de identidad chilena vigente\n\nFunciones:\n- Realizar informes de control de gestión de EERR\n-  Elaboración y presentación de las ventas, comparación mensual, anual y presupuesto.  \n-  Análisis de gastos por departamentos para identificar posibles desviaciones o variaciones mensuales.\n- Realizar y analizar reporte mensual de top de clientes para la recuperación, mantenimiento y fidelización.\n-  Administración de RRHH (Los cálculos son entregados por una empresa outsourcing), \n-  Realizar el pago de liquidaciones de empleados. \n- Realizar pagos a proveedores a través de transferencias bancarias. \n-  Realizar y analizar la propuesta de pagos a los proveedores. \n-  Realizar facturación de ventas\n- Compra de insumos\n\nSe Ofrece\nRenta $900.000 liquidos\nJornada laboral de lunes a viernes en horario se oficina\n\nSi te interesa esta ofertA puedes postular por este medio", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-finanzas-2879160"}, {"titulo": "Administrativo Logístico Puerto Montt", "Tipo": "Full-time", "ID": "2750401", "Buscado": "SCS Furniture Store S.A.", "Fecha": "2022-06-09 09:11:12", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Duración": "1 mes, 2 meses, indefinido", "descripción": "IMPORTANTE EMPRESA Internacional dedicada a la venta de Muebles y Decoración, requiere recepcionista administrativo(a) en el área de logística\n\n-\tRenta acorde al mercado.\n-\tTrabajo en horario de oficina.\n-\tGrato ambiente laboral.\n\nRequisitos:\n-\tResponsable\n-\tProactivo\n-\tManejo de Excel Nivel Medio\n-\tDisposición de Aprender y trabajar en equipo\n-\tIdealmente experiencia en el área logística", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-logistico-puerto-montt-2750401"}, {"titulo": "Representante de Ventas Santiago", "Tipo": "Full-time", "ID": "1403006", "Buscado": "Artemisa Direct", "Fecha": "2022-06-09 11:53:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800.000 - 1.600.000", "Duración": "Plazo fijo - Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Santiago. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades; ¡si eres bueno, ganas más!\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 20 y 35 años.\n- Querer ganar sobre $1.600.000 (Sueldo promedio comprobado)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: ¡Todo depende de tus habilidades para vender! El sueldo promedio comprobado es de $1.600.000. ¡Puede ser mucho más!\n¡Pagamos semanalmente!\n\nSi cumples con estos requisitos, y te gusta vender, eres persistente, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-santiago-1403006"}, {"titulo": "BODEGUERO EXPEDITOR", "Email": "katherine@artemisadirect.cl", "ID": "2879518", "Buscado": "SEMAR LTDA.", "Fecha": "2022-06-09 11:27:41", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "1300000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Se necesita contratar Expeditor -  bodeguero.  Persona que tenga experiencia en acreditación de equipos y personas en Workmate, que tenga conocimientos administrativos  de control de recursos humanos y haya realizado labores de planificación de compras y control de bodega.\nSe ofrece turno 4X3 y sueldo líquido de $1.300.000.-\n\nEnviar CV a rrhh.calama2020@gmail.com", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-expeditor-2879518"}, {"titulo": "VENDEDORES DE TIENDA FULL TIME 5X2 - PORTAL LA DEHESA", "Email": "rrhh.calama2020@gmail.com", "ID": "2877327", "Buscado": "Confidencial", "Fecha": "2022-06-09 17:19:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Llegó la oportunidad esperada... postula!!!\n\nMultinacional del Retail se encuentra en la búsqueda de Jóvenes entusiastas, proactivos, con ganas de evolucionar el mundo y con muchas ganas de seguir creciendo para sumarse a su equipo de tienda ubicadas en diferentes Mall de Santiago\n\nInteresados en laborar en Horario Mall 5X2 - Contrato Directo Empresa. Se pide 100% disponibilidad.\n\nSe ofrece líquida mensual $385.000 (ya con descuentos y aportes) + recargos por domingos trabajados + comisiones por ventas + Gift Card por Cumpleaños.\n\n¿Qué necesitas para postular?\n- Experiencia en Ventas Retail (Ventas y /o Promociones)\n- Experiencia con cierres de caja, manejo de formas de pago\n-Buena dicción con trato agradable con cliente\n- Disponibilidad para trabajar en horario de mall.\n\n¿Qué hay para ti?\n- Estabilidad laboral.\n- Contrato directo por la empresa.\n- Comisiones por ventas.\n- Gift Card por Cumpleaños.\n- Descuentos en compras pasando a indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-de-tienda-full-time-5x2-portal-la-dehesa-2877327"}, {"titulo": "ELECTROMECANICO", "Tipo": "Full-time", "ID": "2879126", "Buscado": "SKM INDUSTRIAL", "Fecha": "2022-06-09 09:34:11", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Empresa Industrial requiere integrar a su equipo de trabajo el siguiente puesto para trabajar en faena:\n\nELECTROMECANICO\n\nRequisitos:\n-Conocimiento en reparación de componentes electricos.\n-Residencia en la ciudad de Antofagasta.\n\n- Enviar CV actualizado a RECLUTAR.EMPRESA1@GMAIL.COM\n-Indicar pretencion de renta", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2879126"}, {"titulo": "TECNICO EN TELECOMUNICACIONES", "Email": "reclutar.empresa1@gmail.com", "ID": "2879483", "Buscado": "INELCOM CHILE SA", "Fecha": "2022-06-09 11:08:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "750000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Técnicos de nivel superior en Telecomunicaciones, Programación, Conectividad y Redes, Eléctrico o carreras afines.\n-  Manejo de ofimática intermedio.\n- Cableado estructurado.\n-  Manejo equipamiento telecomunicaciones. \n- Conocimientos de electricidad.\n- Habilidades blandas.\nfunciones:\n- Recibir, apoyar y controlar las visitas de clientes a cada uno de los sitios.\n- Velar por que se cumplan todos los procedimientos establecidos dentro de las dependencias.\n- Ejecutar tareas programadas como manos remotas a través de ticket.\n-  Asegurar el cumplimiento de procesos vigentes, descritos en sistemas de cumplimiento normativo.\n- Asegurar entrega de evidencias que sean solicitadas por Clientes Internos y Externos.\n- Registro de   inventarios y documentación  en repositorios.\n-  Instalación o retiro de cruzadas(utp, F.O) de datos.\n- Identificar registrar y etiquetar nuevos equipamientos.\n- Instalación de equipamiento.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-telecomunicaciones-2879483"}, {"titulo": "Consultor Sap - Modulo SD - Senior/junior", "Email": "macarena.villalobos@inelcom.cl", "ID": "2879792", "Buscado": "gbaselección", "Fecha": "2022-06-09 14:36:14", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Prestigiosa empresa dedicada a consultorías SAP,  requiere contratar personal con el siguiente perfil:\n\nConsultor SAP - MODULO SD\n\nCaracteristicas\n- Persona motivada, proactiva, y con iniciativa.\n- Persona organizada, autónoma, resolutiva y con habilidades comunicativas.\n- Capacidad de trabajo en equipo.\n- Capaz de vincularse y comprometerse con el proyecto y con el equipo para alcancanzar los objetivos propuestos.\n\nIntegración en un equipo de profesionales motivados en un ambiente de trabajo dinámico.\nModalidad de trabajo Hibrida\n\nEnviar curriculum al siguiente correo dverdugo@gbaseleccion.cl\nindicando en asunto cargo al que se encuentra postulando", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/consultor-sap-modulo-sd-senior-junior-2879792"}, {"titulo": "Ejecutivo Venta Terreno Antofagasta", "Email": "dverdugo@gbaseleccion.cl", "ID": "2879810", "Buscado": "GV MASIVOS", "Fecha": "2022-06-09 14:52:29", "Ubicación": "Antofagasta", "Categoría": "Ventas / Comercial", "descripción": "En GV Masivos estamos en búsqueda de vendedoras y vendedores de terreno la comercialización de productos de internet banda ancha, fibra óptica, televisión HD, líneas telefónicas fija y móvil de Movistar. Media jornada.\nREQUISITOS:\nProactivo \nResponsabilidad \nExperiencia en ventas\nExtranjeros con Rut Definitivo (Vigente)\n SE OFRECE:\n- Sueldo base + Gratificación\n- Comisiones\n- Bonos\n- Excelente ambiente laboral", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-terreno-antofagasta-2879810"}, {"titulo": "Se Necesita Ayudante para bodega", "Tipo": "Part-time", "ID": "2879716", "Buscado": "Transportes Bj SpA", "Fecha": "2022-06-09 13:12:32", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "indefinido", "descripción": "Se Necesita Ayudante bodega, pioneta con licencia Clase B,", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-ayudante-para-bodega-2879716"}, {"titulo": "Vendedora y repartidora delivery", "Tipo": "Full-time", "ID": "2879247", "Buscado": "Café de colómbia", "Fecha": "2022-06-09 09:52:41", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Indefinido", "descripción": "Se necesita personal responsable ,para desempeñarse en entregas y ventas delivery de DESAYUNOS de café y pan , el café se transporta mediante una mochila donde va el termo de café que pesa al rededor de 4 kilos ,hacia los diferentes clientes asignados dentro del centro de Temuco , cuentan con una cartera de clientes destinados para que sea visitada diariamente ( NO SE NECESITA NINGUN MEDIO DE TRANSPORTE) ya que estas entregas se hacen en el mismo centro u alrededores,horario lunes a viernes 8:00am - 14:00pm , sueldo base más comisión por ventas", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-y-repartidora-delivery-2879247"}, {"titulo": "ENCARGADO DE LOCAL PARTIME FIN DE SEMANA", "Tipo": "Part-time & Full-time", "ID": "2735836", "Buscado": "CORPORACION HD SPA", "Fecha": "2022-06-09 13:05:58", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "160000", "Duración": "PLAZO FIJO", "descripción": "CORPORACION HD SPA busca los mejores Encargados de local partime para unirse a su equipo de trabajo de instituto en Providencia.\n\nComo encargado deberás realizar labores Operativas y Administrativas, entre ellas:\n\n- Apertura y cierre de local, Manejo del Libro de Compra y Venta, coordinación de cursos, Manejo de Libro de compra y venta, Elaboración de Productos, Inventarios, orden y limpieza de la sede.\n\nControl de cursos y alumnos. \n\n¿Con que debes contar?\n- Disponibilidad para fines de semana de 9 :00 am  a 20:15 hrs. \n- Experiencia en el rubro de al menos 3 meses o en cargo similar\n- Interés de integrarse a un gran equipo de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-local-partime-fin-de-semana-2735836"}, {"titulo": "BODEGUERO/PEONETA", "Tipo": "Full-time", "ID": "2879719", "Buscado": "PRAHA INVERSIONES SPA", "Fecha": "2022-06-09 13:15:57", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Indefinido", "descripción": "Empresa ubicada en la comuna de Renca (Miraflores) dedicada al rubro de Productos descartables para delivery busca Bodeguero/Peoneta para trabajar en Bodega ubicada en Renca y cuando corresponda hacer rutas de despacho dentro de Santiago, 6ta y 5ta Región. \n- Sueldo líquido: $400.000\n- Asignación de transporte: $50.000\n- Bono Desempeño laboral: $100.000\nTotal: $550.000 \nHorario de trabajo: Lunes a Viernes de 7:00 a 16:30 (30 min de colación) + horas extras cuando corresponda.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-peoneta-2879719"}, {"titulo": "¿Quieres emprender y ganar las más altas comisiones?", "Tipo": "Full-time", "ID": "2879784", "Buscado": "RE/MAX Futuro", "Fecha": "2022-06-09 14:26:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1500000", "Duración": "Indefinido", "descripción": "Únete a la red de Agentes Inmobiliarios No1 del mundo.\nBajo capital y grandes posibilidades de ganancias.\nBuscamos emprendedores que deseen transformarse en Agentes Inmobiliarios Asociados a RE/MAX Futuro.\nContamos con excelentes herramientas on-line para hacer piezas de marketing, promocionar nuestras propiedades y levantar prospectos a través de canales digitales y redes sociales.\nNos estamos cuidando trabajando en modalidad híbrida, pero activamente promocionando las propiedades de nuestros clientes y buscando soluciones para nuestros prospectos.\nNo tendrás horarios, ni jefes, ni metas, todo dependerá de tu propia gestión, de tus metas y aspiraciones personales.\nEstamos en el corazón de Las Condes y en Chicureo, lo que te dará excelente conectividad para todos los sectores y comunas de Santiago.\nSi estás interesado, podemos llamarte o concretar una entrevista on-line.\n\nSi quieres emprender y ser dueño de tu tiempo, contáctanos!", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/quieres-emprender-y-ganar-las-mas-altas-comisiones-2879784"}, {"titulo": "Técnico Electrónico Luminarias Led en Maipu", "Tipo": "Full-time", "ID": "2847133", "Buscado": "Sinec", "Fecha": "2022-06-09 00:52:00", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Acorde al mercado", "Duración": "Plazo fijo e Indefinido", "descripción": "Se requiere Técnico Electrónico para reparación de luminarias de tecnología LED.-\nJornada de Lunes a Viernes de 8 a 18 horas.\nEn la Comuna de Maipu", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-luminarias-led-en-maipu-2847133"}, {"titulo": "INGENIERO DE CALIDAD", "Email": "reclutamiento@sinec.cl", "ID": "2879125", "Buscado": "SKM INDUSTRIAL", "Fecha": "2022-06-09 09:37:50", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa Industrial requiere integrar a su equipo de trabajo el siguiente puesto para trabajar en faena:\n\n- INGENIERO DE CALIDAD\n\nRequisitos:\n-Conocimiento en ensayos no destructivos.\n-Conocimientos en metrologia.\n-Residencia en la ciudad de Antofagasta.\n\n- Enviar CV actualizado a RECLUTAR.EMPRESA1@GMAIL.COM\n-Indicar pretencion de renta", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-calidad-2879125"}, {"titulo": "MAESTRO INSTALADOR DE CANALETAS AGUAS LLUVIAS DE PVC", "Email": "reclutar.empresa1@gmail.com", "ID": "2879715", "Buscado": "AMS SPA", "Fecha": "2022-06-09 13:36:44", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "por proyecto", "descripción": "Se necesita maestro instalador de canaletas de aguas lluvias de PVC\n\nSe requieren 3 personas para empresa subcontratista de instalación de canaletas de PVC.\nEl postulante debe tener experiencia en trabajo en altura (con escala telescópica y/o andamio). Idealmente con experiencia en techumbres o algo similar. No es necesario que tenga experiencia en canaletas, ya que nuestra empresa los capacitará. \nHorarios de trabajo de Lunes a Viernes de 8:30 a 18:00hrs, no es necesario movilización propia.\nSueldo ofrecido: $650.000 líquidos.-\n\nExtranjeros con papeles al día", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-instalador-de-canaletas-aguas-lluvias-de-pvc-2879715"}, {"titulo": "CONDUCTOR A4  MINERA CODELCO EL SALVADOR", "Tipo": "Full-time", "ID": "2879359", "Buscado": "MINERIA S.A.", "Fecha": "2022-06-09 15:24:29", "Ubicación": "Copiapó", "Categoría": "Logística / Distribución", "Salario": "900.000", "Duración": "Plazo fijo", "descripción": "EMPRESA LIDER EN MINERIA REQUIERE INCORPORAR A SU EQUIPO DE TRABAJO CONDUCTOR A4 PROFESIONAL PARA DESEMPEÑAR SUS FUNCIONES EN TURNO 6X1 CON BAJADA DIARIA EN MINERA CODELCO SALVADOR UBICADA EN LA COMUNA DE EL SALVADOR.\nREQUISITOS:\nLICENCIA A4 HACE 3 AÑOS\nEXPERIENCIA OPERANDO CAMION CAJA FULLER EN MINERIA\nDISPONIBILIDAD PARA TRABAJAR TURNO 6X1 CON BAJA DIARIA\nSER DE DIEGO DE ALMAGRO O EL SALVADOR\nRENTA DESDE $ 900.000 LIQUIDO", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-minera-codelco-el-salvador-2879359"}, {"titulo": "DIRECTOR/A RESIDENCIA ARICA", "Email": "reclutamientoymineria@gmail.com", "ID": "2879800", "Buscado": "Fundación Talita Kum", "Fecha": "2022-06-09 14:45:56", "Ubicación": "Arica", "Categoría": "Profesionales y Técnicos", "Salario": "1594500", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Fundación Talita Kum Residencia de vida familiar,  se encuentra en la búsqueda de profesional con experiencia en el área de protección de la red Mejor Niñez para integrarse  a nuestra  equipo en calidad de Director/a. \n\nPerfil Profesional: \n\nNivel educacional: \nTítulo profesional/licenciatura (10 semestres) de psicólogo/a o trabajador/a social. \n\nFormación: \nUniversitaria, con deseable especialización en temáticas asociadas a vulneración grave de derechos. \n\nExperiencia: \n-Experiencia de 3 años trabajando en programas de intervención especializada del área de protección de la red Mejor Niñez (ex SENAME). \n-Experiencia de al menos 02 años en cargos de dirección o de subrogancia. \n-Deseable experiencia laboral en residencia. \n\nCualidades para el trabajo: \n-Capacidad para liderar y trabajar en equipo.\n-Capacidad de generar acuerdos.\n-Trato amable y respetuoso en relación a los/las otros/as.\n-Con orientación a brindar servicio de calidad\n-Capacidad para trabajar en un medio adverso, bajo presión y de alta exigencia. \n-Tolerancia a la frustración y adecuada gestión del estrés. \n-Presentar autodisciplina, organización, planificación, proactividad, honestidad. \n-Motivación y vocación para el trabajo en el área de infancia y adolescencia. \n\nDocumentacion requerida:\n- Cv.\n- Certificado Antecedentes Fines Especiales vigentes. \n- Certificado Maltrato relevante Vigentes. \n- Certificado Inhabilidades para trabajar con menores vigente.\n\n-44 horas semanales. \n\nRemuneración Imponible \n$ 1.594.500\nInteresados enviar CV a rrhhftk@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/director-a-residencia-arica-2879800"}, {"titulo": "Secretaria ejecutiva", "Email": "rrhhftk@gmail.com", "ID": "2880084", "Buscado": "EMPRESA METALMECÁNICA TALCA", "Fecha": "2022-06-09 17:27:40", "Ubicación": "Talca", "Categoría": "Asistente administrativo", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Secretaria de Jefe de planta, que maneje bien word y excel", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-ejecutiva-2880084"}, {"titulo": "Practica administrativa", "Email": "postulaciontalca2021@gmail.com", "ID": "2827380", "Buscado": "Pontificia Universidad Católica", "Fecha": "2022-06-09 14:08:02", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "150000", "Duración": "Plazo fijo", "descripción": "Práctica en el área administrativa de Laboratorio Agroanálisis UC - Campus San Joaquín\n\nResponsabilidades:\n\nApoyo a asistente administrativa en ejecución de procesos internos.\nEnvío de mails con resultados\nGestionar Memos de facturación\nApoyo en el área financiera y en el ingreso de muestras a software especial.\n\nSe ofrece buen ambiente laboral.\nLunes a viernes: 8 a 17 horas (1 hora de colación)", "ref": "https://www.chiletrabajos.cl/trabajo/practica-administrativa-2827380"}, {"titulo": "EJECUTIVA(O) DE COBRANZAS DE FACTURAS", "Tipo": "Full-time", "ID": "2863663", "Buscado": "COLLECTION SERVICES", "Fecha": "2022-06-09 09:35:29", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "400.000 - 500.000", "Duración": "Contrato de Trabajo", "descripción": "Importante empresa requiere Ejecutiva8o9 de Cobranza de Facturas: \n100% Presencial (metro Santa Lucia)\n\nRequisitos: -Experiencia en cobranza de facturas a lo menos 6 meses (comprobable) -Chileno (no excluyente), mayor de 19 años. (excluyente) -Ofimática (Excel básico, interpretación de datos dinámicos) -Alta orientación al cumplimiento de metas -Buen vocabulario para trato con clientes interno, externo y deudores. Fluidez en comunicaciones. -Comprometido, responsable, proactivo, buena ortografía -Experiencia en cobranza\n\nOfrecemos : - Renta Base de $ 400.000.- líquidos mensuales + tabla de comisión (Promedio Salario Fijo + Variable = $400.000 - $500.000 al mes)\nHorario: Lunes a Viernes 08:30 a 18:15 hrs Tipo de puesto: Tiempo completo, Indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-de-cobranzas-de-facturas-2863663"}, {"titulo": "Encargado de Bodega", "Tipo": "Full-time", "ID": "2879841", "Buscado": "Prohygiene Santiago", "Fecha": "2022-06-09 15:14:21", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000", "Duración": "Indefinido", "descripción": "ProHygiene, compañía líder en Higiene Institucional con presencia en todo Latinoamérica se encuentra en la búsqueda de un/a Encargado(a) de Bodega para trabajar en sus oficinas de la comuna de Providencia en Santiago.\n\nSus principales responsabilidades serán:\n\n\n1. Realizar picking y picking inverso diario de los insumos requeridos por los técnicos para sus rutas diarias.\n2. Actualizar mediante el uso del sistema de informática los movimientos de bodega.\n3. Mantener al día el registro de existencia en bodega controlando ingresos y salidas de insumos y equipos.\n4. Preparar y elaborar informe de inventario mensualmente.\n5. Mantener los espacios de bodega despejados, organizados y limpios.\n6. Realizar la limpieza o reacondicionamiento de insumos/productos que regresen a bodega.\n\n\nBuscamos personas con:\nEnseñanza media completa.\nManejo de ambiente Windows a nivel usuario.\nFlexibilidad y capacidad de trabajo en equipo.\n\n\nQue ofrecemos:\nIncorporación a un equipo en franca expansión.\nGran oportunidad de crecimiento profesional.\nCapacitación permanente.\nSueldo de $500.000 líquidos.\nJornada Laboral de Lunes a Viernes de 8:30 a 17:30\nGrato ambiente laboral.\nUbicación en la comuna de Providencia, a pasos del metro Los Leones.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-2879841"}, {"titulo": "Ejecutiva/o Comercial (Seguros)", "Tipo": "Full-time", "ID": "2879268", "Buscado": "Praxis Personas", "Fecha": "2022-06-09 09:46:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa de Seguros busca Ejecutivas/os Comerciales.\nLa misión del cargo es entregar soporte comercial a corredores de seguros en temas relacionados a cartera de productos de seguros.\nRequisitos:\n- 2 años de experiencia laboral en roles comerciales relacionados al mundo de los seguros. \n- Experiencia en compañías de seguros, corredoras de seguros, empresas de retail, automotoras, etc. \n- Manejo en sistema CRM\nSe ofrece incorporarse a una empresa pionera en la industria, grato ambiente de trabajo y una renta fija de $800.000 líquidos más variables.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-comercial-seguros-2879268"}, {"titulo": "Chef - Comida Casera", "Tipo": "Full-time", "ID": "2826419", "Buscado": "Casino Mores", "Fecha": "2022-06-09 17:32:15", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "800.000 líquido", "Duración": "Indefinido", "descripción": "Empresa contratista de servicio de alimentación ubicada en el centro de la comuna de Puente Alto con atención en casino restaurant modalidad salad bar y despacho, requiere contratar a chef, que tenga experiencia en el rubro de comidas caseras, que pueda liderar la cocina y gestionar su funcionamiento.\n\nSe requiere: \n\n-\tEstudios universitarios o técnicos en gastronomía\n-\tExperiencia en comidas caseras y postres básicos\n-\tExperiencia liderando cocina y equipos de trabajo\n-\tExperiencia en Horno Rational, abatidor y otros\n-\tManejo de inventario y minuta semanal\n-\tTareas administrativas\n-\tControl de calidad\n-\tResponsabilidad\n-\tCompromiso con la empresa \n-\tProactivo\n-\tPreparado para trabajar a alta exigencia, a ritmo rápido y en equipo\n-\tRespetuoso y ordenado\n\n\nJornada laboral completa de lunes a sábado.\n\nEs importante que viva en comunas cercanas.\n\nSe ofrece sueldo líquido de $800.000 y almuerzo en el mismo casino.\n\nContrato fijo a prueba y luego indefinido.\n\nInteresados enviar curriculum y referencias comprobables al correo gerencia@casinomores.cl\n\nDisponibilidad Inmediata.", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/chef-comida-casera-2826419"}, {"titulo": "JEFE DE TALLER", "Email": "gerencia@casinomores.cl", "ID": "2879844", "Buscado": "CONFIDENCIAL", "Fecha": "2022-06-09 15:11:58", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "1500000", "Duración": "INDEFINIDO", "descripción": "Nuestro importante cliente requiere contratar en la ciudad de Antofagasta, Jefes de Taller.\n\n\nRequisitos:\n\n- Nivel universitario en carreras de mecánica, industrial y/o maquinaria pesada. (Excluyente)\n\n- Deseable especialización en Cursos de mantenimiento.\n\n- Conocimientos en interpretación de planos eléctricos, hidráulicos y manuales de servicios.\n\n- Manejo de programas MS Office medio avanzado (Excel, Word, project, powerpoint)\n\n- Experiencia mínima de 3 años en cargos similares en mantención de maquinaria y equipos y planificación.\n\n- Experiencia liderando equipos de trabajo.\n\n- Gran enfoque en seguridad.\n\n-Poseer licencia de conducir clase B.\n\n-Poseer licencia de conducir clase D. (idealmente)\n\n-Disponibilidad para trabajar en turno 5x2.\n\n-Residencia Antofagasta\n\nINTERESADOS ENVIAR CV AL CORREO POSTULACION@PROFILECONSULTING.CL", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-taller-2879844"}, {"titulo": "Peluquería /Estilista", "Tipo": "Full-time", "ID": "2805013", "Buscado": "Peluquería y centro de Estética", "Fecha": "2022-06-09 13:27:50", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "descripción": "Descripción del empleo\nSe requiere Estilista profesional \n\nRequisitos Estilista\n- Conocimientos de colorimetría, colorista con experiencia.\n- Manejo de distintas técnicas de decoloración mechas, visos, balayage.\n- Manejo de tratamientos capilares alisados y masajes de hidratación.\n- Experiencia en Cortes clásicos y degradados, vanguardia.\n\n\nSe requiere personas altamente comprometidas, detallistas con el servicio y clientes, ganas de crecer profesionalmente", "ref": "https://www.chiletrabajos.cl/trabajo/peluqueria-estilista-2805013"}, {"titulo": "PRACTICA PROFESIONAL TELETRABAJO 3 MESES ADMINISTRACIÓN DE EMPRESA", "Tipo": "Full-time", "ID": "2879623", "Buscado": "BESTWORK ENGLISH INSTITUTE", "Fecha": "2022-06-09 13:06:19", "Ubicación": "Concepción", "Categoría": "Prácticas profesionales", "Salario": "Asignación mensual 130.000", "Duración": "PLAZO FIJO", "descripción": "Bestwork English Institute, requiere practicante para desempeñarse en área administrativa\nSus principales funciones son entre otras:\n- Apoyo al área de Admisión: revisión sistema de información comercial, completar registros en Drive, subir archivos, coordinación con ejecutivas y supervisora de ventas. Verificar emisión de contratos, actualizar planillas en sistema. Enviar informe diario a ejecutivos y jefaturas\n- Apoyo en área de Administración y Calidad: apoyar la gestión de firmas de contratos laborales electrónicos, clasificar documentos laborales, cargar en Drive documentación\n- Apoyo en área Coordinación Académica; enviar a firma documentos académicos, clasificar documentación\n\nSe ofrece:\n* Excelente ambiente laboral\n* Modalidad Teletrabajo\n* Asignación $130.000 mensual\n\nRequisitos:\n- Egresado de carreras técnica o de ingeniería en administración de empresa o similares  \n- Manejo de Excel nivel medio\n- Aportar valor, responsabilidad, proactividad, con motivación y ganas de aprender.\nHorario: Lunes a viernes de 12:00- 21:00Hrs \n                Sábado 10:00 a 15:00 hrs", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-teletrabajo-3-meses-administracion-de-empresa-2879623"}, {"titulo": "Auxiliar de bodega", "Tipo": "Full-time", "ID": "2879325", "Buscado": "Ferreteria Oviedo S.A", "Fecha": "2022-06-09 10:06:42", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Plazo fijo", "descripción": "Nuestra empresa ubicada en la comuna de Pedro Aguirre Cerda, se encuentra en la búsqueda de un operario de bodega con ingreso inmediato.\nEntre sus principales funciones se detallan las siguientes:\n\nObjetivo general del cargo: Brindar apoyo y colaboración en las actividades de bodega, almacenamiento, movimiento y manipulación de mercadería, y despacho de los pedidos a los clientes, ya sea en bodega de la empresa o en los diferentes lugares establecidos.\n\nActividades más relevantes del cargo\n- Almacenar productos que llegan en bodega\n- Mover y trasladar la mercadería dentro de la bodega\n- Preparar la mercadería a despachar\n- Participar en inventarios físicos\n- Mantener orden y limpieza en bodega\n- Paletizar y des paletizar pallet\n\nHorario de lunes a viernes de 08:15 a 18:00 hrs con 45min. de colación.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-bodega-2879325"}, {"titulo": "AUDITOR EN SISTEMAS DE GESTION", "Email": "carmarin.benitez@oviedo.cl", "ID": "2879424", "Buscado": "INDUSTRIAL", "Fecha": "2022-06-09 10:43:59", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa industrial del norte de Chile desea incorporar a su equipo de trabajo el siguiente cargo:\n\nAUDITOR EN SISTEMAS DE GESTION, \n\nRequisitos:\n- Conocimiento en normas ISO.\n-  Residencia en la ciudad de ANTOFAGASTA.\n\nEnviar CV actualizado y pretencion de renta al correo RECLUTAR.EMPRESA1@GMAIL.COM", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-en-sistemas-de-gestion-2879424"}, {"titulo": "Coordinador de Comunicaciones", "Email": "reclutar.empresa1@gmail.com", "ID": "2878173", "Buscado": "GECAMIN", "Fecha": "2022-06-09 14:13:39", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "El cargo implica coordinar y desarrollar actividades de comunicación y difusión de las conferencias de la empresa.\n\nACTIVIDADES INVOLUCRADAS:\nRedacción de comunicados de prensa para medios de comunicación y medios internos de empresas clientes.\nDesarrollo y edición de entrevistas a altos ejecutivos de la minería \nPreparación de textos y envío de mailings masivos a la BBDD (plataforma joomla)\nDesarrollo y seguimiento de convenios canje con medios especializados nacionales y extranjeros\nPreparación de avisos de difusión de las conferencias Gecamin\nEdición de los contenidos de los sitios web de la empresa y conferencias\nDifundir las actividades de la empresa en ferias y eventos de terceros.\n\nREQUISITOS EXCLUYENTES PARA POSTULACIÓN:\n1.\tPeriodista titulado con experiencia laboral mínima de 4 años\n2.\tNivel avanzado de inglés hablado y escrito. Se solicitarán certificados o diplomas.\n3.\tConocimiento y/o interés en temáticas de la industria minera nacional e internacional\n4.\tDisposición para trabajar en las conferencias realizadas en hoteles en horario diferido\n5.\tSe requiere desarrollo de test de conocimiento y habilidades (3 etapas de selección)\n6.\tEnviar CV a oportunidades@gecamin.com e indicar en asunto Comunicaciones con referencias comprobables hasta el 21 de junio\n7.\tEnviar  fecha de posible inicio de funciones\n\nPERFIL DEL CARGO:\n1.\tGran capacidad de planificación, organización y seguimiento de cronogramas de sus actividades \n2.\tGran capacidad de investigación y creatividad para redactar comunicados y textos de difusión atractivos en contenido.\n3.\tAlta capacidad de memoria y comprensión para aprender contenido relacionados con la minería\n4.\tTrabajo orientado a la calidad y corrección de la escritura, con atención al detalle\n5.\tCapacidad para generar redes de contacto con Encargados de Comunicaciones de empresas mineras y proveedoras\n6.\tBuenas relaciones interpersonales con equipos de otras áreas y clientes\n7.\tFlexibilidad y tolerancia para trabajar bajo presión\n8.\tConocimiento de Microsoft Office y herramientas de Internet nivel avanzado\n9.\tCapacidad de trabajar en plataformas digitales de la empresa (Joomla y otros)\n10.\tDeseable conocimiento de Canva y/o InDesign", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-comunicaciones-2878173"}, {"titulo": "Encargado de Bodega", "Email": "oportunidades@gecamin.com", "ID": "2879506", "Buscado": "Empresa Rubro Embotellado", "Fecha": "2022-06-09 15:54:22", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "descripción": "Encargado de Bodega, para empresa del rubro de Alimentos y bebidas.\nDentro de las funciones están:\nVelar por la correcta recepción de materias primas\nMovimientos de bodegas e inventarios \nAbastecer la planta de producción con insumos solicitados.\n\nEl horario de trabajo es de 8:00 a 18:00hrs con una hora de colación \nEstamos ubicados en la comuna de Quilicura cercano al metro Cardenal Caro.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-2879506"}, {"titulo": "Freelance Coach de Idiomas (Online)", "Tipo": "Full-time", "ID": "2657820", "Buscado": "Poliglota SpA", "Fecha": "2022-06-09 14:47:39", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "13.200 CLP Brutos per 90 minute...", "Duración": "Freelance", "descripción": "Do you enjoy bringing people together? Do you like helping people reach their biggest dreams? Are you interested in expanding your world? Then we have great news for you!\n\nPoliglota is a leading language teaching organization that brings people together through languages to expand our world. Poliglota uses social, dynamic and innovative learning methods, enjoying the cultural diversity of our members and coaches all over the world. We have been growing exponentially across Latin America, and as such, we are expanding our team of Language Coaches for English, as well as for other languages such as German, Italian, French and Portuguese.\n\nTeachers! Tutors! Instructors! All are welcome to apply as Freelance Language Coach (Online)\n\nSome of your responsibilities will be the following:\n· Share the fundamental values of our company, commitment, adaptability, perseverance, collaboration, and passion.\n· Teach learning groups according to CEFR levels A1-A2-B1-B2-C.\n· Plan, conduct and assess our 90-minute sessions, using our guidelines and activities.\n· Provide students additional practice resources through WhatsApp, using our own educational content.\n· Complete regular reports after each session, as well as a final report at the end of the course, to provide feedback on the students' progress and performance.\n\nBenefits\n· Development of intercultural growth (students and coach of different nationalities).\n· Weekly live trainings, community events.\n· Support sessions from Monday to Saturday.\n· Learn other languages with the benefit of online groups at a discounted rate.\n· Earn a language course by referring a friend to be a Poliglota coach once they finish their first course!\n\nSkills\n· Be communicative and an active listener, driven to establish positive and productive learning environments.\n· Time and group management of small groups (6 students).\n· Diligence, responsibility, resourcefulness, high energy and motivation for teaching.\n\nKnowledge\n· Advanced knowledge of English/German/Italian/French/Portuguese (CEFR level) for teaching purposes. Being a native speaker of the language to be taught is desirable but not mandatory.\n· Use of technologies in Learning environments.\n\nRequirements\n· Experience in language teaching and fluency in the language to be taught.\n· Availability to coach 2 or more groups monthly, with 90 minute sessions at 7:00 PM and 9:00 PM from Mondays to Thursdays.\n· Being able to work remotely by Zoom.\n\nOptional (Ideal)\n· Intermediate or higher level of Spanish.\n· Availability and commitment to work 6 months or longer\n\nIf you are open to new opportunities teaching Languages and want to belong to one of the leading companies in the field that continues to expand every day, highly motivated to help people reach their biggest dreams, we invite you to apply as a Freelance Language Coach (Online) with us.\n\nNow once again for the people in the back! You’ll have the chance to meet people from all over the world, have fun helping them learn languages, enjoy professional development free of charge, work from the comfort of your own home AND you’ll get paid for all of it! Pretty sweet deal, right?\n\nWhy are you still reading this?! Go to our application website at https://www.careers-page.com/poliglotacoach and get to it! Best of luck and we hope to meet you soon!", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/freelance-coach-de-idiomas-online-2657820"}, {"titulo": "ENFERMERA PARA VISITAS DOMICILIARIAS", "Tipo": "Full-time", "ID": "2712119", "Buscado": "TEVEUCI", "Fecha": "2022-06-09 09:38:25", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1250000 + bono desgaste herramienta", "Duración": "Indefinido", "descripción": "Buscamos Enfermera para realizar visitas a pacientes crónicos en domicilio, en la región Metropolitana. \n\nRequisitos:\n\n- Titulo de enfermera \n- Registro en SIS\n- Experiencia como enfermera con pacientes pediátricos ( No excluyente)\n- Movilización propia (Se entrega bono por desgaste de herramienta y bono bencina)\n- Disponibilidad inmediata\n- Vacuna COVID (Pase movilidad habilitado)\n\nQue ofrecemos\n\n- Contrato Indefinido\n- Capacitación Continua\n- Grato ambiente laboral", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-para-visitas-domiciliarias-2712119"}, {"titulo": "Auxiliar de Mantención - Clínica Oftalmológica", "Email": "ximena.arrieta@teveuci.com", "ID": "2871889", "Buscado": "Hunt", "Fecha": "2022-06-09 16:20:48", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "450000 - 550000", "Duración": "Indefinido", "descripción": "Clínica Oftalmológica ubicada en el sector oriente de Santiago, se encuentra buscando un/a TENS para su equipo. La clínica cuenta con algunos beneficios para el cargo entre los que se encuentran: almuerzo, co-pago para un seguro complementario de salud y 50% de descuento en atenciones en la clínica.\n\nLugar de trabajo: Comuna de Vitacura, Santiago\n\nPerfil y requisitos del cargo:\n- Enseñanza media\n- Deseables estudios superiores en áreas tales como construcción/técnico en construcción, carpintería, albañilería, gasfitería, - mueblería, etc\n- Disponibilidad para trabajar por turnos y en comuna de Vitacura\n\nPrincipales funciones a realizar\n- Mantener instalaciones con respectivas mantenciones (Aire acondicionado, Generador, Ascensor)\n- Registro de Niveles de Gases\n- Mantención techumbre\n- Recarga de Extintores\n- Limpieza diaria de UPS\n- Limpieza de PC cuando sea requerido.\n- Mantención aseo ventanales, mamparas y estacionamiento.\n- Cambiar gases cuando se requiera\n- Aseo pabellón cuando sea solicitado\n- Mantención general clínica, jardín, aseo exterior, sala basura, jaulas, bodega, etc.\n- Mantención y reparación de mobiliario, gasfitería, baños, pintura, etc\n\nLas labores se realizan por turnos rotativos de Lunes a Sábado, pudiendo necesitarse 2 cargos:\n- Turno 1: 08:00 - 18:00 hrs.\n- Turno 2: 10:00 - 20:00 hrs.\n\nRenta líquida ofrecida varía entre $450.000 - $550.000\nValor dependerá de la experiencia previa que tenga cada perfil.\n\nSi te motiva el cargo y quieres formar parte de este equipo, postula.", "beneficios": ["Seguro de salud", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-mantencion-clinica-oftalmologica-2871889"}, {"titulo": "PRACTICA PROFESIONAL CONTROL DE GESTION", "Tipo": "Full-time", "ID": "2879448", "Buscado": "SKM INDUSTRIAL", "Fecha": "2022-06-09 10:55:59", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Se busca incorporar a la Gerencia de administración y finanzas un/una estudiante en practica de la carrera Ing. de información y control de gestión, Ing. Comercial, Ing. Civil Industrial o carrera a fin.\n\nLas actividades principales son:\n\n-Apoyo en la organización de la información financiera que permitan generar informes de control y reportes, idealmente a través de Power BI.\n-Colaborar en la elaboración de procesos y procedimientos de mejora de la gestión y control administrativo.\n-Apoyar en actividades diarias.\n\nSe necesita persona con pensamiento critico, con capacidad de aportar mejoras y soluciones.\n\nEl horario es de 08:30 a 18:30 hrs, de lunes a viernes, con 1 hora de colación, se entrega almuerzo diario.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-control-de-gestion-2879448"}, {"titulo": "Instructor Gimnasio - Part Time 30 Horas Semanales $350.000.-", "Email": "reclutamiento@skmindustrial.cl", "ID": "2879633", "Buscado": "Gimnasio Fitsport Huechuraba", "Fecha": "2022-06-09 12:26:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "350000", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Gimnasio Fitsport, ofrece posibilidad de trabajo para profesionales de la Educación Física y Deportes (Profesores de Educación Física, Preparadores Físicos, Instructores):\n\n1.- Trabajo en Jornada Part Time de 30 horas semanales Horario AM / PM.  \n Jornada AM desde 8:30 horas a 13:30 horas (Lunes a Sábado + 2 Domingos al Mes).\n Jornada PM desde 16:00 horas a 22:00 horas (Lunes a Sábado + 2 Domingos al Mes).\n\n2.- El candidato debe realizar las siguientes funciones:\n   - Preparación y supervisión de rutinas en sala de maquinas y cardio.\n   - Evaluación física de los usuarios del gimnasio.\n   - Realizar clases dirigidas (spinning, entrenamiento funcional, preparación física)\n   - Atención de recepción y ventas en horarios de baja actividad.\n   - Mantener en orden las salas de ejercicios y el equipamiento, apoyando en cumplir con las exigencias \n     sanitarias para evitar el contagio de COVID-19.    \n\nSe ofrece contrato de trabajo, sueldo fijo (no depende de personalizados), indumentaria deportiva de trabajo.\n\nGimnasio Fitsport, es un gimnasio pyme ubicado en el Sector de Pedro Fontova en Huechuraba.\nwww.fitsport.cl", "ref": "https://www.chiletrabajos.cl/trabajo/instructor-gimnasio-part-time-30-horas-semanales-350000-2879633"}, {"titulo": "BODEGUERO", "Email": "fitsport.huechuraba@gmail.com", "ID": "2570981", "Buscado": "BELLIMAGE SA", "Fecha": "2022-06-09 12:41:37", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Bodeguero con o sin experiencia con licencia clase B para bodega de cosméticos sector providencia.\nEnviar currículo y pretensiones de sueldo.", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-2570981"}, {"titulo": "Captador de socios para Unicef, Viña del Mar Presencial", "Tipo": "Part-time", "ID": "2577132", "Buscado": "Twisters", "Fecha": "2022-06-09 13:37:18", "Ubicación": "Valparaíso", "Categoría": "Marketing y Publicidad", "descripción": "ATENCIÓN ESTAREMOS EN VIÑA DEL MAR!!!\nEn VIÑA DEL MAR, encuentra tu trabajo con sentido social y en un gran equipo laboral.\nSomos una agencia que capta socios para ONGS a través del diálogo directo cara a cara y actualmente trabajamos con una de las organizaciones mas reconocidas a nivel mundial; UNICEF.\n\nBuscamos comunicadores tolerantes, buenas personas, con capacidad de adaptación, que disfruten lo que hacen y se hagan parte de un gran equipo de trabajo con compañerismo.\n\nSi necesitas compatibilizar tu trabajo con tu vida familiar y personal, este es tu lugar. Si buscas crecer como persona y pulir tus habilidades profesionales, no te quedes fuera del proceso.\n\nSomos sobrevivientes, inconformistas, somos movimiento.\n\nCaracterísticas del trabajo:\n- TENDRAS UN MES DE \"ENTRENAMIENTO\", ESTE SERÁ PAGADO SEGUN CUMPLAS y APLIQUES  LO QUE TE ENSEÑAREMOS.\n- EXCELENTE SISTEMA DE PAGO!\n- 21 HORAS SEMANALES (Como máximo)\n- TRABAJO PARA ESTUDIANTES UNIVERSITARIOS Y PROFESIONALES QUE QUIERAN COMPLEMENTAR RENTA.\n- ELIGE LOS DÍAS QUE QUIERAS DE LUNES A DOMINGO/ TURNOS DE SÓLO 3 HORAS / HORARIOS FLEXIBLES (AM – MEDIO DÍA – PM).\n- TRABAJA PARA UNA CAUSA SOLIDARIA.\n- EXCELENTE AMBIENTE LABORAL.\n- CAPACITACIÓN CONSTANTE.\n- CARRERA DENTRO DE LA EMPRESA.\n\nUNETE A NUESTRA GRAN FAMILIA...SE PARTE DE TWISTERS!!!", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-de-socios-para-unicef-vina-del-mar-presencial-2577132"}, {"titulo": "Asistente Administrativo", "Email": "contratacion@somostwisters.cl", "ID": "2879819", "Buscado": "Empresa Retail", "Fecha": "2022-06-09 14:57:57", "Ubicación": "Antofagasta", "Categoría": "Administración", "Duración": "plazo fijo", "descripción": "Empresa del rubro retail, con presencia desde el centro al norte del país\nbusca administrativo para tesorería y apoyo en rrhh\nRequisitos:\nProfesional con técnico nivel superior o ingeniero en administración o a fin\nManejo de Excel nivel intermedio - avanzado\nProactividad\n\nPrincipales tareas para realizar:\n• Registrar cuadraturas diarias de sucursales\n• Llevar control de facturas a credito\n• Control de ingresos según conciliación bancaria\n• Mantener carpetas de trabajador actualizada.\n• realizar reportes a la inspección del trabajo\n• Renta Líquida: a convenir", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2879819"}, {"titulo": "Ayudante cocina atención publico Puerto Varas", "Tipo": "Full-time", "ID": "2873595", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-06-09 09:15:10", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600000", "Duración": "INDEFINIDO", "descripción": "Importante cadena de MINIMARKET del sur de Chile, requiere para su sucursal de Puerto Varas ASISTENTE DE PRODUCCION DE ALIMENTOS. Interesante renta de $600.000 LIQUIDOS, se ofrece almuerzo y acercamiento al local desde el centro de Puerto Varas.\nParte de sus funciones serán: Elaboración y manipulación de alimentos, atención de público entre otros, se requiere experiencia comprobable.\nHorario en turnos rotativos de 7 am a 16:30 y de 13:30 a 21:00 hrs Favor enviar cv", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-cocina-atencion-publico-puerto-varas-2873595"}]