[{"titulo": "AUXILIAR FARMACIA FRANQUICIA CRUZ VERDE", "ID": "2937732", "Buscado": "FARMACEUTICA MEULIN LTDA", "Fecha": "2022-08-21 16:16:26", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "550000", "Duración": "INDEFINIDO", "descripción": "FRANQUICIA CRUZ VERDE\n\nBUSCA AUXILIAR FARMACIA PARA LOCALES UBICADOS EN PROVIDENCIA Y SANTIAGO\n\nSUELDO LIQUIDO 550.000  MÁS COMISIONES\n\nREQUISITO \nTENER CARNET DE AUXILIAR", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-farmacia-franquicia-cruz-verde-2937732"}, {"titulo": "SE NECESITA REPARTIDOR MOTORISTA RESTAURANTE EN LA REINA", "Tipo": "Part-time & Full-time", "ID": "2937719", "Buscado": "SABORES DE LIMA", "Fecha": "2022-08-21 13:15:13", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "INDEFINIDO", "descripción": "RESTAURANTE DE COMIDA PERUANA UBICADO EN LA REINA, SOLICITA REPARTIDOR DELIVERY MOTORISTA CON DISPONIBILIDAD INMEDIATA. IMPORTANTE DEBE TENER SUS  DOCUMENTOS AL DIA.\nSE OFRECE RENNTA ACORDE A MERCADO Y GRATO AMBIENTE LABORAL.\nINTERESADOS ENVIAR CURRICULUM A VENTAS@SABORESDELIMA.CL", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-repartidor-motorista-restaurante-en-la-reina-2937719"}, {"titulo": "Ejecutivo Comercial Software ERP", "Email": "ventas@saboresdelima.cl", "ID": "2937708", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-21 11:02:09", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se ofrece cargo de Asesor Comercial  para importante Empresa de software ERP líder del mercado, ubicada en Comuna de Providencia,  Región metropolitana.\n\nFunciones:\nEl profesional, reportará al Gerente Comercial, será el encargado de generar oportunidades de negocio propias, buscando nuevas cuentas de clientes, realizar demostraciones de software (presencial o remotas), generar y hacer seguimiento de cotizaciones y el cierre de negocios a través de una Venta Consultiva. Capacidad de venta de Valor. Enfocarse en el Cumplimiento de los KPI relacionados al cargo. Trabajar en equipo con el resto.\n\nSe ofrece:\n•\tRenta líquida mensual  $1.000.000 los primeros 3 meses. A partir del cuarto mes $600.000 líquidos más \n        comisiones\n•\tSeguro Complementario (Médico y Dental)\n•\tCapacitación permanente en el producto.\n•\tContrato Indefinido desde el inicio\n•\tEl primer mes el trabajo en 100% en la oficina, por estar en capacitación. A partir de allí trabajará un tiempo \n        en su casa y otro en la oficina\n•\tDía de Cumpleaños Libre\n•\tSe entrega Celular, Notebook, Auriculares\n•\tCasino para poder almorzar, para traer o comprar comida.\n\nRequisitos Mínimos:\n•\tExperiencia  comprobable de a lo menos los dos últimos  2 años en Venta de Software ERP (requisito excluyente), como Manager, De Fontana, Softline, Kame, Transtecnia, etc.\n•\tExperiencia comprobable en venta consultiva.\n•\tCapacidad de generar sus propias oportunidades de negocios.\n•\tConocimientos de contabilidad.\n•\tReferencias comprobables de trabajos anteriores.\n•\tCapacidad para trabajar en equipo y autogestionarse.\n•\tEstudios Técnico Profesional Superior Egresado o Titulado\n•\tFoco en el cumplimiento de KPI y Cierre de Negocios", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-software-erp-2937708"}, {"titulo": "JUNIOR CHOFER, ayude en Locales, HAGA BUENOS ASEOS y otros", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2867765", "Buscado": "CHERRY", "Fecha": "2022-08-21 06:25:10", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "600.000 Bruto", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "AVISO VIGENTE DURANTE AGOSTO 2022, postular ahora.....\n\nJUNIOR CHOFER, ayude CON ASEO en Locales y Bodega de la empresa.\n\n Solo entre 25 y 45 años como máximo.\nHaga buenos Aseos, posea Licencia Conducir chilena.\nTenga 4° Medio de educación como mínimo.\nUse WASE, GPS\nReparto de mercaderias a Clientes (delivery) ocasionalmente.\nColabore en los Locales ubicados en Manuel Montt con Avda. Providencia (a media cuadra Metro Manuel Montt)\nAyude a etiquetar productos, colocar etiquetas de precios a los productos, reponer mercadería de los locales, mantenga aseos, cargue y descargue Furgón que traer mercaderias de nuestra Bodega. Mantenga orden de mercaderias, limpieza, envasar productos, hacer compras, hacer tramites (hacer de todo)\n\nSueldo $ 600.000 bruto, es como $ 500.000 liquido.\nHorario; lunes a viernes 10 a 19:30 y los sábados de 10 a 14 horas, Horario de comercio.\nPOSEA RUT, AFP, FONASA\nPersona honesta, cumplidora y con Antecedentes Intachables (estos serán consultados en la PDI)\nSolo personas con Documentos al día, no contrato a personas están irregulares en Chile.\n\nSi, usted reúne todo lo solicitado, postule enviando su currículo vigente a siguiente correo; contratos@cherrychile.cl y muy importante que en el Asunto: coloque JUNIORCHOFER2022, para diferenciarlo de otros avisos que están publicados.\n\nVisite: www-cherrychile.cl                                    Asunto: coloque: JUNIORCHOFER2022\n\nNo llamar            Enviar Currículum y foto de la Licencia de Conducir, muy importante\n\nDEBE TENER LICENCIA DE CONDUCIR CHILENA", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/junior-chofer-ayude-en-locales-haga-buenos-aseos-y-otros-2867765"}, {"titulo": "CHANGO BISTRO BUSCA MESERA / GARZONA 360º", "Email": "contratos@cherrychile.cl", "ID": "2937729", "Buscado": "CHANGO BISTRO", "Fecha": "2022-08-21 14:57:40", "Ubicación": "La Serena", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "350.000", "Tipo": "Full-time", "descripción": "SOMOS CHANGO BISTRO, \nUNA CEVICHERIA Y BAR DE PISCO UBICADA EN AVENIDA DEL MAR, LA SERENA.\nBUSCAMOS UNA MESERA / GARZONA 360º (TODO TERRENO). \nQUE SEA PROACTIVA, DINAMICA, CON CAPACIDADES DE CRECIMIENTO, CON LIDERAZGO Y RESPONSABILIDAD, PUNTUALIDAD Y SEPA TRABAJAR EN EQUIPO.\nMAS QUE ESO, UN PERSONA QUE ESTE DISPUESTA A ASUMIR LAS SIGUIENTES RESPONSABILIDADES A CABALIDAD.\n- ABRIR LOCAL\n- MONTAR MESAS, ASEO Y ATENCION AL PUBLICO\n- ASISTENCIA EN COCINA (LAVAR LOZA Y COPAS)\n-CERRAR LOCAL\n- CAPACIDAD DE ANFITRIONA, QUE ESTE SIEMPRE ATENTA A CAPTAR COMENSALES\n\nLIDERAZGO, COMPROSIMO Y ACTITUD POSITIVA\n\nALGO MUY IMPORTANTE: EL USO DE TELEFONO MOVIL ES SOLO PARA TOMAR LOS PEDIDOS. YA QUE HEMOS TENIDO DEMASIADOS PROBLEMAS CON PERSONAL QUE ESTA MAS PENDIENTE DEL TELEFONO QUE DE ATENCION AL PUBLICO\n\nSOMOS UN PEQUEÑO BISTRO, UN EQUIPO DE 3-4 PERSONAS Y CON UNA CAPACIDAD DE 20. A 30 COMENSALES EN SU CAPACIDAD MÁXIMA.\n\nEL HORARIO DE TRABAJO ES DE MARTES A DOMINGO DE 12:30 A 23:00\n\nBUSCAMOS CHICAS DISPUESTAS A ASUMIR ESTAS RESPONSABILIDADES\nEL SUELDO BASE ES DE 350.000 + EL 50% DE LAS PROPINAS\n\nLAS SELECCIONADAS TENDRAN UN FIN DE SEMANA A PRUEBA Y LUEGO DE ESO UNA EVALUACION DE 2 SEMANAS PARA LUEGO SER CONTRATADA POR 3 MESES PARA LUEGO DE ESE PERIODO DE MANERA INDEFINIDA\n\nBUSCAMOS ALGUIEN CON COMPROMISO Y QUE QUIERA FORMAR PARTE DE ESTE PEQUEÑO PERO GRAN EQUIPO Y FAMILIA CHANGO", "ref": "https://www.chiletrabajos.cl/trabajo/chango-bistro-busca-mesera-garzona-360o-2937729"}, {"titulo": "Técnico Eléctrico Fotovoltaico", "Email": "contacto@changobistro.com", "ID": "2874902", "Buscado": "Santerno", "Fecha": "2022-08-21 10:35:06", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "850000 - 950000", "Duración": "por proyecto", "descripción": "Se necesitan Técnicos Eléctricos para proyecto fotovoltaico en Calama, Región de Antofagasta. \n\nREQUISITOS MÍNIMOS:\n\n- Título técnico o universitario en electricidad.\n- Certificación SEC C,B,A (o en proceso de obtención)\n- Licencia de conducir clase B\n- Residencia en Calama.\n\nFavor enviar CV y ​​pretensiones de renta a whatsapp +56 9 5615 7153", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-fotovoltaico-2874902"}, {"titulo": "OPERADOR MÁQUINA FLEXOGRÁFICA NILPETER- SAN BERNARDO", "Tipo": "Full-time", "ID": "2937722", "Buscado": "Empresa de Etiquetado", "Fecha": "2022-08-21 13:58:10", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "750000", "Duración": "indefinido", "descripción": "Importante empresa ubicada en la comuna de San Bernardo requiere OPERADOR MÁQUINA FLEXOGRÁFICA NILPETER.\n\nFunción:\nConvertir materiales impresos, acorde a las especificaciones de las órdenes de trabajo, utilizando los materiales y máquinas de impresión, según los estándares de calidad y seguridad establecidos por la empresa.\n\nRequisitos:\n-Nilpeter, Webtron, Rotoflex\n-Conocimientos de flexografía básica.\n-Conocimientos actualizado BRC v.6 e ISO 9001.\n-Extranjeros con VISA DEFINITIVA.\n\n- Horario: Turno rotativo semanal:\nDia: Lunes a jueves de 7:00 a 17:00 horas y viernes de 7:00 a 15:45,\nNoche: Lunes a Jueves de 20:00 a 6:00 horas y viernes de 20:00 a 4:45 hrs\n\nBeneficios asociados al cargo: ropa de trabajo, almuerzo en casino. Al pasar a contrato indefinido, después de 3 meses, tiene otros beneficios como seguro complementario salud, tarjeta snack y otros.\n\nINTERESADOS ENVIAR CV ACTUALIZADO CON PRETENSIÓN DE RENTA AL WHATSAPP +56978828385", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquina-flexografica-nilpeter-san-bernardo-2937722"}, {"titulo": "JUNIOR MUJER $ 550.000 PARA LOCALES EN PROVIDENCIA", "Tipo": "Full-time", "ID": "2619452", "Buscado": "AAA Spa", "Fecha": "2022-08-21 17:25:35", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "Indefinido", "descripción": "AVISO VIGENTE DURANTE AGOSTO 2022,  Postular..... \n\nJUNIOR MUJER, ASEADORA, MAYORES 25 AÑOS\nPara colaborar, trabajar en Locales en Manuel Montt con Avda. Providencia.\nAyude en todo dentro de los Locales de la empresa.\nAseos, Envasado, Etiquetar Productos, Atender Clientes, Reponer Mercaderias, ayude descarga de cajas livianas del furgón, colaborar en todo, dentro del local.\nAyude con la carga y descarga de cajas livianas al Furgón de la empresa.\nTotal Disponibilidad.\nHorario de lunes a viernes, 10 a 19:30 horas y el sábado medio día 10 a 14 horas (una hora Colación)\nBusco persona de confianza, con iniciativa, Antecedentes Intachables ( estos serán consultados).\n\nEstudios mínimos 4 Medio terminado...y mas. idealmente mayor preparación Instituto y/o universidad\n\nPara postular al trabajo ofrecido, usted debe enviar su “Currículo” actualizado solamente al siguiente correo:                              contratos@cherrychile.cl, colocar en el Asunto: JUNIOR MUJER\nCon esto se le citara a una Entrevista de Trabajo.\nTenga buena relaciona con los Clientes.\nMuy importante es que usted coloque en el Asunto:  a qué Cargo está postulando, pues hay varios avisos publicados.\nInforme a qué Cargo quiere Postular.\nVisite la página web: www.cherrychile.cl \nCherry Chile\n\nAsunto:  JUNIOR LOCALES\n\n$ 550.000 bruto, para comenzar, SON COMO $ 470.000 LIQUIDO APROX.\n\n\nPostular solo a contratos@cherrychile.cl, es muy importante que indique al Cargo que Postula.\nAsunto: JUNIOR MUJER", "ref": "https://www.chiletrabajos.cl/trabajo/junior-mujer-550000-para-locales-en-providencia-2619452"}, {"titulo": "CHOFER REPARTIDOR", "Email": "contratos@cherrychile.cl", "ID": "2937705", "Buscado": "Vestuario", "Fecha": "2022-08-21 09:35:14", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo, luego indefinido", "descripción": "Empresa líder en vestuario corporativo y de seguridad, busca CHOFER REPARTIDOR camioneta 3/4 para su CD con ubicación en San Pedro de la Paz, Concepción. Sera responsable de la carga y descarga de los pedidos correspondientes a ruta diaria asignada, velando por su correcta distribución, manejo de documentación tributaria y excelencia en el servicio entregado al cliente.\nDebe contar con licencia clase B o superior al día y conocimiento de manejo camionetas 3/4.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-2937705"}, {"titulo": "Vigilante Privado Transporte Valores con Servicio Militar o Ex FFAA", "Tipo": "Full-time", "ID": "2932783", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-21 03:02:59", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-transporte-valores-con-servicio-militar-o-ex-ffaa-2932783"}, {"titulo": "SECRETARIA $ 800.000 ADMINISTRATIVA, COMPUTACIONAL con excelente manejo Excel", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2293864", "Buscado": "Cherry Chile Importadora", "Fecha": "2022-08-21 08:29:20", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "800.000 Bruto", "Duración": "Plazo Fijo para comenzar", "Tipo": "Full-time", "descripción": "AVISO VIGENTE DURANTE AGOSTO 2022, postular ahora.....\nSecretaria Administrativa, Computacional, SEPA CONTABILIDAD BASICA\nBusco la mejor ADMINISTRATIVA, con Amplia Experiencia, en labores Administrativas,Posea algún Título Profesional \n\nPara que colabore en el Depto. de Administración en Locales.\n\n“Excelente manejo Computacional, Excel nivel intermedio a avanzado como mínimo.”\nEmpresa Distribuidora con Locales en Manuel Montt con Avda. Providencia. Comuna de Providencia.\n\nENCARGADA de Registrar facturas y los precios de cada producto que llega, ingresar a una Planilla Excel, controle etiquetados de productos, controle vencimientos y otros necesarios en Locales y Oficina, haga trámites y otros.\nDEBE TENER LICENCIA DE CONDUCIR CHILENA\nTRABAJO FACIL, pero muy importante:\nRegistrar precio de costo y precio de venta de cada producto que va ingresando a la empresa, controlar en una Planilla Excel.\n\n$ 800.000 bruto\n\nHORARIO COMERCIO DE PROVIDENCIA (lunes a viernes y  los sábados solo en la mañana)\nControle etiquetado de los Precios de Venta en los Locales, controle fechas de vencimiento etc.\n\nAdministrativa con experiencia y posea “Antecedentes Intachables”. (serán consultados)\n\"Idealmente\" tenga  Licencia de Conducir.\n\nEnviar Currículo Actualizado con el Título Profesional obtenido, enviar solo al correo:  contratos@cherrychile.cl, muy importante colocar en el Asunto: ADMINISTRATIVA2023\n\nA la seleccionada se \"\"tomara examen de Excel\"\", nivel intermedio como mínimo...\n$ 800.000 bruto\nMANUEL MONTT 037 OFICINA 301 PROVIDENCIA\nTRAER CURRICULO Y DOCUMENTOS.\neXCEL AVANZADO\nSOLO SI USTED REUNE LO SOLICITADO, solicite entrevista al correo:  contratos@cherrychile.cl, para ser entrevistada.\nProfesional con un mínimo 5 años de experiencia.\nVisite www.cherrychile.cl\n\n\n\"Solo POSTULAR AL CORREO\" :  contratos@cherrychile.cl colocar en el Asunto: ADMINISTRATIVA2022\nBuenas Referencias...\nDEBE TENER LICENCIA DE CONDUCIR\nPor favor leer bien y entender los Requisitos y las Exigencias, antes de Postular... se agradece\nPERSONAS CON NIVEL BASICO DE EXCEL NO SERAN CONTRATADAS\n\nDEBE TENER LICENCIA DE CONDUCIR CHILENA", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-800000-administrativa-computacional-con-excelente-manejo-excel-2293864"}, {"titulo": "Supervisor de Contratos", "Email": "contratos@cherrychile.cl", "ID": "2892141", "Buscado": "Grafton", "Fecha": "2022-08-21 12:38:57", "Ubicación": "Copiapó", "Categoría": "Administración", "Salario": "1", "Duración": "plazo fijo-indefinido", "descripción": "Empresa prestadora de servicios para la Gran Minería, requiere para faenas en Copiapo y La Serena un/a Supervisor/a de Contratos con residencia en alguna de dichas ciudades, el cual deberá  revisar y procurar el cumplimiento del plan comercial del contrato, mediante aumento de cobertura y búsqueda de nuevos negocios, poseyendo una alta orientación comercial, junto con realizar el plan de visitas y promover los servicios de capacitación y otras áreas de negocio. Operacionalmente deberá auditar, controlar y supervisar el inventario dentro del contrato y supervisar el proceso de abastecimiento. junto con controlar los procesos dentro de la bodega. Deberá controlar la dotación necesaria para el desarrollo del contrato y asegurar el cumplimiento de las leyes y normas laborales en estos. Finalmente será el responsable por el cumplimiento del plan de seguridad dentro del contrato.\n\nSe ofrece:\nRenta acorde a mercado y funciones\nTurno 5x2 en las faenas, alternando semana a semana la faena a visitar (una semana Copiapo otra semana en La Serena)\n\nRequisitos:\nEstar titulado de alguna carrera de nivel técnico superior o universitaria\nPoseer 3 años en faenas mineras y al menos 1 año en área comercial\nPoseer vehículo propio (se rinde bencina y desgaste de vehículo)\nIdeal conocimiento en leyes laborales\nIdeal conocimiento en Normas y conductas de seguridad\nManejo de Excel intermedio\nIdeal manejo de algún ERP", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-contratos-2892141"}, {"titulo": "Operador Cajero Automático Técnico Nivel Medio Titulado", "Tipo": "Full-time", "ID": "2910807", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-21 04:04:50", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Técnico Nivel Medio Titulado. No se requiere Experiencia para el Cargo Operador Primera Línea de Cajeros Automáticos.\n\nCargo: OPERADOR PRIMERA LÍNEA CAJEROS AUTOMÁTICOS (ATM)\nPara importante empresa de Custodia y Transporte de Valores ubicada en San Bernardo\nRequisitos Mínimos todos sin excepciones\n- Poseer Título Técnico Nivel Medio \n- Tener desde 21 años de edad\n- Sólo Nacionalidad Chilena\n- Antecedentes Personales y Comerciales Intachables\n- Licencia de Conducir Clase B al día. (Requisito indispensable)\n\nNO SE REQUIERE EXPERIENCIA: Se entregará curso Técnico de especialización ATM\nEl Trabajo consistirá en: Diagnosticar y reparar los distintos estatus de falla y mantener insumos que requieran los ATMS, (Cajeros automáticos) aplicando todas las medidas de administración y seguridad pertinentes e instruidas por la empresa. \nTrabajar en terreno. \n- Revisar, reparar y abastecer los cajeros automáticos de primera Línea de Santiago, para mantener su correcto funcionamiento de acuerdo a los procedimientos establecidos. \n\nHorario Trabajo\n45 horas semanales 6x1, distribuidos de lunes a domingos \nContrato laboral 45 hrs Semanales. Sin embargo jornada de trabajo se podrá \nextender hasta término laboral según necesidades, por esto debe tener disponibilidad para hacer horas extras todos los días . (requisito Excluyente)\nRenta a $400.000 líquidos mensual compuesto por $350.000 más $50.000 por bono responsabilidad  + Horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cajero-automatico-tecnico-nivel-medio-titulado-2910807"}, {"titulo": "INSTALADOR FIBRA ÒPTICA EN TERRENO-VERISURE CONTRATO DIRECTO", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2937721", "Buscado": "VERISURE", "Fecha": "2022-08-21 13:50:25", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "1111111", "Duración": "indefinido", "descripción": "Empresa multinacional líder en el mercado de seguridad VERISURE, requiere incorporar a su equipo a los mejores Técnico de Mantenimiento y Técnico Instalador de alarmas domiciliarias\n\nActividades a realizar:\n• Revisar y reparar dispositivos de alarma.\n• Detectar y brindar asesoramiento sobre las necesidades de los clientes para ampliar los elementos de seguridad\n\nOFRECEMOS:\n- Contrato directo con la empresa.\n- Renta acorde al mercado.\n- Amplio programa de beneficios\n- 3 primeros meses de bono variable asegurado $$$.\n- Capacitación acorde a las necesidades del cargo para que te puedas desempeñar de forma autónoma.\n-  Bonos variables adicionales por ventas, SIN TOPE $$$\n\nCONDICIONES DEL EMPLEO\nJornada laboral: Artículo 22, Jornada regular de lunes a viernes de 9:00 a 19:00 y sábados por medio. Disponibilidad para viajes cortos en caso de reemplazos y para realizar turnos de emergencia 1 semana al mes, de lunes a domingo pagadas adicionalmente. Experiencia trabajando en Terreno.\n\nREQUISITOS\nTitulo técnico o profesional\nLicencia tipo B\nLugar donde guardar camioneta de la empresa. \nExperiencia trabajando en Terreno.\n\nINTERESADOS ENVIAR CV ACTUALIZADO CON PRETENSIÓN DE RENTA AL WHATTSAP +56978828385", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/instalador-fibra-optica-en-terreno-verisure-contrato-directo-2937721"}, {"titulo": "PAGINA WEB, busco Profesional que la haga", "Tipo": "Part-time", "ID": "2780814", "Buscado": "AAA Spa", "Fecha": "2022-08-21 13:30:22", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "Honorarios a Convenir", "Duración": "Por Proyecto", "descripción": "AVISO VIGENTE DURANTE AGOSTO 2022,  Postular..... \n\nCREATIVO 2022\n\nPROGRAMADOR WEB, INFORMÁTICO, para construir dos páginas web idénticas.\n\n1)  Artículos de Repostería.\n2)  Envases. \n\nBusco experto en Páginas Web, NO PRICIPIANTES\nProgramador de páginas web's (creador y diagramador)\n\nDesarrollo de páginas web con las características, como ser responsiva en distintos soportes (móviles, desktop, Tablet, Mac, etc.), carrito de compra, cotización online, chat online, Webpay, AUTO ADMINISTRABLE.\n\n\"Incluyendo plugin para hacer carga masiva  de los productos\".\nLa carga de la base datos, la haremos nosotros.\nActualmente tenemos más de 5.000 productos, que queremos subir a esta nueva página, en forma masiva.\n\"NO requiero conectarme a la base de datos de Softland ERP\".\n\n“COTIZAR PAGINA WEB”, igual, idéntica, a “www.surlatable.com\"  revisar esta, \nESTA ES LA PAGINA QUE NECESITO, para comenzar ya!    www.surlatable.com\n\nEcommerce con carro de compra para vender \"PRODUCTOS ILIMITADOS\", un sitio Estándar.\n\n\"Enviar currículo\" con paginas hechas por usted, solo a mi correo: cedric@cherrychile.cl, muy importante colocar en el Asunto: PAGINAWEB pues hay otros avisos publicados.\n\nHonorarios a convenir.\nActualmente tengo NIC y Hosting, con www.hosting.cl.\n\nDebe ser como  idéntica a \"www.surlatable.com\"\nEnviar direcciones de páginas con webpay, construidas por usted,  para revisarlas....\n\nHan llegado muchos correos interesados en que los contrate.\n“NO OFREZCO CONTRATO DE TRABAJO”, solo honorarios para este proyecto.\n\n\nLlegan muchos correos, la mayoría sin C.V.\n\n\nNo soy experto en Paginas web, solo un Usuario, no se expresarme bien.\nSolo se que quiero una pagina idéntica a www.surlatable.com \n\nNecesito me mande unas 3 o mas  paginas web, con carro de compras, con webpay hechas por usted ??\n\nContacto:  escribirme a mi correo,  cedric@cherrychile.cl\n\nCOTIZAR PAGINA WEB, IDENTICA a www.surlatable.com es lo que necesito.....!!", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/pagina-web-busco-profesional-que-la-haga-2780814"}, {"titulo": "CHOFER PROFESIONAL LICENCIA A3, A4 PARA COMUNA PROVIDENCIA", "Email": "cedric@cherrychile.cl", "ID": "2660117", "Buscado": "AAA Spa", "Fecha": "2022-08-21 15:24:18", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700.000", "Duración": "Plazo Indefinido", "Tipo": "Full-time", "descripción": "AVISO VIGENTE DURANTE AGOSTO 2022   Chofer A3 mínimo\nCHOFER PROFESIONAL $ 700.000 PARA CONDUCIR FURGONES\nDEBE TENER LICENCIA PROFESIONAL A3 como mínimo.\nCONDUCTOR PROFESIONAL\n   \"NO CONTRATAMOS CON LICENCIA  CLASE B  no postule si usted no tiene A3, como mínimo, se agradece....\nSEPA USAR WASE, GPS, Google Maps\n\nBusco a un PROFESIONAL, amplia experiencia demostrable.\n\nSi usted, solamente tiene Licencia de Conducir Clase B y/o A1 A2 no postule, no será contratado.\nEL TRABAJO ES EN LA COMUNA DE PROVIDENCIA (Metro Manuel Montt)\nSolo para mayores de 30 años a 50...\nBusco Chofer Repartidor con Antecedentes Intachables (Antecedentes serán consultados)\nBusco persona absoluta confianza, correcta, seria, responsable con proyecciones\nHorario de lunes a viernes 10 a 19:30 (una hora de Colación) y los sábados 10 a 14 horas, este es el Horario de Comercio de Providencia.\nBusco para Reparto de Compras que hacen mis Clientes, Delivery.\nAdemás, hay que ir todos los días a la Bodega de la empresa a buscar Mercaderias para abastecer 3 Locales en Providencia con Manuel Montt. \nLa Bodega esta ubicada en la Avenida Lo Espejo, Comuna de Lo Espejo, Bodegas Mersan.\nHoja de Vida de Conductor debe estar limpia.\nLicencia de Conducir chilena al día y Profesional A3 y A4 solamente\nEstudios 4° Medio, como mínimo, ideal alguna Profesión.\n\nBusco persona colabore en los Locales Y AYUDE A DESCARGAR EL FURGON\n\n$ 700.000 bruto, para comenzar, COMO $ 620.000 LIQUIDOS aprox.\n\n\"Solo, si usted reúne lo que solicito\", envíe su Currículo actualizado \"SOLO\" al correo: contratos@cherrychile.cl, algo muy importante colocar en el Asunto: \"CHOFER-A3\", para diferenciarlo de otros avisos publicados.\nEsta es la forma de solicitar una Entrevista de Trabajo.\n\n\n   \"SI USTED NO ESTA DISPUESTO AYUDAR CON LA CARGA Y DESCARGA\"  DEL FURGON,  NO POSTULE, SE AGRADECE\n\n  A3  A4 solamente  Enviar Currículo y foto de la Licencia de Conducir, muy importante\n\nNO LLAMAR                   DEBE TENER LICENCIA DE CONDUCIR CHILENA A3", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-profesional-licencia-a3-a4-para-comuna-providencia-2660117"}, {"titulo": "Guardias de seguridad corporativos", "Email": "cedric@cherrychile.cl", "ID": "2937735", "Buscado": "Orientanet Consultores", "Fecha": "2022-08-21 17:34:52", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "500.000 liquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere guardias de seguridad para integrar dotaciones en edificios corporativos en el sector oriente (Providencia, Las Condes, Lo Barnechea).\nSe ofrece trabajo estable, con las siguientes condiciones:\n\nRenta mensual $500.000 líquidos\nBono OS10 ($120.000)\nPago último día hábil del mes.\nQuincena\nTurnos extras\nPauta 4x4 (rotativo)\nRopa de trabajo (formal/traje)\n\nRequisitos: \nEnseñanza media completa (deseable) o incompleta (al menos primero medio) acreditado por Ministerio Educación.\nDesear pertenecer a una empresa sólida\nDisponibilidad para trabajar la pauta ofrecida y desplazarse a zona oriente.\n\nSI TE INTERESA escríbeme al WhatsApp para que agendemos una entrevista!\nMarcela Rodríguez \nWhatsApp +56 9 98014357", "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-corporativos-2937735"}, {"titulo": "Director OTEC Concepción", "Email": "mrodriguez12313@gmail.com", "ID": "2937731", "Buscado": "Celcap Limitada", "Fecha": "2022-08-21 16:02:52", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Importante estudio jurídico dedicado a la prestación de servicios legales y tributarios a empresas. Requiere integrar a su equipo de trabajo a DIRECTOR OTEC con experiencia para liderar OTEC en formación. \n\nFunciones principales: \n\n•  Desarrollar la estrategia comercial de la empresa, en servicios de capacitación bajo distintas modalidades.\n•  Controlar cumplimientos de KPI mensuales y anuales.\n•  Administrar los recursos humanos, financieros y materiales que le sean asignados para el cumplimiento de metas.\n•  Desarrollar las acciones de investigación, evaluación, promoción, planificación, contacto, negociación y cierre de ventas.\n•  Generar estrategias y plan de marketing para los productos y servicios.\n•  Desarrollar la gestión comercial de la Empresa, para alcanzar las metas definidas en cada uno de los mercados objetivos definidos en el Plan Comercial.\n•  Proponer a la Dirección acuerdos de colaboración con otros actores del mercado, que posibiliten a la Empresa alcanzar ventajas competitivas sostenibles que permitan ampliar nichos de mercado y cierre de negocios.\n•  Preparar anualmente el Plan de Ventas, teniendo en consideración el Plan Estratégico y las metas establecidas en el Plan Comercial de la Empresa.\n•  Elaborar un plan de confianza y fidelidad a largo plazo con los clientes actuales y potenciales.\n\nRequisitos:\n\nProfesional en Ingeniería Comercial o afines con 3 años de experiencia en cargos similares en OTEC o empresas relacionadas a la industria de la capacitación. \n\nHabilidades requeridas:\n\n- Liderazgo\n- Desarrollo del Equipo\n- Modalidades de Contacto\n- Empowerment\n- Pensamiento Estratégico y Lateral.\n- Orientación al Cliente\n- Orientación a Resultados\n- Mentalidad emprendedora\n\nSi sientes que cumples con los requisitos te invitamos a postular cargando tu CV. \nHasta pronto.", "ref": "https://www.chiletrabajos.cl/trabajo/director-otec-concepcion-2937731"}, {"titulo": "Ex Funcionario FF AA para Vigilante Privado sin cursos ni experiencia", "Tipo": "Full-time", "ID": "2937711", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-21 11:09:40", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/ex-funcionario-ff-aa-para-vigilante-privado-sin-cursos-ni-experiencia-2937711"}, {"titulo": "Químico Farmacéutico Farmacia Particular (San Pedro de la Paz)", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2888297", "Buscado": "Farmacia Particular", "Fecha": "2022-08-21 00:19:02", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "1.200.000 líquido mensual", "Duración": "plazo indefinido", "descripción": "Farmacia Particular invita a Profesionales Químicos Farmacéuticos para formar parte del equipo de trabajo.\n\nCon responsabilidad de director técnico sobre la farmacia y equipo de trabajo. \nDebes contar con los siguientes requisitos:\n• Título en Químico y Farmacia (excluyente).\n• Conocimiento en Ley de fármacos, Legislación Farmacéutica y Legislación Laboral básica.\n• Office nivel intermedio.\n• Disponibilidad Trabajos en Sistema de Turno, Domingos y Festivos \n\nDentro de las Funciones Principales: \n·\tAsegurar el resguardo, manejo y distribución de medicamentos sujetos a control legal\n·\tControlar que el despacho de recetas se efectúe conforme a las disposiciones legales respectivas\n·\tAsegurar las condiciones de almacenamiento, distribución y manejo de productos farmacéuticos,\n·\tcumplan con la conservación, estabilidad y calidad, según lo establecen las normativas sanitarias vigentes.\n·\tSupervisar los inventarios diarios y mensuales, controlando el stock de medicamentos y fechas\n·\tde vencimiento.\n·\tGestionar adecuadamente los recursos de mantención y de ejecución del local.\n·\tSupervisar a personal a cargo, gestionando correctamente sus funciones...", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-farmacia-particular-san-pedro-de-la-paz-2888297"}, {"titulo": "ADMINISTRATIVA $ 800.000 SEA UNA PROFESIONAL", "Tipo": "Full-time", "ID": "2932598", "Buscado": "AAA Spa", "Fecha": "2022-08-21 17:23:05", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "800.000 bruto", "Duración": "Indefinido", "descripción": "AGOSTO 2022\nADMINISTRATIVA computacional, busco me ayude Administrar la empresa.\nTenga una Profesión Universitaria.\nControle locales en Providencia.\nVea Compras, Ventas, Bodega de los Locales.\nConocimiento de Excel sea de intermedio a avanzado, se tomara examen de Excel.\nSi usted tiene un Excel básico NO POSTULE.\nHorario:\nLunes a Viernes de 10:00 a 19:30 horas (una hora colación)\nSábado de 10:00 a 14:00 horas  (horario de comercio)\n$ 800.000 bruto.\n\nSea mayor 30 años a 50.\n\nSolo si usted reúne lo solicitado postule enviando su C.V., solo al correo: contratos@cherrychile.cl\nMUY IMPORTANTE ES COLOCAR EN EL ASUNTO: \"PROFESIONAL/ADMINISTRATIVA\", pues hay varios otros avisos publicados.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-800000-sea-una-profesional-2932598"}, {"titulo": "CHOFER $ 700.000 Profesional con Licencia Clase A3, A3, A4 solamente", "Email": "contratos@cherrychile.cl", "ID": "2806948", "Buscado": "CHERRY CHILE IMPORTADORA", "Fecha": "2022-08-21 09:27:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700.000 bruto", "Duración": "Plazo Fijo para comenzar", "Tipo": "Full-time", "descripción": "AVISO VIGENTE DURANTE AGOSTO 2022,  Postular..... \nCHOFER PROFESIONAL CON \"LICENCIA PROFESIONAL\"   solo A3 y A4\n \"NO CONTRATAMOS PERSONAS CON LICENCIA CLASE B ni A1. A2 no postule si usted no tiene A3 y A4\n                  Muy importante, SEPA USAR WASE, GPS, Google Maps.\n     Solo Chofer de 30 a 50 años.\nEL TRABAJO EN PROVIDENCIA (a media cuadra del Metro Manuel Montt)\n\n            Solo para Conductores Profesionales, sean mayores de 30 a 50 años.\nBusco Chofer Repartidor con Antecedentes Intachables (Antecedentes serán consultados)\nPersona absoluta confianza, correcta, seria, responsable con proyecciones, busque estabilidad.\nHorario de Trabajo, de lunes a viernes 10 a 19:30 (una hora de Colación) los sábados 10 a 14 horas.\n\nBusco para Reparto de Compras que hacen mis Clientes, Delivery.\n\nAdemás, hay que ir t a la Bodega en Lo Espejo (Bodegas Mersan) a buscar Mercaderias\n (Hay que cargar y descargar el furgón)\n\nHoja de Vida de Conductor debe estar limpia, sin faltas.\nLicencia de Conducir chilena A3 al día como mínimo.\nEstudios 4° Medio y/o Estudios Universitarios, como mínimo.\nExcelente Salud.\n\nBusco persona colabore en los Locales Y AYUDE A CARGAR y DESCARGAR \n\n$ 700.000 bruto, para comenzar, COMO $ 610.000 LIQUIDOS aprox.\n\n\"Solo, si usted reúne lo que solicito\", Postule enviando su Currículo actualizado \"SOLO\" al correo: contratos@cherrychile.cl, algo MUY IMPORTANTE colocar en el Asunto: \"CHOFER-A3\", para diferenciarlo de otros avisos publicados.\nSolo PROFESIONAL.....!!!\nSe ruega NO LLAMAR, solo postular para una entrevista al correo contratos@cherrychile.cl y esperar a ser citado a una entrevista de trabajo.\n\nSI USTED NO ESTA DISPUESTO AYUDAR CON LA CARGA Y DESCARGA DEL FURGON, NO POSTULE, SE AGRADECE\n\nEnviar Currículo y foto de la Licencia de Conducir, muy importante\n\nDEBE TENER LICENCIA DE CONDUCIR CHILENA A3", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-700000-profesional-con-licencia-clase-a3-a3-a4-solamente-2806948"}, {"titulo": "Analista de sistemas", "Email": "contratos@cherrychile.cl", "ID": "2937716", "Buscado": "Garibaldi S.A", "Fecha": "2022-08-21 12:28:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Analista de Sistemas\n\n\nEmpresa Garibaldi S.A busca analista de sistemas  para su departamento de Soporte Informático.\nFunciones:\n-\tLlevar a cabo el desarrollo de softwares.\n-\tManejo de proyectos informáticos ( Implantación de nuevos sistemas operativos, manejo de datos, Gestión de requerimientos)\n-\tProgramación de aplicaciones web\nRequisitos:\n1-\tTítulo de Ingeniero informático.\n2-\tProgramador web.\n3-\tExperiencia mínima 5 años.\n4-\tConocimiento de ERP (Sap y otros)\n5-\tConocimiento de sistemas financieros y contables\n\nAptitudes.\n-\tResponsabilidad,  Proactividad, Buena disposición. Buena administración del tiempo.\n-\tHorario de trabajo (sujeto a Art. 22) : Lunes a jueves de 8:00 hs a 17:45 hs, viernes de 8:00 hs a 16:30 hs). Presencial y online. \n\n-\tBeneficios: \n-\tCasino- Seguro complementario al cuarto mes.\nContrato a plazo fijo, luego pasa a indefinido.\nSueldo líquido  a convenir según mercado del sector.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-sistemas-2937716"}, {"titulo": "Jefe de Seguridad", "Tipo": "Full-time", "ID": "2934351", "Buscado": "Upside Down", "Fecha": "2022-08-21 11:48:47", "Ubicación": "Santiago", "Categoría": "Seguridad", "descripción": "En Upside Down estamos en búsqueda de un(a) Jefe de Seguridad para una prestigiosa empresa dedicada al transporte de cargas\n\nFunciones:\n- Generar protocolos de seguridad\n- Preparar plan de recupero de vehículo robado\n- Preparar plan de inspección en terreno de vehículos\n- Generar plan de seguridad en operaciones de terreno, bodega, in house, entre otros\n- Armar equipo de seguridad\n- Control de pérdida de productos de bodega\n\nRequisitos: \n- Título en Policía de Investigaciones\n- Mínimo 6 años de experiencia", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-seguridad-2934351"}, {"titulo": "Vendedor Técnico", "Tipo": "Full-time", "ID": "2932397", "Buscado": "Upside Down", "Fecha": "2022-08-21 03:49:07", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "descripción": "Estamos en búsqueda de un(a) Vendedor(a) Técnico para una empresa dedicada a la construcción, ubicada en Temuco. La modalidad de trabajo es 100% presencial en terreno\n\nFunciones:\n- Responsable de liderar y gestionar una cartera de clientes y buscar nuevos leads\n- Ser la cara visible de la empresa ante cada cliente o institución\n- Revisión de KPIs\n- Agendas de visitas planificadas\n- Generar cotizaciones\n- Nutrir el CRM\n- Realizar capacitaciones en terreno\n\nRequisitos:\n- Ingeniero Eléctrico, Ingeniero Comercial o carrera afín\n- 2 años de experiencia en venta de productos y/o servicios para la construcción\n\nDeseable:\n- Excel Office básico-intermedio\n- Manejo de algún CRM y ERP\n- Conocimientos en CAD o software similar", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-2932397"}, {"titulo": "CONTADOR EXTERNO, necesito cotice trabajos puntuales", "Email": "contacto@upsidedown.cl", "ID": "2923256", "Buscado": "CCHIMSPA", "Fecha": "2022-08-21 08:19:55", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "Honorarios a Convenir", "Duración": "Honorarios", "Tipo": "Part-time", "descripción": "AVISO VIGENTE EL 22 AGOSTO 2022\nContador Auditor externo, busco.....!!\nBusco me confeccione Finiquitos, Contratos y declare  F29\n\nPosea experiencia con Finiquitos, Contratos, F29\n\nContactarme al correo:\n\ncontratos@cherrychile.cl \nMUY IMPORTANTE, debe colocar en el Asunto: FINIQUITOS, para diferenciarlo de otros avisos que tengo publicado.\n\nCotizarme valor por Finiquito  $\nCotizarme valor por F29  $\nCotizarme valor por Contratos  $\n\nTrabajo desde casa...\n\nAtte.", "beneficios": ["Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-externo-necesito-cotice-trabajos-puntuales-2923256"}, {"titulo": "Agentes Comerciales Ventas Sepulturas", "Email": "contratos@cherrychile.cl", "ID": "2936459", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-21 00:05:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/agentes-comerciales-ventas-sepulturas-2936459"}, {"titulo": "Vendedor comisionista", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2937728", "Buscado": "Comercializadora FM SPA", "Fecha": "2022-08-21 14:45:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000/750.000 según desempeño", "Duración": "Plazo fijo luego indefinido", "descripción": "Se necesita Vendedor(a)  con gran desplante,  personalidad y buena dicción,  para realizar ventas en trasmisiones Live,  Ideal Con Experiencia en productos textiles no excluyente.\nGrato ambiente laboral,  sistema de turnos y posibilidad de generar horas extras.\nEmpresa pionera y exitosa en su rubro con posibilidades reales de crecimiento y desarrollo profesional.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-comisionista-2937728"}, {"titulo": "Account Manager", "Tipo": "Full-time", "ID": "2937658", "Buscado": "Loading play", "Fecha": "2022-08-21 01:18:30", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "650000", "Duración": "Indefinido", "descripción": "Empresa de desarrollo de herramientas de e-commerce busca para su área comercial un Account Manager- La persona a seleccionar debe tener estudios en comunicacion social o relaciones publicas, periodismo, marketing, marketing digital o afines. idealmente debe haberse desempeñado como ejecutivo/a comercial en retail.\n\nTareas a realizar: \nPlanificacion, control, supervision, analisis y ejecucion de tareas comerciales en Marketplaces nacional/internacional. \nActivaclion de cuentes de clientes: Recepcion de leads para convertilo en cliente activo, contactar clientes, describir caracteristicas del producto, posicionarse como contra parte, prospectar y cerrar ventas. Realizar seguimiento del negocio. Realizar onboarding. \nGestion comercial de proyectos:  Coordinar con area técnica la respuesta a requerimientos, determinar presupuestos y planes de trabajo.\nRealizacion soporte linea 1: Recibir requerimientos del cliente, diagnosticar, responder a las solicitudes, abrir ticket derivar, cerrar ticket.\nGestion de nuevos productos/PMO/upselling: Generar nuevos productos o mejorar los existentes, identificar necesidades de los clientes, prueba de productos, correcciones, gestion usuarios Beta.", "ref": "https://www.chiletrabajos.cl/trabajo/account-manager-2937658"}, {"titulo": "Asesor Comercial Software ERP", "Tipo": "Full-time", "ID": "2937707", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-21 11:01:26", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Se ofrece cargo de Asesor Comercial  para importante Empresa de software ERP líder del mercado, ubicada en Comuna de Providencia,  Región metropolitana.\n\nFunciones:\nEl profesional, reportará al Gerente Comercial, será el encargado de generar oportunidades de negocio propias, buscando nuevas cuentas de clientes, realizar demostraciones de software (presencial o remotas), generar y hacer seguimiento de cotizaciones y el cierre de negocios a través de una Venta Consultiva. Capacidad de venta de Valor. Enfocarse en el Cumplimiento de los KPI relacionados al cargo. Trabajar en equipo con el resto.\n\nSe ofrece:\n•\tRenta líquida mensual  $1.000.000 los primeros 3 meses. A partir del cuarto mes $600.000 líquidos más \n        comisiones\n•\tSeguro Complementario (Médico y Dental)\n•\tCapacitación permanente en el producto.\n•\tContrato Indefinido desde el inicio\n•\tEl primer mes el trabajo en 100% en la oficina, por estar en capacitación. A partir de allí trabajará un tiempo \n        en su casa y otro en la oficina\n•\tDía de Cumpleaños Libre\n•\tSe entrega Celular, Notebook, Auriculares\n•\tCasino para poder almorzar, para traer o comprar comida.\n\nRequisitos Mínimos:\n•\tExperiencia  comprobable de a lo menos los dos últimos  2 años en Venta de Software ERP (requisito excluyente), como Manager, De Fontana, Softline, Kame, Transtecnia, etc.\n•\tExperiencia comprobable en venta consultiva.\n•\tCapacidad de generar sus propias oportunidades de negocios.\n•\tConocimientos de contabilidad.\n•\tReferencias comprobables de trabajos anteriores.\n•\tCapacidad para trabajar en equipo y autogestionarse.\n•\tEstudios Técnico Profesional Superior Egresado o Titulado\n•\tFoco en el cumplimiento de KPI y Cierre de Negocios", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-software-erp-2937707"}, {"titulo": "Se necesita vendedora con experiencia", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2937712", "Buscado": "Productos Benedetti", "Fecha": "2022-08-21 11:28:53", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Se libera cupo para full time en local terminal collao para el siguiente horario:\n10:30 hasta las 20:00\n(con una hora de colación)\n*Sueldo de 400.000 + 150.000 de comisión \n*Vendedor con experiencia \n*Enviar currículum al wsp +56941102214\nCualquier consulta por favor enviar  un mensaje de inmediato", "beneficios": ["Vestimenta informal", "Vacaciones extra"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-vendedora-con-experiencia-2937712"}, {"titulo": "CARGO: DISEÑADRO GRAFICO Y/O INDUSTRIAL", "Tipo": "Full-time", "ID": "2932829", "Buscado": "KPI PRODUCCIONES SPA", "Fecha": "2022-08-21 04:43:38", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "descripción": "KPI PRODUCCIONES, productora de eventos encargada de realizar diversas activaciones,  se encuentra en la búsqueda de diseñador gráfico para unirse a nuestro equipo.\n\n\nEsta persona estará encargada de implementar de forma coherente y correcta el lenguaje de marca\npropio de nuestra empresa, así como también generar todas las piezas gráficas correspondientes a email\nmarketing, sampling, triggers, planes de medios y landings y otras piezas relacionadas, con foco en\ngenerar una experiencia memorable para nuestros clientes.\n\nFUNCIONES:\n· Diseñar capsulas interactivas.\n· Composición de imágenes en photoshop-illustrator.\n· Capacidad de Diagramar y diseñar.\n· Desarrollo de piezas gráficas para email marketing, sampling, triggers, planes de medios y\nlandings.\n· Seguir y cumplir los lineamientos gráficos de la empresa.\n· Búsqueda de tendencias y nuevas ideas creativas, manteniéndose al día respecto a nuevas y\nmejores\n· prácticas en materia email marketing.\n· Mantener constante relación con otras áreas afines (marketing / publicidad, diseño web, área\ncomercial) para gestionar sus tareas diarias.\n· Foco en fomentar engagement de clientes, visitas y fortalecimiento de las fuentes de tráfico a\ntravés de elementos visuales, además de generar espacios donde las marcas vivan con autoridad\ndentro del ambiente de la empresa.\n· Velar por la implementación de plan de animación.\n· Desarrollo y entrega de animación para la marca.\n· Desarrollo de piezas de campañas de medias.\n· Desarrollo de email marketing (HTML).\n· Diseño y desarrollo de material POP y PDV.\n· Edición de videos para campañas digitales.\n· Creación y desarrollo material para vía pública.\n· Dar Soporte a circuito digital.\n\n\nREQUISITOS:\n· Título Profesional Diseñador Industrial - Gráfico.\n· Experiencia de 2 años.\n· Manejo en sistema Maya (Excluyente)\n· Manejo de Rander 3D (Excluyente)\n· Captivate, Articulate, Lectora\n· InDesign\n· Manejo de AUTOCAD\n· Manejo lenguaje HTML, CSS, JS\n· Manejo de Adobe Suite (Photoshop, Illustrator)\n· Team Player.\n-Responsable y puntual. \n\nHORARIO LABORAL y lugar de trabajo\n-8:00 a 17:00 hrs, con una hora de colación entre 13:00 y 14:00 hrs.\n-Oficina ubicada en la Comuna de Las Condes, cercana a metro El Golf\n\nHABILIDADES \n· Creatividad\n· Proactividad\n· Organización\n· Capacidad para trabajar bajo presión.\n\nSE OFRECE\n-Excelente ambiente laboral\n-Beneficios indicados en la oferta\n-Vestimenta informal pero acorde a lugar de trabajo\n-Desayuno disponible en la cocina para llegar acá a tomar (café, leche vegetal y de vaca, té, jugo, pan, queso, yoguth vegano y con leche de vaca, jamón, mermelada, fruta, granola, etc)", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cargo-disenadro-grafico-y-o-industrial-2932829"}, {"titulo": "Prevencionista de riesgos", "Tipo": "Full-time", "ID": "2937718", "Buscado": "GESTION DE PERSONAS BOFF", "Fecha": "2022-08-21 13:01:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Consultora especialista en RRHH se encuentra en la búsqueda de un profesional del área de prevención de riesgos, para desempeñarse dentro del rubro de la seguridad.\nEspecialista enfocado principalmente en el apoyo de tareas de HSE (Higiene y seguridad), cumplimiento de normativas legales vigentes, evaluaciones de riesgos, medidas de prevención e identificación de peligros, entre otras.\n\nModalidad: Presencial\n\nRequisitos:\n-\tIng. En prevención de riesgos (Universidad o instituto)\n-\tConocimiento en normativa ISO\n-\tExperiencia en seguridad laboral (excluyente)\n-\tDisponibilidad para trasladarse ocasionalmente a otras regiones\n-\tIngles técnico\n\nInteresados enviar CV por medio de correo con pretensiones de renta y disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2937718"}, {"titulo": "Jefe de Proyectos TIC", "Email": "camila.navarrete@boff.cl", "ID": "2936398", "Buscado": "Upside Down", "Fecha": "2022-08-21 05:43:36", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "En Upside Down nos encontramos en búsqueda de un(a) Jefe de Proyectos TIC, para una empresa dedicada a la educación ubicada en Santiago\n\nFunciones:\n- Gestión del proyecto incluyendo alcance, costos, tiempo, calidad, integración, interesados, riesgos, comunicaciones, personal y adquisiciones\n- Planificar todas las etapas y recursos del proyecto e informar los avances\n- Prevenir desvíos de los proyectos y tomar medidas correctivas\n-  Analizar y proponer oportunidades de mejora sobre los procesos\n- Participar en la definición de las soluciones asociadas y el esfuerzo requerido para su logro\n- Asegurar la implementación de productos/servicios \n- Desarrollar actividades de relación con el cliente\n- Liderar y gestionar equipos\n\nRequisitos:\n- Título de Ingeniería en Informática, Ingeniería de Ejecución en Informática, Técnico Superior en Informática o carrera similar\n- 5 años de experiencia en el área\n- Idealmente experiencia en el área de educación\n\nConocimientos:\n- PMP o similar\n- Experiencia en proyectos de Integración de sistemas\n- Experiencia en proyectos de Business Intelligence y/o Big Data\n- Experiencia en proyectos de migración de Data Center\n- Experiencia en proyectos de transformación digital", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyectos-tic-2936398"}, {"titulo": "Encargado de Huerto de Arándanos , ubicado en la.ciydad de Los Angles , a 7 km c", "Tipo": "Full-time", "ID": "2937726", "Buscado": "Huerto San Enrique", "Fecha": "2022-08-21 14:25:38", "Ubicación": "Los Ángeles", "Categoría": "Profesionales y Técnicos", "Salario": "Enviar pretenciones de sueldo", "descripción": "Necesito una persona .preferente hombre joven técnico agrícola o  con 4 medio cursado.\nEl trabajo consiste en las labores de campo de un huerto de arándanos.  \nPodas,  aplicaciones,  pesticidas  riego etc.\nEl trabajo está ubicado a 7 km del cruce de sorvicenta , el.ideal es  que tenga experiencia en el campo y tenga movilización propia.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-huerto-de-arandanos-ubicado-en-laciydad-de-los-angles-a-7-km-c-2937726"}, {"titulo": "VENDEDOR EN TERRENO DE REPUESTOS AUTOMOTRICES-EXPERIENCIA EN EMASA Y REFAX.", "Email": "mconsueloguzman@gmail.com", "ID": "2937725", "Buscado": "Empresa líder en la importación", "Fecha": "2022-08-21 14:20:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1400000", "Duración": "indefinido", "descripción": "Empresa líder en la importación y distribución de repuestos automotrices, requiere incorporar a su equipo a VENDEDOR TECNICO EN TERRENO.\n\nFuncion:\n-Comercializar la amplia gama de productos de la empresa, promoviendo los atributos de valor de las diferentes marcas y líneas de productos disponibles, dentro de la ruta designada, aumentando la venta y manteniendo la cartera de clientes existente.\n-Velar por el desarrollo y crecimiento sostenido de la cartera de clientes, asi como también por el incremento de la satisfacción y lealtad de sus clientes.\n-Permanente desarrollo de nuevas oportunidades de negocios con los clientes.\n-Retroalimentar proactiva y oportunamente a la empresa con información relevante del mercado.\n\nRequisitos:\n\n- Enseñanza Media Completa, Idealmente con formación en mecánica automotriz, comercial o tecnico\n-Contar con más de 4-5 años de experiencia de venta en terreno\n-Disponibilidad para trabajar en terreno 100%.\n-Requiere movilización propia.\n-Conocimiento, afinidad y gusto por la mecánica.\n\nHorario Art. 22.\n\nRenta acorde al mercado.\n\nTrabajo en terreno, oficina y televentas (en ocasiones de cuarentena).\n\nContrato: 3 meses con contrato a plazo fijo, luego según desempeño asume con contrato indefinido.\n\nBeneficios:\nSeguro complementario optativo\nViáticos para la gente de regiones\nAguinaldo fiestas patrias y fin de año\n\n\nINTERESADOS ENVIAR CV ACTUALIZADO CON PRETENSIÒN DE RENTA AL WHATSAPP + +56978828385", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-de-repuestos-automotrices-experiencia-en-emasa-y-refax-2937725"}, {"titulo": "TÉCNICO EN ELECTRÓNICA INDUSTRIAL CON CONOCIMIENTO EN PLC", "Tipo": "Full-time", "ID": "2937724", "Buscado": "METALURGICA", "Fecha": "2022-08-21 14:14:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "900000", "Duración": "indefinido", "descripción": "Empresa del rubro industrial ubicada en Renca, busca incorporar a su equipo a TÉCNICO ELECTRÓNICO con maneo en PLC y variadores de frecuencia. Su función es llevar a cabo las tareas relativas a mantenimiento eléctrico (tanto preventivas como correctivas) asegurando una disponibilidad de equipos.\n\nHorario Lunes a viernes turnos rotativos AM y PM ( NO turno de noche).\n\nRenta acorde al mercado\n\nBENEFICIOS:\nContrato indefinido y directo con una empresa de más de 50 años de trayectoria.\nSeguro de Salud\nSeguro de Vida para el trabajador\nIndemnización por años de servicio (excluye causales del art 160 C. del T.)\nGratificación legal garantizada (anticipo en septiembre y diciembre)\nReajuste anual de IPC\nDesayuno y almuerzo en casino concesionado\nBuses de acercamiento\nRegalos de navidad para los hijos/as\nCrecimiento profesional y capacitaciones constantes!\nEntre otros\n\nINTERESADOS ENVIAR CV ACTUALIZADO CON PRETENSIÓN DE RENTA AL WHATSAPP +56978828385", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-electronica-industrial-con-conocimiento-en-plc-2937724"}, {"titulo": "LICITACIONES MERCADO PUBLICO experto con CHILE COMPRA busco", "Tipo": "Part-time", "ID": "2729554", "Buscado": "CHERRY CHILE IMPORTADORA", "Fecha": "2022-08-21 17:30:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Honorarios a Convenir", "Duración": "Por Proyecto", "descripción": "AVISO VIGENTE DURANTE AGOSTO 2022, postular ahora.....\n\nESPECIALISTA experta/o con LICITACIONES en CHILE COMPRA, MERCADO PUBLICO, CHILE PROVEEDORES\n\nBusco experta, \"Persona Externa\", entregue Boleta Honorarios... part time.\nPersona Actualizada.\n\nQue trabaje en esto más de 05 años con CHILE PROVEEDORES...muy importante, que sus experiencias sean demostrables….\n\n                                TRABAJO DESDE CASA\n\nBusco persona \"externa\" y experta para implementar las compras del Estado., para que nos deje habilitada la página de Chile Compra con nuestro rubro.  \n\nHaga selección de Licitaciones Públicas, Concursos Públicos, Adjudicaciones Directas Públicas, Adjudicaciones Directas Selectivas y Adjudicaciones de Menor Cuantía.\n\nEnviar Currículo y Título Profesional, si los tiene..\nMUY IMPORTANTE: Enviar sus experiencias en Mercado Publico\n\nEnviar currículo solo al correo: contratos@cherrychile.cl algo muy Importante, colocar en el Asunto: CHILEPROVEEDORES, pues hay otros avisos publicados..\n\nVisitar nuestra página web: www.cherrychile.cl.\n\nNO SE OFRECE CONTRATO DE TRABAJO, busco persona externo entregue Boleta Honorarios...\n\nwww.cherrychile.cl\n\nSolo si usted tiene amplia experiencia demostrable con Mercado Publico y Chile Compra, pida, solicite entrevista al correo contratos@cherrychile.cl, no olvide colocar en el Asunto: CHILECOMPRA\n\nHonorarios a Convenir, no se hace Contrato\n\nSi usted no tiene la experiencia solicitada, NO me escriba, se agradece y mucho...para no perder tiempo.\n\nEnviar pretensiones de honorarios.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/licitaciones-mercado-publico-experto-con-chile-compra-busco-2729554"}, {"titulo": "Ayudante de maestro constructor", "Email": "contratos@cherrychile.cl", "ID": "2937727", "Buscado": "contruccion", "Fecha": "2022-08-21 14:37:36", "Ubicación": "Concepción", "Categoría": "Recursos Humanos", "Salario": "400000", "Duración": "por proyecto", "descripción": "Se necesita ayudante de constructor para remodelar una casa, debe enviar adjuntar curriculum vitae a claferna7@gmail.com\nSueldo liquido mensual $400.000, hasta terminar el proyecto.\n\nContactar  a Claudio Fernandez", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-maestro-constructor-2937727"}, {"titulo": "Ejecutivos Seguros Vida y APV", "Tipo": "Full-time", "ID": "2937710", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-21 11:08:31", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-seguros-vida-y-apv-2937710"}, {"titulo": "Técnico en mantención complejos de bodegas", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2928317", "Buscado": "Ingeniería Valora Spa", "Fecha": "2022-08-21 10:26:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "Empresa de Gestión inmobiliaria de Complejos de Bodega, de la Región Metropolitana, busca incorporar a su equipo de trabajo a Encargado de mantenimiento de Complejos de Bodega. Cargo que tendrá como objetivo llevar el mantenimiento de todas las instalaciones en temas de gasfitería, electricidad, reparaciones, cercos, maquinarias, etc. \n\nRequisitos: \n- Estudio Técnico profesional en Electricidad, mantención o Automatización y control \n- Experiencia en mantenciones menores: gasfitería, electricidad, albañil, manejo de bombas y soldaduras. \n- Licencia clase B. \n\nOfrecemos vehículo para movilización entre complejos de bodegas. \n\nCompetencias:\n- Orden y planificación.\n- Gestión de recursos. \n- Resolución de problemas.\n- Capacidad de adaptación.\n- Cooperación. \n- Orden y gestión.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-complejos-de-bodegas-2928317"}, {"titulo": "AYUDANTE PERFORACIÓN POZOS PROFUNDOS", "Tipo": "Full-time", "ID": "2937704", "Buscado": "VODA TERRA", "Fecha": "2022-08-21 02:56:48", "Ubicación": "Temuco", "Categoría": "Operarios", "Duración": "Por Proyecto", "descripción": "Se busca ayudante para operación y mantenimiento de Máquina de Perforación de Pozo Profundo en terreno, con conocimientos básicos de mecánica y mantención de maquinaria hidráulica y motobombas.  \n\nRequisitos:\n  -Disponibilidad para traslado a regiones por proyecto.\n  -Disponibilidad para trabajo en terreno.\n  -Deseable experiencia previa.\n  -Nociones básicas de seguridad laboral y uso de equipamiento de seguridad.\n  -Pase de movilidad habilitado.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-perforacion-pozos-profundos-2937704"}, {"titulo": "Ejecutivos Comerciales Ventas Sepulturas Santiago Centro", "Tipo": "Full-time", "ID": "2936463", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-21 00:05:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-ventas-sepulturas-santiago-centro-2936463"}, {"titulo": "ASISTENTE ADMINISTRATIVA, experimentada, tenga excelente nivel computacional", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2310789", "Buscado": "AAA Spa", "Fecha": "2022-08-21 14:30:36", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "800.000 bruto", "Duración": "Plazo Fijo para comenzar", "Tipo": "Full-time", "descripción": "AVISO ESTA VIGENTE AGOSTO 2022\nSEÑORA ADMINISTRATIVA sea Universitaria\nBusco la mejor ADMINISTRATIVA, con Amplia Experiencia, en labores Administrativas\n                                           Posea algún Título Profesional \nPara que colabore en el Depto. de Administración \n\n                               “Excelente manejo Computacional, Excel nivel intermedio a avanzado como mínimo.”\nEmpresa Distribuidora con Locales en Manuel Montt con Avda. Providencia. Comuna de Providencia.\n\nENCARGADA de Registrar facturas y los precios de cada producto que llega, ingresar a una Planilla Excel, controle etiquetados de productos, controle vencimientos y otros necesarios en Locales y Oficina, haga trámites y otros.\n\nTRABAJO FACIL, pero muy importante:\nRegistrar precio de costo y precio de venta de cada producto que va ingresando a la empresa, controlar en una Planilla Excel.\n\n$ 800.000 bruto, solo mayores de 30 años.\n\nHORARIO COMERCIO DE PROVIDENCIA (lunes a viernes y  los sábados solo en la mañana)\nControle etiquetado de los Precios de Venta en los Locales, controle fechas de vencimiento etc.\n\nAdministrativa con experiencia y posea “Antecedentes Intachables”. (serán consultados)\n\nEnviar Currículo Actualizado con el Título Profesional obtenido, enviar solo al correo:  contratos@cherrychile.cl, muy importante colocar en el Asunto: ADMINISTRATIVA2022\n$ 800.000 bruto\nA la señora seleccionada se \"\"tomara examen de Excel\"\", nivel intermedio como mínimo....\n\nNO LLAMAR\n\n\nSOLO SI USTED REUNE LO SOLICITADO, solicite entrevista \"solo al correo\": contratos@cherrychile.cl, para ser entrevistada, colocar en el Asunto: ADMINISTRATIVA2022\nProfesional mínimo 5 años de experiencia de trabajo.\n                     Visite www.cherrychile.cl\n\n     No postule por www.chiletrabajos.cl, pues no lo reviso.\n   Solo: POSTULAR AL CORREO :  contratos@cherrychile.cl\nSolicitaremos Buenas Referencias...\nPor favor leer bien y entender los Requisitos y las Exigencias, antes de Postular...se agradece\n\nPERSONAS CON NIVEL BASICO EN EXCEL, NO SERAN CONTRATADAS, se tomara examen de Excel.\n\nNo llamar...se agradece", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-experimentada-tenga-excelente-nivel-computacional-2310789"}, {"titulo": "Chofer licencia clase A4", "Email": "contratos@cherrychile.cl", "ID": "2937448", "Buscado": "Transportes PABECOH", "Fecha": "2022-08-21 02:03:33", "Ubicación": "Rancagua", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Se solicita Chofer con licencia clase A4, para manejar camión de transporte de abarrotes en diferentes puntos de la sexta región.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-licencia-clase-a4-2937448"}, {"titulo": "Se necesita soldadores y maestros en general", "Tipo": "Full-time", "ID": "2937713", "Buscado": "Empresa de ingeniería y", "Fecha": "2022-08-21 11:34:03", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "800000", "descripción": "Se necesita maestro soldadores y ayudantes , con o sin certificación,y maestros albañiles.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-soldadores-y-maestros-en-general-2937713"}, {"titulo": "Analista Quimico en Maipú $750.000 a $1.040.000 - Colación + Buses de Acercamien", "Tipo": "Full-time", "ID": "2937715", "Buscado": "Grupo Expro", "Fecha": "2022-08-21 11:51:51", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Importante y líder empresa farmacéutica ubicada en Maipú busca incorporar a su equipo de trabajo Analistas Químicos expertos en validación, documentación y materias primas.\n\n· FUNCIONES\n- Análisis Físico Químicos de contra muestras todas las marcas\n-Toma de contra muestras, almacenamiento de contra muestras e Inventario contra muestras\n-Análisis de muestras relacionadas con Quejas del Depto\n\nHORARIO ROTATIVO SEMANAL:\nLunes a viernes 07:45 a 16:15 Hrs.\nLunes a viernes 16:00 a 00:30 Hrs.\nLunes a viernes 23:30 a 08:00\n\nBENEFICIOS & OTROS:\n1. Bus de Acercamiento.\n2. Colación (desayuno, almuerzo, cena)\n3. Gimnasio\n4. Capacitaciones y desarrollo profesional constantes\n\n\nRequisitos Excluyentes: \n-  Experiencia en rubro farmacéutico (minimo 6 meses de experiencia).\n-  TITULADO ANALISTA DE LABORATORIO, ANALISTA QUÍMICO, INGENIERO QUÍMICO, TÉCNICO EN FARMACIA Y FARMACIA O AFÍN\n- Disponibilidad inmediata.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-quimico-en-maipu-750000-a-1040000-colacion-buses-de-acercamien-2937715"}, {"titulo": "Se requiere contratar tutor", "Tipo": "Part-time", "ID": "2937730", "Buscado": "Claudia Oyarzún", "Fecha": "2022-08-21 15:09:05", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "descripción": "Se necesita contratar tutor para niño dentro del Espectro Autista, para desarrollar actividades de la vida diaria y de reforzamiento de las tareas escolares; se requiere experiencia, interés, entusiasmo y responsabilidad; idealmente con formación en las áreas de la educación diferencial; terapia ocupacional, psicopedagogía, o similares.\nJornada laboral de lunes a viernes de 14:00 a 18:00 horas.\nReales interesados enviar antecedentes curriculares a claudiaoyar@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-contratar-tutor-2937730"}, {"titulo": "Analista de Recursos Humanos", "Email": "claudiaoyar@gmail.com", "ID": "2926584", "Buscado": "Upside Down", "Fecha": "2022-08-21 08:49:34", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Empresa del rubro de la decoración ubicada en Santiago Centro, con excelente ambiente laboral, busca a un(a) Analista de Recursos Humanos. Modalidad presencial\n\nPrincipales funciones:\n- Asegurar el correcto proceso de pago de remuneraciones, finiquitos y otros haberes.\n- Responsable de la elaboración y actualización de contratos y anexos de contrato.\n- Realizar el control de asistencia de los trabajadores y el cálculo de horas extras.\n- A cargo de la tramitación de licencias médicas, certificados y documentación.\n- Atención al cliente interno.\n- Participar en actividades de reclutamiento, selección, bienestar y prevención de\nriesgos.\n\nRequisitos:\n- Título en Administración, Recursos Humanos o carrera afín.\n- Experiencia comprobada de a lo menos 2 años en áreas de Recursos Humanos.\n- Disponibilidad para trabajar presencial en Santiago Centro.\n- Deseable manejo de Nubox, Previred, Genhoras u otros softwares de Recursos Humanos.\n- Conocimientos en legislación laboral vigente.\n- Deseable 1 año de experiencia.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-recursos-humanos-2926584"}, {"titulo": "COMMUNITY MANAGER, ESTUDIANTE, ALUMNA Universitaria, con Amplia Experiencia..", "Tipo": "Part-time", "ID": "2240178", "Buscado": "AAA Spa", "Fecha": "2022-08-21 12:29:00", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "Honorarios a Convenir", "Duración": "Por Proyecto", "descripción": "AVISO VIGENTE DURANTE AGOSTO 2022,  Postular..... \nBUSCO a una Estudiante de MARKETING DIGITAL, trabaje en forma Externa, desde casa\nSea COMMUNITY MANAGER, con amplisima experiencia...  \"no aficionadas\"\nPara que Administre las Redes Sociales, de mi empresa, tenga años de experiencia....\nExperta en  PUBLICIDAD, MARKETING, con un \"mínimo de 3 años\" de experiencia. (sean demostrables)    \n\n “NO ofrezco contrato de trabajo\".\nGenere contenido mediante campañas publicitarias.\n\"Suba información, videos y otros 4 veces por semana…\nSepa fotografía, suban fotos de Utensilios de Cocina, Repostería, Envases, Electrodomésticos etc., \n\nProducción audiovisual (registro y edición en fotografía y video), asesoramiento comunicacional, redactor-guionista, como Content Creator/social media/community manager.\n\nEn el correo, mencionar campañas importantes que hoy está haciendo o haya hecho.\n\n\"Enviar currículo actualizado al correo: contratos@cherrychile.cl\", pero muy importante colocar en el Asunto: COMMUNITY2022, pues hay otros avisos publicados, para diferenciarlo.\n\nNecesito me coticen Campañas mensuales, detallar  el contenido y el costo de esta....\n\n\"Enviar currículo actualizado SOLO al correo: contratos@cherrychile.cl\", en el Asunto colocar: COMMUNITY2022\nEstrategias de comercialización llevadas a cabo en los medios digitales\n\nSOCIAL MEDIA\nUso estratégico de las redes sociales para promover la marca de la empresa.\n\nAPLICACIONES MÓVILES\nAplicaciones móviles para todos los gustos que brindan a los usuarios una experiencia más completa y agradable                              NO LLAMAR", "beneficios": ["Trabajo 100% remoto", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-estudiante-alumna-universitaria-con-amplia-experiencia-2240178"}, {"titulo": "Abogado Civil Concepción", "Email": "contratos@cherrychile.cl", "ID": "2771685", "Buscado": "Grupo Alcázar", "Fecha": "2022-08-21 14:48:22", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Grupo Alcázar, empresa líder en Cobranzas Fiscales y Ejecutivas, busca un Abogado Tramitador con experiencia en la Nueva Ley de quiebra (ley 20.720)\n\nTus principales funciones seran:\n\n•\tGestionar la tramitación judicial de las causas directamente en tribunales.\n•\tGestionar la tramitación administrativa en los organismos públicos que se requiera.\n•\tOfrecer seguimiento al estado judicial de las causas que atiende.\n•\tAtención personalizada a las consultas de los clientes.\n•\tAsistir a las audiencias.\n•\tConfeccionar escritos.\n•\tRedacción de escrituras.\n\nRequisitos de postulación:\n\n1. Abogado(a) titulado(a).\n2. Conocimiento y experiencia tramitando ley 20.720.\n3. Conocimiento y experiencia tramitando juicio ejecutivo.\n4. Tener experiencia redactando demandas, escritos y escrituras públicas.\n5. Experiencia en asistencia a audiencias.\n6. Experiencia y recomendaciones comprobables.\n7. Habilidades en gestión, comunicación, orientación al cliente y trabajo en equipo.\n8. Conocimientos en computación a nivel de usuario.\n\nBeneficios:\n\n1. Contrato de trabajo.\n2. Grato ambiente laboral.\n3. Programa de capacitación y formación. \n4. Horario de oficina.\n\nTe esperamos.", "ref": "https://www.chiletrabajos.cl/trabajo/abogado-civil-concepcion-2771685"}, {"titulo": "ALUMNO AUDITORIA CONTABLE, busco Egresado para hacer la Practica", "Tipo": "Full-time", "ID": "2183209", "Buscado": "Cherry Spa", "Fecha": "2022-08-21 04:25:58", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "300.000", "Duración": "Lo que dure la Practica, con posibilidades de ser contratado", "descripción": "AVISO ESTA VIGENTE AGOSTO 2022\nALUMNO EN PRACTICA, solo para Estudiantes de AUDITORIA, \"solo egresados\", busco para departamento Contable de mi empresa. (Busco con Experiencias Contables) \nHayan egresado de la carrera Contador Auditor de alguna Universidad.\nEsta empresa se encuentra ubicada en la Calle Manuel Montt con Avenida Providencia, (Metro Manuel Montt,), Comuna de Providencia.\nEmpresa Importadora, Fundada en 1986, con 3 locales, venta al público.\n\nEnviar Currículo solo al correo contratos@cherrychile.cl, muy importante, colocar en el\n Asunto: “ALUMNO EN PRÁCTICA 2022”, pues hay varios otros avisos publicados.\n\nExigimos, muy Buen nivel de Excel, idealmente intermedio a avanzado.\n\nSolo para Alumnos que hayan terminado AUDITORIA, en Universidades.\nSi, usted no estudio Auditoria, se ruega NO enviar correos, se agradece\n\nPara arrancar lo ANTES POSIBLE.\nTENGA EXCELENTE USO DE EXCEL (se tomará examen de Excel a la persona seleccionada.).\n\nNo postule en la página de www.chiletrabajos, pues no la reviso,\nSolo postular al correo: contratos@cherrychile.cl, enviar Currículo actualizado., con Certificado Estudios.\n\n$ 300.000 al mes, por Práctica, con posibilidades que ser contratado.\n(BUSCO SOLO ALUMNOS CON EXPERIENCIAS CONTABLES)", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/alumno-auditoria-contable-busco-egresado-para-hacer-la-practica-2183209"}, {"titulo": "Desarrollador PHP", "Email": "contratos@cherrychile.cl", "ID": "2936396", "Buscado": "Upside Down", "Fecha": "2022-08-21 07:43:15", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "En Upside Down nos encontramos en búsqueda de un(a) Desarrollador(a) PHP para una empresa dedicada a la educación ubicada en Santiago\n\nFUNCIONES:\n- Identificar e implementar mejoras a los sistemas actuales\n- Apoyar la automatización y mejora de procesos administrativos, operativos y educativos con herramientas existentes y nuevas herramientas\n- Desarrollar integraciones entre las distintas aplicaciones\n- Configuración y soporte a la actual plataforma de educación online\n- Gestionar la información almacenada en sistemas y asegurar su confidencialidad\n- Velar por el cumplimiento de normas, procedimientos y protocolos definidos en el área de TI\n\nREQUISITOS:\n- Título de Ingeniero en Informática, Ingeniero de Ejecución en Informática, Técnico Superior en Informática o carrera similar\n- 5 años de experiencia en el área\n- Deseable experiencia en educación\n\nCONOCIMIENTOS:\n- LAMP (Linux, Apache, PHP y MySQL)\n- Control de versiones SVN/GIT\n- HTML5 y CSS\n- Webservices y REST\n- SQL Server y Procedimientos Almacenados\n- Experiencia en Softland API", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-php-2936396"}, {"titulo": "Gerente de Operaciones", "Tipo": "Full-time", "ID": "2934300", "Buscado": "Upside Down", "Fecha": "2022-08-21 13:44:00", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "En Upside Down estamos en búsqueda de un(a) Gerente de Operaciones para una prestigiosa empresa dedicada al transporte de cargas\n\nFunciones:\n- Controlar los indicadores de la compañía, para cumplir con los requisitos del cliente\n- Buscar innovación en la operación, realizando mejoras continuas para que se lleve a cabo\n- Formular estrategias que permitan un control y reducción de cobros y/o mermas\n- Diseñar KPIs\n- Contratar y supervisar personal\n\nRequisitos:\n- Título en Ingeniería Civil Industrial o carrera afín\n- Al menos 6 años de experiencia en el cargo", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-operaciones-2934300"}, {"titulo": "TECNÓLOGO MÉDICO CON MENCIÓN EN OFTALMOLOGÍA", "Tipo": "Part-time & Full-time", "ID": "2937733", "Buscado": "Centro médico Antonio Varas", "Fecha": "2022-08-21 16:31:56", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Por definir", "descripción": "Centro Médico ubicado en la comuna de providencia busca tecnólogo médico con mención en oftalmología para atención de pacientes y para operativos médicos. Durante las evaluaciones se realizará refracción. \n\nRequisitos:\n-Registro en la superintendencia de salud.\n-Deseable experiencia en atención de pacientes. \n\nSe solicita pretensión de sueldo para operativos y para atención mensual en el centro médico.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-con-mencion-en-oftalmologia-2937733"}, {"titulo": "Cuidadora Adulto Mayor", "Email": "contacto@centrodesaludantoniovaras.cl", "ID": "2937737", "Buscado": "Fernando Reyes", "Fecha": "2022-08-21 17:38:52", "Ubicación": "Valparaíso", "Categoría": "Estética y Cuidado Personal", "Salario": "500000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesita señora con DISPONIBILIDAD INMEDIATA, con experiencia en cuidado de adulta mayor semivalente. Para labores propias del cuidado del adulto, asistencia y acompañamiento. Entre las labores, incluye cocinar y mantener aseo de la vivienda.\nHorario: De lunes a sábado de 09 a 14 hrs y de 17 a 20 hrs, es decir, colación de 3 horas desde las 14 hrs a 17 hrs.\nDe preferencia tenga residencia en Peñablanca, Villa Alemana.  \nSueldo Mensual: $ 500.000 (valor incluye días feriados y locomoción)\nEnviar certificado de antecedentes y vacunas COVID al día al Wsp: + 5 6 9 7 7 9 4 9 2 0 0", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-adulto-mayor-2937737"}, {"titulo": "Contador General o Auditor", "Email": "frg1975@gmail.com", "ID": "2493587", "Buscado": "Defensor del Contribuyente", "Fecha": "2022-08-21 05:25:48", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Si eres un profesional que no se jubila con las reformas y considera que los cambios siempre conllevan nuevas oportunidades de crecimiento personal y aprendizaje. Esta oferta es para ti. \n\nSomos una consultora tributaria y buscamos potenciar nuestra unidad de cumplimiento, sumando a un profesional de un perfil integral y actitud positiva en el día a día laboral. \n\nRespecto a los requisitos técnicos y de formación. \n\n• Titulo de Contador Auditor. \n• Formaciones de Posgrado. Deseable Magister en áreas afines. \n• Tener experiencia en las últimas operaciones renta.  \n• Conocimiento y dominio de estados financieros, análisis y clasificación de cuentas.\n• Conocimiento y dominio sobre declaraciones de impuestos mensuales, anuales y DJ.\n• Conocimiento y dominio sobre cierres de balances, preparación de informes financieros, análisis de cuentas y conciliaciones bancarias.\n• Conocimiento en procesos de Reorganización Empresarial. \n• Conocimiento, a lo menos a nivel teórico, de las nuevas normas contables (NIIF o IFRS).\n• Manejo de software ERP (Softland / Nubox / Laudus, entre otros)\n• Manejo medio-avanzado en Excel y herramientas de ofimática (Outlook, One Drive, Teams, Planner, entre otras) \n• Recursos humanos: contratos, liquidaciones de sueldos, Previred, finiquito electrónico y LRE DT.\n\nMás allá de lo técnico. \n\n• Pro actividad, autonomía, innovación y pensamiento lateral. \n• Orientación al aprendizaje continuo, capacitación y comunicación social.  \n• Interes por la docencia y generación de contenido contable-tributario.  \n• Alto compromiso con la cartera de clientes, plazos y orientación a resultados. \n• Adaptación al cambio y cultura digital o cibercultura. \n• Aptitudes para litigar o interes en aprender. \n\nNuestra Oferta\n\n• Buen ambiente laboral.\n• Programa de capacitación y perfeccionamiento permamente en tributación y otras áreas afines. \n• Crecimiento personal, mediante el desarrollo de un perfil profesional no tradicional. \n• Programa de incentivos económícos al cumplimiento de metas.\n\nSi consideras tener las competencias y te motiva asumir el desafío. Te invitamos a postular cargando tu CV.\n\nQue tengas un excelente día y hasta pronto.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-o-auditor-2493587"}, {"titulo": "Enfermera", "Tipo": "Full-time", "ID": "2937714", "Buscado": "MQG", "Fecha": "2022-08-21 11:35:36", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1300000-1500000", "Duración": "indefininido", "descripción": "Enfermera con minimo 3 años de experiencia, en isapre o similar\nConocimiento de coberturas\norientacion al cliente\ntrabajo en equipo \nOrganizacion y planificacion", "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-2937714"}, {"titulo": "EDUCADOR/A DIFERENCIAL, REEMPLAZO", "Tipo": "Full-time", "ID": "2937309", "Buscado": "LICEO TP DE LA MADERA, CORONEL", "Fecha": "2022-08-21 13:24:46", "Ubicación": "Concepción", "Categoría": "Educación y Psicopedagogía", "Duración": "REEMPLAZO", "descripción": "CARGO: Educador o educadora DIFERENCIAL, Educación Media.  REEMPLAZO.\n\nDescripción:\nSe requiere docente diferencial para desempeñarse en el Liceo TP de la Madera, ubicado en la comuna de Coronel. Se espera  que el profesional tenga habilidades de creatividad, trabajo en equipo, empatía. Se valorará positivamente conocimiento y experiencia en programa de integración escolar y en metodologías activas centradas en el protagonismo de los (as) estudiantes \n\nHoras:  37\n\nNuestra invitación:\nSer parte de un equipo trabajo altamente comprometido por hacer un cambio sustancial en la educación chilena que permita a sus estudiantes ser protagonistas de su proceso de formación, atienda a su intereses y sueños, valore sus fortalezas y ofrezca oportunidades reales para que desarrollen las habilidades y competencias que se requieren en el siglo XXI”.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/educador-a-diferencial-reemplazo-2937309"}, {"titulo": "Se buscan garzones", "Tipo": "Part-time & Full-time", "ID": "2937720", "Buscado": "Idílico y Schopería 4 1/2", "Fecha": "2022-08-21 13:32:15", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Restobar en Reñaca busca Garzones y Garzonas para incorporarse a equipo de trabajo.\nEn jornada Part time o Full time, en turnos rotativos.\n\nCon ganas de trabajar, compromiso y buena atención al cliente.\nIdealmente que cuente con locomoción propia o viva cerca (Considerar turnos nocturnos hasta 03:00 o 04:00 am)\n\nSi estás interesado/a envíanos tu CV contándonos un poco sobre ti y tu disponibilidad.\nidilicorestobarrenaca@gmail.com", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-buscan-garzones-2937720"}, {"titulo": "Cajero para estacion Petrobras Puente Alto", "Email": "idilicorestobarrenaca@gmail.com", "ID": "2937706", "Buscado": "Petrobras", "Fecha": "2022-08-21 10:26:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "430.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se busca cajeros de manera inmediata para empresa de venta de combustible Petrobras ubicada en la comuna de puente alto para realizar trabajo de venta de combustible a clientela.El horario es por turnos rotatibos de mañana 7:30 a 13:30 turnos de tarde 13:30 a 19:30 y turnos de noche de 19:30 a 7:30 \n\nInteresados favor mandar cv al correo Petrobras.nonato.3050@gmail.com para ser contactados para entrevista", "ref": "https://www.chiletrabajos.cl/trabajo/cajero-para-estacion-petrobras-puente-alto-2937706"}, {"titulo": "Inspector de Calidad (END) - Antofagasta", "Email": "petrobras.nonato.3050@gmail.com", "ID": "2937736", "Buscado": "ELEMENTAL", "Fecha": "2022-08-21 17:38:06", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "ELEMENTAL, Importante Consultora de RRHH, con sólida trayectoria en las áreas de Reclutamiento, Selección y Consultoría, cuenta con presencia a nivel nacional y un equipo humano que destaca en servicio, calidad y rapidez. \n\nEstamos en búsqueda de INSPECTOR DE CALIDAD, para importante cliente del área Metalmecánica (Planta ubicada en sector la Negra – Antofagasta) encargada de la fabricación de productos en acero fundido, revestimientos para molinos y chancadores destinado a minería chilena y Latam.\n\nFUNCIONES\n-Juzgar la calidad de un producto con depósito de soldadura en relación a una especificación escrita o código de fabricación.\n-Predecir tipo, situación y efectos, de cualquier tipo en la fabricación estructural como en la recuperación de reacondicionamiento de partes y piezas de equipos mineros.\n-Realizar liberación de piezas recepcionadas, desde terminaciones y definir disposición en el sistema según el cumplimiento de atributos del producto o servicio.\n-Evaluación de componentes, piezas y/o partes mediante ensayos no destructivos, dureza, partículas magnéticas, tintas penetrantes, controles dimensionales y geométricos y control visual.\n-Comprensión y análisis de información técnica, longitud, geometría y planos, identificando las exigencias a controlar respecto a tolerancias geométricas, dimensionales y calidad superficial.\n-Comprensión y análisis de información técnica del proceso de soldadura, identificando las exigencias a controlar respecto a WPS e identificación de defectos según la norma aplicable.\n-Verificar la calibración y hacer seguimiento de los equipos e instrumentos de inspección con la finalidad de mantener los mismos en las condiciones adecuadas para el aseguramiento de la calidad de los proyectos que se desarrollan en la organización.\n-Redactar y presentar reportes de inspección, liberación, pruebas y cualquier otro informe requerido con el fin de documentar los procesos de acuerdo a los estándares de calidad.\n-Recibir inspecciones externas efectuadas a componentes al interior del centro de servicio.\n\n\nREQUISITOS\n-Técnico Profesional o Universitario en Ingeniería Mecánica, Metalúrgica, Control Industrial, Calidad o afín.\n-Certificación en ensayos no destructivos nivel I o II (Partículas magnetizables/tintas penetrantes), lectura de planos a nivel intermedio (Símbolos de soldadura), códigos, especificaciones, etc.\n-Conocimiento en norma y criterios de aceptación AWS D1.1.\n-Ideal dominio en SAP o algún ERP de gestión.\n-Experiencia en áreas de auditoría y/o calidad en empresas industriales, metalmecánicas, minería, fundiciones, etc.\n-Licencia clase B al día.\n-Dado las condiciones del empleo se requiere esquema de vacunación al día.\n\n\nCONDICIONES\n-Contrato directo empresa.\n-Importantes Beneficios.\n-Desarrollo profesional.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-calidad-end-antofagasta-2937736"}, {"titulo": "Asistente Comercial", "Tipo": "Full-time", "ID": "2937717", "Buscado": "confidencial", "Fecha": "2022-08-21 12:33:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Importante empresa del sector de ventas al por mayor de materiales livianos para la construcción solicita Asistente Comercial.\n\nPrincipales funciones:\n\nAsistencia a Vendedores\nSeguimiento pedidos\nAtención telefónica\nAtención whatsapp\nDerivación de potenciales  clientes\nCoordinación comercial-operaciones\n\n\nRequisitos:\n\nUsuario computacional avanzado o medio\nAtención al cliente (vocabulario, gentil, buena presencia)\nInteligente, criterioso\nDeseable experiencia en el rubro", "beneficios": ["Seguro de salud", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2937717"}, {"titulo": "OPERADOR GRÚA CON EXPERIENCIA EN TUBOS PERFILES Y MATERIALES DE CONSTRUCCIÓN", "Tipo": "Full-time", "ID": "2937723", "Buscado": "METALURGICA", "Fecha": "2022-08-21 14:05:08", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "850000", "Duración": "indefinido", "descripción": "Importante empresa de Metalúrgica con más de 50 años en el rubro ubicada en la comuna de Renca, sector Lo Boza, requiere incorporar a su equipo de trabajo a OPERADOR GRÚA HORQUILLA CON EXPERIENCIA EN TUBOS Y PERFILES\n\nFunción:\nOperador de Grúas con capacidad de efectuar los trabajos de carga, descarga y almacenamiento de productos terminados. Debe desalojar los productos terminados provenientes de las líneas de producción tuberas y perfileras.\n\nRequisitos:\nMINIMO 2 AÑOS DE EXPERIENCIA EN CARGO SIMILAR.\nconocimientos en mantencion basica de grua\nmanejo en grua komatsu, nisan, mitsubichi y toyota\n\nHorarios de Lunes a viernes turno rotativo de 07:30 a 16:30 hrs o de 16:30 a 01:30 hrs am. ( en este ultimo turno lo van a dejar a su casa).\n\nRenta acorde al mercado\n\nBENEFICIOS.\nSeguro de Salud\nSeguro de Vida para el trabajador\nIndemnización por años de servicio (excluye causales del art 160 C. del T.)\nGratificación legal garantizada (anticipo en septiembre y diciembre)\nReajuste anual de IPC\nDesayuno y almuerzo en casino concesionado\nBuses de acercamiento\nRegalos de navidad para los hijos/as\n POSIBILIDAD DE RECIMIENTO INTERNO, CONTRATO INDEFINIDO Y DIRECTO POR LA EMPRESA. \nCAPACITACIONES CONTANTES!\n\nQUIERES SER PARTE DE NOSOSTROS? ?? \n\nENVIANOS TU CV ACTUALIZADO CON PRETENSIÓN DE RENTA AL WHATTSAP +56978828385", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-con-experiencia-en-tubos-perfiles-y-materiales-de-construccion-2937723"}]