[{"titulo": "Conductor Camión Batea / Encarpador de camiones", "ID": "2315415", "Buscado": "Comisol", "Fecha": "2021-03-09 10:51:02", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A Convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de transporte y movimiento de tierra con faena permanente en Pudahuel requiere contratar los siguientes cargos:\n\n•\tConductor camión batea \n•\tEncarpador de camiones \n\nPara conductores se requiere experiencia previa en el cargo. \n\nDeseable que sea de comunas cercanas a Pudahuel o alrededores \n\nTurno de trabajo Lunes a sábado, 45 horas semanales.\n\nSaludo compatible con el cargo (se realizan examen de altura física) \n\nGrato ambiente de trabajo, estabilidad laboral. \n\nPersonas interesadas enviar currículo vitae con pretensiones de renta indicando en el asunto cargo a postular.\n\nAdjuntar hoja de vida conductor y certificado de antecedentes actualizado", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-camion-batea-encarpador-de-camiones-2315415"}, {"titulo": "Atención de Público", "Email": "reclutamientoromeral@yahoo.com", "ID": "2314891", "Buscado": "Importante empresa de Valparaíso", "Fecha": "2021-03-09 09:34:13", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "plazo fijo evaluación para indefinido", "Tipo": "Full-time", "descripción": "Importante empresa en desarrollo de la ciudad de Valparaíso dedicada a la venta de insumos médicos, requiere para integrar equipo de trabajo a vendedor/atención público.\n\nLa búsqueda esta orientada a personal con conocimientos en el área de la salud, manejo a nivel usuario de sistemas computacionales, gran orientación a la atención a público, responsable.\n\nLos postulantes deben estar dispuestos a trabajar de Lunes a Sábados, 45 horas semanales.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/atencion-de-publico-2314891"}, {"titulo": "Soldador", "Email": "cubrevacante@gmail.com", "ID": "2315333", "Buscado": "Municipalidad de Santiago", "Fecha": "2021-03-09 10:00:14", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "por contrato", "Tipo": "Full-time", "descripción": "Dirección de Educación Municipal de Santiago\n\nSe encuentra en búsqueda de una persona con conocimiento en soldadura que quiera incorporarse a su equipo, el trabajo principalmente es realizar mantención y arreglos varios a los colegios municipales de la comuna.\n\nSueldo bruto: $500.000 mas horas extra.\nLunes a viernes: 8:30- 17:30.\nBonos septiembre y navidad.\nBeneficios caja compensación.", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-2315333"}, {"titulo": "Vendedor en terreno", "Email": "dgomeza@demstgo.cl", "ID": "2315188", "Buscado": "Trackmotor", "Fecha": "2021-03-09 09:00:56", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Tipo": "Full-time", "descripción": "Estimada Red en TRACKMOTOR SPA, nos encontramos en búsqueda de un vendedor en terreno en Concepción. \n- Renta de 350.0000 líquidos mas comisiones por venta sin limites \n- Capacidad de trabajar bajo presión y respectivas metas \n- Adecuarse a trabajar a un equipo de trabajo. \n- Renta acorde al mercado más bonificaciones.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-2315188"}, {"titulo": "Asesora de Hogar de adulto mayor, puertas adentro (Santiago)", "Email": "marketing.trackmotor@gmail.com", "ID": "2315473", "Buscado": "Macarena Martínez", "Fecha": "2021-03-09 11:27:48", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "400.000 + imposiciones", "Duración": "Periodo de prueba 15 días, luego indefinido", "Tipo": "Full-time", "descripción": "Señora adulto mayor autovalente, con residencia en Las Condes (Metro Hernando de Magallanes / Línea 1), requiere contratar a empleada de casa particular puertas adentro, para labores domésticas y mantención de propiedad, junto con atender y acompañar a su dueña.\n\nFunciones:\n\n- Realizar aseo general 1 vez a la semana y mantención de limpieza el resto de los días.\n- Realizar lavado y planchado.\n- Cocinar para 2 personas.\n- Riego de jardín.\n- Encargarse de llevar listado semanal de mercadería que requiere reabastecerse, para informar a empleador, quien realizará las compras correspondientes.\n- Atender a requerimientos que tenga adulto mayor.\n- Asegurar cumplir protocolos de cuidados preventivos ante posibilidad de contagio de COVID 19.\n- Asegurar dar continuidad a toma de medicamentos de adulto mayor, según especificaciones médicas que le serán informadas.\n- Acompañar y establecer una relación positiva y de respeto mutuo con adulto mayor con quien compartirá el hogar.\n- En caso de que adulto mayor reciba visitas esporádicas, durante su horario de trabajo, demostrar disposición para recibir y atender.\n- Ser responsable en caso de emergencias, de dar aviso a los servicios de asistencia establecidos (coronaria, bomberos, familiar directo, etc.), coordinando la atención inmediata, e informando posteriormente a contactos de emergencia sobre la situación que acontece.\n\nCaracterísticas del puesto:\n\n- Casa particular de 1 piso, de tamaño mediano, cuenta con living y comedor medianos, 1 habitación principal, 1 sala de estar, cocina pequeña con comedor de diario, 1 baño, 1 pieza de servicio, terraza pequeña y ante jardín mediano. \n- Contrato plazo fijo de 15 días por periodo de prueba. Luego indefinido.\n- Sueldo de 400.000 líquido mensual, más cotizaciones e imposiciones (descuentos legales).\n- Alimentación y habitación, en propiedad ubicada en comuna de Las Condes, en Santiago, a 3 cuadras aproximadamente de estación de metro Hernando de Magallanes, línea 1.\n- Trabajo de lunes a viernes, teniendo disponible su habitación para permanecer los fines de semana si es que lo prefiere, pese a no estar trabajando.\n- Derecho a descanso diario: Un descanso mínimo absoluto de 12 horas diarias en dos fracciones: de 9 horas ininterrumpidas y de 3 horas fraccionables durante la jornada.\n - Derecho a descanso todos los días sábados del mes (este día se puede acumular, fraccionar o intercambiar por otro día, dentro del respectivo mes, previo acuerdo). \n- Derecho a descanso todos los días domingos del mes (obligatorio, completo y no fraccionable).\n- Derecho a descanso en días festivos (todos los días que la ley declare festivos). Estos días se pueden reemplazar por acuerdo de las partes en un día distinto, no después de 90 días siguientes al respectivo festivo. El derecho caduco si no se ejerce en este período.\n\nRequisitos:\n\n- Contar con RUT chileno y permiso de trabajo vigente (requisito excluyente).\n- Disponibilidad para trabajar en modalidad puertas adentro (excluyente).\n- Experiencia comprobable con referencias, de al menos 5 años realizando labores de asesora de hogar (no excluyente).\n- Experiencia comprobable al cuidado de adulto mayor, idealmente con estudios o conocimientos de enfermería o área de la salud (no excluyente).\n- Contar con disponibilidad para ingresar a trabajar en marzo 2021.", "ref": "https://www.chiletrabajos.cl/trabajo/asesora-de-hogar-de-adulto-mayor-puertas-adentro-santiago-2315473"}, {"titulo": "Asistente Dental", "Email": "maca.bussenius@gmail.com", "ID": "2312245", "Buscado": "Clínica Dental", "Fecha": "2021-03-09 11:13:01", "Ubicación": "San Fernando", "Categoría": "Medicina / Salud", "descripción": "Importante Clínica Dental ubicada en la ciudad de San Fernando, requiere Asistentes Dentales (Técnico en odontología).\n\nDentro de las principales funciones se encuentra el asistir a los odontólogos en su labor, preparación de pacientes, preparación de box, limpieza y esterilización de instrumentos, actualización de fichas, entre otros.\n\nBuscamos a personas con experiencia, disponibilidad inmediata, capacidad de trabajo en equipo y buenas relaciones interpersonales.\n\nOfrecemos trabajar en un centro moderno con múltiples oportunidades de crecimiento y capacitación.\n\nIndicar experiencia, disponibilidad y expectativas de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2312245"}, {"titulo": "GARZON RESTAURANT LA REINA", "Tipo": "Full-time", "ID": "2315761", "Buscado": "TINOCO SPA", "Fecha": "2021-03-09 14:46:21", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "MINIMO", "Duración": "PLAZO FIJO", "descripción": "Restaurant Misky Mikuy, necesita Garzón con 2 años de experiencia minimo para trabajo Full Time.\nInteresados comunicarse al 981861884 y enviar su CV a edavid203 hotmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/garzon-restaurant-la-reina-2315761"}, {"titulo": "Coordinador (a) de Servicios.", "Email": "edavid203@hotmail.com", "ID": "827930", "Buscado": "Adamas", "Fecha": "2021-03-09 11:23:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "Tipo": "Full-time", "descripción": "Importante Empresa dedicada a la Venta de parabrisas, audio y accesorios para automóviles, requiere incorporar a su equipo de trabajo a un Coordinador(a) de Servicios.\nLas funciones principales es: atender telefónicamente a nuestros clientes, agendarlos para su atención en nuestras sucursales, coordinar los repuestos necesarios, y realizar ventas de los mismos Servicios y/o repuestos. \nSe ofrece participar en empresa con un grato ambiente laboral y con amplias posibilidades de desarrollo.\nRequisitos:\n- Deseable experiencia mínima de un año en Call center de ventas y/o servicio al cliente\n- Poseer estudios de Enseñanza Media Completa o un Título Técnico Nivel Medio (cualquier especialidad)\n- Fluidez y seguridad verbal\n- Personalidad dinámica y empática\n- Manejo de Microsoft Office nivel usuario (Word, Excel)\n- Manejo básico en técnicas de venta \n\ncorreo: cgonzalez vitepal.cl\n\nLugar, Las Condes\nSueldo, $ 380000", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-a-de-servicios-827930"}, {"titulo": "PANADERO", "Email": "aquiroz@vitepal.cl", "ID": "2314946", "Buscado": "Amasanderia", "Fecha": "2021-03-09 00:59:36", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "Plazo fIjo", "Tipo": "Full-time", "descripción": "Se necesita de manera urgente Panadero con experiencia en realizacion de todo tipo de pan.\nEmpresa familiar,grato ambiente,horarios conversables.\nDisponibilidad debe ser inmediata\nSalario a convenir a trato.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/panadero-2314946"}, {"titulo": "TENS PUERTO MONTT", "Email": "julioernestoloyola@gmail.com", "ID": "2315910", "Buscado": "INMUNOMEDICA SALUD", "Fecha": "2021-03-09 16:37:26", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Centro Médico requiere TENS para Puerto Montt.\n\nRequisitos:\n\n- Tens Titulada\n- Experiencia de al menos 6 meses como Tens.\n- Deseable experiencia en administración.\n- Residir en las zonas aledañas.\n\nInteresados enviar cv con pretensiones de renta a gerenciadepersonas inmunomedica.cl con asunto: TENS PUERTO MONTT", "ref": "https://www.chiletrabajos.cl/trabajo/tens-puerto-montt-2315910"}, {"titulo": "recepcionista", "Email": "gerenciadepersonas@inmunomedica.cl", "ID": "2315596", "Buscado": "gimnasio punto vital", "Fecha": "2021-03-09 12:39:23", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Tipo": "Part-time & Full-time", "descripción": "se necesita mujer de 45 años y mas, para el cargo de recepcionista, para estar a cargo de ventas y planes de gimnasio. \npara entregar información a los clientes respecto a las clases que se imparten. \nademas de llevar registro de los alumnos y supervisar la entrada y salida de ellos. \nmanejo de computación, para trabajar con programas de office. \n\nhorarios para la oferta \nam - pm disponible. \n\ncontar con disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2315596"}, {"titulo": "TECNICOS DE ENFERMERIA UCI", "Email": "gympuntovital1490@hotmail.com", "ID": "2311801", "Buscado": "EYWA", "Fecha": "2021-03-09 11:51:36", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600000-670000", "Duración": "PLAZO FIJO", "Tipo": "Part-time", "descripción": "Empresa Eywa busca técnicos de enfermería con experiencia al menos un año en Unidad de Cuidados Intensivos para trabajar en cuarto turno en institución de salud publica y privada en comuna centrica de Santiago Region metropolitana.  cercano a metro. Remuneración acorde al mercado.\n\nOfrecemos contrato plazo fijo por tres meses y part time para quienes quieran complementar.\n\nFavor contactar reales interesados y quienes cumplan con el requisito de experiencia un año", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-de-enfermeria-uci-2311801"}, {"titulo": "Técnico de Servicio Senior Minería (Antofagasta)", "Email": "eywaseleccion@gmail.com", "ID": "2315619", "Buscado": "Worknow Chile", "Fecha": "2021-03-09 13:14:34", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "$1.250.000 (Brutos)", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de un Técnico de Servicio senior para empresa líder mundial de productos y servicios de aire comprimido. \n\nDesempeñará sus tareas dentro de Zona Norte Grande (Arica, Iquique, Calama, Antofagasta).\n\nEntre sus funciones se destacan:\n•\tConducir personalmente la obra, vigilando el proceso de la misma\n•\tControlar la calidad y composición de los materiales\n•\tPreparar el plan de trabajo\n•\tVerificar las condiciones de seguridad e higiene del personal obrero\n\nRequerimos:\n° Educación media completa (formación técnica) \n° Experiencia mínima de 5 años en puestos similares.\n° Experiencia de al menos 5 años en Minería.\n° Conocimiento de las normativas y las prácticas de salud y de seguridad\n\nOfrecemos:\n-\tSeguro médico 100% pagado por la empresa\n-\tRenta bruta $1.250.000", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-servicio-senior-mineria-antofagasta-2315619"}, {"titulo": "Ingeniero Especialista en Docker y AWS", "Tipo": "Full-time", "ID": "2315668", "Buscado": "Sistemas Expertos e Ingeniería", "Fecha": "2021-03-09 13:58:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Somos líderes en el Desarrollo de Software ERP-HIS en Salud. \n\nBuscamos Ingeniero de Infraestructura, con experiencia demostrable y sólida en Docker y Amazon Web Service (Excluyente), cuyo principal objetivo es asegurar la disponibilidad de las plataformas tecnológicas y servidores en operación, así como contribuir a la mejora continua de la infraestructura tecnológica actual de la empresa. \n\nSerá responsable de: \n- Configurar y administrar sistemas operativos (Linux y Windows)\n- Configurar y administrar sistemas de Docker y Virtualización\n- Configurar y administrar plataformas en AWS. \n- Implementar sistema de monitoreo de disponibilidad y seguridad de plataforma tecnológica. \n- Administración y configuración de plataformas operativas internas, como ERP, LM, Telefonía IP, correo, etc.\n- Segurizar las plataformas tecnológicas acorde a las políticas de la organización\n\nRequisitos técnicos: \n- Formación. Estudios de Ingeniería Informática, Ingeniería en Redes, Ingeniería en Sistemas o afín.\n- Experiencia. Al menos 5 años de experiencia ejecutando y liderando proyectos de infraestructura web. \n- AWS. Nivel Intermedio-Avanzado. Excluyente. \n- Docker). Nivel Intermedio-Avanzado. Excluyente. \n- Administración de OS Linux (Centos7). Nivel Avanzado. \n- Administración de Firewall y Sistemas de Monitoreo. Nivel Intermedio-Avanzado.  \n\nNecesitamos profesionales comprometidos, dinámicos, proactivos y que tengan la ambición de crecer en la compañía.\nUbicación del cargo: Santiago de Chile", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-especialista-en-docker-y-aws-2315668"}, {"titulo": "Ejecutivo de Venta Materiales de Construcción", "Tipo": "Full-time", "ID": "2311565", "Buscado": "Argento Consultores", "Fecha": "2021-03-09 09:07:54", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Empresa de gran trayectoria, proveedora de rubro construcción, busca incorporar Ejecutivo de Venta Terreno canal Ferretería para la ciudad de Concepción.\n\nFunciones:\n1.\tRealizar la gestión comercial de su cartera de clientes, analizar y dirigir las acciones de ventas y promoción de su línea de productos.\n2.\tRealizar informes de visitas manteniendo actualizada la información de sus clientes.\n3.\tPreparar los informes de su gestión.\n4.\tApoyar a sus clientes en relación a la coordinación de pedidos, créditos, procesos de facturación y cobranzas.\n5.\tInformar a la empresa y supervisar que se cumplan los acuerdos operativos y comerciales con clientes.\n\nRequisitos.\n1.\tIndispensable experiencia en venta canal ferretero, contratistas, intermediarios construcción.\n2.\tCartera de clientes activa\n3.\tManejo de Excel\n4.\tResidencia en Concepción\n5.\tMovilización propia", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-venta-materiales-de-construccion-2311565"}, {"titulo": "Postulación a Jefe Asesoría, Licit Ito A. Lluvias en Región del Bío Bío.", "Email": "argento@argentoconsultores.com", "ID": "2300957", "Buscado": "Coz y Compañia S.A.", "Fecha": "2021-03-09 13:42:47", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Coz y Compañía S.A Empresa dedicada al Gerenciamiento de Proyectos e Inspección Técnica de Obras. Está en la búsqueda de Jefe de la Asesoría, para postulación a licitación  de  Asesoría Ito Redes Primarias Aguas Lluvias en Región del Bío Bío. Los requerimientos de experiencia se detallan a continuacion: \n\n1. Ingeniero Civil, con 5 años de experiencia profesional obligatoria (desde fecha de titulación), deberá poseer 3 años de exp. obligatoria en inspección y/o construcción de obras hidráulicas o sanitarias.\n\n2.  Es requisito deseable contar con residencia en la Región del Bio Bio.\n\nSe requiere el envío de CV act. en formato Word y Certif. Tít, para su recepción  a más tardar el martes 02 de marzo antes de las 12:00 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/postulacion-a-jefe-asesoria-licit-ito-a-lluvias-en-region-del-bio-bio-2300957"}, {"titulo": "Kinesióloga", "Email": "jraasch@coz.cl", "ID": "2315821", "Buscado": "Dental Fénix", "Fecha": "2021-03-09 16:26:47", "Ubicación": "San Bernardo", "Categoría": "Medicina / Salud", "Salario": "600000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se solicita persona Kinesiólogo, fisioterapeuta o masoterapeuta para clínica odontológica y estética ubicada en el centro de San Bernardo.\n\nrequisitos:\n- proactividad\n-vivir en la comuna (san Bernardo) o aledañas.\n-Experiencia en área estética y uso de maquinas, masajes descontracturantes.\n-trabajo en el equipo.\n\nhorario lunes a viernes de 10.00-19.00 hrs\nsabado de 10.00-16.00 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-2315821"}, {"titulo": "Ayudante de Bodega", "Email": "cnoydentalfenix@gmail.com", "ID": "2315289", "Buscado": "Empresa de decoración", "Fecha": "2021-03-09 09:41:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000 + bono", "Duración": "Indefinido", "descripción": "Exclusiva tienda de decoración requiere contratar Ayudante de Bodega (2). \nLa idea es que pueda encargarse de velar por procesos de compra, abastecimiento y distribución de stock, administrar gestión de proveedores y clientes, ejecutar adecuadamente (tiempo, forma y recursos) la emisión de facturas y guías de despacho, manejo de Ordenes de trabajo, recepción y almacenaje de productos e insumos, control de inventario y ajustes de stock, cargar despachos de productos en diferentes plataformas de envíos, realizar movimientos internos de mercadería en las diferentes sucursales, control de devoluciones, actualización de planillas de control (dominio del programa excel).\nSe trata de una empresa en full crecimiento, que busca incorporar a personas comprometidas, con actitud de servicio, capacidad de trabajo en equipo y bajo presión, y, por sobre todo, que tenga ganas de trabajar!\nOfrecemos contrato a plazo fijo (los primeros tres meses), y luego contrato indefinido, según desempeño. \nEl horario es de lunes a viernes de 8 a 17 y sábados de 8 a 13 horas. \nLa renta ofrecida es de $400.000 líquidos, más bono de productividad de hasta $80.000\nSi te interesa y cumples con los requisitos\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2315289"}, {"titulo": "Ayudante de Cocina", "Tipo": "Full-time", "ID": "2261564", "Buscado": "Chato's", "Fecha": "2021-03-09 13:20:11", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Chato’s se encuentra en búsqueda de ayudante de cocina para formar parte de su equipo.\n\nChato’s es una fuente de soda que tiene más de 17 años en el mercado y está en proceso de expansión con dos cocinas ciegas. \n\nResponsabilidades: buena atención al público, producción de materia prima, envolver sandwichs y productos relacionados para entrega en delivery, limpieza del local y orden del lugar de trabajo.  Además, se exige buena presentación personal, ser amable con compañeros y clientes.\n\nOfrecemos jornada de trabajo full time 45 horas o part time de 30 horas entre lunes y domingo. \n\nRequisito: enseñanza media completa, completar capacitación antes de empezar a trabajar, dar fiel cumplimiento a los procesos y procedimientos operacionales. \n\nExperiencia trabajando en locales de restaurantes o locales de comida rápida. Disponibilidad para realizar turnos rotativos de mañana, tarde y noche.\n\nSi crees que encajas con el perfil, y quieres trabajar con nosotros, envíanos tu curriculum y disposición.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2261564"}, {"titulo": "TECNICO EN MANTENCION", "Tipo": "Full-time", "ID": "2315932", "Buscado": "TECNOLOGIA Y SEGURIDAD SBS", "Fecha": "2021-03-09 17:27:12", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "descripción": "Se solicita técnico, serio, responsable con experiencia en el área para realizar instalaciones y mantenciones de cámaras de seguridad a bordo de buses.\n\nSe ofrece remuneración acorde al mercado y buen ambiente de trabajo.\n\n*TRABAJO EN LA COMUNA DE PEÑAFLOR*", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantencion-2315932"}, {"titulo": "OPERARIOS DE BODEGA SAN BERNARDO", "Email": "secretaria@sbschile.com", "ID": "2244724", "Buscado": "GC-LOGÍSTICA", "Fecha": "2021-03-09 05:56:34", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "350000", "Duración": "Plazo Fijo/Indefinido", "Tipo": "Full-time", "descripción": "Se necesitan Operarios de Bodega para trabajar en sector de la comuna San Bernardo\n\nRenta: $350.000 líquidos + colación\nHorario: turnos rotativos, mañana, tarde y noche. \n\nRequisitos: Hombres, vivir en San Bernardo o sectores aledaños, extranjeros con Permanencia definitiva. \n\nInteresados enviar cv mediante Whatsapp al número +56 9 7906 8399", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-san-bernardo-2244724"}, {"titulo": "SUPERVISOR DE VENTAS INBOUND CALL CENTER", "Email": "gcoperarios@gmail.com", "ID": "2297626", "Buscado": "Confidencial", "Fecha": "2021-03-09 06:05:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "SUPERVISOR DE VENTAS PLATAFORMA INBOUND\n\nImportante empresa de Telemarketing, requiere para su plataforma de Call Center Inbound profesional dinámico y comprometido, con altos estándares de cumplimiento para el cargo Supervisor de Ventas.\n\n* Jornada completa y con disponibilidad para trabajar con sistema de turnos incluyendo sábados y domingos (Turno 1: Desde las 07:00 am hasta las 14:00 horas - Turno 2: Desde las 13:00 horas hasta las 20:00 horas) con un día libre a la semana y dos domingos al mes.\n\n* Las funciones asociadas al cargo son:\nSupervisar y controlar el Call Center de Ventas Inbound de la compañía, haciendo uso de las mejores prácticas de control en congruencia con los objetivos estratégicos de la empresa.\n\nLograr los objetivos de ventas de los ejecutivos a su cargo, motivando e influenciando a la plataforma a cumplir con las metas. Velar por una atención oportuna y satisfactoria, según las necesidades del cliente, poseer capacidad de liderazgo, proactividad, orientado al logro de objetivos.\n\n*Requisitos mínimos:\n- Con perfil 100% comercial.\n- Egresado de carrera afín.\n- Buen trato y tolerancia.\n- Tolerante y con metodología de trabajo en equipo.\n- Experiencia laboral como Supervisor de Ventas mínimo 1 año.\n- Experiencia en manejo y administración de personal.\n- Capacidades de liderazgo.\n- Manejo de PC y Office nivel intermedio-avanzada.\n* Disponibilidad para trabajar con sistema de turnos.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-inbound-call-center-2297626"}, {"titulo": "Oferta de trabajo", "Tipo": "Part-time", "ID": "2312680", "Buscado": "ROMA CHILE SPA", "Fecha": "2021-03-09 06:54:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$700.000 a 800.00 /mes", "Duración": "indefinido", "descripción": "Buscamos Ejecutivos de ventas servicios Empresa Telecomunicaciones PAR TIME\nRequisitos\n\n- Experiencia en venta Telecomunicaciones (preferible)\n- Manejo básico pc\n- Pro actividad, planificado y capacidad de trabajo bajo presión.\n\nSe Ofrece:\nSueldo Base + comisión + bonos por cumplimiento\nconcursos por rendimiento\n\nTipo de puesto: turnos rotativo, Por contrato, Comisión, Indefinido\n\nSalario: $700.000 a 800.00 /mes\n\nPara postular debes enviar tu curriculum a mmaldonado entelcanales.cl", "ref": "https://www.chiletrabajos.cl/trabajo/oferta-de-trabajo-2312680"}, {"titulo": "Asistente Administrativo en RRHH (Programa de Inclusión Laboral)", "Email": "mmaldonado@entelcanales.cl", "ID": "2315474", "Buscado": "Confidencial", "Fecha": "2021-03-09 11:27:57", "Ubicación": "Antofagasta", "Categoría": "Asistente administrativo", "Tipo": "Full-time", "descripción": "Importante Empresa Minera ubicada en Mejillones, en su programa de Inclusión Laboral enmarcada en la Ley N° 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral busca Asistente Administrativo, cuyas principales funciones son: \n\n- Solicitar cotizaciones, emisiones de pasajes aéreos y otras reservas necesarias, según indicaciones de la jefatura. \n- Atender consultas de trabajadores, proveedores, empresas contratistas prestadoras de servicios y público en general. \n- Gestionar acciones de capacitación, franquicia SENCE y seguros complementarios. \n- Brindar asistencia y colaboración en todos los procesos administrativos de RRHH y de abastecimiento y contratos.\n- Realizar tareas administrativas y de recepción (atender llamadas, recepcionar, archivar y despachar documentos, agendar citas, mantener el orden, entre otros).\n\nRequisitos: \n- Enseñanza media completa (Excluyente) o Técnico nivel superior (Ideal). \n- 2 años de experiencia en cargos similares (gestión de recursos humanos y compras).\n- Manejo de sistemas computacionales: Office y ERP . \n- Manejo de técnicas de gestión de compras. \n- Manejo de gestión de capacitación con franquicia SENCE.\n\nSe ofrece:\n- Bus de Acercamiento\n- Beneficios varios.", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-en-rrhh-programa-de-inclusion-laboral-2315474"}, {"titulo": "Coordinador(a) RRHH Entidad Bancaria", "Email": "postulaciones@inclusionactiva.cl", "ID": "2315362", "Buscado": "Importante Empresa del Sector", "Fecha": "2021-03-09 10:12:05", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "800000", "descripción": "Importante entidad financiera requiere contratar coordinador recursos humanos para trabajar en la comuna de Santiago centro. \n\nPrincipales Funciones: \n-\tMantener adecuadas relaciones con cliente interno \n-\tAsistencia de dotación \n-\tAtención al trabajador \n-\tRemuneraciones del personal \n-\tApoyo Administrativo \n-\tCaja Chica \n-\tAtingentes al puesto \n\nHorario de Trabajo:\n-\tlunes a viernes 08:00 a 18:00 horas \n\nSe Ofrece:\n-\tRenta Líquida $800.000.-\n-\tEstabilidad Laboral \n\nRequisitos: \n-\tTitulo Afín \n-      Manejo Legislación Laboral \n-\tExperiencia en el cargo mínimo 2 años", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-a-rrhh-entidad-bancaria-2315362"}, {"titulo": "MECANICO MANTENCION DE EQUIPOS CAMIONES PLUMA - GRUA HORQUILLA - ALZA HOMBRE", "Tipo": "Full-time", "ID": "2315089", "Buscado": "Cibrugg ltda.", "Fecha": "2021-03-09 09:03:22", "Ubicación": "Copiapó", "Categoría": "Otros", "Duración": "Faena", "descripción": "Buenas tardes.\nSe necesita mecánico de maquinaria pesada como por ejemplo (mecánico mantencion de camiones pluma, grúas horquilla, alza hombre y operadores de los equipos mencionados anteriormente para la ciudad de Copiapo.\n\nFaena minera.\nSaludos.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-mantencion-de-equipos-camiones-pluma-grua-horquilla-alza-hombre-2315089"}, {"titulo": "Conductor licencia A5 o A2 (antigua)", "Email": "ivan.pereira@cibrugg.cl", "ID": "2315443", "Buscado": "EDMA", "Fecha": "2021-03-09 11:12:03", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "850000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita conductor con licencia A5 o A2 (antigua) para un tracto camión con batea. Se trabajará con equipos nuevos, y el trabajo consiste en transportar carbón y áridos. La base está en Coronel, y se transporta hacía Curicó y Chillán. Se ofrece sueldo promedio de $850.000 más un viático de $170.000", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a5-o-a2-antigua-2315443"}, {"titulo": "Ejecutivo de Cobranza en terreno - Temuco", "Email": "felipe.searle@edma.cl", "ID": "2308180", "Buscado": "Fundación", "Fecha": "2021-03-09 08:18:22", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante Fundación requiere incorporar a su equipo un EJECUTIVO COBRANZA  EN TERRENO\n\n\n\nOBJETIVO:\n\nRecaudar la cartera de socios domiciliarios asignada, con foco en la recuperación de cuotas y correcta ejecución del proceso de rendición.\n\n\n\nAlgunas de sus funciones principales serán:\n\n\n\nRecaudar de manera eficiente los aportes de la cartera asignada.\n\nRendir de manera diaria todos los aportes recibidos.\n\nResolver con rapidez y precisión la ejecución de tareas.\n\n\n\nREQUISITOS\n\nEnseñanza media completa\n\nExperiencia mínimo de 1 año en cargos similares\n\nDisponibilidad para trabajar en terreno\n\n\n\nOfrecemos:\n\nRenta de acorde al mercado (Sueldo base + comisiones)\n\nCapacitaciones\n\nBeneficios (Seguro complementarios, seguro dental, convenios con empresas para descuentos, bono colación, bono vacaciones, aguinaldos, etc…)\n\nImplementos de seguridad e higiene\n\n\n\n\n\nSi cumples con los requisitos y te interesa ser parte de la fundación más grande Chile, postula ahora y envía tu CV a reclutamientofundacion2020 gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cobranza-en-terreno-temuco-2308180"}, {"titulo": "Maestro Sandwichero", "Email": "rtorres@hogardecristo.cl", "ID": "2261540", "Buscado": "Chato's", "Fecha": "2021-03-09 13:21:37", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Chato’s se encuentra en búsqueda de maestros sandwicheros para formar parte de su equipo.\n\nChato’s es una fuente de soda que tiene más de 17 años en el mercado y está en proceso de expansión. \n\nResponsabilidades: buena atención al público, elaboración de productos, manejo de plancha y freidora, limpieza y orden del lugar de trabajo.  Además, se exige buena presentación personal, ser amable con compañeros y clientes. \n\nOfrecemos jornada de trabajo full time 45 horas o part time de 29 horas entre lunes y domingo. \n\nRequisito: enseñanza media completa, completar capacitación antes de empezar a trabajar, dar fiel cumplimiento a los procesos y procedimientos operacionales. \n\nExperiencia mínima de maestro sandwichero de 2 años. Disponibilidad para realizar turnos rotativos de mañana, tarde y noche.\n\nSi crees que encajas con el perfil, y quieres trabajar con nosotros, envíanos tu curriculum y disponibilidad.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-sandwichero-2261540"}, {"titulo": "Guardia de seguridad - Antofagasta", "Tipo": "Full-time", "ID": "2315167", "Buscado": "Empresa Facility Seguridad", "Fecha": "2021-03-09 08:47:09", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "500000", "Duración": "Plazo Fijo", "descripción": "Importante empresa de servicios requiere contratar personal entusiastas y con ganas  de trabajar para el cargo de GUARDIA DE SEGURIDAD en instalaciones en Antofagasta con turnos 7x7. \n\nREQUISITOS:\n1.\tPersona motivada, entusiasta y con ganas de trabajar.\n2.\tHombre o Mujer\n3.\tMayor de edad\n4.\tNacional o extranjero (con residencia permanente)\n5.    Curso OS10 vigente\n\nOFRECEMOS:\n1.\tTurnos MAÑANA, TARDE Y NOCHE\n2.     Beneficios\n3.\tEstabilidad laboral *Dependiendo el desempeño*\n\nPOSTULA, ¡¡TE ESPERAMOS!!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-antofagasta-2315167"}, {"titulo": "PULIDOR DE CONCRETO", "Tipo": "Full-time", "ID": "2315091", "Buscado": "KONETEK SPA", "Fecha": "2021-03-09 07:02:29", "Ubicación": "San Bernardo", "Categoría": "Otros", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "SE NESESITAN 5 PERSONAS QUE SEPAN UTILIZAR ESMERIL ANGULAR DE 9\"\nPARA DESGASTE DE PIEZAS DE CONCRETO\n\nDE SER EXTRANGERO TERNER TODA SU DOCUMENTACION AL DIA.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pulidor-de-concreto-2315091"}, {"titulo": "Administrador de sistemas y soporte", "Email": "maestranzajlgbryan@gmail.com", "ID": "2315669", "Buscado": "Proingesa Ltda.", "Fecha": "2021-03-09 13:19:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "a convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se requiere la contratación de Encargado de Redes y sistemas con las siguientes habilidades:\n\nExperiencia en sistemas Linux.\n- Administración de servicios (SAMBA, FTP, DHCP, HTTP,RSYNC,CRONTAB) y comandos básicos de linux.\n\nExperiencia en sistemas (otros)\n- CPANEL (bases de datos y correos)\n- Elastix PBXIP\n- VPN (PFSENSE)\n- Windows\n\nSoporte a usuarios\n- Escritorio remoto y software de acceso remoto.\n- Configuración de correos corporativos (Thunderbird - Outlook).\n- Administración de plataforma OFFICE365\n- Hardware y software\n\nHabilidades administrativas\n- Gestión de servicios y proveedor.\n- Documentación de procedimientos y sistemas.\n- Gestión de activos, inventarios y licencias.", "beneficios": ["Teletrabajo opcional", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-sistemas-y-soporte-2315669"}, {"titulo": "Ingeniero Civil", "Email": "acanales@proingesa.cl", "ID": "2308444", "Buscado": "CYF Ingenieria y Proyectos", "Fecha": "2021-03-09 03:39:11", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Proyecto", "Tipo": "Full-time", "descripción": "Se requiere Ingeniero Civil. Acreditado con título profesional original o fotocopia legalizada ante Notario Público cuya función será: Jefe de Asesoría con 10 (diez) años de experiencia obligatoria a partir de su titulación. Con 06 (seis) años de experiencia obligatoria en inspección y/o construcción de Obras Civiles. Con un mínimo de 03 (tres) años de experiencia en inspección de Obras Civiles o Hidráulicas.\nIndicar pretensiones de Renta.\nSerán considerados profesionales que residan en la Región del Biobío", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-2308444"}, {"titulo": "TECNICO EN CLIMATIZACION", "Email": "contacto@cyfingenieria.cl", "ID": "2315478", "Buscado": "MORIAH SPA", "Fecha": "2021-03-09 11:34:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "TECNICO EN CLIMATIZACION\nCaracterísticas:\n- Título de Técnico en climatización nivel medio o superior (excluyente)\n- Mínimo 3 años de experiencia.\n- Disposición de trabajo fines de semana y viajes esporádicos.\n- Conocimiento en instalación, reparación y mantención de distintos tipos de equipos y capacidades (Split,\nCompactos, Chiller)\n- Licencia clase B\n- Conocimiento general sistema de climatización, todo tipo de equipos, conocimiento general sistema de\nfuerza y control.\nFunciones:\n1. Instalar equipos de distintas capacidades y tipos, en todo tipo de recintos (Particulares, oficinas administrativas, edificios, entre otros)\n2. Reparar equipos de distintas capacidades y tipos, en todo tipo de recintos (Particulares, oficinas administrativas, edificios, entre otros)\n3. Realizar mantención a equipos de distintas capacidades y tipos, en todo tipo de recintos (Particulares, oficinas administrativas, edificios, entre otros)\nTipo de puesto: Tiempo completo, Por contrato, Indefinido", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-climatizacion-2315478"}, {"titulo": "Técnico en Prevención de Riesgos", "Email": "rrhh@moriahgroup.cl", "ID": "2315254", "Buscado": "Socoval Ltda.", "Fecha": "2021-03-09 09:23:21", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se busca Técnico en Prevención de Riesgos con experiencia en trabajos en terreno, para nuestra empresa ubicada en Cerro Santa Lucía 9991, Quilicura, Región Metropolitana. Además necesitamos postulantes para las obras en terreno camino a Lonquén en Maipú. Se ofrece trabajo a plazo fijo con posibilidades de contrato indefinido, renta 600 líquido conversable. Para más información visitar nuestra página web www.socoval.cl . Enviar CV al correo vgomez socoval.cl y notificar al Whatsapp +56998246263", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-2315254"}, {"titulo": "Agente de compras", "Email": "vgomez@socoval.cl", "ID": "2315571", "Buscado": "Empresa Reciclaje", "Fecha": "2021-03-09 12:29:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "Plazo Fijo - indefinido", "descripción": "Empresa exportadora del rubro reciclaje ubicada en comuna de Renca, busca Agente de Compras por vacante.\n\nSe solicita: \n-\tResponsabilidad, puntualidad, orden, comunicación oral y escrita, capacidad de negociación, enfoque al trabajo y cumplimiento de metas, \n\nRequisitos:\n-\tLicencia clae B y Locomoción propia (se paga por km recorrido). \n-\tEstudios medios completos\n-\tManejor excel nivel medio.\n-\t2 años de experiencia en compra y venta (Comprobables)\n-\tMínimo 2 años de experiencia en labores de contabilidad, remuneraciones y tesorería. \n\nOfrecemos: Grato ambiente laboral, renta de Mercado, contrato (plazo fijo) y posibilidad de permanecer en la empresa.  Se entrega colación en casino.\n\nHorario de Oficina: De lunes a Viernes, de 8:30 a 18:00.\n\nLos/las interesados/as enviar Carta de presentación con referencias comprobables, pretensiones de renta y Curriculum Vitae detallado.\n\n***** Los cvs que no cumplan con requisitos y experiencia no serán considerados para el proceso.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-de-compras-2315571"}, {"titulo": "OPERARIOS DE BODEGA SAN BERNARDO $400.000 + Colación", "Tipo": "Full-time", "ID": "2306016", "Buscado": "GC-Logística", "Fecha": "2021-03-09 08:56:34", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "400.000", "Duración": "Plazo fijo", "descripción": "¡Buenos días amigos! Comunico que existe la oportunidad de participar en un proceso de reclutamiento y selección para el cargo Operario de Bodega en centro de distribución de encomiendas, ubicado en sector de la comuna de San Bernardo.\n\n¿Crees que tienes lo necesario para postular? ¡Comunícate con nosotros al whatsapp +569 6919 9119 para más detalles!\n\nHorario: Turno Rotativo Día / Tarde (07:00 a 15:00 /15:00 a 23:00). Eventualmente habrá disponibilidad para horario día-tarde.\nHorario Fijo Noche ( 23:00 a 07:00)\n\nRenta fija de $400.000 líquidos + servicio de colación y móvil de acercamiento a la salida turno Tarde y Entrada Turno Noche\n\nRequisitos: se buscan operarios de bodega (hombres) con nacionalidad chilena ó permanencia temporaria, con disponibilidad para trabajar en turnos rotativos. \n\nINGRESO INMEDIATO.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-san-bernardo-400000-colacion-2306016"}, {"titulo": "Práctica profesional Técnico veterinario", "Email": "gcoperarios@gmail.com", "ID": "2315379", "Buscado": "Servicios veterinarios sur", "Fecha": "2021-03-09 13:59:59", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se entrega la oportunidad de realizar práctica profesional para estudiantes de la carrera de Técnico Veterinario en su último año de estudios o egresados.\nOfrecemos:\nOportunidad de desarrollar habilidades y competencias del área de clínica menor, comunicación efectiva con el cliente, integrar nuestro equipo de trabajo, oportunidad de crecimiento profesional, ser partícipe de una empresa en proceso de crecimiento, grato ambiente laboral, jornada laboral flexible (am o pm), posibilidad de proyección laboral, opción de bonificación por rendimiento.\n\nTareas a desarrollar:\nAsistencia al médico veterinario en consulta en terreno, solicitar retiro de muestras a laboratorio, envío de exámenes de pacientes vía email, control de stock y reposición de insumos, seguimiento técnico de casos clínicos.\n\nRequisitos:\n-Disponibilidad inmediata full time (am o pm)\n-Copia de cédula de identidad\n-Certificado de alumno regular\n-Egresado o estudiante de último año Técnico veterinario\n-Carta de la institución especificando horas de prácticas y seguro escolar.\n-Disponibilidad para realizar práctica por 2 meses.", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-profesional-tecnico-veterinario-2315379"}, {"titulo": "APILADORES 30 CUPOS SAN BERNARDO", "Email": "postulacionesvsp@gmail.com", "ID": "2315387", "Buscado": "TIARE GOMEZ", "Fecha": "2021-03-09 10:32:14", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Importante empresa de Retail ubicada en la comuna de San Bernardo, requiere incorporar a su equipo de trabajo APILADORES SAN BERNARDO (TRILATERAL / DOBLE PANTOGRAFO)\n\nFunciones\n-Manejo de maquina trilateral\n-Orden de bodega\n-Tareas atingentes al cargo\n\nSe ofrece Turno noche:\n-Renta Liquida:500.000 modalidad de trabajo 5x2 de 22:00 a 08:00 am.\n-Turno Tarde\n - Renta líquida $480.000  12:00h a 22:00h modalidad 5x2\n-Buses de acercamiento desde plaza de San Bernardo y plaza de Maipú.\n\nRequisitos:\n-Experiencia en manejo de maquinas 6 meses\n- Licencia D al día", "ref": "https://www.chiletrabajos.cl/trabajo/apiladores-30-cupos-san-bernardo-2315387"}, {"titulo": "Kinesiologa", "Tipo": "Full-time", "ID": "2306411", "Buscado": "Skin Factory", "Fecha": "2021-03-09 17:03:40", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "-", "Duración": "Contrato Indefinido", "descripción": "Skin Factory se encuentra en la búsqueda de una kinesiologa full - time para incorporar a nuestro equipo.\n\nFecha inicio: Lunes 08/03/2021\nTipo de contrato: Indefinido\nCantidad de horas: 45 horas semanales.\n\n\nLos requisitos son:\n\n- Contar con título universitario.\n- Más de 1 año de experiencia en depilación láser.\n- Se valora experiencia en tratamientos faciales.\n\nSi quieres formar parte de un gran equipo de trabajo envianos tu cv con remuneracion pretendida.", "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-2306411"}, {"titulo": "VENDEDOR (a)", "Tipo": "Full-time", "ID": "2315603", "Buscado": "EMPRESA RETAIL moda", "Fecha": "2021-03-09 12:45:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "3 MESES", "descripción": "Buscamos vendedores alegres, comprometidos y que les guste el trabajo en equipo.\nEmpresa retail sector Providencia.\n4 días a la semana.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-2315603"}, {"titulo": "GUARDIA DE SEGURIDAD ( Calama )", "Tipo": "Full-time", "ID": "2315525", "Buscado": "Luis Baena", "Fecha": "2021-03-09 11:59:44", "Ubicación": "Calama", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "indefinido", "descripción": "Guardia de seguridad Calama \n\n6x1 \n\n$500.000 con curso os10\n\n$470.000 sin curso os10\n\nMas información enviar mensaje", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-calama-2315525"}, {"titulo": "ENCARGADO DE RELACIONES LABORALES (44 horas.)", "Email": "lbaena@alianzaseguridad.net", "ID": "2312980", "Buscado": "Colegio Andrés Bello (Chiguayante)", "Fecha": "2021-03-09 08:45:42", "Ubicación": "Concepción", "Categoría": "Recursos Humanos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Colegio Andrés Bello de Chiguayante, requiere generar a la brevedad proceso de selección para el siguiente cargo:\n\nENCARGADO DE RELACIONES LABORALES (44 horas.)\n\n1. Formación:\n1.1. Profesional docente o con experiencia en el área docente\n1.2. Deseable Postítulo en el área de gestión\n1.3. Deseable Magister en liderazgo o gestión de personas.\n\n2. Requisitos:\n2.1. Cinco Años de Experiencia En Aula\n2.2. Dos Años Experiencia en Gestión de Equipos.\n\n3. Objetivo General del Cargo.\n3.1. Responsable de propiciar buenas prácticas de gestión en recursos humanos y desarrollar estrategias de mejora en las relaciones humanas dentro de la  organización, generando instancias de participación con los diferentes actores de la comunidad educativa, con el objeto de mejorar la eficiencia de los procesos e iniciativas implementadas por la corporación. \n\n4. Competencias Técnicas\n4.1. Conocimiento de Políticas de RRHH\n4.2. Conocimiento de Técnicas para el Mejoramiento del Clima Laboral y Bienestar Institucional..\n4.2. Manejo computacional avanzado\n\n5. Competencias Transversales\n5.1. Capacidad de Aprendizaje\n5.2. Propensión al cambio\n5.3. Innovación y creatividad\n5.4. Trabajo colaborativo.\n5.5. Orientación a la calidad del trabajo.\n\nFavor indicar Pretensiones de renta y Referencias Laborales, los antecedentes tiene que ser enviados al correo seleccion colegioandresbello.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-relaciones-laborales-44-horas-2312980"}, {"titulo": "MAESTOS ELECTRICOS - TABIQUE O LOSA", "Email": "seleccion@colegioandresbello.cl", "ID": "2315981", "Buscado": "JCA ingenieria electrica", "Fecha": "2021-03-09 17:25:00", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "indefinido", "descripción": "AVISO\nSe necesitan MAESTROS ELECTRICOS, CON EXPERIENCIA EN TABIQUES O LOSA, que vivan en comunas en fase 2 (transición) y fase 3 (preparación), para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido. \n\nSueldos líquidos según lo siguiente:\nObran Gruesa (Losa)\nMAESTRO 1 A LOSA: $650.000.-\nMAESTRO 1 B LOSA: $610.000.-\nMAESTRO 2 A LOSA: $580.000.-\nMAESTRO 2 B LOSA: $540.000.-\n\nTerminaciones\n\nMAESTRO 1 A TERMINACIONES: $580.000.-\nMAESTRO 1 B TERMINACIONES: $550.000.-\nMAESTRO 2 A TERMINACIONES: $525.000.-\nMAESTRO 2 B TERMINACIONES: $495.000.-\n\nLas horas extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el viernes 12 de marzo de 2021 desde las 08:00 horas hasta las 10:00am, en calle Sergio Ceppi #0623 La Cisterna.\n\nDeben presentarse con los siguientes documentos impresos: curriculum vitae, 24 últimas cotizaciones AFP con Rut empleadores anteriores debe poseer mínimo 6 cotizaciones continuas con el mismo empleador (excluyente), Certificado de Antecedentes al día, Certificado de ISAPRE O FONASA, copia del carnet por ambos lados y Certificado de residencia de comunas en FASE 2 O 3 (NO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA. NO SE ENTREVISTARÁ A PERSONAS QUE VENGAN DE COMUNAS EN CUARENTENA. NO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR).\n\nDirección: calle sergio ceppi 0623 – la cisterna", "ref": "https://www.chiletrabajos.cl/trabajo/maestos-electricos-tabique-o-losa-2315981"}, {"titulo": "AYUDANTES DE COCINA PM LA FLORIDA", "Tipo": "Full-time", "ID": "2315475", "Buscado": "Niu sushi", "Fecha": "2021-03-09 11:30:22", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo con posibilidad de pasar a definido", "descripción": "NIU SUSHI requiere Ayudantes de Cocina, para trabajar en cuarto caliente, funciones, freir, cortar verduras, usar planchas y tener las ganas de aprender.\n\n\nRequisitos:\n\n- Minimo 1 año de experiencia en cuarto caliente\n- Tener disponibilidad para trabajar en la comuna de LA FLORIDA \n- Ideal que sean de la zona\n\n\nHorario:\n\n- PM: Lunes a Jueves desde las 17:30 a 00:00 Viernes y Sábado hasta las 01:00 am\n\nDOMINGO Y FESTIVOS LIBRES \n\n\nRenta base + bono de asistencia +Colación +  Propinas \n\n\nPostula con nosotros y serás parte de una gran familia!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-cocina-pm-la-florida-2315475"}, {"titulo": "Mecánico Planta de Alimentos Linares", "Email": "estefani.cordero@niusushi.cl", "ID": "2273689", "Buscado": "CYO Capital Humano", "Fecha": "2021-03-09 00:55:31", "Ubicación": "Linares", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "Importante empresa de alimentos con planta ubicada en Linares, requiere Mecánico  quien deberá diagnosticar, reparar y ajustar distintos tipos de maquinaria, instalaciones y elementos mecánicos. \nFunciones y responsabilidades más relevantes para el cargo: - Montaje, instalación, puesta en marcha y reparación de equipos industriales. - Realizar las operaciones asociadas al montaje y mantenimiento de instalaciones. - Organizar y gestionar las intervenciones para el mantenimiento correctivo, preventivo y predictivo. \nDisponibilidad para trabajar en turnos Rotativos.\nProyecto de 5 meses\nimportantes beneficios.\nRequisitos;\n- Conocimiento de metrología.\n - 1 a 2 años de experiencia previa en el cargo. \n- Formación Técnico Superior", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-planta-de-alimentos-linares-2273689"}, {"titulo": "CONSERJE TURNO ROTATIVO TARDE Y NOCHE", "Email": "apoyocvb@gmail.com", "ID": "2315376", "Buscado": "CONDOMINIO BOSQUES DE LA", "Fecha": "2021-03-09 10:28:08", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "445.000 LIQUIDOS", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Se requiere conserje turnos rotativos para edificio en Condominio Bosques de la Pirámide, ubicado en ciudad empresarial en Huechuraba. 1 semana turno tarde y luego turno noche.\nTurno tarde de lunes a viernes de 14:00 a 22:00 y sábado de 12:30 a 20:00 hrs.\nTurno noche de lunes a viernes de 22:00 a 07:30 hrs día siguiente.\nEdificio en condominio Bosques de la Pirámide, Ciudad Empresarial, Huechuraba.\nLabores propias de conserjería: recepción y control de residentes y visitas, control estacionamiento visitas, orden y mantención aseo hall acceso, aseo 2 ascensores, limpieza vidrios hall, sanitizacion hall y ascensores, manejo de la basura martes, jueves y sábado, etc.\nExperiencia (deseable), buen manejo de relaciones con las personas, antecedentes intachables, recomendaciones comprobables, certificados básicos, etc.\nSe aceptan nacionales y extranjeros, estos últimos con permiso de trabajo ya otorgado (RUT, afiliación AFP).\nIdealmente los postulantes debe residir en comunas cercanas al lugar de trabajo, Huechuraba, Recoleta ,Independencia y Santiago Centro para no tener problemas de traslado y cumplimiento de horarios.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-turno-rotativo-tarde-y-noche-2315376"}, {"titulo": "INSTALADOR DE ACCESORIOS PARA AUTOMOVILES", "Email": "losboldos955@gmail.com", "ID": "2315092", "Buscado": "SOC. COM. VELIZ Y VELIZ", "Fecha": "2021-03-09 15:28:52", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000", "Duración": "3 MESES RENOVABLE", "Tipo": "Full-time", "descripción": "MAESTRO INSTALADOR DE ACCESORIOS PARA AUTOMOVILES", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/instalador-de-accesorios-para-automoviles-2315092"}, {"titulo": "Soldador, Armador MIG", "Email": "velmau@hotmail.com", "ID": "2315361", "Buscado": "Metalur Construccion", "Fecha": "2021-03-09 10:13:23", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "Somos Metalur SPA. Una empresa dedicada a la fabricación de Postes Metálicos. En estos momentos estamos buscando con ¡¡URGENCIA!! Maestros soldadores y armadores con experiencia en MIG. Para armar y rematar estructuras\nEl sueldo a ofrecer es dependiendo de la experiencia que poseen en el rubro.\nEstamos ubicados en la comuna de la Pintana \nPor favor pedimos a los reales interesados enviar su curriculum vitae a través de mail contacto metalur.cl o al whatsapp +56 9 9691 9932 favor solo comunicarse en horario de oficina de Lunes a Viernes de 08:00 a 13:00 y de 14:00 a 18:00", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-armador-mig-2315361"}, {"titulo": "RECEPCIONISTA", "Email": "kalvarez@metalur.cl", "ID": "2284692", "Buscado": "TACTICA S.A.", "Fecha": "2021-03-09 10:39:26", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "500000", "Duración": "plazo fijo luego indefinido 3er mes", "descripción": "Estamos requiriendo recepcionista para Wom en el área de bodega, las siguientes tareas a ejecutar dentro del área son:\n\n·         Recibir a los visitantes, registrarlos, dar accesos y guiarlos hacia las personas o destinos correspondientes.\n·         Responder, filtrar y transferir llamadas o tomar mensajes que lleguen al centro.\n·         Ocuparse de las solicitudes de información, respondiendo preguntas o resolviendo problemas, tanto de los visitantes como de los clientes.\n·         Realizar reservas, concertar citas y gestionar los calendarios de citas.\n·         Recibir insumos de oficina y archivar los recibos, manteniéndolos en conformidad.\n·         Mantener limpia el área de recepción y cerciorarse de que en todo momento se sigan los procedimientos de seguridad de la empresa u organización.\n·         Llevar a cabo tareas de apoyo administrativo.\n·         Servir a los visitantes, saludándolos, dándoles la bienvenida, y anunciándose de forma adecuada.\n·         Recibir y responder diariamente a los emails, notificaciones, avisos o certificados.\n·         Generar las compras básicas del centro, siguiendo el protocolo de compras.\n·         Llevar el control de los costos asociados a las compras.\n·         Gestionar las distintas reuniones que se generen en el Centro de Distribución.\n\nRequisitos:\n\n- Buena presencia.\n- Experiencia con compra de proveedores\n- Idealmente personas mayores de 25 años, honestas, responsables y puntuales.\n- Con experiencia en las funciones señaladas.\n- Conocimiento en sistema de computación, excel, word\n\nUBICACION: BOULEVARD PONIENTE 1313, PUDAHUEL. CONTAMOS CON TRANSPORTE DE ACERCAMIENTO.\nHorarios: Lunes a viernes de 08:30hrs A 18:30 hrs.\nContrato: A plazo fijo los dos primeros meses y luego indefinido el 3er mes.\nSueldo Base: 500.000 $", "beneficios": ["Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-2284692"}, {"titulo": "Operador máquina Blistera", "Tipo": "Full-time", "ID": "2315904", "Buscado": "Laboratorio Chile", "Fecha": "2021-03-09 16:34:32", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo 3 meses, luego indefinido dependiendo del desempeño", "descripción": "Laboratorio Chile se encuentra en busca de operadores que puedan brindar apoyo en el área de sólidos en planta ubicada en Camino a Melipilla, Maipú.  Necesitamos personas con experiencia en laboratorios farmacéuticos, idealmente manejando máquinas blisteras.\n\nBuscamos personas con enseñanza media completa, idealmente estudios técnico medio en electrónica, electricidad, mecánica o similar.  Además quienes deseen postular deben tener al menos 6 meses de experiencia operando maquinaria y disponibilidad para trabajar en turnos rotativos.\n\nEl cargo es por 3 meses a plazo fijo y luego indefinido dependiendo del desempeño. En caso de cumplir con el perfil serás contactado/a vía telefónica. \n\n¡Te invitamos a postular y ser parte de un gran equipo!", "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquina-blistera-2315904"}, {"titulo": "Administrativa(o)  OTEC Villarrica", "Email": "fernanda.pardo@laboratoriochile.cl", "ID": "2315358", "Buscado": "Empresa Capacitación", "Fecha": "2021-03-09 10:09:13", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO - INDEFINIDO", "Tipo": "Full-time", "descripción": "OTEC de la ciudad de Villarrica requiere técnico en administración de empresas, técnico en trabajo social u otro similar para apoyo en coordinación de cursos. Con experiencia mínima de dos años de preferencia en área de capacitación.\nEnviar CV a: capacitanovena gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-o-otec-villarrica-2315358"}, {"titulo": "MOTORISTA CON MOTO PROPIA", "Email": "capacitanovena@gmail.com", "ID": "2315751", "Buscado": "Motoboy Chile S.A", "Fecha": "2021-03-09 14:26:34", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Contrato Plazo Fijo, Indefinido", "Tipo": "Full-time", "descripción": "MOTOBOY CHILE REQUIERE PARA SU FLOTA, MOTORISTAS CON MOTO PROPIA \nPAGO EN BASE A COMISIÓN\nJORNADA DE LUNES A VIERNES\n\nREQUISITOS\n*VEHÍCULO PROPIO (MOTO)\n*DOCUMENTACION AL DIA\n*TELEFONO ANDROID\n\nPRESENTARSE CON CURRICULUM ACTUALIZADO EN NUESTRAS OFICINAS EN EL HORARIO DE 09:00 A 14:00", "ref": "https://www.chiletrabajos.cl/trabajo/motorista-con-moto-propia-2315751"}, {"titulo": "Administrativo RRHH Faena en Antofagasta", "Email": "postulacion@motoboy.cl", "ID": "2315432", "Buscado": "Relix", "Fecha": "2021-03-09 11:05:11", "Ubicación": "Antofagasta", "Categoría": "Recursos Humanos", "Salario": "800000", "Duración": "por proyecto", "descripción": "Gestionar la acreditación del Personal de obra para su ingreso a Faena\n• Coordinación con casa central para gestionar y optimizar temas de RR.HH.\n• Revisar y mantener carpeta personal de cada trabajador actualizada.\n• Control del Libro de asistencia, Planilla de remuneraciones, bonos, horas Extras.\n• Gestionar solicitud de contratos y anexos.\n• Verificar en webcontrol estado de vencimientos de los trabajadores de faena y gestionar\nactualizaciones de vigencias de contratos, exámenes, cursos, etc.\n• Verificación y revisión de Liquidaciones de Sueldo del personal en Faena.\n• Realizar seguimiento y gestionar Mantención de vehículos del contrato.\n• Mantención de Respaldos físicos y digitales de Libros de asistencias, Contratos, Anexos de Contratos,\ncertificados del personal y Liquidaciones entre otros).\n• Generar y presentar auditorias laborales y previsionales mensuales.\n• Apoyo en traslado de personal hacia y desde las áreas de ejecución de actividades.\n• Conocimiento del SGI de la organización, cumplir políticas y objetivos asociados a su cargo.\n\nSE PRIVILEGIARÁ A LOS POSTULANTES CON RESIDENCIA EN ANTOFAGASTA", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-rrhh-faena-en-antofagasta-2315432"}, {"titulo": "Conserje turno de noche", "Tipo": "Full-time", "ID": "2315401", "Buscado": "Edificio Venecia", "Fecha": "2021-03-09 10:37:49", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "420.000 líquidos", "Duración": "Plazo Fijo, luego indefinido", "descripción": "Se necesita Conserje para edificio, en turno de noche, de Lunes a Viernes, de 23 hrs a 08 hrs. del día siguiente.\n\nEl lugar de trabajo queda en Providencia (metro Los Leones)\n\nEl sueldo líquido es de $420.000 mensuales.\n\nSe requiere persona con mayoría de edad, chileno, con al menos 4º medio, sin antecedentes.\n\nSe necesita persona de buen trato, responsable y con necesidad y ganas de trabajar.\n\nLos interesados deben enviar su CV y pretensiones de renta al correo publicado.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-turno-de-noche-2315401"}, {"titulo": "Personal para Lavado de Autos", "Email": "comunidadvenecia98@gmail.com", "ID": "2315142", "Buscado": "Comercial EyH Spa", "Fecha": "2021-03-09 07:05:24", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Centro de Lavados necesita para su sucursal de San Ramón, personas proactivas y motivadas para desarrollar trabajo multifuncional de limpieza de vehículos.\nSe necesitan personas mayores de 18 años que residan en la comuna de San Ramón o alrededores ubicado en Avenida Américo Vespucio Sur 1646, estación metro San Ramón.\nContrato fijo para indefinido según desempeño.\nHorario 10:00 de la mañana hasta 19:00 hrs de lunes a sábado según fase de la comuna.\nSe ofrece buen ambiente laboral, instalaciones cómodas y con protocolo covid.\nInteresados comunicarse directamente al número +569 6324 0108 con Humberto Urra", "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-lavado-de-autos-2315142"}, {"titulo": "CAJERAS/OS TELEFONISTA PM LAS CONDES", "Email": "marcia.garrido@comercialeyh.cl", "ID": "2315618", "Buscado": "Niu sushi", "Fecha": "2021-03-09 12:48:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo con posibilidad de pasar a definido", "Tipo": "Full-time", "descripción": "Niu Sushi requiere contratar cajero-telefonista.\n\nRequisitos:\n\n- Mínimo 1 año de experiencia en caja. (EXCLUYENTE)\n\n- Experiencia en cuadraturas de caja\n\n- Tener disponibilidad para trabajar en LAS CONDES (Metro escuela militar). Local: OMNIUM Se trabaja en un local fijo.\n\nHorario:\n\n- PM: Lunes a Jueves desde las 17:30 a 00:00 hrs Viernes y Sábado hasta las 01:00 am \nPOSEE VAN DE ACERCAMIENTO POR PANDEMIA QUE LOS DEJA HASTA CASA\n\nDOMINGOS Y FESTIVOS NO SE TRABAJAN.\n\nRenta base + bono de asignación de caja + bono por locomoción + colación.\n\nAdemás grandes beneficios como pertenecer a una caja de compensación y posibilidad de obtener el premio al empleado del mes (premios en dinero), te damos gift card de cumpleaños, aguinaldos, etc.\n\n¡Ven y sé parte de éste gran equipo de trabajo!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajeras-os-telefonista-pm-las-condes-2315618"}, {"titulo": "MOTORISTAS PM LO BARNECHEA", "Email": "estefani.cordero@niusushi.cl", "ID": "2315953", "Buscado": "KAO THAI", "Fecha": "2021-03-09 17:02:37", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo con posibilidad de pasar a definido", "Tipo": "Full-time", "descripción": "En KAO THAI buscamos a motoristas (repartidores) que quieran trabajar en la comuna de LO BARNECHEA\nDebes tener moto propia y papeles al día.\n\nHorario PM  1 semana : Lunes a Sábados desde las 17:00 a 00:30 hrs y los Domingos desde las 10:30 a 20:00 hrs \nCon 2 Domingos libres al mes y un día en la semana libre\n                      2 semana: Lunes a Domingo  desde las 17:00 a 01:00 \nCon 2 domingos libres al mes y 1 día libre a pa semana \n\n\nRenta base + bonos x cada reparto + propinas \n\n\nLugar de Trabajo:LO BARNECHEA", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/motoristas-pm-lo-barnechea-2315953"}, {"titulo": "Ejecutivo de Cobranza", "Email": "estefani.cordero@niusushi.cl", "ID": "2263805", "Buscado": "Ampersand", "Fecha": "2021-03-09 09:36:04", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "descripción": "Somos la empresa Ampersand SPA, desde el 2014 nos enfocamos en desarrollar activamente el mercado de conducción de fluidos en Chile en sectores como vivienda, minería, industria y salud. Hoy en día contamos con la experiencia de realizar más de 600 proyectos y despachar 5.000.000 de metros de tuberías. \n\nEstamos en búsqueda de gente con personalidad, persuasiva, perseverante, con argumentos creativos para alcanzar las metas y de mente positiva dispuesta asumir retos. \n\nSu objetivo mensual será: 250 llamadas de cobranza, 20 reuniones presenciales y la recuperación completa de la proyección de cobro, a cambio recibirá un salario acorde al mercado, más bonos, comisiones y perspectivas de crecimiento transparentes con plazos claros. \n\nA su disposición estarán los materiales de capacitación y las herramientas más modernas para realizar la cobranza, (CRM, scripts de llamadas, sistema KPI). Trabajará en un ambiente agradable y podrá hacer un negocio real. \n\nSi te sientes identificado, completa el formulario en el link: https://forms.gle/FSoHs5vGWWNTQKiT6", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-cobranza-2263805"}, {"titulo": "Maestro estructurer, Mecánico industrial y Ayudantes", "Tipo": "Full-time", "ID": "2315959", "Buscado": "Avigon", "Fecha": "2021-03-09 17:09:18", "Ubicación": "Puente Alto", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa ubicadas en la comuna de Puente Alto esta en búsqueda de Maestros, Ayudante de maestro Estructurero en estructuras metálicas con experiencia.\nCaracterísticas del trabajador: Responsable, comprometido con el trabajo, Puntual, Respetuoso, Pro- activo.\n\nJornada de Trabajo:\nLunes-viernes de las 08:00AM a las 18:00PM. Con disponibilidad para trabajar sábado o domingo, solo si es requerido", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-estructurer-mecanico-industrial-y-ayudantes-2315959"}, {"titulo": "Conductores / Operadores", "Email": "avigonspa@gmail.com", "ID": "2315385", "Buscado": "Comisol", "Fecha": "2021-03-09 10:34:19", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "A Convenir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de transporte y movimiento de tierra con faena permanente en Antofagasta requiere contratar los siguientes cargos:\n\n•\tConductores de camión tolva \n•\tConductor camión batea \n•\tOperadores de maquinaria Excavadora – cargador frontal \n\nExcluyente que tenga residencia en Antofagasta\n\nTurno de trabajo Lunes a sábado, 45 horas semanales.\n\nSaludo compatible con el cargo (serializan examen de altura física) \n\nGrato ambiente de trabajo, estabilidad laboral. \n\nPersonas interesadas enviar currículo vitae con pretensiones de renta indicando en el asunto cargo a postular.\n\nAdjuntar hoja de vida conductor y certificado de antecedentes actualizado", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-operadores-2315385"}, {"titulo": "Asistente Dentasl", "Email": "reclutamientoromeral@yahoo.com", "ID": "2315138", "Buscado": "clinica dental cumbre", "Fecha": "2021-03-09 15:54:46", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "480.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Reconocida Clinica Dental necesita Asistene Dental horario full time para sucursal La Dehesa", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dentasl-2315138"}, {"titulo": "Asistente dental - Técnico paramedico", "Email": "jacquelinecisternas@cumbredental.cl", "ID": "2315713", "Buscado": "CAIMA LTDA", "Fecha": "2021-03-09 13:46:57", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Salario": "400000", "Duración": "INDEFINIDO", "Tipo": "Part-time & Full-time", "descripción": "Se ofrece vacante de puesto para Asistente Dental o Técnico paramedico con conocimiento en área dental en Centro Odontológico CAIMA .\n\nJORNADA COMPLETA, Sueldo liquido con aumento,\nSe solicita curriculum al correo, enviar mensaje", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-tecnico-paramedico-2315713"}, {"titulo": "Analista de Rentabilidad", "Email": "caimaltda@gmail.com", "ID": "2315453", "Buscado": "RC GESTION HUMANA", "Fecha": "2021-03-09 13:21:41", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo luego Indefinido", "descripción": "Para importante empresa ubicada en Santiago, buscamos Analista de Rentabilidad para la Gerencia de Contraloría.\n\nLa misión del cargo es Calcular y Analizar la rentabilidad de las unidades de negocios de la empresa, considerando todas las aristas definidas en los protocolos (listas de precios, comisiones, provisiones, rotaciones, margen de contribución, PMP, etc.), con la finalidad de informar la situación real de cada unidad de negocio y este en línea sobre lo esperado.\n\nPrincipales Funciones\n\n1. Calcular periódicamente la rentabilidad de la unidad de negocio, informando los márgenes negativos al área comercial para su gestión, administrando una bitácora de control de cambios por SKU. \n2. Calcular mensualmente las provisiones y rotaciones bajo procedimiento definido, informando al área comercial para su aprobación. \n3. Validar mensualmente OC de Comisiones.\n4. Analizar mensualmente la Cuenta de Costos con información de gestión.\n5. Analizar periódicamente la Cuenta Contable asociada a “Facturas por Recibir\".\n\nRequisitos\n\n*Profesional de las áreas de Ingeniería o Similares.\n*2 años de experiencia en el cargo o similares.\n*Manejo Nivel Intermedio de Office.\n\nOfrecemos\n*Sueldo $600.000 líquidos.\n*Colación/Ticket Restaurant $100.000\n*Bono Cuatrimestral $240.000 (Por Cumplimiento de KPI)", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-rentabilidad-2315453"}, {"titulo": "Prevencionista de Riesgo", "Tipo": "Full-time", "ID": "2315424", "Buscado": "Vertice Consultores SPA", "Fecha": "2021-03-09 10:58:02", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Plazo Fijo", "descripción": "Se solicita Prevencionista de Riegos para la Región Metropolitana que tenga experiencia en trabajos en Subestaciones Eléctricas.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgo-2315424"}, {"titulo": "MAESTRO DE COCINA", "Email": "maria.cesin@verticechile.cl", "ID": "2315491", "Buscado": "CATHERINE CALDERA SIVA SPA", "Fecha": "2021-03-09 11:44:45", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000 LIQUIDOS MAS COLACION", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "SE NECESITA MAESTRO (A) DE COCINA PARA PYME UBICADA EN VEGA PONIENTE CARACTERISTICAS DEL CARGO SON :\n\nPREPARACION DE ALMUERZO 2 MENUS DIARIOS \nPREPARACION DE COMPLETOS Y SANDWICH \n\nGRATO AMBIENTE LABORAL \nHORARIO DE LUNES A SABADO DE 08:00 A 16.00 HRS", "beneficios": ["Bebidas y snacks", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-2315491"}, {"titulo": "Operador Logístico - Calama", "Email": "catherinehcaldera@gmail.com", "ID": "2315696", "Buscado": "ATCOM", "Fecha": "2021-03-09 13:25:34", "Ubicación": "Calama", "Categoría": "Informática / Telecomunicaciones", "Salario": "1", "descripción": "Reconocida empresa Automotriz busca Operador Logístico para trabajar en la ciudad de Calama.\n\nCargo: Operador Logístico\nRenta: $339.000 líquidos\nPeriodo: Renovación cada 15 días, puede ser 1 o 3 meses, con posibilidades de extensión.\nHorarios: Por turnos una semana turno A y una semana Turno B\nTurno A: lunes a viernes 8:45 a 18:00 horas y sábado 09:15 a 13:00 horas (Se pagarán horas extra)\nTurno B: lunes a viernes 8:45 a 18:00\nUbicación: Calama\n\nRequisitos:\n- Técnico en logística o carrera afín\n- Experiencia superior a 1 año que se pide al proveedor y actualizar en sistema de inventario", "ref": "https://www.chiletrabajos.cl/trabajo/operador-logistico-calama-2315696"}, {"titulo": "CHOFER CAMION TOLVA CAJA ZF", "Tipo": "Full-time", "ID": "2315454", "Buscado": "CONSTRUCTORA OBRAS CIVILES", "Fecha": "2021-03-09 11:20:04", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000", "Duración": "Plazo fijo, indefinido", "descripción": "Importante Empresa Constructora, con experiencia en obras civiles, movimiento de tierra masivo, requiere contratar en forma urgente y con disponibilidad inmediata:\n\nChofer Camión Tolva para operar con caja ZF, y operar el equipo de manera preventiva y optimizada el equipo, asegurando el cuidado de sus implementos (radio, extintor, botiquín, llaves de contacto, manual del operador, entre otros).\n\n-Realizar el chequeo preventivo diario del equipo respecto a la estructura, elementos de desgaste y funcionamiento del mismo.\n\n-Mantener la presentación, buen estado y aseo del equipo. Desarrollar los trabajos de acuerdo a las especificaciones indicadas y bajo condiciones seguras de operación.\n\n-Informar de manera oportuna al jefe directo las fallas detectadas en la operación de los equipos y necesidades de insumos que afecten la productividad, el cuidado del equipo o la seguridad en la operación.\n\n-Confeccionar y entregar diariamente el reporte de maquinaria.\n\n-Identificar e interpretar los distintos niveles de alarma y criticidad de indicadores y simbología de cabina para evitar daños a los sistemas y/o componentes del equipo.\n\nDisponibilidad para trabajar en toda la region metropolitana y con posibilidades de viajar fuera de la region.\n\nSe ofrece, renta de mercado, contrato a plazo y luego Indefinido, en un grato ambiente laboral.\n\nFecha límite para postularse: 30-03-2021\n\nFecha de inicio prevista: 10-03-2021\n\nTipo de puesto: Tiempo completo, Indefinido\n\nSalario: $650.000 - $800.000 al mes\n\nConsideraciones ante el COVID-19:\nTodos los trabajadores deberan respetar y dar estricto cumplimiento a los protocolos de sanidad para la prevencion del covid-19", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-camion-tolva-caja-zf-2315454"}, {"titulo": "Se necesita Electromecánico", "Email": "mcortes@fapisa.cl", "ID": "2315417", "Buscado": "Microbal", "Fecha": "2021-03-09 10:53:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "-", "Duración": "Indefinido", "descripción": "Importante empresa del rubro industrial, requiere contratar electromecánico con conocimientos en maquinas eléctricas convencionales, mantención de motores eléctricos, contactores e instrumentos eléctricos.\nSe ofrece remuneración acorde al mercado y estabilidad laboral.\nEdad de 30-45 años.\nFavor indicar pretensiones de renta.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-electromecanico-2315417"}, {"titulo": "Vendedor (a) Terreno", "Tipo": "Full-time", "ID": "2314818", "Buscado": "CONFIDENCIAL", "Fecha": "2021-03-09 11:51:39", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "PLAZO - INDEFINIDO", "descripción": "Importante empresa del área de la Construcción requiere contratar vendedor o vendedora de mesón para nuestra sucursal en Concepción. Buscamos una persona apasionada por las ventas, motivada con aprender y con experiencia en atención a clientes. Deseable conocimiento en materiales de construcción y que cuente con movilización propia. Se ofrece estabilidad laboral en un buen ambiente de trabajo.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-terreno-2314818"}, {"titulo": "Encargado de cocina para cafetería del barrio italia", "Tipo": "Full-time", "ID": "2315592", "Buscado": "Café Raíz", "Fecha": "2021-03-09 12:37:29", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000 más propina ( para empezar...", "Duración": "Indefinido", "descripción": "Para cocina vegetariana y vegana , responsable, trabajo en equipo, organizada y ordenada.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-cocina-para-cafeteria-del-barrio-italia-2315592"}, {"titulo": "Apoyo Servicio Tecnico", "Email": "caferaiz1238@gmail.com", "ID": "2315793", "Buscado": "Asiamerica", "Fecha": "2021-03-09 15:09:49", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Indefinido", "descripción": "Apoyo Bodega\n\nImportante empresa importadora del rubro Retail para hogar y deporte, requiere Apoyo en el área de soporte técnico y Logístico inversa. Se busca una persona responsable, educada y proactiva. El lugar de trabajo es un centro logístico de bodegas. Se requiere persona con capacidad física para manipulación de productos día a día.\n\nDentro de sus funciones están:\n•\tProgramación y ajuste de maquinas deportivas (Trotadoras o Bicicletas)\n•\tReparación y Ajuste de producto de muebles y/o Hogar.\n•\tRegistro de producto devueltos de nuestros clientes.\n•\tManejo con instrumentos de medición y herramientas como Tester, amperímetro, analizador de espectro, monitor de servicio, etc.\n•\tDescarga o Carga de productos que lleguen de los camiones para reparación. \n•\tRealizar informes técnicos.\n\nRequisitos:\n•\tProfesional o Técnico n electrónica, mecánica o carrera afín.\n•\tExperiencia al menos 1 años en servicios técnicos o de reparación.\n•\tMeticuloso, organizado y excelente trabajador en equipo.\n•\tSer capaz de redactar informes sobre las reparaciones efectuadas.\n\nRenta: 500.000 liquido Mensual.\nHorario: Lunes a Jueves de 8 a 17:45, Viernes de 8 a 16:45\nLugar de trabajo : Quilicura (Ref. Lo Echevers con Vespucio) y Santiago Centro.\nEnviar CV con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/apoyo-servicio-tecnico-2315793"}, {"titulo": "ASISTENTE DE PREVENCION DE RIESGOS", "Tipo": "Full-time", "ID": "2315884", "Buscado": "POLITEC S.A", "Fecha": "2021-03-09 16:16:24", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Plazo Fijo , Indefinido", "descripción": "Empresa en el sector de Colina ( Complejo Industrial Los Libertadores) busca Asistente de Prevención de Riesgos para incorporarse lo antes posible.\n\nContamos con buses de acercamiento y casino.\n\nRenta Liquida Apróx. $700.000\n\nInteresados favor enviar CV al siguiente Correo: jose.reyes femoglas.com", "beneficios": ["Bebidas y snacks", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-prevencion-de-riesgos-2315884"}, {"titulo": "Ayudante en construcción", "Email": "jose.reyes@femoglas.com", "ID": "2315834", "Buscado": "Productos y Servicios Mab", "Fecha": "2021-03-09 15:37:59", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa busca ayudante con conocimientos en realización de radier,  pegar cerámicas , entre otros.\nEnviar curriculum más pretensión de renta al correo.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-en-construccion-2315834"}, {"titulo": "Técnico especialista en Sistemas de Incendio y CCTV", "Email": "v.castillo@mablimitada.cl", "ID": "2315896", "Buscado": "Vetech", "Fecha": "2021-03-09 16:27:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "indefinido", "descripción": "Se requiere Técnico con experiencia idealmente en Sistemas de Incendio, CCTV y control de acceso.\n\nLas funciones son en terreno y son amplias , desde hacer instalaciones pequeñas a evaluar con los especialistas proyectos.\n\nSe hará evaluación cada 6 meses para aumentos de sueldo base y condiciones .\n\nSueldo base $500.000 líquidos, horas extras .", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-especialista-en-sistemas-de-incendio-y-cctv-2315896"}, {"titulo": "OPERADOR MAQUINA", "Tipo": "Full-time", "ID": "2315667", "Buscado": "Constructora", "Fecha": "2021-03-09 13:18:23", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "650000", "Duración": "plazo fijo", "descripción": "SE REQUIERE OPERADOR DE MAQUINA CON EXPERIENCIA COMPROBABLE, QUE VIVA EN ALTO HOSPICIO", "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquina-2315667"}, {"titulo": "Sierrista cortador de huesos", "Email": "baquedanoltda@gmail.com", "ID": "2315045", "Buscado": "Casinos Bistro", "Fecha": "2021-03-09 14:00:33", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Bistró Chile, para nuevo proyecto  está en búsqueda de el/la mejor:\n\nSierrista cortador de huesos para Proyecto Cubos de pollo \nExperiencia \nNacionalidad Chilena con 4 medio Realizado\n\n\nOfrecemos:\n\nDignidad\nRespeto\nHorario flexible\nExcelente ambiente de trabajo\nAlta exigencia sobre protocolos y procesos\nCapacitación constante\nProyecciones infinitas", "ref": "https://www.chiletrabajos.cl/trabajo/sierrista-cortador-de-huesos-2315045"}, {"titulo": "QA Automation Senior", "Email": "aromero@casinosbistro.cl", "ID": "2315189", "Buscado": "Aplicaciones Computacionales", "Fecha": "2021-03-09 09:01:45", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "En ACL nos encontramos en búsqueda de un (a) Ingeniero (a) Informática o carrera afín, para desempeñar el cargo de QA Automation Senior: \nRequisitos:\n•\tExperiencia mínima 5 años en el cargo\n•\tExperiencia análisis de requerimientos para la creación y ejecución de los casos de pruebas.\n•\tExperiencia en Plataformas Web (PHP, Java, Javascript, CSS)\n•\tExperiencia en Aplicaciones Móviles\n•\tExperiencia en Servicios Web (SOAP, REST)\n•\tExperiencia en Bases de Datos SQL Server, Oracle, Postgres.\n•\tExperiencia en Metodologías Ágiles, / Casacada.\n•\tConocimiento de automatización de pruebas selenium\n•\tConocimiento en herramientas para Debugging\n•\tCertificaciones en Aseguramiento de Calidad, tal como certificación ISTQB\n\nOfrecemos:\n•\tIntegrarte a una empresa Líder en el rubro\n•\tSeguro Complementario de Salud y Seguro de Vida\n•\tEstabilidad Laboral (contrato plazo fijo, luego indefinido)\n•\tCaja de Compensación Los Andes\n•\tAguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad\n\nSi cumples con lo requerido y estás interesado en postular al cargo, te invitamos que nos envíes tu CV en formato Word a selección#acl.cl o bien postula con tus datos actualizado por el portal ¡Te contactaremos!", "ref": "https://www.chiletrabajos.cl/trabajo/qa-automation-senior-2315189"}, {"titulo": "inspector de Contenedores", "Email": "seleccion@acl.cl", "ID": "2309963", "Buscado": "inspector de Contenedores", "Fecha": "2021-03-09 07:33:21", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Empresa dedicada al rubro Logístico, busca para su terminal en SANTIAGO persona para desarrollar el cargo de INSPECTOR de CONTENEDORES\n\nSu misión es Ejecutar las labores de recepcionar y chequear contenedores que ingresan al terminal, siguiendo las normas y procedimientos internacionales (IICL),como también planificar y monitorear los contenedores que deberán ser asignados para reparación y/o lavados.\n\nRequisitos del cargo:\n\n- Experiencia de 2 años en el cargo, inspeccionando contenedores.\n- Certificación IICL, The Institute of International Container Lessors (IICL)  (No excluyente)\n\nBuscamos personas responsables en el cumplimiento de sus funciones.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-contenedores-2309963"}, {"titulo": "Kinesiologa estética", "Tipo": "Full-time", "ID": "2315839", "Buscado": "Skin", "Fecha": "2021-03-09 15:42:42", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "descripción": "Se necesita kinesiologa para estética depilación láser \ncon experiencia,  full time.\nEn viña del mar \nAdjuntar currículum con pretensiones de renta \nanto_gl7 hotmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-estetica-2315839"}, {"titulo": "VENDEDORES", "Email": "anto_gl7@hotmail.com", "ID": "2315380", "Buscado": "Empresa de ventas artículos", "Fecha": "2021-03-09 10:27:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "A CONVENIR", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada a la venta de artículos y zapatos de seguridad  buscan personas ordenadas y pro activas para formar parte de equipo de ventas.\nIdealmente con conocimientos en atención al cliente y con ganas de aprender y crecer en el ámbito profesional.\nSe ofrece formar parte de una empresa estable, sueldo base  mas comisiones por ventas y trabajar en  horario de oficina de Lunes a viernes de 8:30 a 18:00 horas.\n\nIdealmente se solicita:\nExperiencia previa en ventas.\nManejo de Office nivel usuario.\nConocimiento en algún ERP\nLicencia de conducir.\nConocimientos en alguna plataforma e- commerce (no excluyente)\n\nEnviar currículo con pretensiones de reta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-2315380"}, {"titulo": "Ejecutivo de Comercio Exterior", "Email": "contabilidad@mayjo.cl", "ID": "2315162", "Buscado": "Comercial Agapanto", "Fecha": "2021-03-09 08:40:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos encargad  de comercio exterior, el postulante deberá tener conocimiento y experiencia en esta área.\n\nPrincipales labores:\n\n•\tContacto directo con fábricas por status de los pedidos.\n•\tContacto directo con países (distribuidores).\n•\tSolicitud y revisión de documentos.\n•\tRevisión de costos.\n•\tEmisión documentos países.\n•\tEnvío documentos países.\n•\t Solicitud y envíos de test report.\n•\tCosteo de productos.\n•\tLlevar control de pagos de países.\n•\tLlevar control de pagos a fabrica.\n•\tGestión comercial internacional.", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-comercio-exterior-2315162"}, {"titulo": "Buscamos urgente TENS", "Email": "comercialagapanto@gmail.com", "ID": "2315977", "Buscado": "Coanil", "Fecha": "2021-03-09 17:19:29", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "426500", "Duración": "Fijo", "Tipo": "Full-time", "descripción": "Centro comunitario requiere contratar para la comuna de La Reina, Técnico en Enfermería para trabajar en su unidad ubicada en dicha comuna, la cual busca apoyar a jóvenes y adultos (hombres y mujeres) con discapacidad intelectual. En cuanto a sus funciones, la persona a contratar debe realizar actividades de alimentación, aseo, derivación a la red de salud y apoyar los tratamientos médicos, con el objetivo de asegurar las condiciones de salud y seguridad necesaria para cada persona. \n\nEl horario de trabajo es por turnos fijos de 08:00 a 20:00 en el día, y, de 20:00 a 08:00 en el turno de noche, de lunes a domingo en modalidad 2x2; es decir, por cada dos día de trabajo, los dos días siguientes son de descanso. \n\nSe ofrece colación diaria en la unidad, bono de fin de año, día libre para su cumpleaños, día libre en vísperas de navidad o año nuevo, Fondo de Bienestar, Seguro de Vida y beneficio en Caja Los Andes.\n\nPara postular debes cumplir con los siguientes requisitos:\n-Técnico en Enfermería Nivel Superior.\n-Experiencia trabajando con niños, niñas, jóvenes y/o adultos.\n-Experiencia trabajando con personas en situación de discapacidad (idealmente).\n\nEnvíanos tu CV: angela.gnzalzz gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-urgente-tens-2315977"}, {"titulo": "Ejecutiva(o) Generación de Demanda", "Email": "angela.gnzalezz@gmail.com", "ID": "2314803", "Buscado": "Tu Media Naranja", "Fecha": "2021-03-09 16:57:29", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "350000", "Duración": "Indefinido", "descripción": "¡ARRANCAMOS EL 2021 CRECIENDO!\n\nEn Tu Media Naranja, empresa Líder en Prospección, Agendamiento y Asignación de Reuniones para el mercado B2B, buscamos incorporar a nuestros Staff de Especialistas en Prospección a diez \"Ejecutiva(o)s de Call Center\".\n\nLas principales funciones son:\n\nGestionar de manera telefónica a contactos en frío.\nEntregar Información relativa a productos o servicios determinados.\nRealizar levantamiento de las necesidades del prospecto.\nIdentificar oportunidades de venta.\nRealizar levantamiento de información relevante que ayude a determinar posibilidades de venta.\nAgendar reuniones de acuerdo a los parámetros exigidos por nuestros clientes.\n\nOfrecemos:\n\nCapacitación constante.\nGrato ambiente.\nEstabilidad laboral.\nSueldo Base + Gratificación + Bono de Desempeño + Bono de Conectividad.\nSeguro Complementario (Vida + Dental + Salud) a partir del contrato indefinido.\n\nHorario:\n\nLunes a Viernes\nFormato 100% Teletrabajo.\n30 Horas Semanales distribuidas entre las 09:00 y las 18:30 horas.\n\nRequisitos:\n\nExperiencia reciente de dos años en Ventas o Prospección de manera telefónica.\nMotivación al cumplimiento de Metas.\nManejo herramientas de Google Cloud Platform.\nExperiencia en Teletrabajo.\nHabilidades de Comunicación.\nCapacidad de seguir instrucciones.\nHabilidades para negociar.\nContar con PC o Notebook (Mínimo 4GB Ram y Windows 10) e Internet\n\nTe invitamos a ser parte de la Familia Tu Media Naranja.\n\n¡POSTULA HOY CON NOSOTROS!", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-generacion-de-demanda-2314803"}, {"titulo": "Ejecutivo de ventas", "Tipo": "Part-time & Full-time", "ID": "2315739", "Buscado": "Activo Más", "Fecha": "2021-03-09 14:09:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante Bróker inmobiliario requiere incorporar a su equipo de trabajo a un ejecutivo/a de ventas telefónicas\n\nSe ofrece un excelente ambiente laboral, con oportunidad de crecimiento y progreso dentro de una empresa seria, en proceso de expansión.\n\n$350.000 líquidos + bonos (por metas de empresa y personal) \n\nRequisitos:\n\n* Actitud positiva \n* Proactividad \n* Buena dicción \n* Capacidad de aprendizaje\n* Amabilidad \n\nEspecialmente buscamos a personas alegres, que les guste los desafíos y aprender. \n\nEnvíanos tu CV", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2315739"}, {"titulo": "JEFE VENTAS INMOBILIARIA", "Tipo": "Full-time", "ID": "2315852", "Buscado": "-", "Fecha": "2021-03-09 15:49:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Inmobiliaria líder de mercado está búsqueda de un JEFE VENTAS INMOBILIARIA\n\nEl cargo tiene por objetivo dirigir el equipo comercial a cargo de varios proyectos inmobiliarios, con el objetivo de cumplir las metas comerciales, asegurando que se cumplan con los procesos y estándares de la compañía.\n\nAlgunas funciones específicas son:\n• Formar, capacitar, dirigir al equipo comercial.\n• Apoyar el cierre de negocios facilitando la comunicación con el cliente y las instituciones bancarias y financieras. \n• Responsable de la correcta operación de las salas de venta.\n• Proponer, diseñar y ejecutar actividades de marketing.\n\nRequisitos:\n- Al menos 3 años en cargo similares.\n- Formación profesional completa\n\nInteresados es requisito postular en el siguiente link:\nhttps://www.emeral.cl/c/puestos/HC3hSvNMhkhgpYTrGjd5J8rF\n(se debe copiar y pegar la dirección en el navegador)", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-ventas-inmobiliaria-2315852"}, {"titulo": "PANADERO", "Tipo": "Full-time", "ID": "2314947", "Buscado": "Amasanderia", "Fecha": "2021-03-09 01:02:48", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CONVENIR", "Duración": "Plazo fIjo", "descripción": "Se necesita de manera urgente Panadero con experiencia en realizacion de todo tipo de pan.\nEmpresa familiar,grato ambiente,horarios conversables.\nDisponibilidad debe ser inmediata\nSalario a convenir a trato.\nUbicacion idealmente postulante que viva en Maipú.\nAproximadamente 4 poniente.\nComunicarse al fono 994769254.", "ref": "https://www.chiletrabajos.cl/trabajo/panadero-2314947"}, {"titulo": "COCINEROS/AS PARA DELIVERY EN PUDAHUEL", "Email": "julioernestoloyola@gmail.com", "ID": "2315157", "Buscado": "RESTAURANTE AMERICANO", "Fecha": "2021-03-09 08:29:25", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "indefinido", "descripción": "Buscamos los mejores AYUDANTE COCINA, para trabajar en cocina Delivery  en la comuna  PUDAHUEL (metro laguna sur) \n\nRequisitos: Experiencia mínima de 1 año en labores de cocina o similar.\n                    Disponibilidad de trabajar en horarios de  lunes a domingos con 2 días libres a la semana. \nSueldo mensual $ 400.000.- liquidos\nSE ofrece: inducción laboral al ingreso (entrenamiento) y oportunidades de crecimiento.\nEXTRANJEROS:  Solo con documentación vigente para trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/cocineros-as-para-delivery-en-pudahuel-2315157"}, {"titulo": "Maestros Armadores y Soldadores", "Tipo": "Full-time", "ID": "2315762", "Buscado": "Tremac", "Fecha": "2021-03-09 14:42:15", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "A plazo, luego Indefinido", "descripción": "TAC TAC TREMAC, prestigiosa empresa nacional, ubicada en la pujante comuna de Lampa, en plena Panamericana, busca incorporar a su equipo de trabajo a los mejores ARMADORES Y SOLDADORES.\nPodrás incorporarte a una compañía seria, que te ofrece:\n- Servicio de casino en un amplio recinto\n- Desayuno sin costo\n- Almuerzo con un módico co-pago\n- Seguro de Vida sin costo para todos sus colaboradores\n- Seguro Complementario de salud (Co-pago para incluir al Grupo Familiar)\n- Convenio con clínicas dentales y ópticas para ti y familia\n- Complejo deportivo propio para baby fútbol\n- Pago siempre oportuno de tus remuneraciones\n- Pago del 100% de las cotizaciones de lo que ganas\n- Estabilidad laboral\n- Proyección", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-armadores-y-soldadores-2315762"}, {"titulo": "ENFERMERO Freelance Lampa", "Email": "mmorales@tremac.cl", "ID": "2315258", "Buscado": "Tigre ADS", "Fecha": "2021-03-09 09:31:21", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Tipo": "Part-time", "descripción": "Importante empresa requiere contratar a ENFERMERO Freelance para trabajar en el sector de LAMPA. La principal función será validar la realización de Test PCR que se toman a los funcionarios de la organización.\n\nHorario de trabajo: 08:00-12:00 hrs.\n40.000 líquidos por la jornada con disponibilidad.\n\nREQUISITOS:\n-Título de Enfermero\n-Vehículo propio.\n-Disponibilidad para trabajar en Lampa.", "ref": "https://www.chiletrabajos.cl/trabajo/enfermero-freelance-lampa-2315258"}, {"titulo": "Medico Veterinario", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2315230", "Buscado": "Costavet", "Fecha": "2021-03-09 09:31:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Clínica Veterinaria Costavet \n\nSe encuentra en búsqueda de medico veterinario para realizar las siguientes funciones:\n\n* Atención a consultas medicas \n* instalación de microchip \n* Controles médicos \n* Cirugías básicas como castración, esterilización, destartraje entre otros\n* Apoyo al área administrativa \n\nRequisitos:\n* Titilo profesional en medico veterinario \n* Conocimiento en cirugías básicas \n* Licencia de conducir clase B \n\nSueldo liquido de $ 1.000.000 + 200.000 de bonificación \nJornada completa de Lunes a viernes de 9:00 am hasta las 19:00 hrs \nLugar de trabajo Pastor Fernández 15.111 comuna de Lo Barnechea", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2315230"}, {"titulo": "cuidadora de niños", "Email": "operaciones.costavet@gmail.com", "ID": "2315304", "Buscado": "cuidado de niños Puerto", "Fecha": "2021-03-09 09:44:35", "Ubicación": "Puerto Montt", "Categoría": "Servicios Domésticos", "Salario": "370.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se necesita cuidadora de 3 niños de 8, 5 y 2 años de lunes a viernes desde las 8:20 a las 18:00 hrs. Preferentemente mayor de 40 años, con experiencia en cuidado de niños comprobable.\nSolo se necesita cuidado y que vele por sus clases on line.\n\nSe ofrece $370.000 más almuerzo.", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-de-ninos-2315304"}, {"titulo": "Community Manager", "Email": "familiadiaz122010@gmail.com", "ID": "2315845", "Buscado": "Abeeja", "Fecha": "2021-03-09 15:46:32", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Objetivo:\n-Posicionar y activar marcas del rubro: Deportes, Gastronomía, Inmobiliarias entre otros.  \n\nFunciones:\n-Administrar y generar contenidos para RRSS\n-Definir y validar pilares de contenido por perfil y pautas semanales de contenido.\n-Redacción de Copys/Captions para RRSS. \n-SAC\n-Apoyo a la estrategia digital de la marca.\n-Generar contenido diario y espontáneo como Reels-Tik-tok, etc-\n-Realizar seguimiento de campañas.\n-Realizar búsqueda de nuevas plataformas de comunicación para los proyectos\n-Manejo del presupuesto.\n-Incrementar la comunidad de clientes y seguidores, estableciendo una relación activa.\n-Participar y coordinar concursos.\n-Contacto y manejo con influencers.\n-Generar procesos internos.\n-Colaborar con observación en la tendencia en el rubro y marcas.\n-Responder de forma asertiva a usuarios y posibles clientes.\n-Propuestas de título y llamados para piezas gráficas en general.\n\nJornada Trabajo: 09:00 a 18:00 de lunes a viernes. Posibilidad de flexibilidad según sea el caso.\nLugar de Trabajo: Teletrabajo y un día a la semana reunión en Oficina (Providencia)\n\nRequisitos:\n-Publicista, Periodista, Diseñador Gráfico, Ingeniero Comercial o similar.\n-Google Adwords (excluyente)\n-Google Analytics (excluyente)\n-Facebook Business (excluyente)\n-Excel nivel básico planillas (Excluyente)\n-Adobe (deseable)\n-Gestión de RRSS.\n-Experiencia en retail, E-Commerce, productos tangibles\n\nSueldo a definir según experiencia y horarios acordados.", "beneficios": ["Vestimenta informal", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2315845"}, {"titulo": "Asesora de Hogar", "Email": "contacto@abeeja.cl", "ID": "2311620", "Buscado": "Gestion Energetica Ltda", "Fecha": "2021-03-09 12:54:38", "Ubicación": "Copiapó", "Categoría": "Servicios Domésticos", "Salario": "300000", "Duración": "Indefinido", "descripción": "Se necesita asesora de hogar para casa particular 4 habitaciones, living, cocina, sala de juegos, lavandería, para efectuar aseo general, lavado de ropa, planchado y ocasionalmente cocinar. La casa queda en el sector de Chamonate, norte de Copiapó. 3 días a la semana. Se prefiere que vengan los lunes, miércoles y viernes. Se paga además del sueldo la locomoción.", "beneficios": ["Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asesora-de-hogar-2311620"}, {"titulo": "Proyectista, experiencia ISTRAM", "Tipo": "Part-time & Full-time", "ID": "2246905", "Buscado": "Empresa de Ingenieria", "Fecha": "2021-03-09 09:59:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1100000", "Duración": "Indefinido", "descripción": "Para empresa de ingeniería se requiere proyectista civil con experiencia en Istram con al menos 3 años de experiencia en diseño de obras viales. Favor enviar cv con pretensiones de renta.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/proyectista-experiencia-istram-2246905"}, {"titulo": "Inspector de calidad - Calera De Tango", "Tipo": "Full-time", "ID": "2315785", "Buscado": "Bioplastic Chile", "Fecha": "2021-03-09 15:04:14", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "Duración": "Plazo fijo y luego contrato indefinido", "descripción": "Empresa ubicada en la comuna de Calera de Tango requiere Inspector de calidad.\n\nSe ofrece\nRenta líquida de $550.000.\nEstabilidad laboral.\nContrato directo con la empresa.\nEstacionamiento gratuito y beneficios de caja Los Andes.\n\nFunciones\nValidar y controlar los productos fabricados en la empresa de acuerdo con los estándares de calidad y normas.\nControlar e inspeccionar las áreas de producción para cumplir con los procedimientos de calidad existentes dentro de la compañía.\nEntre otros.\n\nSe requiere Conocimientos en normativa ISO\nExperiencia de 1 año en el cargo de Inspector de Calidad\nManejo de Excel\n\nJornada laboral de Lunes a viernes de 9:00 a 17:30 hrs\ny sábado de 9:00 a 14:00 hrs\n\nTe esperamos !!!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-calidad-calera-de-tango-2315785"}, {"titulo": "TORNERO M,ECANICO CON EXPERIENCIA", "Tipo": "Full-time", "ID": "2315117", "Buscado": "TORNERIA MECANICA BUSTAMANTE", "Fecha": "2021-03-09 11:20:39", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Duración": "INDEFENIDO", "descripción": "SOLICITAMOS TORNERO MECANICO CON EXPERIENCIA ENVIAR CURRICULUM CON PRETENCIONES DE SUELDO AL SIGUIENTE CORREO: torneria_br hotmail.com o llamar al fono : 993085274 -994767351", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-m-ecanico-con-experiencia-2315117"}, {"titulo": "CONDUCTOR OPERADOR-FAENA SEGUNDA REGION", "Email": "torneria_br@hotmail.com", "ID": "2310315", "Buscado": "--", "Fecha": "2021-03-09 05:53:04", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "$850.000 LIQUIDO.", "Duración": "plazo fijo", "descripción": "IMPORTANTE EMPRESA A NIVEL NACIONAL NECESITA CONDUCTORES OPERADORES PARA DESEMPEÑAR FUNCIONES EN MINERA UBICADA EN LA REGION DE ANTOFAGASTA , SU PRINCIPAL FUNCION ES EL TRASLADO DE AGUA PORTABLE Y REGADIO.\n\nREQUISITOS:\n-. DESEABLE RESIDENCIA EN ANTOFAGASTA, CALAMA, TOCOPILLA, TALTAL.(CIUDADES CERCANAS A LA SEGUNDA REGION)\n-.LICENCIA DE CONDUCIR A4.\n.- HOJA DE VIDA DEL CONDUCTOR SIN INFRACCIONES.\n.- ENSEÑANZA MEDIA COMPLETA.\n.- EXPERIENCIA EN CONDUCCION EN CAMION AMPLIROLL Y CAJA FULLER.\n.- DISPONIBILIDAD PARA TRABAJAR POR SISTEMA DE TURNO 7X7 CON CAMPAMENTO.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-operador-faena-segunda-region-2310315"}, {"titulo": "AUXILIAR ASEO", "Tipo": "Full-time", "ID": "2315824", "Buscado": "CONDOMINIO BOSQUES DE LA", "Fecha": "2021-03-09 15:32:46", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "384.000", "Duración": "INDEFINIDO", "descripción": "Auxiliar aseo para edificio habitacional ubicado en Condominio Bosques de la Pirámide, en Ciudad Empresarial, Huechuraba.\nEl edificio consta de 14 pisos y 1 subterráneo, 4 departamentos por piso y consiste en aseo de las áreas comunes del edificio: pasillos pisos, caja escala, ascensores (2), sala multiuso, limpieza y sanitizacion sala de basura, etc.\nSe requiere persona con experiencia en este tipo de trabajos, con dirección cercana al lugar de trabajo para no tener problemas de desplazamiento y cumplimiento de horarios, preferentemente que residan en Huechuraba, Recoleta, Independencia, Conchalí o Santiago Centro.\nSe aceptan tanto chilenos como extranjeros, estos últimos deberán tener RUT, afiliación a AFP y visa de trabajo vigente o en trámite.\nEl horario de trabajo es de lunes a viernes de 09:00 a 17:30 hrs (con 30 minutos de colación) y sábado de 09:00 a 14:30 hrs. (con 30 minutos de colación).", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-2315824"}, {"titulo": "OPERARIOS DE PRODUCCIÓN - PARA ARMAR ESTRUCTURAS DE PALLET - QUINTA NORMAL", "Tipo": "Full-time", "ID": "2315497", "Buscado": "Importante empresa de RRHH", "Fecha": "2021-03-09 11:43:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo Fijo, posibilidad de pasas a indefinido", "descripción": "Importante consultora de RRHH, se encuentra en busca de  2 Operarios para armado de estructuras de Pallets, en la comuna de Quinta Normal. (cercano a metro gruta de lourdes)\n\nREQUISITOS:\n-Tener como mínimo 1 año de experiencia laboral, en empresas del rubro industrial (maestranza/ carpintería/ construcción/ etc)\n-Disponibilidad inmediata\n-Manejo de herramientas manuales y eléctricas \n\nREQUISITOS FORMALES:\n-Jornada laboral de lunes a viernes\n-Renta acorde al mercado $400.000.-\n-Lugar de trabajo: Comuna Quinta Normal - (metro gruta de lourdes)\n\nInteresados enviar cv: aastudillo grafton.cl señalar en asunto: Pallet Quinta Normal", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-para-armar-estructuras-de-pallet-quinta-normal-2315497"}, {"titulo": "Maestro de Cocina", "Email": "aastudillo@grafton.cl", "ID": "2315699", "Buscado": "INVERSIONES HIELOSUR SPA", "Fecha": "2021-03-09 14:27:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450000", "Duración": "Plazo Fijo - Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Se busca maestro de cocina, con experiencia e iniciativa para preparación de colaciones y comida casera según pauta semanal:\n\nEl trabajo se desarrollará en horario de mañana desde las 10 hrs de Lunes a Sábado\n\n- Preparar Listado de compras y control de inventario de insumos \n- Control de Temperatura de equipos\n- Trabajo en equipo con el turno de la tarde\n- Mantención de aseo e inocuidad de la cocina\n- Responsabilidad y puntualidad\n- Nuestro local esta ubicado muy cerca del Metro Grecia\n- Sueldo Liquido 450.000\n- Bono de responsabilidad y Asistencia: $50.000\n\nDeseable: estudios de gastronomía o carrera similar", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-2315699"}, {"titulo": "Busco Secretaria Administrativa", "Email": "inversioneshielosur@gmail.com", "ID": "2314926", "Buscado": "Grupo Emprende Chile", "Fecha": "2021-03-09 12:11:39", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "450000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Necesitamos secretaria administrativa para empresa de asesorías a pymes, \ndeseable dominio en call center, excel, outlook, proactiva.", "ref": "https://www.chiletrabajos.cl/trabajo/busco-secretaria-administrativa-2314926"}, {"titulo": "Ejecutivo Televentas Seguros (30h/45h) Teletrabajo", "Email": "contacto@grupoemprendechile.cl", "ID": "2242455", "Buscado": "S3 CHILE", "Fecha": "2021-03-09 09:56:50", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "Salario": "750000", "descripción": "¡S3 Chile, empresa de Contact Center, necesita contratar colaboradores en modalidad teletrabajo!\n\nEstamos buscando Ejecutivos en Televentas de Seguros Financieros.\n\nEl sueldo promedio estimado varía entre 450.000 a 750.000 pesos líquidos (sueldo base+comisiones).\n\nHorario de trabajo, lunes a viernes, con tres turnos disponibles: AM 09:00-15:00 Hrs; PM 15:00-21:00 Hrs, FT 09:00-19:00 Hrs.\n\nOfrecemos:\n-Capacitación.\n-Contrato a plazo fijo, con posibilidades de pasar a indefinido.\n-Equipo para trabajar en modalidad teletrabajo (notebook, cintillo, cargador).\n\nRequisitos:\n-Un mínimo de 6 meses de experiencia en ventas tangibles/intangibles.\n-Internet hogar de al menos 10 Mbps.\n\nPara postulantes de todo Chile.\n\n¡Esperamos tu postulación!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-televentas-seguros-30h-45h-teletrabajo-2242455"}, {"titulo": "Guardia de Seguridad (Las Condes)", "Tipo": "Full-time", "ID": "2302587", "Buscado": "Importante empresa del Sector", "Fecha": "2021-03-09 00:25:43", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "430000", "Duración": "fijo/indefinido", "descripción": "Empresa de seguridad requiere contratar Guardia para importante hotel de 5 estrellas ubicado en la comuna de Las Condes.\n\nHorario de trabajo: turnos rotativos de 07:00 a 19:00 hrs. y de 19:00 a 07:00 hrs. en modalidad 4x4\n\nDocumentos a presentar:\nfotocopia carnet por ambos lados\ncertificado antecedentes para fines especiales\ncertificado enseñanza media\nafiliacion AFRP y salud\n\nRenta: $430.000 liquidos", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-las-condes-2302587"}, {"titulo": "Técnico de Soporte - Presencial/Home Office", "Email": "empleos@jsasecurity.cl", "ID": "2315913", "Buscado": "ATCOM", "Fecha": "2021-03-09 16:40:25", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600000", "descripción": "Importante empresa se encuentra en la búsqueda de Técnico de Soporte en modalidad mixta (presencial/home office).\n\nFormación:\n- Instituto Profesional, Área de Redes o Informática.\n\nConocimientos técnicos Obligatorios:\n- Sistemas Operativos Microsoft, Ofimática, Redes, Hardware, Software, Soporte en General.\n- Inglés Técnico (Lectura y Escritura)\n\nConocimientos técnicos Deseables (NO EXCLUYENTE):\n- Conocimientos BD SQL, Configuración Smartphone, imágenes de Sistemas, administración de control de acceso biométrico.\n\nObjetivo del cargo:\n- Soporte técnico a usuarios en forma presencial y telefónica, para sistemas Microsoft, ERP, CRM, Smartphone, impresoras, redes, etc.\n\nTareas asociadas:\n- Reparación de PC, instalación de Sistema Operativo, configuración de equipos en general.\n- Manejo de inventario equipos TI\n- Actualización de programas, actualizaciones de seguridad TI para distintos sistemas.\n- Revisión de respaldo Servidores.\n\nRenta: $600.000\nHorario: Lunes a viernes 8:00 a 17:30\nModalidad Mixta: Presencial y remota\nFecha de inicio: Durante marzo\nTipo de contrato: Indefinido como externo\nUbicación: Providencia / Home Office", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-soporte-presencial-home-office-2315913"}, {"titulo": "Electromecanico", "Tipo": "Full-time", "ID": "2315640", "Buscado": "Productos y Servicios Mab", "Fecha": "2021-03-09 13:01:32", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo", "descripción": "Empresa busca electromecánico para rubro de mantenimiento industrial favor enviar curriculum más pretensión de renta al correo.", "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2315640"}, {"titulo": "Construcción y instalación de letrero", "Email": "v.castillo@mablimitada.cl", "ID": "2315136", "Buscado": "MagiaColor Publicidad SpA", "Fecha": "2021-03-09 14:49:12", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "Por proyecto", "Tipo": "Part-time & Full-time", "descripción": "Se necesita persona con conocimiento construcción de letreros volumétricos, debe manejar soldadura, electricidad entre otras para instalaciones. se bonifica desempeño.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/construccion-y-instalacion-de-letrero-2315136"}, {"titulo": "Ingeniero Especialista en Protecciones", "Email": "administracion@magiacolor.cl", "ID": "2315526", "Buscado": "Conecta Ingeniería", "Fecha": "2021-03-09 11:59:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En CONECTA nos encontramos en la búsqueda de Ingeniero Eléctrico para incorporarse al equipo de Operaciones con el cargo Ingeniero Especialista en Protecciones.\n\nPrincipales funciones:\n· Participar en proyectos de Control y Protecciones en subestaciones Eléctricas y Retrofit de equipos antiguos.\n· Realizar y validar pruebas #FAT a protecciones.\n· Realizar pruebas de inyección secundarias con equipos de testeo.\n· Montaje y puesta en servicio de protecciones eléctricas en sitio.\n\nRequisitos:\n· Ingeniero Eléctrico\n· 5 a 10 año de experiencia\n· Inglés Técnico\n· Residencia en Santiago\n\nInteresados que cumplan con los requisitos enviar CV a rhh conecta.cl indicando pretensiones de renta y disponibilidad, además en el asunto indicar “Ingeniero Especialista en Protecciones”. Gracias.", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-especialista-en-protecciones-2315526"}, {"titulo": "Técnico en Laboratorio (Con o sin experiencia) - Clínica sector oriente", "Email": "rrhh@conecta.cl", "ID": "2315539", "Buscado": "Xinerlink", "Fecha": "2021-03-09 12:07:26", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Importante Clínica ubicada en el sector oriente de la Región Metropolitana se encuentra en búsqueda de un/a Técnico en Laboratorio Clínico y Banco de Sangre para desempeñarse en Laboratorio de la Clínica.\n\nFunciones:\nAtención a pacientes, toma de muestras, etiquetado y rotulado de las mismas, labores administrativas, recepción y asistencia en laboratorio\n\nRequisitos:\nTítulo de Técnico en Laboratorio Clínico y Banco de Sangre.\nExperiencia en toma de muestras, recepción de muestras o laboratorio (Incluyendo practicas recientes)\nCarné de vacunas Hb al día.\nRegistro Minsal.\n\nSe ofrece:\nContrato de trabajo.\nRenta líquida mensual: $450.000 (Turnos diurnos) \n\nBeneficios: \n-Bus de acercamiento\n-Colación en casino de la clínica \n-Uniforme de trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-laboratorio-con-o-sin-experiencia-clinica-sector-oriente-2315539"}, {"titulo": "Ingeniera en Marketing", "Tipo": "Full-time", "ID": "2314945", "Buscado": "CENTRO DE SALUD NADIRA", "Fecha": "2021-03-09 12:12:10", "Ubicación": "Talca", "Categoría": "Marketing y Publicidad", "Salario": "500000", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Estimados.\nSueldo va acompañado de bonos por concepto de metas cumplidas mensualmente.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniera-en-marketing-2314945"}, {"titulo": "Guardia de Seguridad 4x4 con o sin Experiencia", "Email": "cristiastudillo77@gmail.com", "ID": "2302633", "Buscado": "Importante empresa del Sector", "Fecha": "2021-03-09 12:25:43", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "430000", "Duración": "fijo/indefinido", "Tipo": "Full-time", "descripción": "Empresa de seguridad requiere contratar Guardia con o sin experiencia para importante cliente en diversas comunas de la región metropolitana (planta)\n\nHorario de trabajo: turnos rotativos de 07:00 a 19:00 hrs. y de 19:00 a 07:00 hrs. en modalidad 4x4\n\nDocumentos a presentar:\nfotocopia carnet por ambos lados\ncertificado antecedentes para fines especiales\ncertificado enseñanza media\nafiliacion AFRP y salud\n\nRenta: $430.000 líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-con-o-sin-experiencia-2302633"}, {"titulo": "Asistente Administrativo", "Email": "empleos@jsasecurity.cl", "ID": "2315544", "Buscado": "Empresa de Transportes.", "Fecha": "2021-03-09 12:25:19", "Ubicación": "Santiago", "Categoría": "Administración", "Tipo": "Full-time", "descripción": "Empresa de Transporte requiere contratar un asistente administrativo con experiencia en control y gestión de documentos, manejo excel y licencia clase B.\n\nEl Horario es de Lunes a Sábado de 8:00am a 15:00pm.\n\nEl lugar de trabajo es en Av. Esq. Blanca 960, Maipú", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2315544"}, {"titulo": "AYUDANTES ELECTRICOS", "Email": "luislandaez@transatenas.cl", "ID": "2315980", "Buscado": "JCA ingenieria electrica", "Fecha": "2021-03-09 17:21:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "510000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesitan Ayudantes Eléctricos, que vivan en comunas en fase 2 (transición) y fase 3 (preparación), para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido. \n\nSueldos líquidos según lo siguiente:\nObran Gruesa (Losa)\nAYUDANTE 1 LOSA: $510.000.-\nAYUDANTE 2 LOSA: $470.000.-\n\nTerminaciones\n\nAYUDANTE 1 TERMINACIONES: $470.000.-\nAYUDANTE 2 TERMINACIONES: $440.000.-\n\nLas horas extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el Viernes 12 de marzo de 2021 desde las 08:00 horas hasta las 10:00am, en calle Sergio Ceppi #0623 La Cisterna.\n\nDeben presentarse con los siguientes documentos impresos: curriculum vitae, 24 últimas cotizaciones AFP con Rut empleadores anteriores debe poseer mínimo 6 cotizaciones continuas con el mismo empleador (excluyente), Certificado de Antecedentes al día, Certificado de ISAPRE O FONASA, copia del carnet por ambos lados y Certificado de residencia de comunas en FASE 2 O 3 (NO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA. NO SE ENTREVISTARÁ A PERSONAS QUE VENGAN DE COMUNAS EN CUARENTENA. NO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR).\n\n\nDirección: calle sergio ceppi 0623 – la cisterna", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-electricos-2315980"}, {"titulo": "Cobrador telefonico", "Email": "sub-gerencia@jcaingenieria.cl", "ID": "2315644", "Buscado": "GLOBAL COBRANZA", "Fecha": "2021-03-09 13:04:11", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita cobrador telefonico para administrar y gestionar carteras de clientes de cheques protestados , facturas , letras , créditos y cuotas morosas.\nel trabajo es 100% presencial y esta ubicado en Alfredo Barros Errazuriz 1953 piso 8 Providencia.\n\ninteresados enviar curriculum a fabian.vidal pch.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/cobrador-telefonico-2315644"}, {"titulo": "Asistente de Recursos Humanos", "Email": "fabian.vidal@pch.cl", "ID": "2315736", "Buscado": "Aliservice", "Fecha": "2021-03-09 14:02:42", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550.000 líquido", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa del servicio de la alimentación, busca asistente de Recursos Humanos con al menos un año de experiencia en el cargo.\n\nResponsabilidades:\n\nAdministración de personal\nCargas familiares\nLicencias médicas \nIngreso de información a remuneraciones\nGestión en la inspección del trabajo", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-recursos-humanos-2315736"}, {"titulo": "Mecánico de mantención Industrial - Maipú", "Email": "soledad.acosta@aliservice.cl", "ID": "2315641", "Buscado": "Magno Consultores", "Fecha": "2021-03-09 13:01:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "Duración": "Plazo fijo y luego indefinido, según desempeño", "Tipo": "Full-time", "descripción": "Prestigiosa empresa de producción del rubro de acero, requiere incorporar a su staff a un “mecánico de mantención Industrial”.\n\nRESPONSABILIDADES\n•\tRealizar mantenimiento correctivo y preventivo.\n•\tDiagnosticar, reparar y ajustar distintos tipos de maquinaria, instalaciones y elementos mecánicos.\n•\tMontaje, instalación, puesta en marcha y reparación de equipos industriales.\n•\tProponer modificaciones de las instalaciones de acuerdo con la documentación técnica para garantizar la viabilidad del montaje.\n•\tSolicitar repuestos para su posterior preparación y reparación de equipos\n•\tRevisar, reparar y/o modificar circuitos hidráulicos y neumáticos.\n•\tRealizar labores de soldadura al arco y oxicorte; cambios de rodamientos, ejes, tuercas, válvulas y piezas mecánicas.\n•\tMantener, revisar y reparar compresores en situaciones de urgencia\n\nOFRECEMOS\n•\tHorarios diurnos de lunes a viernes ó de lunes a sábados, de acuerdo a la demanda de trabajo.\n•\tContrato directo por la empresa.\n•\tColación diaria.\n•\tGratificación anual.\n•\tCaja de compensación asociada.\n•\tEstabilidad y desarrollo laboral.\n•\tOtros beneficios.\n\nREQUISITOS\n•\tEstudios de técnico de mantenimiento industrial, técnico mecánica, técnico industrial.\n•\tExperiencia en cargos similares de 2 años.\n•\tConocimientos de: mantención industrial, metalmecánica, metrología, soldadura al arco y oxicorte, interpretación de planos.\n•\tDisponibilidad inmediata.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-de-mantencion-industrial-maipu-2315641"}, {"titulo": "Conductor licencia clase A", "Email": "seleccion.magnoconsultores@gmail.com", "ID": "2311567", "Buscado": "RRHHPROYECTA LOS RIOS", "Fecha": "2021-03-09 05:06:43", "Ubicación": "Valdivia", "Categoría": "Operarios", "Salario": "400000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa de Reciclaje  requiere soldador con licencia clase A para trabajar en Valdivia y alrededores de la región de los Rios.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-clase-a-2311567"}, {"titulo": "Ingeniero en Prevención de riesgos Sernageomin B", "Email": "rrhhproyectalosrios@gmail.com", "ID": "2315653", "Buscado": "Empresa Explosivos", "Fecha": "2021-03-09 13:08:12", "Ubicación": "La Serena", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa del Rubro de Explosivos requiere para planta en La Serena Prevencionista de riesgos Sernageomin B\n\nSupervisar y coordinar los programas y procesos de HSEC en los proyectos de la empresa para la internalización de las prácticas de difusión de los procesos, monitoreo de las políticas, objetivos, estándares y estrategias de la empresa según las normas del SIG ISO,  legislación vigente y sistema de gestión de la mandante.\n-Supervisar la aplicación y seguimiento de los KPI´s de HSEC y entregar resultados mensuales a la mandante.\n-Participar de las reuniones de HSEC de la mandante e implementación de las directrices en el contrato respectivo.\n-Gestionar la aplicación de los programas de HSEC de la mandante y propios con responsabilidad en el administrador de contratos.\n\nCONOCIMIENTOS:\nIngeniero en Prevención de Riesgos titulado en una institución de educación reconocida por el estado\nRegistro de Prevencionista por la Seremi de Salud\nRegistro SNGM B\nConocimientos en Perforación y Tronadura\nConocimiento de Explosivos\nConocimiento en SIG ISO\nConocimiento de legislación de seguridad, salud y medioambiente\nConocimiento de leyes y decretos: subcontratación 20.123, Ley 17798, DS 132, Ley 16744, DS 54, DS 40, decreto 76, Decreto 83, Reglamento 76 BIS, Circular 3335\n\nExperiencia:\nMínimo 5 años de experiencia en prevención de riesgos en faenas mineras (lugares e instalaciones donde se desarrollen labores de apoyó a la industria extractiva minera)\nMínimo 2 años en faenas con Licencia de conducir clase B", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-sernageomin-b-2315653"}, {"titulo": "Personal aseo", "Tipo": "Full-time", "ID": "2315833", "Buscado": "Pasteleria condi", "Fecha": "2021-03-09 15:37:45", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "De acuerdo al mercado", "Duración": "Plazo fijo, luego indefinido", "descripción": "Se solicita personal para trabajar de lunes a domingo con 1 dia libre a la semana y 2 domingos al mes. Para realizar trabajos de aseo.\nInteresados enviar curriculum.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-aseo-2315833"}, {"titulo": "Desarrollador Backend", "Email": "venta@condi.cl", "ID": "2314973", "Buscado": "Aplicaciones Computacionales", "Fecha": "2021-03-09 07:57:46", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "En ACL nos encontramos en búsqueda de un (a) Ingeniero (a) Informática o carrera afín, para desempeñar el cargo de Desarrollador Backend para un importante cliente del rubro de retail: \n\nRequisitos:\n•\tExperiencia mínima 2 años en el cargo\n•\tExperiencia en Spring Boot 2 + Maven\n•\tExperiencia en PL/SQL: creación de Querys, Store Procedures y Packages con Oracle Database 11g/12c\n•\tExperiencia en Diseño de APIs Restfull y webservices basados en SOAP\n•\tExperiencia en mecanismos de Autenticacion y Autorizacion basados en JWT, OAuth\n•\tExperiencia con metodología de desarrollo ágil, CI/CD, Jenkins, Sonarqube, Git Flow\n•\tExperiencia con el método de desarrollo guiado por Pruebas (TDD)\n•\tManejo de esquema de Logs con Graylog (GELF) y SL4J/Logtash\n•\tDeseable conocimiento en KONG API Gateway\n\nOfrecemos:\n•\tIntegrarte a una empresa Líder en el rubro\n•\tSeguro Complementario de Salud y Seguro de Vida\n•\tEstabilidad Laboral (contrato plazo fijo, luego indefinido)\n•\tCaja de Compensación Los Andes\n•\tAguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad\n\nSi cumples con lo requerido y estás interesado en postular al cargo, te invitamos que nos envíes tu CV en formato Word a selección#acl.cl o bien postula con tus datos actualizado por el portal ¡Te contactaremos!", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-backend-2314973"}]