[{"titulo": "AUXILIAR DE SERVICIOS - IQUIQUE / TURNO DIA", "ID": "2605352", "Buscado": "MINERIA S.A.", "Fecha": "2021-11-04 01:54:08", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "690.000", "Duración": "Plazo Fijo", "descripción": "Empresa del área Minera cercana a Iquique, requiere contratar Auxiliares de servicios.\n\nRequisitos:\n- Deseable experiencia en minería.\n- Disponibilidad para trabajar turno 14x14 día\n- Disponibilidad para trabajar a gran altura geografica.\n- Salud compatible con altura geografica.\n- Enseñanza media completa.\n\nTURNO: 14X14 DIA + CAMPAMENTO + ALIMENTACION\nRENTA: $690.000", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicios-iquique-turno-dia-2605352"}, {"titulo": "Ingeniero de Software - Valparaíso", "Tipo": "Full-time", "ID": "2533396", "Buscado": "Mutual de Seguros de Chile", "Fecha": "2021-11-04 09:40:24", "Ubicación": "Valparaíso", "Categoría": "Informática / Telecomunicaciones", "descripción": "Mutual de seguros de Chile te invita a ser parte de su corporación como Ingeniero de Software en su casa matriz ubicada en Valparaíso, quien tendrá la misión de realizar el análisis, especificación y desarrollo de los sistemas de información de acuerdo a los requerimientos de los usuarios, con el fin de proveer herramientas sistémicas que apoyen los procesos de la Corporación, cumpliendo con las restricciones de tiempo, costo y calidad.\n\nRequisitos mínimos:\n- Ingeniero Civil Informático, Ingeniero Informático, Ingeniero en Ejecución Informático, Analista Programador o de Sistemas.\n- Deseable contar con al menos 1 año de experiencia en desarrollo de sistemas informáticos.\n- Conocimientos en PHP y Javascript.\n- Conocimientos avanzados en lenguaje SQL.\n- Conocimiento de lenguajes de programación.\n- Orientación a los procesos.\n- Conocimiento de modelamiento de datos.\n- Programación en SQL, PHP y Base de Datos DB2.\n- Conocimiento de herramientas computacionales (Excel, Word, etc.).\n- Disponibilidad para trabajar en modalidad mixta (presencial y teletrabajo).\n\nTe ofrecemos la posibilidad de crecimiento y desarrollo laboral en una corporación con una solidez destacada en la industria aseguradora.\n\nTe invitamos a postular y unirte a nosotros para contribuir a brindar protección y tranquilidad a nuestros asegurados y sus familias", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-software-valparaiso-2533396"}, {"titulo": "EJECUTIVA/O VENTAS TELECOMUNICACIONES", "Tipo": "Full-time", "ID": "2607981", "Buscado": "TECHCOM", "Fecha": "2021-11-04 17:16:30", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( IQUIQUE ) BUSCA LOS MEJORES EJECUTIVOS DE VENTA PRESENCIALES Y WEB/ON LINE PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDOS BASE, COMISIONES Y BONOS , MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION.\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO  marcelo.blanco@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-telecomunicaciones-2607981"}, {"titulo": "Ingeniero Informático", "Email": "marcelo.blanco@e.vtr.cl", "ID": "2607725", "Buscado": "HP", "Fecha": "2021-11-04 15:18:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1300000", "Duración": "indefinido", "descripción": "Operador logístico se encuentra en búsqueda de ingeniero informático para apoyar al gerente de TI en el área de proyectos.\n\nSe espera que la persona pueda Supervisar y revisar la elaboración de proyectos de la organización, métodos y procedimientos, organigramas estructurales y funcionales que quiere implementar el Gerente de TI,  siendo un nexo entre él y el área de desarrollo para plasmar sus ideas y proyectos de la mejor manera posible.\n\n\nElaboración y administración de nuevos sistemas necesarios en la institución y planes de respaldo, Proponer e impulsar proyectos de innovación en TI, Programación y desarrollo de aplicaciones, Administración de bases de datos.\n\nRequisitos\n\nIngeniero civil informático, Civil industrial o Afín con experiencia en TI de 1 año aprox (puede ser sin experiencia)\n\nConocimiento en PHP, SQL, AWS, UX\n\nRenta desde 1,3 a 2 líquidos, dependiendo del perfil podría ser más", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-informatico-2607725"}, {"titulo": "CUIDADORA DE ADULTO MAYOR", "Tipo": "Full-time", "ID": "2554321", "Buscado": "Cuidados de Enfermería", "Fecha": "2021-11-04 10:06:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "Proporcional a extensión del turno", "descripción": "En cuidados de Enfermería, empresa dedicada a proveer servicios de cuidado y asistencia para el Adulto Mayor, estamos en búsqueda de Cuidadora para incorporarse a nuestro equipo de trabajo en la Región Metropolitana.\n\nOfrecemos:\n- Pago Honorarios\n- Capacitaciones permanentes.\n- Turnos de 8, 10, 12 y 24 horas.\n- Turnos permanentes.\n- Servicios fijos y/o Transitorios.\n\nRequisitos:\n- Disponibilidad para trabajar por sistema de turnos.\n- Experiencia y/o conocimientos en cuidados de Adulto Mayor.\n- Certificado de Antecedentes, tanto para nacionales como extranjeras.\n- Carta de recomendación o referencia laboral (si la tuviera).\n\nFunciones:\n- Higiene, aseo y vestimenta del paciente.\n- Acompañamiento y contención permanente durante el turno.\n- Asistencia para alimentación del paciente (en caso de ser necesario).\n- Manejo y administración de medicamentos según indicación médica.\n- Traslados del residente (dentro o fuera del domicilio si es necesario).\n- Prevenir situaciones de riesgo.\n- Registro diario de actividades del turno.\n*Rol enfocado exclusivamente al cuidado y asistencia del paciente. No se realizan labores domésticas por parte de la cuidadora.", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-de-adulto-mayor-2554321"}, {"titulo": "Recepcionista FULL TIME para Clínica Estética", "Tipo": "Full-time", "ID": "2606608", "Buscado": "Clínica Estética en Providencia", "Fecha": "2021-11-04 11:27:38", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Se requiere RECEPCIONISTA full time en Clínica Estética, ubicada en Providencia, para formar parte de nuestro equipo en el Area Administrativa.\n\nJORNADA: FULL TIME\n\nRequisitos: \n\nTítulo Secretariado. \n\nManejo de software nivel usuario medio.\nActitud comercial. \nDisposición para cumplir protocolos de trabajo. \nBuenas relaciones interpersonales. \nResponsable y proactiva.\n\n\nInteresadas enviar su CV con pretensiones de renta indicando que postula al cargo de Recepcionista.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-full-time-para-clinica-estetica-2606608"}, {"titulo": "ayudante de taller", "Email": "cv.seleccion.ep@hotmail.com", "ID": "2607625", "Buscado": "maestranza e ingeniería", "Fecha": "2021-11-04 14:11:35", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "somos Maestranza e Ingeniería Lo Espejos. S. A. una empresa importante en el rubro de las Maestranzas la cual necesita personal para el área de taller para desempeñar las labores de ayudante en el cual va a adquirir un amplio conocimiento sobre el los procesos y trabajos que se realizan en taller ya sea como ayudante de soldador o ayudante de armador de estanques y también sobre el oxicorte, también aprenderán lectura de planos etc., los requisitos que debe tener el trabajador son saber pinchar y esmerilar aparte de  una buena disposición para los labores a desempeñar, ser responsable y que quiera aprender, nosotros estamos ubicados en Avenida la Divisa N° 0649, San Bernardo y los horarios de de trabajo son de las 08:00 hrs hasta las 17:45 hrs de Lunes a Viernes", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-taller-2607625"}, {"titulo": "CONDUCTOR A4 - TURNO NOCHE / IQUIQUE", "Email": "rrhhpersonal@mle.cl", "ID": "2605231", "Buscado": "MINERIA S.A.", "Fecha": "2021-11-04 02:17:14", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "1.230.000", "Duración": "Plazo Fijo", "descripción": "Empresa del área Minera cercana a Iquique,  requiere contratar conductor con licencia A4. \n\nRequisitos:\n- Mínimo 5 años de experiencia en mineria.\n- Mínimo 5 años con licencia A4.\n- Disponibilidad para trabajar turno noche 10x10.\n- Disponibilidad para trabajar a gran altura geografica.\n- Salud compatible con altura geografica.\n- Enseñanza media completa.\n- Hoja de vida del conductor sin infracciones en los últimos 4 años.\n\nTURNO: 10X10 NOCHE + CAMPAMENTO + ALIMENTACION\nRENTA: $1.230.000", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-turno-noche-iquique-2605231"}, {"titulo": "Promotores Periodo Navidad", "Tipo": "Full-time", "ID": "2607798", "Buscado": "Meta-Group", "Fecha": "2021-11-04 16:03:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Por proyecto", "descripción": "Empresa internacional del rubro tecnológico busca Promotores Part-Time para el periodo de Navidad, para las principales tiendas de Retail de Santiago. \nSi tienes conocimientos en procesadores y tarjetas gráficas, si siempre te piden consejos sobre cómo mejorar o arreglar un PC, te invitamos a postular enviando tu CV a promotoria@meta-group.cl\n\nBuscamos personas pro-activas, entusiastas, dinámicas y orientadas a la atención al cliente disponibles para trabajar.\n\nPrincipales funciones:\n-\tAsistir y orientar a los clientes cumpliendo los estándares de venta.\n-\tReporte de ventas \n-\tVelar por el cuidado de los productos presentes en la tienda.\n-\tMantener el orden y limpieza del módulo.\n-\tBúsqueda de productos.\n-\tEmbalaje de productos.\n\nRequisitos: \n-\tExperiencia previa de al menos 6 meses en venta presencial en retail.\n-\tConocimientos en computación\n-\tOrdenado y responsable\n-\tMayor de 21 años\n-\tEducación Media completa.\nOtros\n-\tFecha de inicio: 30 de noviembre del 2021.\n-\tFecha de termino: 24 de diciembre del 2021\n(20\tdías de trabajo, distribuidos de lunes a domingo, horario de mall)\n-\tSueldo liquido diario $30.000.- (Treinta mil pesos) se cancela por día efectivamente trabajado, el cual se pagará el último día hábil del mes.", "ref": "https://www.chiletrabajos.cl/trabajo/promotores-periodo-navidad-2607798"}, {"titulo": "FullStack Java Node.js", "Email": "ccarvallo@meta-group.cl", "ID": "2593285", "Buscado": "KTI Hunter", "Fecha": "2021-11-04 15:42:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Profesional Full Stack con experiencia de al menos de 3 años en desarrollo de aplicaciones con Node.js, Angular, J2EE, PL-SQL y conocimientos deseables sobre arquitectura Cloud AWS.\n\nProactivo, con capacidad de trabajar en equipo, orientación al cliente, liderazgo y alta capacidad analítica y resolución de problemas  \n\n\nConocimientos:\nNode.JS \n\nAngular JS\n\nJ2EE\n\nPL-SQL\n\n\nDeseable:\n\nConocimientos en Arquitectura Cloud AWS\n\nResponsabilidades\n\nLiderar técnicamente al equipo de trabajo, siendo responsable de todos los aspectos técnicos de los proyectos en que participa.\nDebe asegurar que la solución de negocio sea consistente con la propuesta y los requerimientos y que los entregables de los proyectos se realicen en\ncompletitud, en el tiempo estimado y con los estándares de calidad requeridos.\n\n\nFunciones\nOrganizar y controlar al equipo técnico para cumplir con los entregables comprometidos, tanto en tiempo como en calidad\n Entregar asistencia y guiar técnicamente al equipo de trabajo\n Tener entendimiento de las necesidades de negocio y diseñar las soluciones de acuerdo a dichas necesidades, considerando los tiempos planificados para el proyecto\n Asegurar que el desarrollo de los entregables sea consistente con el diseño establecido y aprobado por el cliente.\n Asegurar que el proyecto quede operativo en las plataformas de desarrollo y aseguramiento de calidad.\n Verificar que el plan de pruebas permita validar y verificar de manera efectiva el cumplimiento de los requerimientos del negocio.\n Asegurar que el equipo de proyecto realiza los desarrollos en conformidad con el diseño aprobado, de acuerdo a los estándares de calidad, a las directrices técnicas establecidas por Arquitectura y en el tiempo comprometido.\n Debe asegurar el cumplimiento de su equipo técnico sobre el proceso de versionamiento de entregables\n Asegurar que las liberaciones en los ambientes de certificación y productivo se realicen exitosamente.\n Analizar y solucionar los problemas de carácter técnico asociados al desarrollo que se presenten a lo largo del proyecto.\n Mantener un alto nivel de competencias técnicas alineadas con la oferta de la compañía.", "ref": "https://www.chiletrabajos.cl/trabajo/fullstack-java-nodejs-2593285"}, {"titulo": "Auditor de precios en terreno Calama", "Email": "francisca.hidalgo@kti-hunter.cl", "ID": "2471325", "Buscado": "Bastian Morales", "Fecha": "2021-11-04 10:38:17", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "320000", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en el mercado de la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de toma de precio en terreno, en la región de CALAMA\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región de CALAMA.\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de lunes a sábado… Tranquil@, no será todo el día!\n- Tener entre 21 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\nSueldo a convenir en la entrevista*\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-precios-en-terreno-calama-2471325"}, {"titulo": "Analista Ciberseguridad", "Email": "bastianmorales11.mr@gmail.com", "ID": "2607772", "Buscado": "KTI Hunter", "Fecha": "2021-11-04 15:40:55", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto anuales renovables", "Tipo": "Full-time", "descripción": "Analista Ciberseguridad\n\nEstudios: Titulado de Ingeniero en Informática o Ciberseguridad o afín.\n\nMisión del cargo:\nVelar por la gestión del cumplimiento de los controles de ciberseguridad definidos bajo Frameworks y apoyar en cubrir las brechas encontradas en los controles en el escenario de transformación digital.\nIdentificar las brechas de la herramienta de ciberseguridad definidos bajo Frameworks, tanto técnicos y operativas que surjan de la revisión de controles de ciberseguridad, registrarlas y hacer seguimiento a sus planes de mejora (proveedores y filiales).\nMonitorear el cumplimiento de controles tecnológicos de la herramienta de ciberseguridad definidos bajo Frameworks.\n\nConocimientos:\n- Deseable cursos y certificaciones relacionadas a ciberseguridad.\n- Conocimientos de auditoría TI.\n- Inglés nivel medio.\n- Deseable conocimientos en lenguajes de programación y bases de datos.\n- Conocimientos básicos de infraestructura de servidores storage comunicaciones, elementos de seguridad perimetral, Active Directory, Dominios y Foresta.\n- Conocimientos en distintos Frameworks de ciberseguridad, ISO27001, NIST, COBIT, CAT FFIEC (Deseable).\n\nAlgunas de las funciones:\n- Gestionar y atender solicitudes y requerimientos que surjan de la revisión de los controles bajo Frameworks de ciberseguridad.\n- Mantener registro de todos los ciclos revisados atendidos diariamente.\n- Actualización de PES y documentos de gestión de eventos.\n- Coordinar y gestionar eventos gatillados en la revisión de controles con brecha.\n- Revisión de Controles de Ciberseguridad por Framework definido o derivados de Normativas y Políticas.\n- Revisiones de los controles de Proveedores y Filiales.\n- Trabajo será en ambiente bancario.\n- Posición lo antes posible.", "beneficios": ["Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-ciberseguridad-2607772"}, {"titulo": "Pmo Junior con disponibilidad inmediata", "Email": "francisca.hidalgo@kti-hunter.cl", "ID": "2607390", "Buscado": "Valor único", "Fecha": "2021-11-04 17:26:47", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto", "descripción": "Empresa de Telecomunicaciones solicita Pmo Junior para un proyecto de 6 meses, con los siguientes requisitos:\n\tExcel avanzado, para  la carga de datos en éste y en Clarity\n      Office avanzado", "ref": "https://www.chiletrabajos.cl/trabajo/pmo-junior-con-disponibilidad-inmediata-2607390"}, {"titulo": "N° 75511 Operario(a) Multifuncional Pudahuel URGENTE", "Tipo": "Full-time", "ID": "2587523", "Buscado": "GRUPOEXPRO", "Fecha": "2021-11-04 10:34:07", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "440000", "Duración": "Plazo fijo", "descripción": "En GrupoExpro junto a una importante empresa de logística del sector de Pudahuel se encuentran en la búsqueda de operarios multifuncionales para desempeñarse en sus bodegas.\n\nFunciones:\n-Uso de radiofrecuencia,\n-Recepción, verificación, mantenimiento y etiquetado de insumos.\n-La carga, descarga se bodega, traslado y entrega de los productos, etc.\n\nBeneficios:\n-Uniforme otorgado por la empresa.\n-Incentivo por realizar apoyo (horas extras).\n-Colación dentro del casino de la empresa.\n\nJornada Full time 6x1, rotativo semanal\n-Lunes a sábado desde 7:00am hasta las 15:15pm.\n-Lunes a sábado desde 10:15am hasta las 18:30pm.\n\nRenta líquida: $440.000\n\nRequisitos:\n-Experiencia en bodega de 6 meses o en cargos a fines.\n-Disponibilidad para trabajar en la comuna de Pudahuel y en horarios rotativo. \n-Extranjeros con visa temporaria o definitiva.\n\nSi estas interesado/a y cumples con los requisitos, no dudes en postular en la plataforma trabajaya. cl buscando el Número de aviso N°75511 Operario(a) Multifuncional Pudahuel * Esto agilizara la contratación, si tienes dudas o consulta escríbeme a mi correo ncordova@grupoexpro.cl o +56 9 4453 7334", "beneficios": ["Bebidas y snacks", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/n-75511-operario-a-multifuncional-pudahuel-urgente-2587523"}, {"titulo": "Médico Cirujano con visión integral", "Email": "ncordova@grupoexpro.cl", "ID": "2590399", "Buscado": "Médico Cirujano con visión", "Fecha": "2021-11-04 11:42:28", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Porcentaje", "Tipo": "Part-time", "descripción": "Centro médico en Las Condes, requiere incorporar Médico Cirujano con visión integral a su equipo de profesionales. Requisito Excluyente tener experiencia en el área.\n\n Se ofrece:\n- Agendas llenas garantizadas.\n- Excelente ambiente laboral.\n- Apoyo continuo por parte del equipo médico.\n- Contacto directo y fluido con la gerencia del Centro.\n- Jornada a porcentaje.\n\nRequisitos para postular al puesto:\n- Diplomado o formación en: Medicina Biorreguladora, Orthomolecular, Metabólica, Terapia Cetogénica\n- Contar con título profesional de Médico, estar inscritos y reconocidos en la Superintendencia de Salud.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-cirujano-con-vision-integral-2590399"}, {"titulo": "OPERARIOS u OPERARIAS PARA BODEGA", "Email": "administracion@calevit.cl", "ID": "2607776", "Buscado": "IMPORTANTE EMPRESA RUBRO", "Fecha": "2021-11-04 15:47:54", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "430000", "Duración": "Plazo fijo por 1 mes, renovable por 2 y posterior indefinido, según desempeño", "Tipo": "Full-time", "descripción": "Importante empresa productiva del rubro gráfico, ubicada en la comuna de Macul, requiere Operarios  Multifuncionales para Bodega (de ambos sexos) cuyo perfil de cargo es operativo y su objetivo principal es colaborar en la preparación y despacho de pedidos cuidando su exactitud y oportunidad, efectuar control documentario, distribución de productos en las estanterías, recepción de mercadería además de colaborar en la descarga de camiones y demás labores básicas operativas de orden de la empresa.\nRequerimos colaboradores con clara disposición a apoyar el trabajo del equipo de la empresa.\nDeben contar con condiciones físicas apropiadas para realizar esfuerzo de acuerdo a la normativa legal, responsables, ordenados, con capacidad para trabajar en equipo, y con clara disposición a acatar la reglamentación de seguridad e higiene.  De preferencia con residencia en la comuna o colindantes a ella.\nOfrecemos a los futuros colaboradores:\n•\tTrabajo presencial en la comuna de Macul.\n•\tContrato de plazo fijo por 1 mes, renovable por otro mes y posterior indefinido, según evaluación de desempeño.\n•\tJornada laboral de lunes a viernes de 8:00 a 17:30 hrs.\n•\tRenta de acuerdo a mercado.\n•\tBono de incentivo\n•\tAlmuerzo gratis en nuestro casino.\n•\tAguinaldo de Navidad.\n•\tAguinaldo de Fiestas Patrias\n•\tCaja de Navidad.\n•\tPago del 50% del seguro complementario de salud (contrato indefinido).\n•\tSeguro de vida (contrato indefinido).\n•\tTarde libre para el día del cumpleaños.\n•\tVacuna anti influenza.\n•\tExcelente ambiente laboral y posibilidades de desarrollo.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-u-operarias-para-bodega-2607776"}, {"titulo": "BODEGUERO - (RENCA)", "Email": "personal@demarka.cl", "ID": "2607872", "Buscado": "IMPORTADORA Y DISTRIBUIDORA", "Fecha": "2021-11-04 16:47:57", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Plazo fijo y luego indefinido", "descripción": "SE SOLICITA BODEGUERO PARA LA COMUNA DE RENCA.\nSUELDO 550.000 LIQUIDO\nHORARIO: LUNES - VIERNES \n9:00 AM - 06:00PM.\n\nPRINCIPALES FUNCIONES:\nELABORACION DE PEDIDOS.\nORDENAR MERCANCIAS.\nEMBALAR PEDIDOS.\nENTRE OTROS.\n\nINTERESADOS POSTULAR", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-renca-2607872"}, {"titulo": "Maestro Primera titulado Tecnico Electrico Nivel Superior para camión alzahombr", "Tipo": "Full-time", "ID": "2390232", "Buscado": "Empresa de Servicio Alumbrado", "Fecha": "2021-11-04 11:45:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650.000 LIQUIDOS, MAS BONOS, MAS...", "Duración": "3 meses y luego INDEFINIDO", "descripción": "Importante empresa de Servicios de Alumbrado Publico busca TECNICO ELECTRICO  NIVEL SUPERIOR para  cargo MAESTRO ELECTRICO CAPACHERO para  mantenimiento en comuna asignada. Se entrega todo el vestuario ignifugo y elementos de protección personal. Excelente ambiente  laboral. \n\nRequisitos\nTécnico Eléctrico Nivel Superior de Centro de formación Técnica. CON CERTIFICADO  DE TITULO\nExperiencia en trabajo en altura y en mantenimiento  de luminarias, tableros  y redes AP.\nConocimiento y manejo de alzahombre o capacho.\n\n Tareas\nRealizar las reparaciones a los circuitos eléctricos o de alumbrado publico, tableros o luminarias. \nDetectar las fallas y análisis causa raíz, para evitar ocurrencias.\nUtilizar pautas de mantención y charlas de seguiridad. \nRealizar actividades diarias en base a programa de trabajo y ruta asignada por supervisor.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-primera-titulado-tecnico-electrico-nivel-superior-para-camion-alzahombr-2390232"}, {"titulo": "TECNICO EN ENFERMERIA RANCAGUA", "Email": "cristian.avila@itelecom.cl", "ID": "2606554", "Buscado": "Empresa Privada", "Fecha": "2021-11-04 11:06:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se labora en rotacion de 4to turno.\n\n\nDebe tener disponibilidad inmediata, nosotros capacitamos.\nEn caso de ser extranjera debe tener rut.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-rancagua-2606554"}, {"titulo": "OPERARIO PICKIG TURNO NOCHE", "Email": "jmedina@peterswuan.cl", "ID": "2607391", "Buscado": "PTL LOGISTIC", "Fecha": "2021-11-04 12:09:16", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "430", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "OPERARIO PICKING\nINTERESADOS COMUNICARSE AL 956884448\nLOCACIÓN: AV AMERICO VESPUCIO 2301. PUDAHUEL\nRENTA: 430313\nHORARIO: lunes a viernes 20:30 a 5:30", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-pickig-turno-noche-2607391"}, {"titulo": "Vendedora part time", "Email": "dsalazar@ptl.cl", "ID": "2434226", "Buscado": "coffe express", "Fecha": "2021-11-04 10:44:35", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "indefinido", "Tipo": "Part-time", "descripción": "Se necesita personal femenino responsable de 19 a 30 años , para desempeñarse en entregas y ventas delivery hacia los diferentes clientes asignados dentro del centro de Temuco , cuentan con una cartera de clientes destinados para que sea visitada diariamente ( NO SE NECESITA NINGUN MEDIO DE TRANSPORTE) ya que estas entregas se hacen caminando dentro del centro ,horario lunes a viernes 8:00am - 14:00pm , sueldo base más comisión por ventas , contactar únicamente por WhatsApp 938682876", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-part-time-2434226"}, {"titulo": "Asesor en Prevención de Riesgos SNS", "Email": "cafedecolombiachile@gmail.com", "ID": "2589336", "Buscado": "Importante empresa de servicios", "Fecha": "2021-11-04 11:44:39", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "1.300.000", "Duración": "plazo fijo . luego indefinido", "descripción": "Importante empresa que presta servicios a la minería requiere incorporar Asesor en prevención, para la ciudad de Antofagasta, faena Sierra Gorda lubricantes\n\nRequisitos:\nIngeniero en Prevención de Riesgos, con registro SNS\nExperiencia mínima de 3 años minería\nExperiencia en Sistema Integrado de Gestión\nRESSO, herramientas preventivas de gestión Codelco\nDisponibilidad para trabajar en sistema de turno 4x3\nLicencia de conducir clase B 2 años de experiencia \nResidencia : Antofagasta y Calama  , excluyente\n\nTipo de experiencia deseable que debe poseer:\n- Experiencia como experto en prevención de riesgos de riesgos en faenas mineras.\n- Conocimiento sistemas de gestión de seguridad, salud ocupacional y medio ambiente.\n- Conocimiento en Guías Técnica de Salud e Higiene Ocupacional.\n\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-sns-2589336"}, {"titulo": "Tecnico básicamente en terreno, Redes", "Tipo": "Full-time", "ID": "2607553", "Buscado": "Tecnotec Limitada", "Fecha": "2021-11-04 13:28:56", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Se busca técnico con experiencia en, Redes y Telecomunicaciones, para el cargo de Técnico de terreno, para instalaciones. puestas en marcha e integración de sistemas.\n\nEn lo particular:\nBuena disposición y trato.\nDisponibilidad de trabajo.\nFlexibilidad en horarios.\nCapacidad para trabajar bajo presión y objetivos.\nEducación con carreras afines Electricidad/ Electrónica /redes /telecomunicaciones\n\nEn lo técnico, debe saber básicamente:\nInstalación, canalización y puesta en marcha de redes de datos con sus respectivos accesorios.\nInstalación y canalización y puesta en marcha para redes Wifi.\nInstalación y canalización y puesta en marcha de redes para televigilancia.\n\nPostular solo personas que cumplan con los requerimientos.\n\nContrato a prueba 3 meses y luego indefinido. Incentivos al termino de los proyectos, al estar contrato indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-basicamente-en-terreno-redes-2607553"}, {"titulo": "N°77467 Promotor/a de APP - Las Condes Urgente", "Email": "postulaciones@tecnotec.cl", "ID": "2606286", "Buscado": "GRUPOEXPRO", "Fecha": "2021-11-04 09:19:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "420000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa del Retail y Ferretería requiere de Promotores(as) de Aplicaciones para Las Condes Full time de lunes a viernes\n\nFunciones\n- Promotor que dará soporte en el uso combinado de la App de tienda junto a la aplicación de pago, indicando como a través de este proceso el cliente puede pagar y retirarse de la tienda a través de un pórtico que escaneará el código QR del comprobante de la compra, sin necesidad de pasar por la caja convencional o caja Autoservicio.\n\nRequisitos\n- Experiencia en Atención al cliente\n- Experiencia en manejo de aplicaciones móviles Android o IOS\n- Disponibilidad Inmediata\n\nSe ofrece\n- Contrato plazo fijo y luego renovaciones mensuales\n- Horarios Full Time: 2 horarios rotativos Lunes a viernes\n09:00 am a 19:00 pm\n11:00 am a 21:00 pm\n- Renta $420.000 liquido mensual, mas bono de movilización de $25.000 mensuales\n- Beneficio: almuerzos en tienda, se entregará polera y polar\n\n*También puedes postular, ingresando a trabajaya .cl y buscar la oferta: N° 77467 Promotor(a)* Esto agilizara la contratación* O Enviar Cv al correo: aramos@grupoexpro.cl y al WhastApp +56 9 4027 8908", "beneficios": ["Bebidas y snacks", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/n-77467-promotor-a-de-app-las-condes-urgente-2606286"}, {"titulo": "COCINERO BAR DE VINOS LAS CONDES", "Email": "aramos@grupoexpro.cl", "ID": "2607293", "Buscado": "Les Dix Vins", "Fecha": "2021-11-04 11:35:56", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Se busca cocinero para un bar de vinos ubicado en Las Condes (Avenida Vitacura 2935, Las Condes). Se ofrece contrato full-time, con turnos de tarde/noche de Martes a Sábado. Gran oportunidad para aprender de quesos franceses.", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-bar-de-vinos-las-condes-2607293"}, {"titulo": "VENDEDOR , PEONETA, DESPACHADOR FERRETERIA", "Tipo": "Full-time", "ID": "2607434", "Buscado": "MEDINA S.A", "Fecha": "2021-11-04 12:28:51", "Ubicación": "San Bernardo", "Categoría": "Operarios", "Salario": "550.000 bruto", "Duración": "indefinido", "descripción": "SE NECESITA DESPACHADOR PARA FERRETERIA, CON CONOCIMIENTOS PARA TRABAJAR EN VENTAS A FUTURO, EN EL RUBRO FERRETERO, MATERIALES DE CONSTRUCCION Y MEJORAMIENTO DEL HOGAR.\nSOLO PÓSTULANTES DE LAS SIGUIENTES  COMUNAS  \nSAN BERNARDO\nEL BOSQUE\nLO ESPEJO\nLA CISTERNA", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-peoneta-despachador-ferreteria-2607434"}, {"titulo": "Ayudante en climatizacion", "Email": "acmedinariesco@gmail.com", "ID": "2607481", "Buscado": "Climacor", "Fecha": "2021-11-04 12:49:32", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Buscamos personal ayudante técnico con mínimo dos años de experiencia en climatización y refrigeración, ofrecemos buenos beneficios y un agradable ambiente laboral.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-en-climatizacion-2607481"}, {"titulo": "Ingeniero de Sistemas/Ingeniero Programador", "Email": "magiela2590@gmail.com", "ID": "2607702", "Buscado": "BCN Consultores", "Fecha": "2021-11-04 15:07:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "2 meses plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "CARGO: INGENIERO DE SISTEMAS (ingeniero programador)\nOBJETIVO DEL CARGO:\nDesarrollo de Sistemas Empresariales.\n\nFUNCIONES:\n•\tRealizar análisis de requerimientos, y elaborar una propuesta de creación, modificación o corrección de funcionalidades.\n•\tRealizar el desarrollo de aplicaciones, con base a documentos de análisis de requerimientos siguiendo las metodologías de diseño utilizadas por la empresa.\n•\tPreparar y ser capaz de ejecutar planes de prueba (automáticos y manuales).\n•\tUtilizar herramientas de gestión de proyectos, repositorios de software y versionamiento, para asegurar trazabilidad en el ciclo de vida del software.\n\nCONOCIMIENTOS:\n•\tConocimientos Front-end Angular (excluyente), Typescript.\n•\tConocimientos en Desarrollo Web (HTML, CSS, JavaScript) (excluyente).\n•\tConocimientos en clientes WebServices SOAP, JSON en ambiente web.\n•\tConocimientos de Primefaces Library (idealmente), JWT, Módulos en angular, i18n.\n•\tConocimiento de Linux nivel medio (idealmente), git.\n\nFORMACIÓN ACADÉMICA:\nIngeniero Informático / Analista de Sistemas.\n\nEXPERIENCIA REQUERIDA:\n•\tExperiencia mínima de 5 años en cargos similares.\n\nHorario: Lunes a Viernes: 8:30 hrs. a 18:00 hrs.\nModalidad de Trabajo: Teletrabajo desde su domicilio y reuniones esporádicas en oficina principal de la empresa.\nUbicación Oficina:  Cerro El Plomo 5420, Las Condes, Santiago.\nRenta Líquida: 1.500.000.-\nBonos: Según desempeño por proyectos.\nContrato: 3 meses plazo fijo, luego indefinido.\n\nInteresados enviar CV a claudiahav@gmail.com", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-sistemas-ingeniero-programador-2607702"}, {"titulo": "Jardinero", "Email": "claudiahav@gmail.com", "ID": "2606234", "Buscado": "CPersonas", "Fecha": "2021-11-04 08:18:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "Plazo Fijo", "descripción": "mportante empresa ubicada en el sector sur de San Bernardo, requiere Jardineros para trabajar en complejo industrial que cumpla con los siguientes requisitos. \n\nRequisitos:\n- Seriedad\n- Puntualidad\n- Responsabilidad\n- Compromiso\n- Disponibilidad para Horas Extras\n\nConocimientos deseables:\n- Mantención de Jardines\n- Manejo de Orilladora y Giro Cero\n- Riegos\n- Poda de seguridad\n\nRequisitos no son Excluyente \n\nRenta Liquida: $400.000\nLunes a Viernes de 8:00 a 17:30\nSe incluye vale de colación en casino aparte de remuneración liquida.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jardinero-2606234"}, {"titulo": "SE NECESITA TECNICO EN MANTENCION", "Tipo": "Full-time", "ID": "2521129", "Buscado": "ECO SERVICIOS", "Fecha": "2021-11-04 13:36:42", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "680000", "Duración": "PLAZO FIJO", "descripción": "Graduado (técnico) en Electromecánica, Mecánica industrial o Automatización\n• Experiencia en mantenimiento industrial, y rutinas de mantenimiento (preventivo y correctivo)\n• Foco en reducción de paradas y pierdas de tiempo\n• Conocimiento en electrotécnica y eléctrica (tableros, distribución, comandos, etc.), con capacidad de identificación y eliminación de fallas en equipos industriales\n• Conocimiento de componentes electrónicos y de automación básica (identificación y eliminación de fallas en PLC’s y comandos electrónicos)\n• Curso de seguridad\n• Conocimiento en mecánica y neumática (identificación de piezas y componentes defectuosos, concertó y sustitución)\n• Conocimiento en Informática, incluido Office básico, control de inventario repuestos.\n• Conocimiento de set ups y ajustes de equipos\n• Competencias y habilidades: trabajo en grupo, facilidad de comunicación verbal y escrita, definición de prioridades, capacidad de trabajo bajo presión, pró-actividad, dinamismo, orientación para resultados, buen relacionamiento interpersonal\n• Disponibilidad para trabajar en turnos y fin de semana.\nSUELDO LIQUIDO $ 680.000.\nTRASLADO DESDE METRO A LA EMPRESA.\nALMUERZO EN CASINO DE LA EMPRESA.\nBONOS POR DESEMPEÑO, AGINALDOS, BENEFICIOS, .\nINTERESADOS CONTACTAR AL WHATSAPP +56957188032.", "beneficios": ["Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-tecnico-en-mantencion-2521129"}, {"titulo": "Marketing Digital", "Tipo": "Full-time", "ID": "2176661", "Buscado": "Sandiman S.A.", "Fecha": "2021-11-04 12:02:32", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Plazo Indefinido", "descripción": "Se requiere profesional con experiencia en Marketing Digital\n\nCon Conocimiento en:\n               Programación básica de paginas web WordPress \n               Analítica Web\n               SEO ,SEM \n               ADWORD \n\nREDES SOCIALES :\n            - Facebook\n            - LinkedIn\n            - Youtube\n            - Twitter\n            - WhatsApp\n           - Instagram Ads", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/marketing-digital-2176661"}, {"titulo": "TENS", "Tipo": "Full-time", "ID": "2301420", "Buscado": "TSL", "Fecha": "2021-11-04 12:31:26", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Empresa del área  de salud , se encuentra en búsqueda de Tens con experiencia de mínimo 2 años. El profesional tendrá como principal objetivo:\nGestionar los cuidados de enfermería de  baja complejidad,  otorgados a los pacientes trasladados en ambulancia, en conjunto con el equipo. \n\nRequisitos:\n\n-Título de  Técnico en enfermería \n- Registro en la SIS\n- 2 años de experiencia\n- Vacuna Hepatitis B\n\nJORNADA:\n\n-Excepcional\n\n\n\n\nLugar de trabajo: Santiago de Chile, Región Metropolitana.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-2301420"}, {"titulo": "Técnicos Mecánicos", "Email": "reclutamientoasl2020@gmail.com", "ID": "2578193", "Buscado": "Confidencial", "Fecha": "2021-11-04 09:09:54", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo inicial, luego indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al rubro industrial y minero requiere Técnicos Mecánicos de Nivel Medio o Superior para desempeñar sus labores en ciudad de Antofagasta, en jornada 4x3. Orientamos la búsqueda a personas con experiencia comprobable en reparación, mantención y armado de componentes de motores de alto tonelaje.\n\nRequisitos:\n\n- Experiencia de al menos 2 años en mantención de componentes de motores como Eliminator, Aftercooler, Intercooler.\n- Idealmente con experiencia en motores Cummins.\n- Proactividad y orientación al cumplimiento de metas.\n- Ganas de aprender y desarrollarse.\n- Estudios formales.\n- Residencia en la ciudad de Antofagasta (Excluyente).\n- Disponibilidad inmediata.\n\nSe ofrece:\n\n- Incorporarse a una empresa establecida en la ciudad de Antofagasta y con importantes clientes.\n- Entrenamiento total para un buen desarrollo del cargo y apoyo constante.\n- Renta a convenir de acuerdo a competencias.\n- Seguro de salud complementario con cobertura dental, seguro de vida.\n- Estabilidad.\n\nInteresados favor postular enviando su CV y documentación de respaldo a trabajoseguroantofagasta@gmail.com indicando en el asunto cargo al que postula. Indicar en el correo su pretensión de renta. Las postulaciones que no indiquen su pretensión de renta no serán consideradas.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-mecanicos-2578193"}, {"titulo": "Se busca Chofer Instlador", "Email": "trabajoseguroantofagasta@gmail.com", "ID": "2573203", "Buscado": "Servicios Funerarios Inmemoria", "Fecha": "2021-11-04 14:44:21", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "$500.000-$650.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa Servicios Intangibles, con mas de 40 años en el mercado.\nRequiere chofer-Instalador para las sucursales en comuna de providencia, Las condes.\n\nDESCRIPCION DEL CARGO.\nSe requiere persona con experiencia en conducción de carrozas fúnebres, dando soporte a los servicios, demostrando alta capacidad de trato con el cliente, dinámico.\n\nFUNCIONES:\nChofer-instalador de servicios funerarios.\nRealizar trabajo en equipo.\nMantención de herramientas.\nMantención de carroza.\nbuen trato con el cliente.\n\nREQUISITOS:\nTener documentos al día\nExperiencia en conducción.\nTener licencia de conductor clase \"B\"\nPersona con alta capacidad de toma de decisiones.\n\nBENEFICIOS:\nOportunidad de crecer y realizar una carrera laboral\nEstabilidad laboral.\nOportunidad de realizar turno y horas extras aseguradas.\nPertenecer a una de las mejores funerarias de chile.\nBonos de cumplimiento de metas.\n\nSueldo base $500.000 + comisiones horas extras, llegan a un sueldo líquido de $650.000\n\nEsta es su oportunidad de pertenecer a una empresa estable y rentable.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-chofer-instlador-2573203"}, {"titulo": "Operario aeropuerto 560.000-500.000 pudahuel 40 horas", "Email": "funerariahhrr@inmemoria.cl", "ID": "2607560", "Buscado": "Grupo Expro", "Fecha": "2021-11-04 13:29:19", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "fijo-indefinido", "descripción": "En Grupoexpro nos encontramos en búsqueda de personas interesadas en trabajar junto a importante empresa, ubicada en Aeropuerto Pudahuel, para desempeñar el cargo de Operador/a de Maletas sin licencia o con licencia de conducir clase B\n\nFunciones principales:\n-Realizar segregación, conciliación, carga y descarga de equipaje hacia o desde carros y/o contenedores de acuerdo a los estándares operacionales definidos por el cliente, entre otros.\n\n        Se Ofrece:\n- Jornada de 40 horas semanales con turnos variables, según la asignación de rol mensual, turnos rotativos de mañana, tarde y noche. 5 días de trabajo con 2 días de descanso a la semana (no necesariamente seguidos) incluyendo 2 domingos libres al mes.\n-Renta líquida sin licencia de conducir $500.000\n-Renta líquida con licencia de conducir clase B $560.000\n- Transporte a domicilio\n-Buses de acercamiento (Pajaritos, estación central, los héroes)\n\nSe requiere:\n-Disponibilidad para turnos rotativos\n- Disponibilidad para ser capacitado 4 días (3 online pagadas y 1 terreno pagada por solicitud de la dirección general de aeronáutica DGAC)", "beneficios": ["Bus acercamiento", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-aeropuerto-560000-500000-pudahuel-40-horas-2607560"}, {"titulo": "Lider Disciplina", "Tipo": "Full-time", "ID": "2606593", "Buscado": "FASTECH Soluciones Tecnológicas", "Fecha": "2021-11-04 12:32:56", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Buscamos un Lides de especialidad de Red Contra Incendio. Ingeniero Civil Eléctrico o Electrónico, titulado. Con experiencia en proyectos de la gran minería (especialmente Certificado NFPA) \n\nDeseable experiencia mayor o igual a 15 años. \n\n¡Quedamos atentos a sus postulaciones para formar parte del equipo! :)", "ref": "https://www.chiletrabajos.cl/trabajo/lider-disciplina-2606593"}, {"titulo": "ASISTENTE CONTABLE", "Tipo": "Full-time", "ID": "2607672", "Buscado": "HOSPITAL VETERINARIO CLAN", "Fecha": "2021-11-04 14:46:30", "Ubicación": "Colina", "Categoría": "Asistente administrativo", "Salario": "600000", "Duración": "indefinido", "descripción": "necesito incorporar a mi equipo de trabajo dos asistentes administrativos con titulo técnico en administración de empresa o contabilidad general, para desarrollarse en el área de adquisiciones y  contabilidad.", "beneficios": ["Seguro de salud", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2607672"}, {"titulo": "OPERADOR MOTONIVELADORA", "Email": "admveterinariclan@gmail.com", "ID": "2579980", "Buscado": "Constructora BRI", "Fecha": "2021-11-04 10:41:43", "Ubicación": "Iquique", "Categoría": "Operarios", "Duración": "Plazo Fijo, con opción a plazo indefinido.", "descripción": "Empresa de la I región con experiencia en desarrollo de Proyectos de Ingeniería y Construcción en Chile, cuyos servicios abarcan obras civiles, viales, edificación, maquinarias, mantención industrial, perforación y tronaduras.\nEstá en la búsqueda de Operador de motoniveladora para faena con el siguiente perfil:\n\nRequisitos:\n\n- Licencia de conducir clase D, con 5 años mínimo de antigüedad\n- Experiencia en el corte de estaca\n- Salud compatible con gran altura geográfica\n- Enseñanza media cumplida.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-motoniveladora-2579980"}, {"titulo": "AUXILIAR DE OPERACIONES", "Tipo": "Full-time", "ID": "2607397", "Buscado": "PTL LOGISTIC", "Fecha": "2021-11-04 12:12:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "440000", "Duración": "PLAZO FIJO", "descripción": "AUXILIAR DE OPERACIONES\nINTERESADOS COMUNICARSE AL 956884448\nLOCACIÓN: LA POLAR DIA\nRENTA: 400.000 + 40.000 bono de permanencia\nHORARIO: Turno rotativo: - Lunes a viernes de 7:10 a 17:15 - Lunes a viernes de 9:00 a 18:45", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-operaciones-2607397"}, {"titulo": "Programador Front End React", "Email": "dsalazar@ptl.cl", "ID": "2549739", "Buscado": "Figci Consultores", "Fecha": "2021-11-04 10:24:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "fijo luego indefinido", "descripción": "Empresa de Tecnología, se encuentra en la búsqueda de un Programador Front End React, cuyo principal objetivo es programar en entorno Front-End dándole vida a cada interfaz maquetado en diseño, coordinando componentes, formularios, funcionalidades, bases de datos y servicios web.\n\nRequisitos :\n- 5 años de experiencia en el cargo de Desarrollador.\n- Requisito Excluyente REACT y REDUX.\n- Contar con experiencia en microservicios.\n- Conocimientos de gestión ágil y GIT.\n\nEl profesional puede optar a trabajar de manera remota o bien teletrabajo.\nSi bien el cargo está en Santiago, el postulante puede residir en Regiones y trabajar en línea.\n\nSe considerará solo aquellos postulantes que den a conocer sus expectativas de renta en la oferta de trabajo.", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-front-end-react-2549739"}, {"titulo": "Químico Farmacéutico (Parral)", "Tipo": "Full-time", "ID": "2606199", "Buscado": "Confidencial", "Fecha": "2021-11-04 00:15:34", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "a convenir", "Duración": "Plazo Fijo", "descripción": "Empresa del rubro comercial agrícola y veterinario ubicado en la localidad de Parral (VII Región), requiere incorporar a su equipo comercial a  Jefe de Local.\n\n-Áreas a desarrollar dentro del trabajo diario:\n-Gestión Comercial: Director técnico de farmacia veterinaria, servicio al cliente, ventas, control de gastos.\n-Gestión de Personas : 15 personas a cargo, dotaciones, turnos, \n-Gestión Operativa: funcionamiento de la tienda, ingreso y control de existencias.\n-Gestión Administrativa: planificación ,coordinación, supervisión de las tareas y actividades diarias del personal de la tienda, análisis de información, emisión de reportes a la gerencia.\n\nRequisitos:\n\n-Estudios: Químico Farmacéutico o Medico Veterinario (excluyente)\n\nHorario:\nLunes a viernes mañana: 08:45-13:15 hrs. / Tarde: 15:00 – 18:45 hrs.\nSábado 09:15 – 13:00 hrs. (todos los sábados)", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-parral-2606199"}, {"titulo": "conductor clase A-5", "Email": "rrhhydoasesorias@gmail.com", "ID": "2586027", "Buscado": "Transgamboa", "Fecha": "2021-11-04 14:26:54", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1000000", "descripción": "Empresa de transporte Gamboa Limitada busca conductores profesionales con licencia A4.\nExperiencia en Reparto , Excelente remuneración, proyección y contrato inmediato\n\nSueldo $ 900.000\nHorario Lunes a Sabado\nEmpresa ubicada en la comuna de LO ESPEJO\n\nDeben ser proactivos y con ganas de pertenecer a un equipo de trabajo estable y coordinado.\nSolo sirven con licencia nacional y sin antecedentes debido a que pasarán por revisión por\nparte de seguridad.\n\nSe exige responsabilidad y puntualidad.\nSe contrata bajo el articulo 22\nEnviar información al wasap +56986281608", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clase-a-5-2586027"}, {"titulo": "Ingeniero en Prevención de Riesgos Part-Time Temuco", "Tipo": "Full-time", "ID": "2469103", "Buscado": "Consultora de Prevención", "Fecha": "2021-11-04 16:17:15", "Ubicación": "Temuco", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego Indefinido", "descripción": "Prestigiosa Consultora de Prevención de Riesgos con presencia a nivel nacional necesita incorporar a su equipo a un Ingeniero en prevención de riesgos para trabajo Jornada Part-time de medio día a la semana en la ciudad de Temuco\n\nCondiciones:\n1. Experiencia en manejo de la Ley de Subcontratación.\n2. Conocimientos de protocolos MINSAL.\n3. Registro en Seremi de Salud al día.\n4. Certificado de título Ingeniero en Prevención de Riesgos.\n5. Capacidad analítica, dinamismo, pro actividad, capacidad de liderazgo y toma de decisiones.\n\nFavor postular únicamente si cumple con las condiciones.\n\nMuchas gracias y éxito!", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-part-time-temuco-2469103"}, {"titulo": "Ayudante maestro primera", "Tipo": "Part-time", "ID": "2607824", "Buscado": "Hacienda Inmobiliaria", "Fecha": "2021-11-04 16:22:50", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "Descripción del empleo\nHacienda inmobiliaria se encuentra en búsqueda de ayudante de maestro y/o jornalero con o sin experiencia ayude en proceso de remodelación de oficina.\n\nPrincipales funciones: remodelación y construcción\n\nSOLO SE CONTRATA CON VISA TEMPORARIA O VISA DEFINITIVA\n\nHorario: lunes a viernes: de 8:00 a 18:00 hrs. Duración del contrato: 1 mes Fecha de inicio prevista: 08-10-2021 Renta: $550.000.-\n\nDuración del contrato: 1 mes\n\nTipo de puesto: Tiempo completo, Temporal, Por contrato\n\nSalario: $500.000 - $600.000 al mes", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-maestro-primera-2607824"}, {"titulo": "GUARDIAS DE SEGURIDAD", "Tipo": "Full-time", "ID": "2606353", "Buscado": "PRODEST S.A.", "Fecha": "2021-11-04 11:20:10", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "410000", "Duración": "PLAZO FIJO", "descripción": "GUARDIAS DE SEGURIDAD PARA INDEPENDENCIA, ÑUÑOA CERRILLOS, LA FLORIDA Y COMUNAS ALEDAÑAS, CON O SIN CURSO OS10, TURNOS 5X2X12 Y 2 DOMINGOS LIBRES AL MES, SUELDO $410.000 – $450.000.- TURNO 4X4X12 EN PUDAHUEL, MOVILIZACIÓN DE ACERCAMIENTO.\nEXTRANJEROS CON RESIDENCIA DEFINITIVA Y/O VISA DE TRABAJO.\nGUARDIAS PART-TIME TURNO 12 HORAS DÍA O NOCHE CON PAGO  POR TRANSFERENCIA AL DÍA SIGUIENTE $25.000.- POR TURNO, LOS FINES DE  SEMANA SE CANCELAN AL DÍA HÁBIL SIGUIENTE.\nENVIAR CV A SOLICITUDES@PRODEST.CL PARA COORDINAR ENTREVISTA. OFICINA UBICADA EN SANTIAGO CENTRO", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-2606353"}, {"titulo": "Tornero CNC_ Comuna Lampa", "Tipo": "Part-time & Full-time", "ID": "2598000", "Buscado": "Confidencial S.A.", "Fecha": "2021-11-04 09:52:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "plazo fijo, indefinido", "descripción": "Empresa ubicada en la comuna de Lampa , esta en la búsqueda de Tonero CNC, para la Gerencia de Producción\n\nPrincipales responsabilidades:\n- Operar maquina Torno CNC\n- Cumplir con las normativas de seguridad de la cia.\n- Mantener limpio y en optimas condiciones la maquina y espacio de trabajo.\n- Apoyar en distintos procesos de la producción\n\nRequisitos:\n- Mecánico de maquinarias y herramientas\n- Experiencia comprobable en torno CNC\n\nJornada laboral Lunes a Viernes 45 horas semanales\nalmuerzo proporcionado por la empresa\nbeneficios : seguro de vida y salud\ndías administrativos anual\nLugar de trabajo Comuna de Lampa.\nRenta liquida 750.000.-", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-cnc-comuna-lampa-2598000"}, {"titulo": "INGENIEROS EN PREVENCIÓN DE RIESGOS", "Tipo": "Full-time", "ID": "2588051", "Buscado": "INGENIERÍA ELÉCTRICA BORYBOR", "Fecha": "2021-11-04 12:09:23", "Ubicación": "Copiapó", "Categoría": "Otros", "Duración": "PLAZO FIJO, INDEFINIDO", "descripción": "BORYBOR, empresa familiar con más de 30 años de trayectoria en el mercado de servicios industriales de mantenimiento de motores y generadores eléctricos,\nHoy abre sus puertas a postulantes para el cargo de PREVENCIONISTA DE RIESGOS en la ciudad de Copiapó.\nOfreciendo\nEstabilidad económica, laboral y posibilidad de crecimiento laboral.\n\nInteresados enviar currículum a Copiapo@borybor.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingenieros-en-prevencion-de-riesgos-2588051"}, {"titulo": "Promotores/as Petrizzio Navidad Mall Norte-Quilicura", "Email": "copiapo@borybor.cl", "ID": "2606584", "Buscado": "Petrizzio", "Fecha": "2021-11-04 16:08:18", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se necesitan promotores/as  para reconocida marca de belleza nacional para trabajar en campaña de navidad Petrizzio en Horario de Mall de 10 a 20 hrs  Full Time sector Plaza Norte y Quilicura", "ref": "https://www.chiletrabajos.cl/trabajo/promotores-as-petrizzio-navidad-mall-norte-quilicura-2606584"}, {"titulo": "Jefe de Ventas - Temuco", "Email": "ctapia@petrizzio.cl", "ID": "2586919", "Buscado": "Mutual de Seguros de Chile", "Fecha": "2021-11-04 09:52:37", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "descripción": "Mutual de Seguros de Chile, una Corporación con 102 años de historia en la industria de las aseguradoras, busca personas apasionadas y motivadas por la venta, quienes tendrán la misión de supervisar las actividades del equipo de ejecutivos de seguros y velar por el logro de los objetivos comerciales de la sucursal.\n\nLas principales funciones del cargo son:\n\n- Liderar y dar seguimiento a las acciones e iniciativas necesarias para la venta de los productos.\n\n- Supervisar y comprobar que se ejecute la venta al cliente.\n\n- Controlar y/o asistir la post venta de las carteras activas de los asesores.\n\n- Colaborar en el proceso de Reclutamiento, Selección y Capacitación del equipo de ventas.\n\n- Participar y ejecutar las distintas iniciativas del área de Personas.\n\nQueremos ser parte de tu crecimiento y desarrollo en el mercado financiero. Ofrecemos capacitación constante y contamos con excelentes beneficios e incentivos.\n\nTe invitamos a que seas el protagonista en la relación de confianza con las personas que nos han elegido.\n\nÚnete a nosotros para brindar protección y tranquilidad a nuestros asegurados y sus familias.", "beneficios": ["Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ventas-temuco-2586919"}, {"titulo": "Administrativo de Ventas", "Tipo": "Full-time", "ID": "2450954", "Buscado": "JORMAC", "Fecha": "2021-11-04 10:50:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo e Indefinido", "descripción": "Empresa dedicada a la venta de repuestos, mantenimiento y reparación de grúas horquillas multimarca requiere Administrativo de Venta con experiencia en manejo de bodega. Interesados enviar curriculum y pretenciones de renta a: jorfanoz@jormac.cl", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-ventas-2450954"}, {"titulo": "AYUDANTE PARA CARGA Y DESCARGA EN TALLER DE CORTE Y PLEGADO DE FIERRO", "Email": "jorfanoz@jormac.cl", "ID": "2607344", "Buscado": "Guillometal", "Fecha": "2021-11-04 11:55:28", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo indefinido", "descripción": "Necesitamos trabajador para ayuda en carga y descarga de material y labores de junior\nPersona con capacidad de trabajar en equipo,", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-para-carga-y-descarga-en-taller-de-corte-y-plegado-de-fierro-2607344"}, {"titulo": "Educadora de Párvulos Bilingüe en Inglés", "Tipo": "Full-time", "ID": "2607817", "Buscado": "CF-CONSULTORES", "Fecha": "2021-11-04 16:19:01", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "880000", "Duración": "indefinido", "descripción": "Planificar, preparar y entregar lecciones a todos los estudiantes en un contexto bilingüe.\nMantener y promover el uso del inglés el 100% del tiempo.\nDiseñar materiales y actividades desde un enfoque lúdico.\nProporcionar orientación y asesoramiento a los estudiantes sobre asuntos educativos y sociales y sobre su educación superior y carreras futuras; proporcionar información sobre fuentes de asesoramiento más experto.\nSustitución en otras asignaturas / niveles en caso de ser necesario, por ausencia de emergencia de un compañero docente.\n\nCualificaciones y experiencia\nLicenciatura en Educación Parvulario \nMaestría o diploma con especialización en un área específica de educación (deseable)\nUn mínimo de 2 años de experiencia en un puesto similar.\nFuerte dominio del idioma inglés oral y escrito. (B2) Se medirá en entrevista\nTipo de puesto: Tiempo completo, Indefinido\n\nSalario: $880.000 al mes", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-bilinguee-en-ingles-2607817"}, {"titulo": "CONDUCTOR A4 - TURNO DIA / IQUIQUE", "Tipo": "Full-time", "ID": "2605275", "Buscado": "MINERIA S.A.", "Fecha": "2021-11-04 02:00:19", "Ubicación": "La Serena", "Categoría": "Operarios", "Salario": "1.140.000", "Duración": "Plazo Fijo", "descripción": "Empresa del área Minera cercana a Iquique,  requiere contratar conductor con licencia A4. \n\nRequisitos:\n- Mínimo 5 años de experiencia en minería.\n- Mínimo 5 años con licencia A4.\n- Disponibilidad para trabajar turno día 14x14\n- Disponibilidad para trabajar a gran altura geografica.\n- Salud compatible con altura geografica.\n- Enseñanza media completa.\n- Hoja de vida del conductor sin infracciones en los últimos 4 años.\n\nTURNO: 14X14 DIA + CAMPAMENTO + ALIMENTACION\nRENTA: $1.140.000", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-turno-dia-iquique-2605275"}, {"titulo": "Empresa de Inspección Técnica de Obras necesita:", "Tipo": "Full-time", "ID": "2607737", "Buscado": "Kronos Ltda", "Fecha": "2021-11-04 19:16:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de Inspección Técnica de Obras necesita contratar:\nArquitectos, Ing. Civil, Ing. Constructor y Constructor Civil.\nExperiencia certificada, mínimo 5 años en proyectos de viviendas.\nEnviar, Inscripción Vigente Registro Consultor MINVU categoría 1, especialidad Inspección de Obra, código 2201\nemail  postulacionito8@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-de-inspeccion-tecnica-de-obras-necesita-2607737"}, {"titulo": "SUPERVISORA TIENDAS DE ROPA DE MUJER", "Email": "postulacionito8@gmail.com", "ID": "2606525", "Buscado": "Jacinta Tienda", "Fecha": "2021-11-04 10:53:02", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$820.000 bruto ($700.000 líquido...", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Buscamos encargada de supervisar nuestras 4 tiendas de ropa juvenil femenina en Santiago (Las Condes, Lo Barnechea y La Florida), que idealmente maneje y tenga auto (rendiría los gastos asociados) \nEstará encargada del funcionamiento de las tiendas, orden de bodegas, vitrina y percheros, seguimiento a los requerimientos de vendedoras y clientas, apoyo a vendedoras durante el día, de ser necesario cubriría turnos, etc.\nHorario de trabajo: 45 horas semanales repartidas en 5 días a la semana rotativos (incluye sábados y algunos domingos).\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/supervisora-tiendas-de-ropa-de-mujer-2606525"}, {"titulo": "Ejecutivo Venta de Parcelas", "Tipo": "Full-time", "ID": "2607412", "Buscado": "Sopterra Arquitectura y", "Fecha": "2021-11-04 12:20:33", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "1.000.000", "descripción": "Importante empresa inmobiliaria se encuentra en búsqueda de EJECUTIVOS DE VENTA para sus proyectos de parcelas en la Quinta Región. Las funciones del trabajo será realizar la captación de nuevos clientes y concretar la venta de las parcelas ofrecidas por la empresa.\n\nSe Ofrece:\n•\tComisiones desde $1.000.000\n\nRequisitos:\n•\tExperiencia en venta de bienes raíces\n•\tLocomoción propia\n•\tResidencia en la Quinta Región\n\nInteresados postular por este medio y enviar curriculum a contacto@dtvinversiones.cl o rodrigo.ewertz@dtvchile.com", "beneficios": ["Horario Flexible", "Seguro de salud"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-de-parcelas-2607412"}, {"titulo": "EJECUTIVOS DE TELEMARKETING", "Tipo": "Part-time", "ID": "2607661", "Buscado": "ATHOM CHILE SPA", "Fecha": "2021-11-04 14:42:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550.000", "Duración": "INDEFINIDO", "descripción": "Buscamos a los mejores ejecutivos de venta para importante empresa líder en el rubro de telecomunicaciones.\nOfrecemos sueldo base + comisiones + bonos por cumplimiento de metas, jornada laboral de Lunes a Viernes de 10:00 a 16:30, estamos ubicados en el centro de Santiago.\nTenemos un grato ambiente laboral y no buscamos experiencia previa, te capacitamos y acompañamos en el proceso de aprendizaje.\n¡Postula sin dudas!\nRenta promedio: $550.000 líquidos\n\n- Interesados por favor enviar Currículum a athomchile2021@gmail.com\no escribir al WhatsApp +56 9-54826192", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-telemarketing-2607661"}, {"titulo": "MECANICO", "Email": "athomchile2021@gmail.com", "ID": "2559651", "Buscado": "JORMAC SPA", "Fecha": "2021-11-04 10:46:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$ 500.000", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al mantenimiento y reparación de grúas horquillas multimarca requiere Técnico Mecánico con experiencia en grúas horquillas y/o motores a combustión diésel /gas; el cual tendrá la responsabilidad de diagnosticar, reparar y ajustar distintos tipos de grúas horquillas.\n\nRequisitos:\n- Egresados de institutos o liceo Industrial con experiencia\n- Licencia de conducir clase B\nTipo de puesto: Tiempo completo", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-2559651"}, {"titulo": "Vendedor en Terreno / San Antonio", "Email": "aorfanoz@jormac.cl", "ID": "2607614", "Buscado": "SERVICIOS INTEGRALES DTVHOME", "Fecha": "2021-11-04 14:06:41", "Ubicación": "San Antonio", "Categoría": "Ventas / Comercial", "Salario": "570.000", "Tipo": "Part-time & Full-time", "descripción": "En DIRECTV, empresa líder en telecomunicaciones, nos encontramos en la búsqueda de Ejecutivos de ventas en Terreno con y sin experiencia dentro de la Quinta Región!! (San Antonio, Cartagena, Santo Domingo, El Tabo).\n\nLa misión principal del cargo, es la captación de nuevos clientes, generando ventas en terreno, cumpliendo con los estándares de calidad establecidos por la empresa.\n\nLas condiciones son :\n• Las mejores comisiones del mercado\n• $570.000 líquido aprox (12 ventas mensuales)\n• Bonos e incentivos semanales\n\nRequisitos:\n- Disponibilidad para trabajar durante la semana\n- Motivación para aprender\n- Buenas relaciones interpersonales y probidad.\n\nBuscamos personas que quieran aprender, potenciar y desarrollar un plan de carrera dentro de la organización.\n\nPara esto, realizamos capacitaciones y acompañamiento continuo a nuestros equipos de trabajo, con el objetivo de entregar las herramientas necesarias para el desarrollo en terreno.\n\nSi estas interesado y cumples con los requisitos, te invitamos a postular, dejando tus datos de contacto y envío de cv por el siguiente medio\n\nInteresados escribir al +56 9 3953 8654", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-san-antonio-2607614"}, {"titulo": "Auditor de Precios en Terreno La Serena", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2539763", "Buscado": "Auditor de precios", "Fecha": "2021-11-04 10:31:31", "Ubicación": "La Serena", "Categoría": "Otros", "Salario": "360000", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en el mercado de la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de toma de precio en terreno, en la región de COQUIMBO.\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región COQUIMBO.\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de lunes a sábado… Tranquil@, no será todo el día!\n- Tener entre 21 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\nSueldo a convenir en la entrevista*\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-precios-en-terreno-la-serena-2539763"}, {"titulo": "Auditor de Precios en Terreno Santiago", "Email": "bastianmorales11.mr@gmail.com", "ID": "2537114", "Buscado": "Auditor de precios", "Fecha": "2021-11-04 10:36:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "360000", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en el mercado de la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de toma de precio en terreno, en la región METROPOLITANA.\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región METROPOLITANA.\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de lunes a sábado… Tranquil@, no será todo el día!\n- Tener entre 21 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\nSueldo a convenir en la entrevista*\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-precios-en-terreno-santiago-2537114"}, {"titulo": "Captadores de Clientes", "Email": "bastianmorales11.mr@gmail.com", "ID": "2458422", "Buscado": "Automatización y control", "Fecha": "2021-11-04 09:40:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Sueldo Base + Comisión", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa Dedicada a Mantención y Reparación de Ascensores  Requiere para su área Comercial  \" Captadores de Clientes\" \n\nLos Requisitos del Postulante son:\n\n1)  Experiencia al menos 1 año en venta en TERRENO (Requisito Excluyente)\n\n2)  Hombre o Mujer Edad  25 a 45 años\n\n3)  Proactividad y Disposición para el trabajo en terreno\n\nse Ofrece :\n\n1) Sueldo base  $ 400.000.- Más 100%  de comisiones por la Primera venta\n\n2) Excelente Clima de Trabajo\n\n3) Posibilidad de desarrollo a nivel Profesional\n\n4) Vestuario Institucional\n\n\nLos interesados en la oferta deben enviar su Curriculum al correo : ecornejo@tecnicall.cl", "ref": "https://www.chiletrabajos.cl/trabajo/captadores-de-clientes-2458422"}, {"titulo": "Esteticista - Manicurista Profesional", "Email": "ecornejo@tecnicall.cl", "ID": "2607650", "Buscado": "BIOSERVA", "Fecha": "2021-11-04 14:36:23", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "600000- 800000", "Duración": "Plazo Fijo", "descripción": "Salón de Belleza & Clínica Estética, requiere incorporar  ESTETICISTA PROFESIONAL  para servicios de ; Manicure, Pedicure, Acrílicas, Lifting de Pestañas y Depilación.\n\nIdealmente  titulada de Instituto Profesional.\n\nContrato arriendo de sillón con ingresos aprox. líquidos  entre $600.000 y $800.000.\n\nVisitar nuestra página web    www.bioserva.cl , a dos cuadras del metro Los Domínicos.\n\nTe Esperamos¡", "ref": "https://www.chiletrabajos.cl/trabajo/esteticista-manicurista-profesional-2607650"}, {"titulo": "EJECUTIVA/O VENTAS  TELECOMUNICACIONES", "Tipo": "Full-time", "ID": "2607926", "Buscado": "TECHCOM", "Fecha": "2021-11-04 17:01:17", "Ubicación": "Arica", "Categoría": "Ventas / Comercial", "Salario": "700.000", "Duración": "PLAZO FIJO", "descripción": "EMPRESA LIDER EN TELECOMUNICACIONES ( ARICA ) BUSCA LOS MEJORES EJECUTIVOS DE VENTA PRESENCIALES Y WEB/ON LINE PARA OPERACIÓN EN LA ZONA NORTE, SE OFRECE SUELDOS BASE, COMISIONES Y BONOS , MÁS UNA SÓLIDA ESTABILIDAD LABORAL.\nSE PRIVILEGIA EXPERIENCIA EN EL RUBRO LA QUE DEBE SER MENCIONADA EN SU POSTULACION.\nLOS ESPERAMOS // ENVIAR CURRICULUM A CORREO waldo.santander@e.vtr.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-ventas-telecomunicaciones-2607926"}, {"titulo": "Gerente tienda Grandes Superficies, Santiago", "Email": "waldo.santander@e.vtr.cl", "ID": "2563056", "Buscado": "Master Asesorias", "Fecha": "2021-11-04 16:49:10", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "2000000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante cadena de tiendas requiere Jefaturas para algunas  de sus tiendas en Malls de Santiago.\nProfesionales con estudios superiores y al menos 3 años de experiencia en Jefatura de tiendas de cadena, multitiendas, Home Centers, con superficies importantes, de preferencia en empresas del área de vestuario, textil hogar, decoración, accesorios.\nEs el responsable del servicio de excelencia que reciben los clientes, y cumplimiento de los resultados comerciales, operacionales y de control de existencias en la tienda a su cargo.\nDebiendo realizar su labor ejerciendo un efectivo liderazgo y óptima gestión de las personas del equipo a su cargo. La capacidad de Formación y constante aprendizaje de los equipos a cargo es labor fundamental.\nManejo de promociones, descuentos y eventos. Medios de pago.  Material de POP y  lay out, Visual y Merchandising.  Imagen de la tienda y de la empresa.\nMuy buen manejo numérico y computacional. Emisión y análisis de informes.\nDinamismo, proactividad, disciplinado ante órdenes recibidas, metódico y habilidad para gestionar equipos de trabajo serán factores importantes para considerar.\nFavor enviar currículo indicando pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-tienda-grandes-superficies-santiago-2563056"}, {"titulo": "Auditor de Precios En Terreno Concepcion", "Email": "seleccion880.master@gmail.com", "ID": "2497707", "Buscado": "Auditor de precios", "Fecha": "2021-11-04 10:29:26", "Ubicación": "Concepción", "Categoría": "Operarios", "Salario": "360000", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en el mercado de la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de toma de precio en terreno, en la región de Bio-Bio\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región de Bio-Bio.\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de lunes a sábado… Tranquil@, no será todo el día!\n- Tener entre 21 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\nSueldo a convenir en la entrevista*\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-precios-en-terreno-concepcion-2497707"}, {"titulo": "Asistente Dental", "Email": "bastianmorales11.mr@gmail.com", "ID": "2590064", "Buscado": "Santa Blanca", "Fecha": "2021-11-04 09:44:51", "Ubicación": "Chillán", "Categoría": "Medicina / Salud", "Salario": "450.000", "Duración": "plazo fijo luego indefinido", "descripción": "¡TE INVITAMOS A SER PARTE DE NUESTRO EQUIPO!\nEn Clínica Santa Blanca, nos encontramos en búsqueda de  Asistentes Dentales para nuestra nueva Clínicas Dental en Chillán\n\nEl objetivo principal de esta posición es ser un soporte activo y multifuncional para el correcto funcionamiento de la Clínica, asistiendo el trabajo de cada Dentista y preocupándose de seguir los protocolos y el correcto uso de materiales e instrumental.\n\nRequisitos:\n*Titulados de la carrera Técnico en Odontología\n*Disponibilidad para trabajar en turnos rotativos de Lunes a Viernes y Sábado AM, 45 hr semanales con jornada libre entre semana.\n\nPostula !", "beneficios": ["Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2590064"}, {"titulo": "Técnico Cableado Estructurado", "Tipo": "Full-time", "ID": "2607312", "Buscado": "Netgroup", "Fecha": "2021-11-04 11:45:18", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Se necesita instalador con sólidos conocimientos y experiencia en armado de racks y gabinetes, instalación de tuberías y molduras, ponchado en cat.6 y cat.6a, ordenamiento de racks, idealmente con conocimientos en fusiones de fibra (no excluyente) y la instalación de circuitos eléctricos, licencia Clase B (obligatoria)", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-cableado-estructurado-2607312"}, {"titulo": "Ejecutiv@ de Cuentas", "Tipo": "Full-time", "ID": "2607457", "Buscado": "Virus Publicidad", "Fecha": "2021-11-04 12:38:17", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "700000", "Duración": "Indefinido", "descripción": "Buscamos Ejecutiv@ de Cuentas!\n\n\nEn Virus buscamos un/a Ejecutiv@ de Cuentas para integrarse a trabajar con nosotros. Debe tener alrededor al menos dos año de experiencia en agencias de Publicidad, y de profesión publicista (excluyente), e ideal si tiene experiencia en el área de Trade Mkt, manejo de cuentas retail, ordenad@, creativ@, buena ortografía y muy buena onda. Sueldo ofrecido desde $700.000.\n\n\nPor favor enviar C.V a mi correo: jcawad@viruspublicidad.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiv-de-cuentas-2607457"}, {"titulo": "Vendedor/a Inmobiliario de alta gama para La Dehesa y Lo Curro", "Email": "jcawad@viruspublicidad.cl", "ID": "2479041", "Buscado": "Andrés Pardo Consultores", "Fecha": "2021-11-04 16:33:37", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Nuestro Cliente, una importante empresa del rubro INMOBILIARIO, esta buscando ejecutivos de venta para liderar sus proyectos de ALTA GAMA en La Dehesa y Lo Curro dentro la R. Metropolitana.\n\nEs requisito EXCLUYENTE  contar con experiencia  en venta inmobiliaria en segmento alto desde las  20 mil UF y superior\n\nEs requisito EXCLUYENTE  contar con movilización propia.\n\nEs deseable experiencia como jefe de sala dentro de la venta de departamentos de comunas de la zona Oriente de Sgto..\n\nEs deseable que los candidatos conozcan el mercado de la zona oriente en especial Vitacura, Las condes, Lo Barnechea\n\nSe ofrece ser parte de una empresa líder en su rubro y remuneración acorde al mercado junto con atractivas comisiones según desempeño.\n\nlos interesados enviar a la brevedad CV con REFERENCIAS  al correo,  Las entrevistas serán por videollamada en plataforma Zoom", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-inmobiliario-de-alta-gama-para-la-dehesa-y-lo-curro-2479041"}, {"titulo": "Auxiliar de aseo Central Abasto", "Email": "postula@andrespardo.cl", "ID": "2606497", "Buscado": "RRChile", "Fecha": "2021-11-04 12:08:21", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Importante empresa de ventas de abarrotes ubicada en el sector de la Vega Central Recoleta (Stgo), busca Auxiliar  de aseo, para labores de limpieza y para colaboración en el apoyo diario a otras necesidades. Se ofrece estabilidad laboral y contrato.\n\nHorario: De Lunes a Viernes 7:00 - 17:00 h (turnos rotativos Sábado). Sueldo líquido $445.000.\n\n- Requisitos mínimos.\n1.   Enseñanza media completa\n2.   Al menos 1 año de experiencia", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-central-abasto-2606497"}, {"titulo": "Conductor Clase A-4", "Email": "seleccion@rrchile.cl", "ID": "2488177", "Buscado": "Transporte Gamboa", "Fecha": "2021-11-04 14:53:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "Empresa de transporte Gamboa Limitada busca conductores profesionales con licencia A4.\nExperiencia en Reparto , Excelente remuneración, proyección y contrato inmediato\n\nSueldo $ 700.000\nHorario Lunes a Sabado\nEmpresa ubicada en la comuna de LO ESPEJO\n\nDeben ser proactivos y con ganas de pertenecer a un equipo de trabajo estable y coordinado.\nSolo sirven con licencia nacional y sin antecedentes debido a que pasarán por revisión por\nparte de seguridad.\n\nSe exige responsabilidad y puntualidad.\nSe contrata bajo el articulo 22\nEnviar información al wasap +56986281608", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-clase-a-4-2488177"}, {"titulo": "Encargado Adquisiciones", "Tipo": "Full-time", "ID": "2607641", "Buscado": "Rivet", "Fecha": "2021-11-04 14:26:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1000000", "Duración": "Plazo fijo luego indefinido", "descripción": "Empresa lider area metalmecanica, necesita contratar Encargado de Adquisiciones con al menos 3 años de experiencia, conocimientos de Excel, SAP BusinessOne, Materiales como Fierro, Tubos, Planchas, Rodamientos, etc.\nEmpresa ubicada en Parque Industrial Valle Grande, se ofrece estabilidad, grato ambiente de trabajo, bus de acercamiento, desayuno, almuerzo.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-adquisiciones-2607641"}, {"titulo": "SE NECESITA MANICURISTA", "Email": "segonzalezv@gmail.com", "ID": "2607338", "Buscado": "OPERACIONES COMERCIALES", "Fecha": "2021-11-04 11:52:24", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "aprox. 500.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "SE NECESITA MANICURISTA, para salón de belleza ubicado en av. Vicuña Mackenna Poniente 7417, al rededor de bancos, centros comerciales y del metro bellavista, se solicita manicurista responsable y que trabaje en equipo.\nEl salón de belleza tiene 4 años en funcionamiento con una cartera de clientela estable en manicure, depilación, peluquería y barbería, manejamos muchos las redes sociales invirtiendo constantemente en publicidad para la llegada de nueva clientela, interesados contactarse:\nInstagram: renovandbeauty\nFernanda Pino: +569 34236005\nYerko Brito: +569 67336529 \nCorreo: yerkobrito4@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-manicurista-2607338"}, {"titulo": "Vendedor en Terreno / La Ligua - Cabildo", "Email": "yerkobrito4@gmail.com", "ID": "2607616", "Buscado": "SERVICIOS INTEGRALES DTVHOME", "Fecha": "2021-11-04 14:08:15", "Ubicación": "La Ligua", "Categoría": "Ventas / Comercial", "Salario": "570.000", "Tipo": "Part-time & Full-time", "descripción": "En DIRECTV, empresa líder en telecomunicaciones, nos encontramos en la búsqueda de Ejecutivos de ventas en Terreno con y sin experiencia dentro de la Quinta Región!! (La Ligua, Zapallar, Maitencillo).\n\nLa misión principal del cargo, es la captación de nuevos clientes, generando ventas en terreno, cumpliendo con los estándares de calidad establecidos por la empresa.\n\nLas condiciones son :\n• Las mejores comisiones del mercado\n• $570.000 líquido aprox (12 ventas mensuales)\n• Bonos e incentivos semanales\n\nRequisitos:\n- Disponibilidad para trabajar durante la semana\n- Motivación para aprender\n- Buenas relaciones interpersonales y probidad.\n\nBuscamos personas que quieran aprender, potenciar y desarrollar un plan de carrera dentro de la organización.\n\nPara esto, realizamos capacitaciones y acompañamiento continuo a nuestros equipos de trabajo, con el objetivo de entregar las herramientas necesarias para el desarrollo en terreno.\n\nSi estas interesado y cumples con los requisitos, te invitamos a postular, dejando tus datos de contacto y envío de cv por el siguiente medio:\n\nFONO: 9 3953 8654", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-la-ligua-cabildo-2607616"}, {"titulo": "Profesor(a) General de Educación Básica Bilingüe", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2607822", "Buscado": "CF-CONSULTORES", "Fecha": "2021-11-04 16:22:06", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "900000", "Duración": "indefinido", "descripción": "Importante colegio particular ubicado en el sector sur oriente de Santiago, se encuentra en la búsqueda de profesores(as) de educación básica bilingües en inglés.\n\nFunciones:\nMantener y promover el uso del inglés el 100% del tiempo.\nRegistro y seguimiento de la asistencia de los alumnos.\nPlanificar, preparar y entregar lecciones a todos los estudiantes en un contexto bilingüe.\nRequisitos:\nLicenciatura en educación básica o Licenciatura en educación con especialización en inglés\nUn mínimo de 2 años de experiencia en un puesto similar.\nFuerte dominio del idioma inglés oral y escrito. (B2)\nTipo de puesto: Tiempo completo, Indefinido\n\nSalario: $900.000 al mes", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-general-de-educacion-basica-bilinguee-2607822"}, {"titulo": "PROFESOR DE EDUCACIÓN FISICA O PREPARADOR FISICO PARA FAENA EN AFTA POR TURNOS", "Tipo": "Full-time", "ID": "2606587", "Buscado": "Castillo y Sandoval Ltda", "Fecha": "2021-11-04 11:18:54", "Ubicación": "Antofagasta", "Categoría": "Estética y Cuidado Personal", "Duración": "Plazo fijo posterior indefinido", "descripción": "Habilidades: Capacidad de trabajo en equipo, actitud de cooperación y aprendizaje, un buen grado iniciativa.\nEducación: Técnica profesional Completa.\nFormación : Experiencia en entrenamiento personal\nOtras Competencias: \n-\tExperiencia en faenas minera de mínimo 1 año\n-\tNivel Medio uso Office.\n-\tExperiencia mínima de 1 años en Gimnasios.\nResponsable de: \n\tCumplir con los estándares Mineros de la faena.\n\tCumplir con las Normas, Procedimientos y Reglamentos de la faena.\n\tEmisión de informes semanales y re portabilidades que corresponda a su línea de mando.\n\tEnfocar el desarrollo de las actividades de forma segura siempre apuntando al cero daño (HSE). \n\tCumplir mensualmente con el personalizado y programa FLEX. \n\tAsesorar y guiar a los usuarios en el uso de equipos e indumentaria del gimnasio.\n\tRealizar evaluaciones de condiciones físicas a los usuarios. \n\tRealizar checkeo diario de equipos e indumentaria del gimnasio.\n\tRealizar sanitizacion de equipos e indumentaria del gimnasio cada que estos sean utilizados por los usuarios.\n\tInscribir a los usuarios del gimnasio en la aplicación móvil “Lo Castillo By DMoove”.\n\nRESIDENCIA: ANTOFAGASTA.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-educacion-fisica-o-preparador-fisico-para-faena-en-afta-por-turnos-2606587"}, {"titulo": "Jóvenes Profesionales Ventas - Quinta Región", "Email": "jvalladares@grupolocastillo.com", "ID": "2607613", "Buscado": "SERVICIOS INTEGRALES DTVHOME", "Fecha": "2021-11-04 14:05:05", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "570.000", "Tipo": "Part-time & Full-time", "descripción": "¡Atención Jóvenes profesionales!\n\nTe encuentras en búsqueda de un trabajo donde puedas ganar experiencia, formarte como profesional y desarrollarte en una empresa?\n\nQuieres ganar dinero rápido y en buenas cantidades? Entonces este puesto es para ti!\n\nNos encontramos en búsqueda de un vendedor en terreno dentro de la Quinta Región, para los sectores de Valparaíso, Viña del Mar, Concón, Quilpué, Villa Alemana, Quillota, Calera, La Cruz, San Felipe, Los Andes, Cabildo, Quintero, La Ligua y San Antonio!! Si vives en una de las zonas mencionadas, no dudes en postular.\n\nEl trabajo consiste en captar nuevos clientes en terreno y ofrecer los planes de televisión satelital de DIRECTV. Ofrecemos capacitación y acompañamiento constante para cumplir con tus metas y crecer como un profesional de ventas. Nuestra intención es que puedas desarrollarte con nosotros creciendo en la organización, con el objetivo de formar a los futuros Supervisores de la empresa.\n\nOfrecemos las mejores comisiones del mercado + bonos e incentivos semanales, excelente ambiente laboral con posibilidades de crecimiento, trabajo formativo y acompañamiento constante. No necesitas experiencia previa, solo las ganas y la motivación de querer ser parte de la empresa líder en telecomunicaciones!\n\nSi te encuentras interesado debes postular a través de la página o mandar tu CV al siguiente número: 9 3953 8654", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jovenes-profesionales-ventas-quinta-region-2607613"}, {"titulo": "Vendedoras, Viña del Mar", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2607341", "Buscado": "Comercializadora de joyas", "Fecha": "2021-11-04 13:58:31", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "420000", "Duración": "Plazo fijo e indefinido", "Tipo": "Full-time", "descripción": "Estamos en busca de las mejores vendedoras para locales comerciales en Viña del Mar centro. Somos una comercializadora de joyas que está en plena expansión y apertura de locales, buscamos formar y potenciar nuestro equipo de trabajo en ventas.\n\nOfrecemos contrato de trabajo, sueldo líquido de $420.000 más bonos por cumplimiento de meta de la tienda. Contamos con un grato ambiente laboral, estabilidad y crecimiento profesional.\n\nRequisitos: \nPuntualidad, honestidad y responsabilidad \n\nCorreo: seleccion14402021@gmail.com\n\n¡IDEALMENTE PERSONAS QUE VIVAN EN LA COMUNA O ALREDEDORES!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedoras-vina-del-mar-2607341"}, {"titulo": "Prevencionista de Riesgos", "Email": "seleccion14402021@gmail.com", "ID": "2602566", "Buscado": "Servimec SPA", "Fecha": "2021-11-04 14:45:31", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "Plazo Fijo - Indefinido", "descripción": "Nos encontramos en la búsqueda de Técnico en prevención de riesgos con a lo menos un año de experiencia en el cargo, para prestar servicios en la comuna de lampa.\nRenta  $600.000  líquidos.\n\nCompetencias Transversales:\n-Organización\n-Resolución de problemas\n-Trabajo bajo presión\n-RESPONSABILIDAD\n\nBeneficios otorgados:\n-Almuerzo proporcionado por empleador (casino Aramark)\n-Bus de acercamiento desde metro Los Héroes, San Pablo, Plaza de Maipú, Vicente Valdés y La Cisterna.\n-Al pasar el período de prueba y contar con contrato indefinido: Seguro complementario de salud y vida, Aguinaldo en meses festivos, día administrativo, día libre de cumpleaños, entre otros beneficios.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2602566"}, {"titulo": "Ejecutivo Comercial", "Tipo": "Full-time", "ID": "2333647", "Buscado": "Isapre Nueva Masvida", "Fecha": "2021-11-04 13:03:16", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Isapre Nueva Masvida, requiere incorporar a los mejores Ejecutivos Comerciales.\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tPremios Mensuales\n•\tIncentivos\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Continua\n•\tEstabilidad Laboral\n•\tBuen Clima laboral\n\nRequisitos\n\n•\tContar con experiencia en Ventas de Intangible AFP, Isapre, Seguros, Banca o Similares.\n•\tPoseer Cartera de Clientes o entorno o red de Contactos.\n•\tContar con Enseñanza Media Completa \n\nEl trabajo se realiza a través de Agendamiento de Reuniones, Visitas en terreno, Venta Electrónica, entre otras técnicas de venta.\n\nDebe tener disponibilidad Completa de Horario para las entrevistas.\nRenta líquida promedio mensual aprox desde $1.500.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2333647"}, {"titulo": "TENS FELIX BULNES", "Tipo": "Full-time", "ID": "2397429", "Buscado": "ASL FELIX BULNES", "Fecha": "2021-11-04 12:31:34", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "550000", "Duración": "Indefinido", "descripción": "Institución de salud ubicada en la comuna de Cerro Navia, se encuentra en búsqueda de Tens con experiencia de mínimo 2 años. El profesional tendrá como principal objetivo:\nGestionar los cuidados de enfermería de  baja complejidad,  otorgados a los pacientes trasladados en ambulancia, en conjunto con el equipo. \n\nRequisitos:\n\n-Título de  Técnico en enfermería \n- Registro en la SIS\n- 2 años de experiencia\n- Vacuna Hepatitis B\n\nJORNADA:\n\n-       Lunes a viernes / 7X7, Turnos 12 hrs.\n\n\n\n\nLugar de trabajo: Santiago de Chile, Región Metropolitana.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-felix-bulnes-2397429"}, {"titulo": "FULL TIME BILINGUE", "Email": "prsymmes@gmail.com", "ID": "2607594", "Buscado": "TOTY STONE", "Fecha": "2021-11-04 13:44:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550.000", "Tipo": "Full-time", "descripción": "Necesitamos a vendedora Bilingüe, simpática y energética, para atender Joyería ubicada en Patio Bellavista mucho de nuestro público habla en inglés por lo que tu inglés debe estar por arriba del promedio. \n\nQueremos alguien Pro activo con ganas de trabajar, crecer y formar parte de nuestro equipo.\nIndispensable la buena onda!! Ojalá tenga experiencia en ventas.\n\nDías Lunes a Sábados, horarios rotativos.\n\n\nSueldo y bonos asociados.\nEnvíanos tu CV a marazulchile@gmail.com\n\nTe estamos buscando!!", "beneficios": ["Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/full-time-bilingue-2607594"}, {"titulo": "VENDEDOR (A) DE TEMPORADA", "Email": "marazulchile@gmail.com", "ID": "2608036", "Buscado": "SURAMERICA DE TEXTILES SA", "Fecha": "2021-11-04 17:39:42", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Empresa dedicada a la comercialización de ropa y accesorios para mujer, busca integrar a su equipo, proactivo , excelente atención a clientes y dispuesto a trabajar.\n\nBuscamos VENDEDOR(A)  FULL PARA LA TEMPORADA NOVIEMBRE Y DICIEMBRE EN NUESTRAS  TIENDAS DE  STUDIO F UBICADA EN \n\nOPEN KENNEDY - MALL PLAZA NORTE - MALL PLAZA OESTE - MALL PLAZA EGAÑA - MALL PLAZA LOS DOMINICOS \n\n\nLas principales funciones del cargo se orientan a:\n\n- Reposición de producto \n\n- Alarmado y colocación de precios a los productos\n\n-Realizar las tareas vinculadas al proceso de la venta y funcionamiento de la tienda\n\nEstamos en búsqueda de personas que posean:\n\n- Con o sin experiencia en ventas\n\n- Atención al cliente\n\nEstamos trabajando con las medidas de seguridad por el COVID", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-de-temporada-nov-y-dic-2608036"}, {"titulo": "OPERADOR DE RETROEXCAVADORA", "Tipo": "Full-time", "ID": "2607381", "Buscado": "ECO-RENTAL", "Fecha": "2021-11-04 12:07:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "descripción": "Empresa nacional dedicada al arriendo de maquinarias - movimiento de tierras. Buscamos operador con experiencia y recomendaciones en manejo de retroexcavadora.\nCaracteristicas del postulante :\n\nBuen carácter\nCapacidad de adaptación\nCooperador\nLimpio,ordenado\nPuntual\n\nSe ofrece ,sueldo acorde al mercado,proyeccion para crecimiento profesional,integrar empresa con alto rating de evaluación profesional.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-retroexcavadora-2607381"}, {"titulo": "Ejecutiva Comercial", "Email": "rrhh@alma-terra.cl", "ID": "2605247", "Buscado": "B2B GROUP", "Fecha": "2021-11-04 11:52:03", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "a convenir", "Duración": "por proyecto", "Tipo": "Full-time", "descripción": "Buscamos:\nProfesional titulada de Ingeniería en Administración, Ingeniería Comercial o similar.\nExperiencia mínima 1 años en prospección, contactos, seguimiento y gestión comercial.\n\nTe ofrecemos:\nDesarrollo profesional\nExcelente ambiente laboral\nIntegrarse a una de las empresas con mayor prestigio en la industria de la ingeniería.\n\nEnviar cv con certificado de titulo y pretensiones de renta a postulaciones@ohsingenieria.cl", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-2605247"}, {"titulo": "TOPOGRAFO", "Email": "postulaciones@ohsingenieria.cl", "ID": "2604123", "Buscado": "Constructora BRI", "Fecha": "2021-11-04 10:41:34", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "Plazo Fijo, con opción a plazo indefinido.", "descripción": "Empresa de la I región con experiencia en desarrollo de Proyectos de Ingeniería y Construcción en Chile, cuyos servicios abarcan obras civiles, viales, edificación, maquinarias, mantención industrial, perforación y tronaduras.\nEstá en la búsqueda de Topografo para faena con el siguiente perfil:\n\n- Topografo o carrera a fin\n- Idealmente experiencia en faenas mineras como Collahuasi o Quebrada blanca 2\n- Experiencia en obras viales, 5 años como mínimo\n- Licencia de conducir clase B, con 2 años de antigüedad como mínimo\n- Salud compatible con gran altura geográfica.", "ref": "https://www.chiletrabajos.cl/trabajo/topografo-2604123"}, {"titulo": "Jefa de Tienda , Concepción", "Tipo": "Full-time", "ID": "2606252", "Buscado": "Comercializadora de joyas", "Fecha": "2021-11-04 14:06:02", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "Plazo fijo e Indefinido", "descripción": "Jefas de tienda en Concepción. Comercializadora de Joyas está en busca de la mejor Jefa para nuestras tiendas ubicadas en la Galería Caracol, con el fin de reforzar nuestra fuerza de venta, que posea Liderazgo, sea Proactiva, Responsable y Confiable. Se ofrece contrato de trabajo, sueldo líquido de $600.000 más bonos por cumplimiento de metas de la tienda, grato ambiente laboral, estabilidad y crecimiento profesional \n\nRequisitos:\n\nMínimo 2 años de experiencia en el área retail o locales comerciales \n\nEnvíanos tu curriculum a seleccion14402021@gmail.com", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefa-de-tienda-concepcion-2606252"}, {"titulo": "CONDUCTORES CLASE B", "Email": "seleccion14402021@gmail.com", "ID": "2607714", "Buscado": "TRANSGAMBOA", "Fecha": "2021-11-04 15:16:42", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Transportes Gamboa Limitada busca conductores profesionales con licencia clase B.\nExperiencia en Reparto, Excelente remuneración, proyección y contrato inmediato.\n\nSueldo Liquido $ 550.000\nHorario Lunes a Sábado\nEmpresa ubicada en la comuna de LO ESPEJO\n\nDeben ser proactivos y con ganas de pertenecer a un equipo de trabajo estable y coordinado.\nSolo sirven con licencia nacional y sin antecedentes debido a que pasarán por revisión por\nparte de seguridad.\n\nDocumentación al día.\nSe exige responsabilidad y puntualidad.\nSe contrata bajo el articulo 22\nEnviar información al WhatsApp +56986281608", "ref": "https://www.chiletrabajos.cl/trabajo/conductores-clase-b-2607714"}, {"titulo": "Auditor de precios en terreno temuco", "Email": "asistente.operaciones@transgamboa.cl", "ID": "2544043", "Buscado": "Auditor de precios", "Fecha": "2021-11-04 10:26:58", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "410000", "Duración": "indefinido", "Tipo": "Part-time & Full-time", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en el mercado de la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de toma de precio en terreno, en la región de la ARAUCANIA.\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región de la ARAUCANIA.\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de lunes a sábado,  Tranquil@, no será todo el día!\n- Tener entre 21 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\nSueldo a convenir en la entrevista*\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-precios-en-terreno-temuco-2544043"}, {"titulo": "AUXILIAR O CUIDADORA PEÑALOLEN", "Email": "bastianmorales11.mr@gmail.com", "ID": "2606466", "Buscado": "Empresa Privada", "Fecha": "2021-11-04 10:32:03", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estamos recibiendo Técnico, Auxiliar o Cuidadora para laborar con paciente adulto .\nSe labora en rotacion de 4to turno.\n\nIdeal experiencia en psiquiatría, debe tener paciencia para laborar con el paciente con compromisos neurológicos. \n\nDebe tener disponibilidad inmediata, nosotros capacitamos.\nEn caso de ser extranjera debe tener rut.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-o-cuidadora-penalolen-2606466"}, {"titulo": "Buyer senior", "Email": "jmedina@peterswuan.cl", "ID": "2607512", "Buscado": "Empresa internacional", "Fecha": "2021-11-04 13:07:32", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Empresa internacional del rubro de energia renovable busca: \"Buyer Senior\".\n\nFunciones:\n\n• Liderar proceso de licitaciones (excluyente)\n•Responsable de la planificación, selección y compra de materiales/servicios.\n•Gestionar la cartera de proveedores de servicios.\n• Seguimiento y cierre del ciclo de compras.\n• Supervisar el cumplimiento de los pedidos de los contratos.\n\nRequisitos:\n\n• Formación Técnico / Ingeniería en logística, comercio exterior, comercio\ninternacional, Ingeniería Comercial. \n• Años de experiencia de 5 años en el cargo (excluyente).\n• Manejo Excel (intermedio) y ERPs de compras o logística.\n• Inglés intermedio avanzado (excluyente).", "ref": "https://www.chiletrabajos.cl/trabajo/buyer-senior-2607512"}, {"titulo": "Ejecutivo/a Comercial", "Tipo": "Full-time", "ID": "2586052", "Buscado": "PUNTO LABORAL CHILE", "Fecha": "2021-11-04 17:13:26", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo luego indefinido.", "descripción": "Nuestro cliente, importante empresa en crecimiento, dedicada al transporte (terrestre, marítimo, aéreo), logística, almacenaje, distribución, nacional y/o internacional, requiere Sales Executive, experto/a en el rubro. \n\nBuscamos un/una profesional dinámico/a, motivado/a por vender y satisfacer de manera integral las demandas de los clientes.\n\nRequisitos Excluyentes:\n•\tFormación técnica/profesional.\n•\tExperiencia comprobable desde 2 años en cargos comerciales o en contacto con clientes del rubro transporte, logística, almacenaje, distribución (nacional y/o internacional). \n•\tDisponibilidad para viajar fuera de Santiago (a lo largo de todo el país según requerimientos comerciales). \n•\tDeseable cartera de cliente o contactos comerciales.\n•\tManejo Office. Formación, técnica o profesional, carrera indiferente.\n\nAlgunas funciones \n•\tProspectar clientes. \n•\tAsistir a reuniones. \n•\tEnviar propuestas. Cotizar servicios. \n•\tGenerar notas de ventas y/o facturación. \n•\tAtención a sus clientes.\n•\tSeguimiento a servicios vendidos.\n\n¿Te interesa?\n\nPunto Laboral Chile", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-comercial-2586052"}, {"titulo": "OPERADOR GRUA HORQUILLA", "Tipo": "Full-time", "ID": "2603023", "Buscado": "KRAH AMÉRICA LATINA S.A.", "Fecha": "2021-11-04 10:10:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "PLAZO FIJO- INDEFINIDO", "descripción": "Se requiere operador de grua horquilla con licencia vigente para trabajar . en Lampa", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-2603023"}, {"titulo": "ANALISTA CONTABLE", "Email": "avio@krah.cl", "ID": "2607617", "Buscado": "PERNOS KIM", "Fecha": "2021-11-04 14:04:04", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa busca Analista Contable,  dentro de las funciones esta:\n\n1. Ingreso y contabilización de facturas de compra, rendiciones de gastos y boletas de honorarios al ERP.\n2. Asistir el proceso de cierre, mediante análisis de cuentas contables.\n3. Emitir y centralizar facturas, notas de crédito, débito y analizar pagos de clientes.\n4. Crear clientes y/o proveedores en el sistema ERP.\n5. Preparación de informes diarios relacionados a cobranzas.\n6. Cruce de facturas recibidas en impuestos internos versus el ERP Softland.\n7. Analisis de cuentas contables.\n\nRequisitos:\n\n· Técnico Profesional, Contador.\n· 5 años de experiencia en área Contabilidad\n· ERP Softland o similar", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2607617"}, {"titulo": "SECRETARIA RECEPCIONISTA - VIÑA DEL MAR", "Email": "elisa.morales@pernoskim.cl", "ID": "2572947", "Buscado": "CETEC", "Fecha": "2021-11-04 17:15:52", "Ubicación": "Valparaíso", "Categoría": "Recepción / Secretaria", "Salario": "410000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se requiere incorporar a Centro de Terapia SECRETARIA - CAJERA. Idealmente con experiencia en atención público, imed, caja. No excluyente.  Horario de  lunes a viernes de 14:00 a 21:30hrs más sábado de 9:00 a 14:00 hrs/40 hrs\nSueldo liquido $410.000 aprox.  Luego del 6 mes previa evaluación posibilidad de aumento a $450.000 aprox.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-vina-del-mar-2572947"}, {"titulo": "Encargado de Bodega de Insumos e Implementos de Seguridad - Sector Curauma", "Email": "atencionesdesaludcv@gmail.com", "ID": "2607700", "Buscado": "XinerLinkl", "Fecha": "2021-11-04 15:02:48", "Ubicación": "Valparaíso", "Categoría": "Operarios", "descripción": "XinerLink, empresa Líder en soluciones de externalización de Recursos Humanos, está convencida que los equipos diversos e inclusivos son la base del crecimiento para nuestros colaboradores, comunidad y clientes.\nTe invitamos a postular a esta oferta de trabajo, en donde contamos también con vacantes del\ntipo inclusivo.\nNos encontramos en la búsqueda de un “Administrativo/a de Bodega” para reconocida empresa\nubicada en Valparaíso, V Región.\nRequisitos\nExperiencia en el rubro mínima 6 meses.\nTítulo Técnico en Administración.\nConocimientos en Excel nivel medio.\nDisponibilidad de horario.\nSe ofrece\nRenta $400.000.- líquidos.\nBeneficios y bonos propios de la empresa\nEstabilidad Laboral\nHorario de trabajo\nLunes a viernes\n08:00 a 18:00 hrs\n07:00 a 17:00 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-de-insumos-e-implementos-de-seguridad-sector-curauma-2607700"}, {"titulo": "JORNAL/ MAESTRO SEGUNDA", "Tipo": "Full-time", "ID": "2542470", "Buscado": "CONSTRUCTORA", "Fecha": "2021-11-04 10:41:26", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "Plazo fijo con posibilidad de Indefinido", "descripción": "Requisitos:\n\n- Experiencia en minería (idealmente en faenas como CMDIC o Quebrada Blanca 2)\n- Experiencia en obras viales y obras civiles\n- Salud compatible con gran altura geográfica", "ref": "https://www.chiletrabajos.cl/trabajo/jornal-maestro-segunda-2542470"}, {"titulo": "Auditor de Precios en Terreno Los Andes", "Tipo": "Part-time & Full-time", "ID": "2585910", "Buscado": "Auditor de precios", "Fecha": "2021-11-04 10:41:18", "Ubicación": "Los Andes", "Categoría": "Otros", "Salario": "330000", "Duración": "indefinido", "descripción": "¿Estas aburrido del trabajo estacional de oficina?  ¿Quieres tener más tiempo para disfrutar a tus seres queridos o hacer lo que te apasiona? ¿Quieres tomar nuevos desafíos que te lleven a un crecimiento personal y laboral? ¿Estás dispuesto a vivir la experiencia de un trabajo en terreno, sin jefes y ataduras?\nCompañía joven y líder en la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de auditor de precios en terreno en la ciudad de Valparaiso, comuna Los Andes.\n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del retail en toda la región de Valparaiso\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de lunes a sábado… Tranquil@, no será todo el día!\n- Tener movilización propia, preferentemente moto.\n- Tener entre 20 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti.\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-de-precios-en-terreno-los-andes-2585910"}, {"titulo": "AUXILIAR DE ASEO", "Email": "bastianmorales11.mr@gmail.com", "ID": "2603431", "Buscado": "SERVICIOS INDUSTRIALES REYMAX", "Fecha": "2021-11-04 02:14:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "Duración": "PLAZO FIJO", "descripción": "Se necesitan AUXILIAR DE ASEO  en Camino Coquimbo 16000, comuna de Colina. En turno de Lunes A Viernes de 7 AM a 17 PM... Sueldo liquido $380.000 interesados, dudas o consultas enviar CV al +56974846631 \n\nExtranjeros mínimo con RUT Provisorio.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2603431"}, {"titulo": "VENDEDORA - MALL", "Tipo": "Full-time", "ID": "2582847", "Buscado": "IMPORTADORA Y DISTRIBUIDORA", "Fecha": "2021-11-04 16:27:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "550.000", "Duración": "Plazo fijo y luego indefinido", "descripción": "SE NECESITA VENDEDORA PARA TIENDA DE JUGUETES UBICADA EN MALL . SECTOR ORIENTE.\n\nNUESTRAS TIENDAS SE ENCUENTRA UBICADA EN LA SIGUIENTES LOCALIDADES:\n\n1- PARQUE ARAUCO.\n2- PORTAL LA DEHESA\n3- VITACURA\n\nSUELDO LIQUIDO $ 550.000 .- MAS COMISION.\n\nDURACION DE TRABAJO:PLAZO FIJO Y LUEGO INDEFINIDO.\n\nLUNES A DOMINGO CON 2 DIAS LIBRES. (9 HORAS LABORABLES)\n\nVERDADERAS INTERESADAS POSTULAR.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-mall-2582847"}, {"titulo": "Se necesitan 40 Ejecutivos comerciales para Isapre", "Email": "vendedora.solicitamos@gmail.com", "ID": "2540557", "Buscado": "Isapre Colmena", "Fecha": "2021-11-04 11:10:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y posterior Indefinido", "Tipo": "Full-time", "descripción": "Si estas buscando trabajo en la Empresa lider en la industria, con sueldo base, mas un interesante sistema de comisiones, con un gran ambiente laboral e incentivos mensuales y anuales y donde puedas ver reconocido todo tu talento y esfuerzo; Esta es la oportunidad.\n\nPostula a Isapre Colmena como Asesor Comercial.\n\nRequisitos: Experiencia en venta (excluyente), experiencia en uso de cartera de clientes, BBDD, prospección en frio y RRSS, Mayor de edad, en poder de licencia de educación media emitido por el Ministerio de Educación, contar con Notebook.\n\nSi estas interesado envía tu CV a evergara@colmena.cl", "beneficios": ["Horario Flexible", "Día de cumpleaños libre", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesitan-40-ejecutivos-comerciales-para-isapre-2540557"}, {"titulo": "Maestro(a) de cocina", "Email": "evergara@colmena.cl", "ID": "2218683", "Buscado": "Gastronomica los vikingos", "Fecha": "2021-11-04 11:38:25", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se requiere maestro de cocina con, al menos, 2 años de experiencia en restaurantes: cuarto frío, cuarto caliente y repostería.\nSe busca responsabilidad, compromiso, limpieza, orden, atención al detalle, trabajo en equipo, ganas de aprender nuevas recetas y técnicas.\nHorario continuado de 12 a 23 hrs (puede variar, sujeto a toque de queda), de lunes a domingo (turno 6x1, 2 domingos libres al mes, pago de horas extras, almuerzo incluido, uniforme al pasar a contrato, elementos de protección personal y otros).\nSe empieza una semana a prueba (pago con boleta a honorarios), luego contrato a plazo fijo y, finalmente, indefinido. Oportunidad de crecimiento dentro de la empresa.\nDisponibilidad inmediata, Santiago centro. \nExtranjeros con papeles al día.", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-a-de-cocina-2218683"}, {"titulo": "Vendedoras Talca", "Tipo": "Full-time", "ID": "2607368", "Buscado": "Comercializadora de joyas", "Fecha": "2021-11-04 14:02:41", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Plazo fijo e indefinido", "descripción": "Estamos en busca de las mejores vendedoras para apertura de local comercial en Talca centro. Somos una comercializadora de joyas que está en plena expansión y apertura de locales, buscamos formar y potenciar nuestro equipo de trabajo en ventas.\n\nOfrecemos contrato de trabajo, sueldo líquido de $400.000 más bonos por cumplimiento de meta de la tienda. Contamos con un grato ambiente laboral, estabilidad y crecimiento profesional.\n\nRequisitos: \nPuntualidad, honestidad y responsabilidad \nExperiencia en ventas retail o joyas \n\nCorreo: seleccion14402021@gmail.com\n\n¡IDEALMENTE PERSONAS QUE VIVAN EN LA COMUNA O ALREDEDORES!", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedoras-talca-2607368"}, {"titulo": "Chofer de reparto", "Email": "seleccion14402021@gmail.com", "ID": "2606192", "Buscado": "Distribuidora Dolce", "Fecha": "2021-11-04 00:01:33", "Ubicación": "Los Ángeles", "Categoría": "Logística / Distribución", "Salario": "500.000", "Duración": "Plazo fijo - indefinido", "descripción": "Se requiere contratar chofer de reparto para la ciudad de Los Ángeles y alrededore", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-de-reparto-2606192"}, {"titulo": "Chofer con licencia clase B", "Tipo": "Part-time", "ID": "2607936", "Buscado": "Rene Romero Cotratista", "Fecha": "2021-11-04 17:05:17", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "650000", "Duración": "Plazo fijo", "descripción": "Vacante: Chofer con licencia clase B\n\n-Se busca chofer con o sin experiencia. \n-Cumplir con funciones de reparto de encomiendas y algunas tareas de apoyo, para conducir vehículos tipo furgón. -Nivel de estudio mínimo con capacidades para el uso de celular, debe tener excelente presentación personal y vocabulario respetuoso al momento de relacionarse con el equipo de trabajo y personal externo de la empresa.\n-Interesados postularse.\n-Remuneración: $650.000\n-Horario: Lunes a Viernes de 9:00 a 18:00.\n-Correo: reneromerocontratista12@gmail.com\n-WhatsApp: +56 956003214", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-con-licencia-clase-b-2607936"}, {"titulo": "Vendedor de Servicios", "Email": "reneromerocontratista12@gmail.com", "ID": "2607778", "Buscado": "Aseo y Reciclaje Industrial", "Fecha": "2021-11-04 15:50:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "326000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa busca ejecutivo de Venta en terreno, Rubro de Aseo, Sanitización y Reciclaje \nLa principal función será captar clientes en terrenos y realizar ventas.\nOfrecemos: \nEstabilidad laboral\nRenta base + comisiones (Por venta Generada)\nBono movilización \nJornada Flexible\nRequisitos: \nDisponibilidad para trabajar en terreno\nExperiencia en Ventas", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-servicios-2607778"}, {"titulo": "Peoneta Central Abasto", "Email": "rcofre@ecoternus.cl", "ID": "2598698", "Buscado": "RRChile", "Fecha": "2021-11-04 13:28:29", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Tipo": "Full-time", "descripción": "Importante empresa de ventas de abarrotes ubicada en sector de la Vega Central en Recoleta (Santiago), busca Peoneta para la recepción, comprobación y despachos de pedidos entrantes.\n\nHorario: De Lunes a Sábado 7:00 - 16:00 h. Sueldo líquido $434.000\n\n- Requisitos mínimos.\n\n1.\tEnseñanza media completa\n2.     Un año de experiencia mínimo", "ref": "https://www.chiletrabajos.cl/trabajo/peoneta-central-abasto-2598698"}, {"titulo": "CONDUCTOR A4 - TURNO NOCHE / IQUIQUE", "Email": "seleccion@rrchile.cl", "ID": "2605251", "Buscado": "MINERIA S.A.", "Fecha": "2021-11-04 02:11:47", "Ubicación": "La Serena", "Categoría": "Operarios", "Salario": "1.230.000", "Duración": "Plazo Fijo", "descripción": "Empresa del área Minera cercana a Iquique,  requiere contratar conductor con licencia A4. \n\nRequisitos:\n- Mínimo 5 años de experiencia en mineria.\n- Mínimo 5 años con licencia A4.\n- Disponibilidad para trabajar turno noche 10x10.\n- Disponibilidad para trabajar a gran altura geografica.\n- Salud compatible con altura geografica.\n- Enseñanza media completa.\n- Hoja de vida del conductor sin infracciones en los últimos 4 años.\n\nTURNO: 10X10 NOCHE + CAMPAMENTO + ALIMENTACION\nRENTA: $1.230.000", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a4-turno-noche-iquique-2605251"}, {"titulo": "PRACTICA", "Tipo": "Full-time", "ID": "2475024", "Buscado": "SERVICIOS FUNERARIOS INMEMORIA", "Fecha": "2021-11-04 14:40:11", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "100.000-150.000", "Duración": "3 MESES", "descripción": "Importante empresa  Ubicado en la Condes con solida trayectoria de 40 años  con presencia a nivel nacional y un equipo humano.\n\nEstamos en búsqueda de PRACTICANTE PARA ÁREA ADMINISTRACION\n\nFUNCIONES\n-Preparación y revisión de documentos.\n-Reclutamiento, contacto y pre-entrevistas de candidatos, coordinación de entrevistas e ingresos, etc.\n-Chequeo de facturación, remuneración,\n-Apoyo general al área  financiera, RR.HH. y ventas.\n-Salida a terreno\n\nREQUISITOS\n-Egresado o con necesidad de práctica en áreas administración. ( Técnico o Universidad) \n-Seguro de práctica.\n-Conocimientos o habilidades para Excel y otras herramientas de office.\n-Disponibilidad de 3 meses mínimo.\n\nCONDICIONES\n-Bono Práctica.\n-Presencial.\n\nBENEFICIOS.\n-Oportunidad de crecer en tu carrera laboral\n-Oportunidad de ser contratada.\n-Capacitación continua.", "beneficios": ["Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-2475024"}, {"titulo": "Diseñador@ Gráfic@ Publicitario", "Email": "funerariahhrr@inmemoria.cl", "ID": "2586810", "Buscado": "Virus Publicidad", "Fecha": "2021-11-04 12:42:02", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "Desde 750.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos Diseñador@ Gráfic@\n\n\nEn Virus buscamos un/a diseñador para integrarse a trabajar con nosotros. Debe tener al menos dos año de experiencia en agencias de Publicidad, y con experiencia comprobable en el área de Trade Mkt. Talentos@, ordenad@, creativ@, y muy buena onda. Sueldo ofrecido: desde $750.000.\n\n\nPor favor enviar C.V a mi correo: jcawad@viruspublicidad.cl", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafic-publicitario-2586810"}, {"titulo": "Administrativo de Obra", "Email": "jcawad@viruspublicidad.cl", "ID": "2606191", "Buscado": "empresa de la zona", "Fecha": "2021-11-04 00:00:31", "Ubicación": "Iquique", "Categoría": "Asistente administrativo", "Duración": "por obra", "Tipo": "Full-time", "descripción": "Administrativo de obra para localidad al interior de Iquique. Manejo herramientas de Office, documentos de subcontratación, conocimientos básicos de RRHH y conocimientos básicos de facturación y administración de obras. Buenas habilidades de comunicación, responsable, proactivo. Enviar currículum a personaldeobra.2020@gmail.com con PRETENSIONES DE RENTA, CARGO AL QUE POSTULA Y LUGAR DE RESIDENCIA (Ciudad)", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-obra-2606191"}, {"titulo": "Ayudantes Mecánicos", "Email": "personaldeobra.2020@gmail.com", "ID": "2578195", "Buscado": "Confidencial", "Fecha": "2021-11-04 09:10:11", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "Plazo fijo inicial, luego indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al rubro industrial y minero requiere Ayudantes Mecánicos  para desempeñar sus labores en ciudad de Antofagasta, en jornada 4x3. Orientamos la búsqueda a personas con experiencia comprobable en reparación, mantención y armado de componentes de motores de alto tonelaje.\n\nRequisitos:\n\n- Deseable experiencia en mantención de componentes de motores como Eliminator, Aftercooler, Intercooler.\n- Idealmente con experiencia en motores Cummins.\n- Proactividad y orientación al cumplimiento de metas.\n- Ganas de aprender y desarrollarse.\n- Residencia en la ciudad de Antofagasta (Excluyente).\n- Disponibilidad inmediata.\n\nSe ofrece:\n\n- Incorporarse a una empresa establecida en la ciudad de Antofagasta y con importantes clientes.\n- Entrenamiento total para un buen desarrollo del cargo y apoyo constante.\n- Renta a convenir de acuerdo a competencias.\n- Seguro de salud complementario con cobertura dental, seguro de vida.\n- Estabilidad.\n\nInteresados favor postular enviando su CV y documentación de respaldo a trabajoseguroantofagasta@gmail.com indicando en el asunto cargo al que postula. Indicar en el correo su pretensión de renta. Las postulaciones que no indiquen su pretensión de renta no serán consideradas.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-mecanicos-2578195"}, {"titulo": "OPERARIOS BODEGA PUDAHUEL $450.000 Lunes a Viernes", "Email": "trabajoseguroantofagasta@gmail.com", "ID": "2562289", "Buscado": "Workforce Staffing EST", "Fecha": "2021-11-04 15:32:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo Fijo / Indefinido", "descripción": "Workforce Staffing es una empresa multinacional, especialista en Servicios Transitorios y Outsourcing, fundada en 1972 con más de 35.000 colaboradores en el mundo.\n\nEmpresa nacional dedicada al rubro de logística requiere de Operarios De Bodega para su operación ubicada en sucursal de Pudahuel. ( Sector Laguna Sur)\n\nSe ofrece:\n-Renta: $ 450.000 Líquido ( Opción de Horas Extras )y Bus Acercamiento ( METRO PAJARITO- METRO BARRANCA-PLAZA RENCA-PLAZA MAIPÚ- GRAN AVENIDA P25- PLAZA SAN BERNARDO)\n\n-Turnos Fijo: De Lunes a viernes desde: 08:30 a 18:30 Hrs       \n\nRequisitos:\n-Experiencia no excluyente.\n-Vivir en Pudahuel o comuna aledaña.\n\nInteresados favor enviar su CV actualizado al correo operativoschile@gmail.com o al siguiente número:  +56971538608", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-bodega-pudahuel-450000-lunes-a-viernes-2562289"}, {"titulo": "Ingeniero Ciberseguridad Senior", "Tipo": "Full-time", "ID": "2607766", "Buscado": "KTI Hunter", "Fecha": "2021-11-04 15:37:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Ingeniero Ciberseguridad Senior.\n\n Estudios: Titulado Ingeniero Informática, Telecomunicaciones, Ciberseguridad o afín.\nDeseable Diplomado, Postgrado o Magister en Ciberseguridad o afín.\n\nMisión del cargo:\nEl Especialista en Ciberseguridad vela por la seguridad de los activos de información de la Corporación, garantizando que la información sea accesible sólo a aquellas personas autorizadas a tener acceso a la misma, salvaguardar la exactitud y totalidad de la información y los métodos de procesamiento, asegurar la validez de la información en tiempo, forma y distribución para infraestructura tecnológica,  servicios en la nube y aplicaciones.\n\nConocimientos:\n- Conocimientos en OWASP top 10 y norma ISO27001\n- Deseable experiencia en desarrollo software.\n- Conocimiento de metodologías ágiles, SDLC, Cloud, Infraestructura TI.\n- Experiencia mínima de 3 años en asesorías o servicios de Ciberseguridad.\n\nAlgunas de las funciones:\n- Liderar el desarrollo de arquitecturas empresariales de seguridad que permitan minimizar los riesgos y vulnerabilidades asociados a aplicaciones e infraestructura tecnológica. Entregando lineamientos  claros, en base a estándares o Frameworks internacionales.\n- Supervisar que los distintos proyectos de la organización se ajusten a las definiciones y estándares de arquitectura seguridad y gestionar oportunamente cuando esto no ocurra.\n- Administrar y mantener un registro de estándares de arquitectura  seguridad empresarial que entreguen lineamientos y guías a los arquitectos en sus definiciones y diseños.\n- Mantener un registro actualizado de mapas de arquitectura de los  sistemas y plataformas (on premise y cloud).\n- Mantener un registro actualizado de todas las soluciones de arquitectura que hayan sido definidas, revisadas, aprobadas o rechazadas por él o el resto de los arquitectos.\n- Entregar lineamientos en la definición de arquitectura y gobierno a controles tecnológicos de seguridad\n- Genera y da seguimiento a métricas y KPI.\n- Trabajo será en ambiente bancario.\n- Posición lo antes posible.\n\nSe suma beneficios salud y colación, contrato Indefinido", "beneficios": ["Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-ciberseguridad-senior-2607766"}, {"titulo": "Eléctrico Instrumentista", "Email": "francisca.hidalgo@kti-hunter.cl", "ID": "2607821", "Buscado": "Ferrovial Servicios Chile", "Fecha": "2021-11-04 16:23:26", "Ubicación": "Calama", "Categoría": "Operarios", "Duración": "Parada de planta", "Tipo": "Part-time", "descripción": "Ferrovial Servicios Chile necesita contratar Eléctrico Instrumentista para desempeñar funciones en parada de planta Spence.\n\nREQUISITOS:\n•\tFormación: Técnico Nivel Medio o Técnico Nivel Superior Electrico\n•\tExperiencia de a lo menos 1  año en Cargo y Mineria \n•\tDeseable residencia en Calama y alrededores.", "ref": "https://www.chiletrabajos.cl/trabajo/electrico-instrumentista-2607821"}, {"titulo": "Cuidadora Paciente Tercera Edad con Alzheimer", "Email": "valentina.varela@ferrovialservicios.cl", "ID": "2607897", "Buscado": "Particular", "Fecha": "2021-11-04 16:50:21", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "486000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "CUIDADORA DE PACIENTE TERCERA EDAD CON ALZHEIMER\n\nSe necesita Cuidadora para adulta mayor, 100% dependiente, que padece de Alzheimer, Asma y Diabetes, entre otras patologías. \n\nRequisitos: Ideal posea título técnico o profesional de la salud o egresada(o) de carrera afín. Extranjeras solo con residencia y cédula de identidad chilena. Debe residir en comuna vecina o cercana a COLINA, o en la ZONA NORTE de la región metropolitana. Entrevista inicial será por video llamada (no presencial). Segunda entrevista, y final, puede ser presencial.\n\nCondiciones: Jornada 72 horas semanales puertas adentro, ingresando miércoles 18:30 y saliendo sábado 18:30. Remuneración 486.000 brutos más locomoción.\n\nSe recepcionarán curriculums que vengan en formato PDF o Word, enviados hasta el miércoles 10 de noviembre de 2021 y a la casilla lassonietopedro@gmail.com, con: 1) Experiencia cuidando ancianos o enfermos; 2) Referencias comprobables de personas en Chile (no en el exterior); 3) Datos de contacto telefónico, WhatsApp y correo electrónico.", "ref": "https://www.chiletrabajos.cl/trabajo/cuidadora-paciente-tercera-edad-con-alzheimer-2607897"}, {"titulo": "EJECUTIVO/A CALL CENTER", "Email": "lassonietopedro@gmail.com", "ID": "2607437", "Buscado": "PREUNIVERSITARIO PREUCV", "Fecha": "2021-11-04 12:38:51", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "base 150.000 más comisiones", "Duración": "Plazo fijo con opción a indefinido", "Tipo": "Part-time", "descripción": "[Ejecutivos Call Center - Part Time]\n\nPreuniversitario PreUCV busca ejecutivos call center para trabajo part time, de lunes a viernes de 15–20 hrs. \nEl trabajo es en modalidad presencial, en sede PreUCV Viña del Mar (Viana 309) \nExperiencia en call center de preferencia. \n\nSe ofrece:\nTrabajo a honorarios\n$150.000 base + comisiones. \nRenta sobre $300.000. Se duplica con las comisiones.\n\nSe busca jóvenes proactivos, con habilidades comunicacionales, comprometidos y con ansias de ganar.\n\nInteresados envía curriculum a mcaceres@pre-ucv.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-call-center-2607437"}, {"titulo": "Conductor Licencia A2 - A3", "Email": "mcaceres@pre-ucv.cl", "ID": "2297106", "Buscado": "Transportes Santa Lucia", "Fecha": "2021-11-04 12:31:02", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "550000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa del área de la salud, requiere contratar conductores para trabajar en hospitales de la región metropolitana.\n\nRequisitos\nDisponibilidad para trabajar en sistemas de turnos\nLicencia de conducir A2-A3\nEnseñanza media completa \n\n\nSe ofrece:\n\n - Estabilidad laboral \n\n- Contrato directo con la empresa\n\n- Contrato plazo fijo, luego indefinido de acuerdo con desempeño obtenido\n\n- Beneficios propios de la empresa", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a2-a3-2297106"}, {"titulo": "Técnico Electrónico o Instrumentista", "Email": "reclutamientoasl2020@gmail.com", "ID": "2330089", "Buscado": "PyL Sistemas", "Fecha": "2021-11-04 17:12:17", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "de acuerdo al mercado", "Duración": "3 meses, luego indefinido", "descripción": "Se necesita técnico electrónico o instrumentista que cuente al menos con un año de experiencia comprobable para que se especialice en maquinas de inyección de tinta Inkjet, manutención de equipos, automatización, control automático , servicio técnico.\n\nSe ofrece primer contrato de 3 meses  y luego pasa a indefinido. sueldo de acuerdo al mercado, uniforme corporativo, mutual de seguridad, caja de compensación.\n\nRequisitos\nTécnico egresado, electrónico, instrumentista o carrera a fin\nAl menos un año de experiencia comprobable (no necesariamente en equipos Inkjet) \nLicencia de conducir clase B\nDisponibilidad para trabajar en San Bernardo (sector Lo Herrera)\nResponsable que pueda trabajar en sistema de turnos.\nOficinas comerciales en San Bernardo (Lo Herrera), con posibles asignaciones a terreno.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-o-instrumentista-2330089"}]