[{"titulo": "Se necesita profesor de Baby Pony", "ID": "2932973", "Buscado": "Centro Ecuestre Universo", "Fecha": "2022-08-14 12:47:45", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Centro Ecuestre, ubicado en las Vizcachas, comuna de Puente alto, necesita para los días sábados, profesor de baby pony\n\nPosibilidad de expandir los días a realizar las sesiones, se cancelan $ 10.000 x hora, para mayor información favor comunicarse al +56 986204541.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-profesor-de-baby-pony-2932973"}, {"titulo": "Ingeniero Arquitectura de Integración", "Tipo": "Part-time", "ID": "2932952", "Buscado": "Empresa TI", "Fecha": "2022-08-14 15:28:36", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Mercado", "Duración": "Indefinido", "descripción": "Empresa TI busca Ingeniero en informática o a fines, cuyas funciones, entre otras, son: Analizar el contexto empresarial, b) Apoyo en la definición de los requisitos/ principios/modelos que guían las decisiones tecnológicas y los patrones de solución para la Arquitectura de Integración c) Apoyo en definir, comunicar y documentar los patrones, estándares y tecnologías para la Arquitectura de Integración de la Corporación y D) Entender y comunicar cómo la Arquitectura de Integración interactúa, apoya y se integra con otras tecnologías y sistemas de información.\nLos interesados deben cumplir con los siguientes requisitos: \n1.\tExperiencia laboral de 10 años, con al menos 5 años en diseño de plataformas de integración.\n2.\tConocimiento de las principales plataformas de integración y patrones: ETL, SOA, IaaS, ESB, BPM (UDDI, WSDL, BPEL, EDI, etc. \n3.\tConocimiento de los aspectos de una Arquitectura Técnica Empresarial\n4.\tExperiencia en: a) Integración, servicios y gestión de procesos empresariales y dentro de soluciones ERP, b) Proyectos en Minería o Industria afín c) Liderazgo de equipos y manejo de stakeholders.\nContrato plazo indefinido, jornada de lunes a viernes, faenas en Santiago - Rancagua - Calama - El Salvador. \nInteresados indicar pretensiones de renta.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-arquitectura-de-integracion-2932952"}, {"titulo": "QA AUTOMATIZADOR", "Tipo": "Full-time", "ID": "2933000", "Buscado": "Inovabiz SPA", "Fecha": "2022-08-14 13:48:06", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En Inovabiz buscamos tu talento, somos una empresa del rubro IT con más de 10 años en el mercado al servicio de las necesidades de nuestros clientes, donde trabajamos de manera colaborativa y hoy queremos que seas parte de nuestra empresa.\n\n\nBuscamos un profesional con al menos 1 años de experiencia desempeñando el rol de Qa Automatizador.\n\n\nExperiencia y conocimientos:\n\n\nTitulo como Ingeniero informatico / analista en programación\nExperiencia en Java (Excluyente)\nDeseable experiencia o conocimientos en Selenium, jenkins, javascript, jmeter.\n\n\nCuando seas parte de nuestro equipo podrás contar con diferentes beneficios:\n\n\nSeguro complementario de salud y vida\nBeneficios de compensaciones (Bonos por servicio, reclutamiento)\nAguinaldo de navidad y fiestas patrias\nGift card por cumpleaños y nacimiento de un hijo/a\nCobertura de los 3 primeros días de licencia médica\nConvenio Betterfly (Psicología ilimitada, teledoc ilimitado y nutrición)\n\n\n¡Postula con nosotros!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/qa-automatizador-2933000"}, {"titulo": "Docente de Biologia", "Tipo": "Full-time", "ID": "2932911", "Buscado": "Colegio San Marcel de Buin", "Fecha": "2022-08-14 14:21:07", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Con opciones de continuidad para el año 2023", "descripción": "Colegio de la comuna de Buin desea contratar profesor de Biología, 44 horas de contrato para desempeñarse desde primero a cuarto medio en la asignatura de Biología. Interesados enviar currículum a direccionsanmarcel@gmail.com\nDisponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/docente-de-biologia-2932911"}, {"titulo": "Diseñador Gráfico - Puerto Montt", "Tipo": "Full-time", "ID": "2932925", "Buscado": "Instituto de formación Internacional", "Fecha": "2022-08-14 16:12:48", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "Por definir", "Duración": "Plazo fijo", "descripción": "INSTITUTO DE FORMACIÓN INTERNACIONA LEGIONE necesita contratar a un Diseñador Gráfico para ocupar el cargo de Diseñador Gráfico de capacitación. Con contrato laboral Full-Time de 45 horas semanales. El horario será de lunes a viernes de 09:00 a 19:00 con una hora de colación. \nBuscamos una persona que desee trabajar en equipo, curiosa, orientada al cumplimiento de objetivos y que tenga interés en conocer el funcionamiento de las áreas de negocio de capacitación que tiene el Instituto. Pertenecer a un equipo de trabajo con buen clima laboral, orientado al trabajo en equipo y con un propósito claro.\nDescripción:\nSerá responsable de generar elementos gráficos para cursos de capacitación presenciales y online, creación de manuales, guías, piezas gráficas, entre otras funciones propias del diseño gráfico para una entidad educativa.\nRequisitos:\n- Conocimiento en Herramientas como son ilustrator, Photoshop, indesign, after effects, entre otras.\n- Creación de piezas gráficas para logotipos, web, rrss, manuales, entre otras.\n- Estar titulado de Diseñador gráfico o técnico en diseño gráfico.\n- Contar con portafolio de evidencia para ver su trabajo.\n- Experiencia en Publicación campañas de publicidad y promociones\n- Integrar Diseño y creación de contenido\n- Diseño de sitios web básicos y landing page\n- Experiencia demostrable (portafolio).\n\nOfrecemos:\n\n- Contrato de trabajo full-time\n- Sueldo acorde al mercado.\n- Bonificación por cumplimiento de metas.\n- Acceso a mutual de seguridad.\n- Proyecciones dentro del Instituto.", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-puerto-montt-2932925"}, {"titulo": "Especialista de limpieza", "Tipo": "Full-time", "ID": "2933002", "Buscado": "LIMCHILE", "Fecha": "2022-08-14 08:19:15", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "331.500 Aprox. Líquido", "Duración": "Plazo fijo - Indefinido dependiendo del desempeño", "descripción": "Se solicita especialista de limpieza para prestigiosa tienda de vestuario\nLUGAR DE TRABAJO ALTO LAS CONDES, PARQUE ARAUCO.\nJORNADA LABORAL: Lunes a Domingo de 7 am a 12 pm\nUn día libre a la semana rotativo.\nExtranjeros con Carnet Definitivo.\nContacto: +569 62266009", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-de-limpieza-2933002"}, {"titulo": "MECÁNICO INDUSTRIAL", "Tipo": "Full-time", "ID": "2932942", "Buscado": "Empresa Agroindustrial", "Fecha": "2022-08-14 16:20:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a Convenir", "Duración": "Indefinido", "descripción": "Importante Empresa Agroindustrial ubicada en el sector de Esmeralda, comuna de Colina, requiere a un \"Mecánico Industrial\", con formación técnica y experiencia en industrias.\n\nPostulantes deben tener al menos un año de experiencia en Empresas similares.\n\nHorario de lunes a viernes, de 07:30 a 17:30 horas. El día viernes la salida es a las 15:00 horas.\n\nInteresados deben vivir en la misma comuna o en comunas vecinas. Favor de indicar su pretensión de sueldo líquido mensual.\n\nInteresados postular al correo: postulamel@gmail.com, enviando su CV y certificado de antecedentes. No olviden indicar su pretensión de remuneración líquida y número de teléfono actualizado.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-2932942"}, {"titulo": "Relator curso Imagen Objetivo para el Ordenamiento Territorial", "Email": "postulamel@gmail.com", "ID": "2932969", "Buscado": "Cadesem Ltda", "Fecha": "2022-08-14 16:08:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "RELATOR:  curso Imagen Objetivo para el Ordenamiento Territorial\n\nI.\tContenidos a manejar: \n\n-\tConceptos generales de planificación territorial y transferencia de competencias.\n-\tObjetivos y evaluación.\n-\tProfundización de elementos conceptuales\n-\tMétodos y técnicas de análisis territorial.\n-\tAplicación de normativas para análisis territorial.\n-\tDiagnóstico: situación actual- Modelación.\n-\tMemoria (alternativas de estructuración territorial- análisis diagnóstico, entre otros contenidos mínimos-9\n-\tPlanimetría.\n\nII.\tModalidad: online\nRequisitos: \nProfesional especializado en los temas señalados con título profesional y título de post grado, ambos relacionados al área de capacitación \nMás de 5 cursos o diplomados ejecutados y demostrable.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-curso-imagen-objetivo-para-el-ordenamiento-territorial-2932969"}, {"titulo": "Secretario/a Contable FAE Región Metropolitana", "Tipo": "Full-time", "ID": "2932887", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 02:35:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$500.000 Sueldo Bruto", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Región Metropolitana\n\n\n\nSecretaria/o Contable (Jornada Completa)\n\n\n\nRequisitos:\n\n·         Profesional titulado/a del área secretarial o contable\n\n·         Experiencia laboral acreditable de al menos 1 año (preferentemente en Proyectos Sename/Mejor Niñez)\n\n·         Manejo plataforma Sename/Mejor Niñez (esperable)\n\n\n\nPrincipales funciones:\n\n·        Llevar registro financiero actualizado y los respaldos de gastos ejecutados del Proyecto.\n\n·        Preparar las acciones y documentos para rendición de cuentas mensual\n\n·        Mantener al día la documentación contenida en las carpetas individuales del personal.\n\n·        Apoyar a la Dirección del proyecto en las tareas administrativas y financieras.\n\n·        Realizar tareas de apoyo administrativo compra de materiales y aquellas solicitadas por la jefatura.\n\n·        Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n·        Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·       Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $500.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/secretario-a-contable-fae-region-metropolitana-2932887"}, {"titulo": "auxiliar de Edificio Jornada Parcial", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2544895", "Buscado": "AdmSefic", "Fecha": "2022-08-14 00:25:03", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "35000", "Duración": "Plazo fijo luego indefinido", "Tipo": "Part-time", "descripción": "Condominio ubicado en la comuna de Santiago, barrio universitario, requiere contratar un auxiliar de aseo. Sus funciones y alcances están dirigidas con tareas de aseo del condominio y algunas de conserjería, se ofrece sueldo liquido de  $35.000, en jornada día Domingo de 08:30 a 18:30 con media hora de colación. Postulantes enviar sus antecedentes a cmaldonado@admsefic.cl", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-edificio-jornada-parcial-2544895"}, {"titulo": "Operador Cajero Automático Técnico Nivel Medio Titulado", "Email": "cmaldonado@admsefic.cl", "ID": "2910807", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-14 06:29:47", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Técnico Nivel Medio Titulado. No se requiere Experiencia para el Cargo Operador Primera Línea de Cajeros Automáticos.\n\nCargo: OPERADOR PRIMERA LÍNEA CAJEROS AUTOMÁTICOS (ATM)\nPara importante empresa de Custodia y Transporte de Valores ubicada en San Bernardo\nRequisitos Mínimos todos sin excepciones\n- Poseer Título Técnico Nivel Medio \n- Tener desde 21 años de edad\n- Sólo Nacionalidad Chilena\n- Antecedentes Personales y Comerciales Intachables\n- Licencia de Conducir Clase B al día. (Requisito indispensable)\n\nNO SE REQUIERE EXPERIENCIA: Se entregará curso Técnico de especialización ATM\nEl Trabajo consistirá en: Diagnosticar y reparar los distintos estatus de falla y mantener insumos que requieran los ATMS, (Cajeros automáticos) aplicando todas las medidas de administración y seguridad pertinentes e instruidas por la empresa. \nTrabajar en terreno. \n- Revisar, reparar y abastecer los cajeros automáticos de primera Línea de Santiago, para mantener su correcto funcionamiento de acuerdo a los procedimientos establecidos. \n\nHorario Trabajo\n45 horas semanales 6x1, distribuidos de lunes a domingos \nContrato laboral 45 hrs Semanales. Sin embargo jornada de trabajo se podrá \nextender hasta término laboral según necesidades, por esto debe tener disponibilidad para hacer horas extras todos los días . (requisito Excluyente)\nRenta a $400.000 líquidos mensual compuesto por $350.000 más $50.000 por bono responsabilidad  + Horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cajero-automatico-tecnico-nivel-medio-titulado-2910807"}, {"titulo": "Conserje Jornada Parcial", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2627892", "Buscado": "AdmSefic", "Fecha": "2022-08-14 11:25:30", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "35000", "Duración": "Plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Condominio de la comuna de Santiago Centro requiere aumentar su dotación para cubrir turno de domingo día, cada turno se cancela a $35.000 líquido, se requiere curso OS-10 al día (no excluyente). Enviar sus antecedentes al mail cmaldonado@admsefic.cl", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-jornada-parcial-2627892"}, {"titulo": "Asesor de Inversiones Inmobiliario Agente Inmobiliario", "Email": "cmaldonado@admsefic.cl", "ID": "2932899", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-14 10:27:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.600.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Asesor de Inversiones Inmobiliario para importante empresa rubro Inmobiliario ubicada en Las Condes\n\nObjetivo del cargo\nEl asesor comercial tendrá como objetivo ofrecer los productos de la cartera de la inmobiliaria al segmento inversionistas. Para ello debe tener las habilidades de prospectar de forma continua además de presentar la propuesta a los clientes generados por los convenios cerrados por el Asesor de convenios.\nAdemás debe tener y generar bases propias\n\nPerfil del cargo\nPersona proactiva, ordenada y orientada al cumplimiento de metas, con capacidades y habilidades de prospección de clientes y cierre de ventas, debe tener los conocimientos de generar presentaciones vía web así como manejo intermedio de Office para la administración de los clientes. La búsqueda está orientada a Ing. Comercial, administración de empresas o carrera afín recién egresado o hasta 2 años de experiencia, Asesores de AFP, Isapres, seguros ( Experiencia en venta de intangibles).\n\nSe ofrece\nBase líquido de $ 400.000\nComisión de ventas sin tope más bonos\nRenta Promedio Mensual aprox desde $1.600.000 líquidas\nHorario Trabajo Presencial Oficina: Lunes a Viernes de 10 a 19 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-inversiones-inmobiliario-agente-inmobiliario-2932899"}, {"titulo": "Ejecutivos Seguros Vida y APV", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2928343", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-14 09:29:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.500.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Compañía de Seguros ubicada en la comuna de Las Condes (a pasos de estación metro Manquehue),\nBusca agentes de Seguros de Vida y APV \n\nRequisitos:\n•\tDeseable edad entre 32  y 47 años\n•\tExperiencia en Ventas Intangibles, Seguros,  APV,  Isapres,  bancos, AFP\n•\tManejo de excel e internet.\n•\tTener Cartera de Clientes o red de contactos o entorno de a lo menos 200 contactos ABC1\n•\tDeseable Estudios Superiores\n•\tSólo Chilenos\n•       Vivir sector Oriente\n•\tDeseable Movilización Propia\n\nSe ofrece:\n•\tSueldo Base\n•\tComisiones sin tope\n•\tInducción, Beneficios, premios, incentivos, Cursos.\n•\tRenta promedio líquido mensual aprox  desde $1.500.000\n•\tTodas gestiones digitales y online\n•\tHorario  libre y flexible, excepto para eventuales reuniones de Supervisión, avisadas con anticipación.\n•\tOficina equipada para trabajar a entera disposición\n•\tContrato Indefinido ( 60 - 60 Indefinido)\n•\tMuchas posibilidades de crecimiento\n•\tUna vez pasado a Contrato Indefinido, se entrega Cheque Restaurant", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-seguros-vida-y-apv-2928343"}, {"titulo": "Profesionales Todas las Áreas para Dpto Comercial Teletrabajo / Rancagua", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2932928", "Buscado": "AVANC CHILE", "Fecha": "2022-08-14 16:15:02", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesionales-todas-las-areas-para-dpto-comercial-teletrabajo-rancagua-2932928"}, {"titulo": "Programador", "Tipo": "Full-time", "ID": "2932891", "Buscado": "Comercializadora Obu", "Fecha": "2022-08-14 08:54:24", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "descripción": "Se necesita programador o administrador de redes.\n\nPrincipales funciones:\n> Migración de dominios y correos entre servidores.\n> Atención a clientes.\n> Soporte técnico a clientes.\n> Conocimientos en Paneles de control hosting.\n\nSomos una empresa que administra servidores web y correos para pymes.", "ref": "https://www.chiletrabajos.cl/trabajo/programador-2932891"}, {"titulo": "Vacante Laboral Profesor de Lenguaje", "Email": "comercializadoraubo@gmail.com", "ID": "2932944", "Buscado": "Corporación Educacional", "Fecha": "2022-08-14 10:23:06", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Reemplazo", "Tipo": "Full-time", "descripción": "Se busca profesor o profesora de Lenguaje Enseñanza Media para reemplazo en Colegio Peñaflor. 44 horas.\nEnviar CV a coord.media@colegiobalmaceda.cl", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vacante-laboral-profesor-de-lenguaje-2932944"}, {"titulo": "Guardia de seguridad para VITACURA", "Email": "coord.media@colegiobalmaceda.cl", "ID": "2932896", "Buscado": "Securitysantiago", "Fecha": "2022-08-14 09:14:21", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "521.000", "Duración": "Plazo fijo, luego a indefinido", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda del GGSS para sucursal de prestigiosa clínica en VITACURA, CONTRATACION INMEDIATA CON PAUTA DE 4X4 + COLACIÓN Y TURNOS EXTRAS \n\nPERFECTO Ejemplo de nuestros sueldos:::\n1- Sueldo líquido $521.000 + 4 turnos extras al mes =  $641.000\n2- Sueldo líquido $521.000 + 6 turnos extras al mes =  $701.000\n3- Sueldo líquido $521.000 + 8 turnos extras al mes =  $761.000\n\nTrabaja con nosotros y te ofrecemos lo siguiente:\n- Pauta 4x4 solo día\n- Pagos de sueldo y anticipos puntuales.\n- Uniforme corporativo\n- Préstamos, créditos, ayudas estudiantiles, convenios médicos, centros vacacionales y recreacionales todo el año, descuentos, otros. (asociados a Caja de Compensación).\n- Estabilidad laboral\n\nSi estás interesado en esta excelente oportunidad de trabajo, postula cumpliendo los siguientes requisitos:\n- Personas  serias y responsables, con buena presencia y atención de público.\n- De 21 a 55 años.\n- Varones y damas idealmente con Curso OS-10 al día y experiencia prolongada como GGSS\n- Chilenos y extranjeros solo con cédula chilena.\n\nPara postular, envíanos tu CV al correo servitrabajos2022@gmail.com o escríbenos al +56 9 63154172", "beneficios": ["Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-para-vitacura-2932896"}, {"titulo": "Relator con registro REUF (SENCE) Módulos Transversales Iquique", "Email": "servitrabajaos2022@gmail.com", "ID": "2932907", "Buscado": "Instituto de formación Internacional", "Fecha": "2022-08-14 13:04:49", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "Por hora", "Duración": "Por proyecto", "Tipo": "Part-time", "descripción": "INSTITUTO DE FORMACIÓN INTERNACIONAL LEGIONE, requiere relator con registro REUF (SENCE) REQUISITO FUNDAMENTAL, para realizar los módulos transversales del curso de \" AUXILIAR DE LÍNEA DE SERVICIOS GASTRONÓMICOS\" los modelos transversales son de 28 horas a realizar en modalidad Presencial, para la Comuna de Iquique para Programa de Infractores de Ley 2022.\n\nMódulos a realizar:\n 1.- Desarrollo del trabajo colaborativo - 8 horas\n2-  Apresto laboral para el trabajo- 12 horas\n3.- Técnicas para la Resolución de Problemas – 8 horas\nTotal de horas: 28\n\nREQUISITOS DEL RELATOR:\n-Formación académica como profesional del área de las Ciencias Sociales, con título. \n-Experiencia laboral en el área de educación o ciencias sociales, preferentemente con conocimientos de enfoque por competencias y perspectivas de género, de mínimo dos años, demostrable. \n-Experiencia como facilitador/a de capacitación para personas adultas, de mínimo 250 horas cronológicas, demostrable.\n-Haber realizado previamente la capacitación \n-Haber trabajado con gendarmeria\n-Vivir en la zona o alrededores\nInteresados enviar CV a asunto \"Relator transversales IDL  \", adjuntando pretensiones de renta por Hora.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-con-registro-reuf-sence-modulos-transversales-iquique-2932907"}, {"titulo": "Psicólogo/a Captación de Familias (media jornada) FAE Región Metropolitana", "Email": "institutolegione@gmail.com", "ID": "2932885", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 02:30:31", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$575.000 Sueldo bruto", "Tipo": "Part-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Región Metropolitana\n\n\n\nPsicólogo/a Captación de Familias (media jornada) 22,5 horas semanales\n\nRequisitos:\n\n·         Profesional titulado/a: Psicólogo/a\n\n·         Experiencia laboral acreditable de al menos 1 año en evaluación psicológica\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n•      Evaluar a las familias que estén interesadas en constituirse en familias de acogida.\n\n•      Apoyar el proceso de difusión del Proyecto con fines de captación de familias\n\n•  Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•  Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $575.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-captacion-de-familias-media-jornada-fae-region-metropolitana-2932885"}, {"titulo": "Desabollador", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932997", "Buscado": "Maestranza Pingueral", "Fecha": "2022-08-14 09:36:50", "Ubicación": "Concepción", "Categoría": "Otros", "descripción": "Se necesita desabollador para reparación de vehículos livianos y pesados en comuna de Renca.", "ref": "https://www.chiletrabajos.cl/trabajo/desabollador-2932997"}, {"titulo": "SCRUM MASTER ( Experiencia en proyectos financieros)", "Tipo": "Full-time", "ID": "2932905", "Buscado": "Qintess.com", "Fecha": "2022-08-14 12:47:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Consultora de Transformación Empresarial en América Latina con más de 3600 profesionales,  casa central en Brasil  con presencia en Europa, Sudáfrica y América, busca Scrum Master Senior con experiencia en proyectos del sector financiero. Se ofrece contrato indefinido y beneficios. Trabajo Remoto y/o Hibrido", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro dental", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/scrum-master-experiencia-en-proyectos-financieros-2932905"}, {"titulo": "Trabajador/a Social FAE Provincia de Santiago", "Email": "seleccionpaolariquelme@gmail.com", "ID": "2932876", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 01:54:17", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$1.150.000 Sueldo Bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Provincia de Santiago\n\n\n\nTrabajador/a Social (Jornada completa)\n\nRequisitos:\n\n·         Profesional titulado/a: Asistente Social – Trabajador Social\n\n·         Experiencia laboral acreditable de al menos 1 año en intervención con familias\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n•      Evaluar las situaciones psicosociales de los niños/as, sus familias y las redes comunitarias, con fines de levantamiento del plan de intervención.\n\n•      Aplicar instrumentos de evaluación a familias\n\n•      Diseñar, desarrollar y conducir los planes de intervención con niños/as ingresados/as al proyecto y sus familias, de acuerdo a su competencia profesional, asegurando la participación de los usuarios.\n\n•      Desarrollar intervenciones y acompañamiento técnico en oficina y/o en terreno, con los niños/as, adolescentes, familias involucradas en los procesos de atención.\n\n•      Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•      Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $1.150.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-social-fae-provincia-de-santiago-2932876"}, {"titulo": "Desarrollador Java", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932989", "Buscado": "Software Estrategico", "Fecha": "2022-08-14 10:05:06", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "a convenir", "Duración": "Infedinido", "Tipo": "Full-time", "descripción": "Empresa dedicada al desarrollo de  soluciones a la medida,  usando metodologías y altos estándares de calidad para diseño, construcción, pruebas y evolución de productos de software, se encuentra en la busqueda del siguiente perfil requerido.\n\nDesarrollador Java, con conocimientos en : \n- Control de versiones con Git utilizando Gitlab preferiblemente.\n- SQL utilizando Oracle\n- Servicios SOAP y REST \n- Javascript \n- SprinBoot\n- JSON\n- Deseable conocimientos en JSF \n- JEE7,  jsf (primefaces), ejb, jpa\n\n\nImportante que sea una persona muy activa, que se adapte fácil a los cambios, innovadora, trabajo en equipo y responsable.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-java-2932989"}, {"titulo": "Director/a FAE Región Metropolitana", "Email": "talent@softwareestrategico.com", "ID": "2932882", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 02:23:01", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$ 1.300.000 Sueldo bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Región Metropolitana\n\n\n\nDirector/a de Proyecto (Jornada completa) \n\n\n\nRequisitos:\n\n·         Profesional titulado/a: Psicólogo/a o Trabajador/a Social\n\n·         Experiencia de al menos 1 año en dirección de proyectos\n\n·         Experiencia en gestión de equipos y coordinación intersectorial.\n\n·         Formación y experiencia laboral en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n·         Dirigir y orientar la ejecución del proyecto de acuerdo al Convenio suscrito entre Fundación Mi Casa y Mejor Niñez, cumpliendo con los requerimientos que corresponda.\n\n·         Gestionar el Sistema o Modelo de Prevención de Delitos en el proyecto, instruyendo, supervisando y cumpliendo y haciendo cumplir la normativa establecida por Mejor Niñez al respecto.\n\n·         Administrar los recursos financieros entregados por Fundación Mi Casa, y/o solicitarlos, a fin de generar condiciones de infraestructura, equipamiento y materiales, acordes a las necesidades de la población atendida.\n\n·         Administrar, supervisar, orientar y gestionar el Recurso Humano contratado y que se encontrará a su cargo.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $ 1.300.000 \n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/director-a-fae-region-metropolitana-2932882"}, {"titulo": "Secretario/a Contable FAE Provincia de Santiago", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932880", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 02:05:57", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$500.000 Sueldo Bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Provincia de Santiago\n\n\n\nSecretaria/o Contable (Jornada Completa)\n\n\n\nRequisitos:\n\n·         Profesional titulado/a del área secretarial o contable\n\n·         Experiencia laboral acreditable de al menos 1 año (preferentemente en Proyectos Sename/Mejor Niñez)\n\n·         Manejo plataforma Sename/Mejor Niñez (esperable)\n\n\n\nPrincipales funciones:\n\n·        Llevar registro financiero actualizado y los respaldos de gastos ejecutados del Proyecto.\n\n·        Preparar las acciones y documentos para rendición de cuentas mensual\n\n·        Mantener al día la documentación contenida en las carpetas individuales del personal.\n\n·        Apoyar a la Dirección del proyecto en las tareas administrativas y financieras.\n\n·        Realizar tareas de apoyo administrativo compra de materiales y aquellas solicitadas por la jefatura.\n\n·        Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n·        Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·       Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $500.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/secretario-a-contable-fae-provincia-de-santiago-2932880"}, {"titulo": "Especialista Soluciones DataDog", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932959", "Buscado": "Consultora", "Fecha": "2022-08-14 07:36:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Reconocida empresa nacional -con presencia en Argentina y Perú-, líder en el diseño e implementación de soluciones y servicios TI, busca un Especialista Soluciones DataDog (Ingeniería Informática o carreras afines) quien será responsable de incrementar valor en eficiencia, automatización, transformación de la plataforma tecnológica en sus clientes, siendo parte del equipo de los proyectos y servicios a nivel regional. Se necesitan TRES años de experiencia en cargos similares. Requisito excluyente: conocimientos y experiencia al menos UN año en configuración de herramienta DataDog. Conocimientos: tecnologías de plataformas nubes, bases de datos, protocolos de comunicación, contenedores, APIs, sistemas operativos, WebServices, Aplicaciones WEB, Aplicaciones móviles, lenguajes de programación. Modalidad de trabajo: mixta remoto/presencial.\n\nInteresados enviar CV en formato original indicando en el Asunto \"Especialista Soluciones DataDog\" y pretensiones de renta líquida al correo: postulaciones “arroba” recursosmashumanos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-soluciones-datadog-2932959"}, {"titulo": "Conserje Noche Jornada Parcial", "Email": "postulaciones@recursosmashumanos.cl", "ID": "2807540", "Buscado": "AdmSefic", "Fecha": "2022-08-14 09:24:54", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "35000", "Duración": "Plazo fijo luego indefinido", "Tipo": "Part-time", "descripción": "Condominio de la comuna de Santiago centro requiere aumentar su dotación para cubrir turno de noche sábado y domingo, cada turno se cancela a $35.000 líquido, se requiere curso OS-10 al día (no excluyente). Enviar sus antecedentes al mail cmaldonado@admsefic.cl", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-noche-jornada-parcial-2807540"}, {"titulo": "recepcionista/secretaria part - time", "Email": "cmaldonado@admsefic.cl", "ID": "2909904", "Buscado": "Floreria Suecia", "Fecha": "2022-08-14 09:30:35", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Buscamos una nueva integrante para nuestro equipo de mujeres!\n\nDentro de sus labores estarán:\n\n-Recibir pedidos por teléfono\n-Gestionar envíos con los repartidores\n-Resolución de problemas con clientes\n-Aseo de su oficina y espacios comunes con las demás trabajadoras (importante)\n\nPerfil:\n-La persona debe ser rápida y eficiente (excluyente)\n-Ágil, capaz de solucionar problemas\n-Puntual (EXCLUYENTE)\n-Perfeccionista\n-Con conocimientos en computación nivel intermedio-alto.\n-Debe ser ágil con la tecnología ( SE HARÁ PRUEBA EN LA SEGUNDA ENTREVISTA)\n-Capacidad de liderazgo\n\nHORARIO part time:\n\nSábado y domingo\n9.00 - 19.00\n9.00 - 19.00\n\n45 min de colación.\n\n\nSueldo:\n180.000+ 25.000 (bono imponible por puntualidad y no faltar injustificadamente) + imposiciones.\n\nGarantizamos un EXCELENTE AMBIENTE LABORAL.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-secretaria-part-time-2909904"}, {"titulo": "MaestroEléctrico", "Email": "floreriasuecia@gmail.com", "ID": "2932993", "Buscado": "PRE&CON", "Fecha": "2022-08-14 16:39:26", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Muy buenas tardes.\nEmpresa de Servicios de Ingeniería Electrica se encuentra en búsqueda de personal proyectos en el sector de Vitacura.\nProyecto Edificio en terminaciones.\nCanalizaciones de pisos subterráneos.\nSalas eléctricas\nEscalerillas\nTerminaciones de departamentos\nEntre otros.\n\nSueldos por categoría:\nMM 750.000 liquido más un bono de 150.000\nM1 650.000 liquido más un bono de 150.000\nM2 550.000 liquido más un bono de 150.000\nEl bono es proporcional a los días trabajados\nFavor enviar Curriculum por correo electrónico a noemi.bascunan@preicon.cl\nO Vía Wsp +56953358868", "ref": "https://www.chiletrabajos.cl/trabajo/maestroelectrico-2932993"}, {"titulo": "Ejecutivos (as) Atención al Cliente Rancagua / Online", "Email": "reclutamiento.preicon@preicon.cl", "ID": "2932920", "Buscado": "AVANC CHILE", "Fecha": "2022-08-14 16:07:38", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-atencion-al-cliente-rancagua-online-2932920"}, {"titulo": "Curicó Vendedor En Terreno (Entregamos Cartera De Clientes)", "Tipo": "Full-time", "ID": "2932998", "Buscado": "Salesland", "Fecha": "2022-08-14 14:32:45", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo", "descripción": "Importante Empresa de Telecomunicaciones, busca a los mejores Vendedores en Terreno para segmento hogar (Internet, Tv Cable y Telefonía Fija).\nLa principal función es la venta de los productos y servicios de telecomunicaciones en propiedades designadas, POR LO QUE TE ENTREGAMOS LA CARTERA DE CLIENTES!\n\nLas principales funciones serán:\n-Gestionar de ventas en propiedades previamente establecidas.\n-Promocionar producto a vender\n-Captación de potenciales clientes\n-Concretar la venta\n\nOfrecemos:\n- Renta base + Comisiones + Gratificación \n- Jornada de trabajo Full Time de Lunes a Viernes de 12:00 a 21:00 hrs. y Sábado 10:00 a 16:00 hrs.\n- Estabilidad laboral\n- Posibilidad de crecimiento\n\nSi tienes experiencia, y te interesa esta alternativa de trabajo\nPostula con Nosotros!\n*Atención, Salesland no cobra por exámenes médicos para validar su postulación*\n\n\"Oferta de empleo abierta para personas con situación de discapacidad o en el marco de la ley vigente 21.015\"", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/curico-vendedor-en-terreno-entregamos-cartera-de-clientes-2932998"}, {"titulo": "Mecanico Industrial", "Tipo": "Full-time", "ID": "2932983", "Buscado": "Extruder S.A.", "Fecha": "2022-08-14 11:36:28", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Extruder S.A. empresa ubicada en la comuna de PAINE, productora de alimento para mascota, busca incorporar a su equipo de mantención cargo de Mecánico Industrial (certificado de título).\nDentro de sus conocimientos debe tener: MANEJO DE LUBRICACIÓN, SISTEMA DE TRANSMISIÓN, SOLDADURA AL ARCO, IDENTIFICACIÓN DE CADENA Y PIÑONES, OTROS.\n\nHorario sistema de turno rotativo semanal de lunes a sábado:\n1) 08:00 a 16:00 pm\n2) 16:00 a 00:00 am\n3) 00:00 a 08:00 am\nRenta: $600.000 líquido\n\nInteresados enviar su CV a: rr.hh@extruder.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-2932983"}, {"titulo": "Medico Veterinario", "Email": "rr.hh@extruder.cl", "ID": "2932918", "Buscado": "Veterinaria Family Vet", "Fecha": "2022-08-14 15:22:41", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "1000000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Clínica veterinaria ubicada en la ciudad de Rancagua. Busca integrar a su equipo de trabajo a médicos veterinarios. 45 horas semanales turnos rotativos. Interesados enviar CV al cfamilyvet@gmail.com (Sueldo Base + Comisión) Sueldo líquido  desde los $900.000 hasta $2.000.000 según especialidad y pro actividad.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2932918"}, {"titulo": "Ejecutivas de Ventas Rancagua / Online", "Email": "cfamilyvet@gmail.com", "ID": "2932923", "Buscado": "AVANC CHILE", "Fecha": "2022-08-14 16:11:16", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-de-ventas-rancagua-online-2932923"}, {"titulo": "Técnico en Imagenología, Copiapó", "Tipo": "Full-time", "ID": "2932953", "Buscado": "CMT SALUD", "Fecha": "2022-08-14 08:01:03", "Ubicación": "Copiapó", "Categoría": "Medicina / Salud", "Salario": "520000", "Duración": "Indefinido", "descripción": "Centro medico del trabajador, se encuentra en busca de un Técnico en Imagenología, para nuestra sucursal ubicada en Copiapó.\n\n* Horario:\nLunes a Viernes de 08:00 a 17:00 hrs y Sábado de 08:00 a 13:00 hrs.\n\n* Tipo de Contrato:\n- 1 mes plazo fijo, luego contrato Indefinido.\n\n* Requisitos:\n- Titulo Técnico en Imagenología, Radiología, afines (excluyente).\n- Experiencia en el cargo al menos 6 meses.\n- Registro en SIS.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-imagenologia-copiapo-2932953"}, {"titulo": "QUIMICO FARMACEUTICO L a V 30hrs - Farmacia Santiago Centro", "Tipo": "Full-time", "ID": "2729474", "Buscado": "Farmacia Confidencial", "Fecha": "2022-08-14 12:09:29", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1000000", "descripción": "Farmacia requiere contratar Químico Farmacéutico (Dirección Técnica) \nLugar: Santiago Centro, RM Chile. \nHorario: L a V de 10:00 - 17:00 (1 hora de colación, 30 hrs semanales) \n\nRequisitos:\n -Poseer Título de Químico Farmacéutico (validado en casos de extranjeros).\n\n\nSueldo Líquido mensual:$1.000.000", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-l-a-v-30hrs-farmacia-santiago-centro-2729474"}, {"titulo": "Consultor SAP -CAR", "Tipo": "Part-time", "ID": "2932956", "Buscado": "Axity", "Fecha": "2022-08-14 14:13:33", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "descripción": "Empresa de tecnología esta buscando un Consultor  SAP CAR customer activity repository con 3 o mas años de experiencia  en servicios de soporte  y/o implementación.\nDeseable conocimientos y experiencia en alguno de los módulos de:\n-Assortment planning App\n-Demand data foundation\n-promotion management\n-mercahandise planning\n-omnichanel pricing & promotion\n-On shelf availability\n.Allocation  management", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/consultor-sap-car-2932956"}, {"titulo": "Psicólogo/a Intervención FAE Región Metropolitana", "Tipo": "Full-time", "ID": "2932884", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 02:28:23", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$1.150.000 Sueldo Bruto", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución Programa familia de acogida especializado FAE Región Metropolitana\n\n\n\nPsicólogo/a Intervención (Jornada completa)\n\nRequisitos:\n\n·         Profesional titulado/a: Psicólogo/a\n\n·        Experiencia laboral acreditable de al menos 1 año en intervención terapéutica con niños, niñas y adolescentes\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n•      Evaluar las situaciones psicosociales de los niños/as, sus familias y las redes comunitarias, con fines de levantamiento del plan de intervención.\n\n•      Aplicar instrumentos de evaluación al niño/a, adolescente y familia, según las características y necesidades de éstos.\n\n•      Diseñar, desarrollar y conducir los planes de intervención con niños/as ingresados/as al proyecto y sus familias, de acuerdo a su competencia profesional, asegurando la participación de los usuarios.\n\n•      Desarrollar intervenciones y acompañamiento técnico en oficina y/o en terreno, con los niños/as, adolescentes, familias involucradas en los procesos de atención.\n\n•      Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•      Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $1.150.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-intervencion-fae-region-metropolitana-2932884"}, {"titulo": "Profesor de historia (reemplazo)", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932901", "Buscado": "Colegio", "Fecha": "2022-08-14 11:40:44", "Ubicación": "Punta Arenas", "Categoría": "Educación y Psicopedagogía", "Duración": "Reemplazo", "Tipo": "Full-time", "descripción": "¡Si quieres pertenecer a un gran equipo de trabajo, postula con nosotros!\nEstablecimiento educacional con amplia trayectoria en la región de Magallanes  se encuentra en búsqueda de profesor de historia.\n\nBuscamos personas proactivas, empáticas y con alta motivación por la enseñanza.\nEnvia tu cv a puntaarenasempleo@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-de-historia-reemplazo-2932901"}, {"titulo": "EJECUTIVO/A RECEPCIÓN Y CAJA VOLANTE", "Email": "puntaarenasempleo@gmail.com", "ID": "2932898", "Buscado": "CENTRO MÉDICO", "Fecha": "2022-08-14 10:14:49", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "descripción": "Importante centro médico ubicado en la comuna de Las Condes, a pasos del metro escuela militar, busca para su staff:\n\nEjecutivo/a Volante\n\nObjetivo del cargo: Atender y guiar a pacientes y a sus familias brindando un servicio grato y acogedor.\n\nFunciones del cargo:\n\n· Guiar a pacientes y a sus familias a las unidades correspondientes desde tótems de atención.\n\n· Apoyo a distintas unidades de atención en períodos de ausencias de otros ejecutivos\n\n· Orientar y capacitar a nuevos ejecutivos de recepción y caja.\n\n· Realizar tareas administrativas según requerimiento\n\nRequisitos del cargo\n\n· Orientación de servicio al cliente\n\n· Deseable experiencia previa al cargo\n\n· Al menos 1 año de experiencia laboral en atención de publico\n\n· Deseable conocimiento en GES\n\nHorarios:\n\n· Semana 1: Lunes a jueves 7:50 a 16:50 hrs, viernes 7:50 a 12:20 hrs y sábado de 8:30 a 12:30 con almuerzo de 1 hora, luego de 13:30 a 18:00\n\n· Semana 2: lunes a viernes de 10:00 a 20:00hrs.\n\n\n\nContrato directo por el centro médico", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-recepcion-y-caja-volante-2932898"}, {"titulo": "Consultor SAP PP -QM", "Tipo": "Full-time", "ID": "2932951", "Buscado": "SCL Consultores", "Fecha": "2022-08-14 14:07:18", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "A convenir", "Duración": "Por proyecto", "descripción": "Importante empresa de consultoría de proyectos SAP, requiere contratar Consultor SAP PP-QM.\nSus  funciones estarán vinculadas Actividad de Soporte post-Productivo implementación SAP ECC.\n\nRequisitos;\nInglés avanzado,\nAl menos 2 años de experiencia comprobada. \nProyecto full-time desde el 27 de Junio 2022 hasta el 12 de Agosto de 2022. \nDisponibilidad para viajar, debe estar en las instalaciones del clientes en la 7ma, 8va o 9na región. \n\nCondiciones:\nRenta acorde a mercado\nSe cancelan todos los gastos de alojamientos, traslados, más viatico. \nContrato a Honorarios o Contrato de trabajo según se requiera.", "ref": "https://www.chiletrabajos.cl/trabajo/consultor-sap-pp-qm-2932951"}, {"titulo": "Técnico Nivel Medio Titulado para Operador Cajero Automático Sin Experiencia", "Tipo": "Full-time", "ID": "2910799", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-14 05:28:27", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Técnico Nivel Medio Titulado. No se requiere Experiencia para el Cargo Operador Primera Línea de Cajeros Automáticos.\n\nCargo: OPERADOR PRIMERA LÍNEA CAJEROS AUTOMÁTICOS (ATM)\nPara importante empresa de Custodia y Transporte de Valores ubicada en San Bernardo\nRequisitos Mínimos todos sin excepciones\n- Poseer Título Técnico Nivel Medio \n- Tener desde 21 años de edad\n- Sólo Nacionalidad Chilena\n- Antecedentes Personales y Comerciales Intachables\n- Licencia de Conducir Clase B al día. (Requisito indispensable)\n\nNO SE REQUIERE EXPERIENCIA: Se entregará curso Técnico de especialización ATM\nEl Trabajo consistirá en: Diagnosticar y reparar los distintos estatus de falla y mantener insumos que requieran los ATMS, (Cajeros automáticos) aplicando todas las medidas de administración y seguridad pertinentes e instruidas por la empresa. \nTrabajar en terreno. \n- Revisar, reparar y abastecer los cajeros automáticos de primera Línea de Santiago, para mantener su correcto funcionamiento de acuerdo a los procedimientos establecidos. \n\nHorario Trabajo\n45 horas semanales 6x1, distribuidos de lunes a domingos \nContrato laboral 45 hrs Semanales. Sin embargo jornada de trabajo se podrá \nextender hasta término laboral según necesidades, por esto debe tener disponibilidad para hacer horas extras todos los días . (requisito Excluyente)\nRenta a $400.000 líquidos mensual compuesto por $350.000 más $50.000 por bono responsabilidad  + Horas extras", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-nivel-medio-titulado-para-operador-cajero-automatico-sin-experiencia-2910799"}, {"titulo": "Técnico Mecánico Industrial/Electromecánico Part Time Quintero", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2932946", "Buscado": "Importante Empresa", "Fecha": "2022-08-14 07:16:41", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Duración": "plazo fijo", "descripción": "Importante empresa del rubro del agua, busca Técnico Mecánico/Electromecánico para brindar servicios en Quintero\n\n•\tEncargado de la recepción en la Planta de Tratamiento de Aguas y registro de toda la flota de camiones limpia fosas y de \n        aquellos vehículos destinados a la toma de muestras de agua.\n•\tApoyo en el Servicio de Control de Calidad.\n•\tApoyo en el servicio operacional de la Planta de Tratamiento.\n•\tInformar al superior directo de cualquier anomalía o falla que se pueda detectar.\n•\tToda otra función análoga o conexa que se estime necesaria para una correcta y plena ejecución de las actividades encomendadas.\n\nRequisitos\n• Técnico en electromecánica o mecánica industrial\n• Licencia de conducir clase B al día, se entrega camioneta para desarrollar sus funciones.\n• Disponibilidad para realizar horas extras\n\n\nHORARIO\nLa jornada de trabajo tendrá una duración de 30 horas semanales, distribuida de jueves a domingo en los siguientes turnos rotativos:\na) Jueves a domingo desde las 08:00 a 16:30 horas, con 60 minutos de colación.\nb) Jueves a domingo desde las 08:00 a 16:00 horas, con 30 minutos de colación.\nc) Jueves a domingo desde las 16:00 a 00:00 horas, con 30 minutos de colación.\nd) Jueves a sábado desde las 08:00 a 18:00 horas, con 30 minutos de colación.\n\nSueldo Bruto $413.750", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-industrial-electromecanico-part-time-quintero-2932946"}, {"titulo": "TÉCNICO INSTALADOR DE GAS SEC 3 IV REGIÓN (LA SERENA-COQUIMBO)", "Tipo": "Part-time", "ID": "2932996", "Buscado": "IPIEX", "Fecha": "2022-08-14 15:30:28", "Ubicación": "Coquimbo", "Categoría": "Operarios", "Salario": "650.000 a 700.000", "Duración": "1 y 2 mes plazo fijo, 3 contrato indefinido", "descripción": "Empresa líder en Servicios de Ingeniería e Instalaciones de Redes GLP. Requiere incorporar a TÉCNICO INSTALADOR DE GAS SEC CLASE 3 en la IV Región(coquimbo y la serena), debe contar con su certificación SEC correspondiente, experiencia en gasifiteria o en trabajos de emergencias relacionadas. Idealmente que viva en la cuarta región.\n\nRequisitos: - Licencia de Instalador de Gas CLASE 3 Vigente (Excluyente) \n                     - Licencia de Conducir Clase B Vigente (Excluyente) \n                     - Conocimientos en instalaciones de gas (Super balones, estanques, medidores, cilindros, otros). \n                     - Manejo de soldadura a la plata y estaño. \n                     - Deseable experiencia en Servicio de emergencias de gas (No excluyente).\n\nTRABAJOS EN HORARIO DE PROGRAMACIÓN DIURNA.\n\nREMUNERACIÓN LIQUIDA 650.000 CONVERSABLE SEGÚN DESEMPEÑO Y/O EXPERIENCIA.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-de-gas-sec-3-iv-region-la-serena-coquimbo-2932996"}, {"titulo": "Maestro carpintero", "Tipo": "Full-time", "ID": "2932945", "Buscado": "onewaite", "Fecha": "2022-08-14 15:05:12", "Ubicación": "Temuco", "Categoría": "Otros", "Salario": "450000", "Duración": "indefinido", "descripción": "Importante empresa inmobiliaria ubicada camino al volcán en PUCÓN requiere incorporar a su equipo de trabajo a dos maestros carpinteros para realizar laborales y tareas en las instalaciones del edificio\n\n\nDentro de los requisitos se encuentra:\nDeseable experiencia en el área\nBuena condición física\n\nDentro de los aspectos generales:\nHorario: De lunes a viernes de 8:30 a 18:00 hrs (con 30 minutos de colación) \nRenta: $450.000 líquidos\nContrato a plazo fijo 9 meses y después indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-carpintero-2932945"}, {"titulo": "Remote Devops Engineer", "Email": "d.varas@fayolchile.com", "ID": "2932992", "Buscado": "Scopic", "Fecha": "2022-08-14 15:09:57", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "descripción": "Scopic is seeking a DevOps Engineer (Intermediate+) with great cloud and scripting skills to join our team of 250+ professionals across 50 countries. The successful applicant will work with a team of talented PMs, developers, designers, and QAs to provide DevOps solutions and technical support for industry-leading applications.\n\nRequirements:\n•\tExperience with cloud solutions and distributed systems\n•\tExperience writing JS/TS code professionally\n•\tKnowledge and experience with containers (Docker or other), container orchestration (Kubernetes or other), image registries, micro-services and their interactivity\n•\tAWS Cloud experience is required (EKS, ECS, ECR, EC2, S3, RDS, EBS, IAM, VPC, SNS, Autoscaling, Lambda, LightSail, CloudWatch, CloudTrail, CloudFront, etc.), Azure and GCP are bonus\n•\tExperience with monitoring technologies (i.e. Zabbix, Nagios, Prometheus, etc.)\n•\tSolid understanding of Identity and Access Management solutions (Keycloak preferred, Auth0 or Okta is a bonus)\n•\tSolid understanding of an application build lifecycle & steps needed to validate a build\n•\tSome experience writing IaC (Infrastructure as Code) and nested CloudFormation templates to enable deployment between many AWS accounts treated as isolated and separate environments\n•\tFamiliar with CloudFormation, Terraform, CDK is a plus\n•\tFamiliar with implementing CI/CD inside of AWS (CodePipeline, CodeBuild) artifacts, ECS resources, and automatic CI/CD integration\n•\tExperience in working with multiple languages: Bash, Zsh, Javascript, Typescript, Python is a plus\n•\tExcellent knowledge of Linux and good knowledge of Windows operating systems\n•\tProficient in Git\n•\tExperience and Pragmatism\n•\tProactive and willing to learn new stuff\n•\tWants to push harder, reliable, and available in case of urgent issues\n•\tIntermediate-level spoken and written English\n•\tBachelor degree or equivalent experience is a plus\n\nThe secret ingredients that make us special:\n•\tYour growth is our growth. We invest in your future with paid training and other professional opportunities.\n•\tWe’re industry innovators at the forefront of change. Equipped with the latest technologies and a team of knowledgeable colleagues by your side, you’ll embrace new and interesting challenges.\n•\tYour location. Your schedule — Pick your time-zone, choose your preferred hours, and work from the place where you feel most at home.\n•\tFlexibility and freedom are in our DNA! As long as you have a stable internet connection and the drive to thrive, you can travel and work from anywhere you like.\n•\tA workload you can rely on. We’ll set you enough tasks to keep that mind busy! At Scopic, we’ll ensure you always have a consistent flow of engaging, challenging work to do.\n•\tRecognition and reward. We acknowledge diligence and hard work through annual pay increases for good performance.\n\nSalary: Negotiable depending on skills and experience. Hourly and Salaried positions available. Employees are paid monthly via wire transfer.\n\nOur values:\nScopic is an equal opportunity employer. We value diversity and do not discriminate on the basis of race, religion, color, marital status, national origin, gender, veteran status, sexual orientation, age, or disability status.\nHave the skills, the drive, and the passion to join the Scopic family?\nApply today to join our growing team of remote professionals from around the world.\n\nPlease send your CV in English only.\n\nPlease apply online:  https://scopicsoftware.hire.trakstar.com/jobs/fk0sois?source=ChileTrabajos%20CL\n\nLearn more about career opportunities at Scopic: scopicsoftware.com/careers.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/remote-devops-engineer-2932992"}, {"titulo": "Trabajador/a Social (jornada completa) FAE Santiago", "Tipo": "Full-time", "ID": "2932865", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 01:08:57", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$1.100.000 Sueldo bruto", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Santiago\n\n\n\nTrabajador/a Social (Jornada completa)\n\nRequisitos:\n\n·         Profesional titulado/a: Asistente Social – Trabajador Social\n\n·         Experiencia laboral acreditable de al menos 1 año en intervención con familias\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n•      Evaluar las situaciones psicosociales de los niños/as, sus familias y las redes comunitarias, con fines de levantamiento del plan de intervención.\n\n•      Aplicar instrumentos de evaluación a familias\n\n•      Diseñar, desarrollar y conducir los planes de intervención con niños/as ingresados/as al proyecto y sus familias, de acuerdo a su competencia profesional, asegurando la participación de los usuarios.\n\n•      Desarrollar intervenciones y acompañamiento técnico en oficina y/o en terreno, con los niños/as, adolescentes, familias involucradas en los procesos de atención.\n\n•      Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•      Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $1.100.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-social-jornada-completa-fae-santiago-2932865"}, {"titulo": "Conductor Ruta Sur y Norte, camión europeo", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932963", "Buscado": "Estragroup", "Fecha": "2022-08-14 09:47:36", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Importante Empresa de Transporte a nivel nacional requiere a Conductores con excelentes antecedentes para el traslado de carga general hasta Antofagasta para el norte y hasta Puerto Montt hacia el sur. Se requiere de conductores con experiencia en retail, responsabilidad en los horarios y cumplimiento con las fechas para carga y descarga.\nRequisitos:\n-\tLicencia A5 (ley 19.945) o A2 (ley 18.290)\n-\tSalud acorde al cargo.\n-\tExperiencia en retail. \n-\tExperiencia con rampla de frío. \n-\tDisponibilidad para el trabajo en ruta, punto a punto. \n-\tDocumentación que respalde experiencia y buenos antecedentes.\nCondiciones:\n-\tRenta líquida entre 1.0 y 1.3 aprox.\n-\tViatico. $13.000 diarios. \n-\tBonos por Limpieza de Camión $50.000\n-\tBonos por rendimiento combustible – kilometraje $50.000 a $150.000 \n-\tTrabajo en ruta, punto a punto.\n-\tSe mide y evalúa el rendimiento, el cuidado del equipo, la limpieza y el apoyo en la carga. \nInteresados en la oferta deben enviar antecedentes laborales al correo ruta.nacional@estragroup.cl  indicando en el asunto “Conductor Rutero”. También pueden consultar al whatsapp +56 9 9616 6484", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-ruta-sur-y-norte-camion-europeo-2932963"}, {"titulo": "Guardia de seguridad para santiago", "Email": "ruta.nacional@estragroup.cl", "ID": "2932893", "Buscado": "Securitysantiago", "Fecha": "2022-08-14 09:04:02", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "Desde 500.000", "Duración": "Plazo fijo, luego a indefinido", "Tipo": "Part-time & Full-time", "descripción": "IMPORTANTE EMPRESA \nREQUIERE DE GUARDIAS DE SEGURIDAD PARA DIFERENTES INSTALACIONES PARA TODO SANTIAGO.\nCONTRATACIONES INMEDIATAS\n\n               Guardias de seguridad \n                   CON O SIN CURSO \n                 INF +56963154172\nRENTAS DESDE 466.000 A 530.00\n    MAS BONOS DE 150.000\n   (DEPENDIENDO DE LA INSTALACION)\nModalidad 6×1 5x2 4x4\nTurnos PART TIME Y FULL TIME \nCON O SIN CURSO OS10 \nMAYORES DE 21 AÑOS \nTRASLADÓ HASTA TU CASA \nPOSIBILIDADES DE TURNOS EXTRAS\nESTABILIDAD LABORAL \nRESPONSABILIDAD EN LOS PAGOS \nCOLACIONES \nUNIFORMES\nCAJA DE COMPENSACIÓN \n+56963154172\nInteresados contactarse al whatsapp\nEjemplo de nuestros sueldos:::\n1- Sueldo líquido $522.000 + 4 turnos extras al mes =  $622.000\n2- Sueldo líquido $522.000 + 6 turnos extras al mes =  $672.000\n3- Sueldo líquido $522.000 + 8 turnos extras al mes =  $722.000\n\nSi estás interesado en esta excelente oportunidad de trabajo, postula cumpliendo los siguientes requisitos:\n- Personas  serias y responsables, con buena presencia y atención de público.\n- De 21 a 55 años.\n- Varones y damas idealmente con Curso OS-10 al día o experiencia prolongada como GGSS\n- Chilenos y extranjeros solo con cédula chilena.\n\nPara postular, envíanos tu CV al correo servitrabajos2022@gmail.com", "beneficios": ["Seguro de salud", "Bus acercamiento", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-para-santiago-2932893"}, {"titulo": "Técnico de Operaciones", "Email": "servitrabajaos2022@gmail.com", "ID": "2932994", "Buscado": "Tanner Servicios Financieros", "Fecha": "2022-08-14 10:47:22", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600.000", "Duración": "Plazo Fijo con posibilidad de Indefinido", "descripción": "En Tanner trabajamos para revolucionar la industria financiera, entregando la mejor asesoría y atención a nuestros clientes, de manera ágil, innovadora y cercana, siendo el mejor partner siempre.\n\n¡Tenemos una oportunidad increíble para que sigas potenciando tu Talento!\n\nBuscamos a nuestro próximo Técnico de Operaciones para la División Automotriz.\n\n• Realizaras cuadraturas diarias de todos los recaudadores: validación de pagos aplicados en sistema versus rendiciones.\n• Validación de remesas: contabilización y compensación diaria de los recaudadores externos y pagos realizados por el recaudador de forma manual.\n• Seguimiento de cuentas automotriz: control de todas las cuentas de recaudadores, cuadraturas, identificación de depósitos, levantamiento de incidencias y diferencias.\n• Cuadraturas mensuales de recaudadores externas.\n\n¿Qué te pedimos?\n- Técnico en Contabilidad.\n- Experiencia hasta 2 años.\n- Excel nivel intermedio.\n\nEn Tanner valoramos lo que diferencia a cada una de las personas y sus talentos, movilizando nuestra cultura hacia equipos diversos e inclusivos.\n\nNuestras ofertas están bajo el marco contextual de la Ley 21.015, que incentiva la Inclusión Laboral de las personas con Discapacidad.", "beneficios": ["Seguro de salud", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-operaciones-2932994"}, {"titulo": "ESPECIALISTA EN ESTIMACIONES DE CAPITAL 68", "Tipo": "Full-time", "ID": "2933001", "Buscado": "Anónimo", "Fecha": "2022-08-14 11:20:42", "Ubicación": "Antofagasta", "Categoría": "Otros", "descripción": "Importante empresa del rubro de la Minería e Ingeniería se encuentra en búsqueda de ESPECIALISTA EN ESTIMACIONES DE CAPITAL para proyecto de Ingeniería de Prefactibilidad en Calama\n\n\nPara este cargo se requiere:\nTítulo de Ingeniería Civil\n\n15 años de experiencia profesional\n\n10 años de experiencia en Estimación de Capital\n\n5 años de experiencia en Estimación de Costos de Capital de Plantas Concentradoras", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-en-estimaciones-de-capital-68-2933001"}, {"titulo": "Ejecutivo Comercial Software ERP", "Tipo": "Full-time", "ID": "2926812", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-14 02:29:20", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "desde $1.000.000 líquido", "Duración": "Indefinido", "descripción": "Se ofrece cargo de Asesor Comercial  para importante Empresa de software ERP líder del mercado, ubicada en Comuna de Providencia,  Región metropolitana.\n\nFunciones:\nEl profesional, reportará al Gerente Comercial, será el encargado de generar oportunidades de negocio propias, buscando nuevas cuentas de clientes, realizar demostraciones de software (presencial o remotas), generar y hacer seguimiento de cotizaciones y el cierre de negocios a través de una Venta Consultiva. Capacidad de venta de Valor. Enfocarse en el Cumplimiento de los KPI relacionados al cargo. Trabajar en equipo con el resto.\n\nSe ofrece:\n•\tRenta líquida mensual  $1.000.000 los primeros 3 meses. A partir del cuarto mes $600.000 líquidos más \n        comisiones\n•\tSeguro Complementario (Médico y Dental)\n•\tCapacitación permanente en el producto.\n•\tContrato Indefinido desde el inicio\n•\tEl primer mes el trabajo en 100% en la oficina, por estar en capacitación. A partir de allí trabajará un tiempo \n        en su casa y otro en la oficina\n•\tDía de Cumpleaños Libre\n•\tSe entrega Celular, Notebook, Auriculares\n•\tCasino para poder almorzar, para traer o comprar comida.\n\nRequisitos Mínimos:\n•\tExperiencia  comprobable de a lo menos los dos últimos  2 años en Venta de Software ERP (requisito excluyente), como Manager, De Fontana, Softline, Kame, Transtecnia, etc.\n•\tExperiencia comprobable en venta consultiva.\n•\tCapacidad de generar sus propias oportunidades de negocios.\n•\tConocimientos de contabilidad.\n•\tReferencias comprobables de trabajos anteriores.\n•\tCapacidad para trabajar en equipo y autogestionarse.\n•\tEstudios Técnico Profesional Superior Egresado o Titulado\n•\tFoco en el cumplimiento de KPI y Cierre de Negocios", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-software-erp-2926812"}, {"titulo": "Técnico en Imágenes para Toma de Muestras - Concepción", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2932980", "Buscado": "WORKMED", "Fecha": "2022-08-14 11:04:48", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Duración": "2 Plazos fijos y luego Indefinido", "descripción": "En Workmed contamos con más de 10 años de experiencia preocupándonos por la salud de las personas, entregando servicios de Prevención Laboral y Salud Ocupacional.\nSi eres Técnico en Imágenes de Concepción y deseas trabajar en horario diurno, cuentas con un alto grado de compromiso, buscas estabilidad laboral, un lugar con un buen clima laboral que se preocupe por el crecimiento del personal, esto es de tú interés.\n\nRequisitos:\n• Formación Técnico en Imágenes Nivel Superior EXCLUYENTE\n• Registro en la Superintendencia de Salud EXCLUYENTE\n• Manejo de Word y Excel , nivel básico/intermedio.\n• Contar como mínimo 1 año de experiencia o más en la Unidad de Toma de Muestras EXCLUYENTE \n\nOfrecemos:\n• Buen ambiente laboral\n• Contrato plazo fijo inicialmente, luego indefinido \n• Seguro Complementario de Salud\n• Caja de Compensación\n\nEsperamos que prontamente te nos unas y nos ayudes a generar una mejor calidad de vida de los trabajadores y pacientes de Chile.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-imagenes-para-toma-de-muestras-concepcion-2932980"}, {"titulo": "Remote Java Developer", "Tipo": "Full-time", "ID": "2932979", "Buscado": "Scopic", "Fecha": "2022-08-14 08:06:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Are you on the hunt for exciting new challenges that boost your professional growth? If you’re a Java Developer by trade, we’d love to hear from you! Read on to see if you’d be a good fit for the Scopic team of 250+ professionals from over 40 countries.\nAt Scopic, the virtual world is our home so this is a full-time remote position. Only apply if you’re prepared for the zero-hour commute and the thought of collaborating with colleagues from around the globe excites you! \n\nThe skills and traits we’re looking for:\n•\t3+ years of hands-on experience with Java server-side development\n•\tExperience with the architectural patterns of large, high-scale web applications \n•\tUnderstanding of the common design patterns and engineering practices\n•\tExperience of working with at least one modern build system\n•\tSolid knowledge of common algorithms and data structures\n•\tStrong knowledge of at least one major *NIX platform (Linux, OS/X, FreeBSD, etc.) \n•\tExperience with some or all of these libraries and technologies is a plus: Jetty, Jersey, Jackson, JDBI, Hibernate, MongoDB, MySQL, Postgres, ActiveMQ, RabbitMQ, Kafka, ElasticSearch\n\nWhat your day-to-day will look like: \n•\tDesign, develop, and architect services for the project\n•\tContribute to cutting-edge R&D initiatives including service integration with emerging frameworks and platforms\n•\tAssist with technical resolution of issues on mission-critical production systems (you build it, you own it, you run it)\n\nThe secret ingredients that make us special:\n•\tYour growth is our growth. We invest in your future with paid training and other professional opportunities.\n•\tWe’re industry innovators at the forefront of change. Equipped with the latest technologies and a team of knowledgeable colleagues by your side, you’ll embrace new and interesting challenges.\n•\tYour location. Your schedule — Pick your time-zone, choose your preferred hours, and work from the place where you feel most at home.\n•\tFlexibility and freedom are in our DNA! As long as you have a stable internet connection and the drive to thrive, you can travel and work from anywhere you like.\n•\tA workload you can rely on. We’ll set you enough tasks to keep that mind busy! At Scopic, we’ll ensure you always have a consistent flow of engaging, challenging work to do.\n•\tRecognition and reward. We acknowledge diligence and hard work through annual pay increases for good performance.\n\nDown to business!\n•\tSalary Range: Your starting salary is negotiable depending on your skills and experience.\n•\tBoth hourly and salary positions are available.\n•\tEmployees are paid monthly via wire transfer.\n\nOur values:\nScopic is an equal opportunity employer. We value diversity and do not discriminate on the basis of race, religion, color, marital status, national origin, gender, veteran status, sexual orientation, age, or disability status.\nHave the skills, the drive, and the passion to join the Scopic family?\nApply today to join our growing team of remote professionals from around the world.\n\nLearn more about career opportunities at Scopic: scopicsoftware.com/careers.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/remote-java-developer-2932979"}, {"titulo": "Operador de Aseo horario FREELANCE TILTIL", "Tipo": "Part-time & Full-time", "ID": "2932954", "Buscado": "Estragroup", "Fecha": "2022-08-14 16:39:31", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "indefinido", "descripción": "Empresa dedicada a la prestación de servicios a nivel nacional con importantes clientes destinados a la minera y energía. Requiere de persona de apoyo interesada en complementar ingresos para realizar aseo industrial de maquinarias bajo formato FREE LANCE.\nRequisitos:\n-\tResidir cerca de TIL TIL\n-\tSalud compatible con trabajo aseo industrial\nCondiciones:\n-\tPago variable por cantidad de horas y complejidad de trabajo.\n\nInteresados en la oferta deben enviar antecedentes laborales al correo info@estragroup.cl  indicando en el asunto “operador de aseo freelance” e indicar los horarios que tiene disponible para trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-aseo-horario-freelance-tiltil-2932954"}, {"titulo": "Operador torno convencional ( torno y fresa)", "Email": "info@estragroup.cl", "ID": "2932978", "Buscado": "HSL", "Fecha": "2022-08-14 07:29:00", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "Operador torno convencional, con experiencia.  Interesados enviar curriculum con pretensión de renta.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-torno-convencional-torno-y-fresa-2932978"}, {"titulo": "Profesionales Todas las Áreas para Dpto Comercial Teletrabajo / La Serena", "Email": "personalhsl@gmail.com", "ID": "2932927", "Buscado": "AVANC CHILE", "Fecha": "2022-08-14 16:14:20", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/profesionales-todas-las-areas-para-dpto-comercial-teletrabajo-la-serena-2932927"}, {"titulo": "Fonoaudiologa para Área Comercial Rancagua/ Teletrabajo", "Tipo": "Full-time", "ID": "2932931", "Buscado": "AVANC CHILE", "Fecha": "2022-08-14 16:20:37", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/fonoaudiologa-para-area-comercial-rancagua-teletrabajo-2932931"}, {"titulo": "Remote Intermediate+ Full-stack Node.js/React Developer", "Tipo": "Full-time", "ID": "2932970", "Buscado": "Scopic", "Fecha": "2022-08-14 08:40:44", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Full time", "descripción": "Are you on the hunt for exciting new challenges that boost your professional growth? If you’re an innovator by nature and a Full-Stack Developer by trade, we’d love to hear from you! \n\nRead on to see if you’d be a good fit for the Scopic team of 250+ professionals from over 40 countries.\n\nAt Scopic, the virtual world is our home so this is a full-time remote position. Only apply if you’re prepared for the zero-hour commute and the thought of collaborating with colleagues from around the globe excites you!\n\n\n\nThe skills and traits we’re looking for:\n\n3+ years of software development experience\nExcellent back-end and front-end programming skills\nProficiency in Node.js and in these front-end frameworks: React, Angular, Vue\nExperience with HTML, HTML5, and CSS\nUnderstanding of SQL and NoSQL databases and proficiency in one of them is required\nExperience implementing modern user interfaces\nExperience developing multi-tiered scalable and secure web applications\nStrong English reading, writing, and speaking skills\nStable internet connection and home computer\nDedication and discipline to work remotely from home\nBachelor's degree or higher\nPassion for programming\n\n\nThe secret ingredients that make us special:\n\nYour growth is our growth. We invest in your future with paid training and other professional opportunities.\nWe’re industry innovators at the forefront of change. Equipped with the latest technologies and a team of knowledgeable colleagues by your side, you’ll embrace new and interesting challenges.\nYour location. Your schedule — Pick your time-zone, choose your preferred hours, and work from the place where you feel most at home.\nFlexibility and freedom are in our DNA! As long as you have a stable internet connection and the drive to thrive, you can travel and work from anywhere you like.\nA workload you can rely on. We’ll set you enough tasks to keep that mind busy! At Scopic, we’ll ensure you always have a consistent flow of engaging, challenging work to do.\nRecognition and reward. We acknowledge diligence and hard work through annual pay increases for good performance.\n\n\nDown to business!\n\nSalary Range: Negotiable depending on your skills, experience and your performance during our recruiting process.\nThis is an hourly paid position.\nEmployees are paid monthly via wire transfer.\n\n\nOur values:\n\nScopic is an equal opportunity employer. We value diversity and do not discriminate on the basis of race, religion, color, marital status, national origin, gender, veteran status, sexual orientation, age, or disability status.\n\nHave the skills, the drive, and the passion to join the Scopic family?\n\nApply today to join our growing team of remote professionals from around the world.\nBy applying to this job post, I consent that the data provided in this form, and the attached CV, will be used for Scopic's recruiting purposes and email communications.", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/remote-intermediate-full-stack-nodejs-react-developer-2932970"}, {"titulo": "Periodista (media jornada) FAE Región Metropolitana", "Tipo": "Part-time", "ID": "2932886", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 02:32:42", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$575.000 Sueldo bruto", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Región Metropolitana\n\n\n\nPeriodista (media jornada) 22,5 horas semanales\n\nRequisitos:\n\n·         Profesional titulado/a: Periodista\n\n·         Experiencia laboral acreditable de al menos 1 año\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n·        Diseñar e implementar plan comunicacional, construcción de material publicitario tanto para prensa escrita y radio, como también para medios digitales (imágenes, videos, grabaciones de voz, animaciones, correos electrónicos, entre otros).\n\n·        Coordinarse con medios de difusión y comunicación tradicionales (radio, TV, periódicos) como a las nuevas plataformas interactivas (redes sociales, págs. Web, otros), con el fin de implementar estrategia de medios destinada a  dar a conocer el Programa de Familia de Acogida Especializada\n\n·        Encargado de realizar campañas donde se dé a conocer el Programa de Familia de Acogida Especializada, donde tendrá que redactar y editar contenidos innovadores\n\n·        Programación y realización de actividades tendientes a captar familias de acogida externas con el perfil para atender a niños, niñas y adolescentes separados del núcleo familiar.\n\n·        Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n·        Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·       Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $575.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/periodista-media-jornada-fae-region-metropolitana-2932886"}, {"titulo": "Psicólogo/a Intervención FAE Santiago", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932867", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 01:13:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$1.100.000 Sueldo bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución Programa familia de acogida especializado FAE Santiago\n\n\n\nPsicólogo/a Intervención (Jornada completa)\n\nRequisitos:\n\n·         Profesional titulado/a: Psicólogo/a\n\n·        Experiencia laboral acreditable de al menos 1 año en intervención terapéutica con niños, niñas y adolescentes\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n•      Evaluar las situaciones psicosociales de los niños/as, sus familias y las redes comunitarias, con fines de levantamiento del plan de intervención.\n\n•      Aplicar instrumentos de evaluación al niño/a, adolescente y familia, según las características y necesidades de éstos.\n\n•      Diseñar, desarrollar y conducir los planes de intervención con niños/as ingresados/as al proyecto y sus familias, de acuerdo a su competencia profesional, asegurando la participación de los usuarios.\n\n•      Desarrollar intervenciones y acompañamiento técnico en oficina y/o en terreno, con los niños/as, adolescentes, familias involucradas en los procesos de atención.\n\n•      Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•      Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $1.100.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-intervencion-fae-santiago-2932867"}, {"titulo": "Cirujano Dentista - UNOSALUD ARICA", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932961", "Buscado": "UnoSalud", "Fecha": "2022-08-14 14:48:06", "Ubicación": "Arica", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Estamos en búsqueda de Cirujanos Dentistas Titulados para nuestra sucursal de MELIPILLA!\n\nRequisitos:\n- Certificado Superintendencia de Salud\n- Experiencia mínimo 4 meses\n- Disponibilidad días Sábados\n\nSi estás interesado, envíanos tu cv a mcarmona@unosalud.com\n\nUno Salud Dental es la red dental más importante del país. Con profesionales altamente capacitados, entrega a sus pacientes una excelente y completa atención. Cada una de nuestras clínicas dentales a lo largo de todo el país cuenta con profesionales de primer las mejores universidades del país, tecnología de punta y equipamientos e insumos de primer nivel, lo que nos posiciona como la red líder en especialistas dentales.\n\n\nNuestra misión: Otorgar salud y estética bucal a precios accesibles con los más altos estándares de calidad, tecnología y servicio a través de constante innovación y capacitación de nuestros profesionales, mejorando la calidad de vida y autoestima de los pacientes, logrando así ser líderes de la industria odontológica en Chile.\n\n¡Te invitamos a formar parte de nuestro gran equipo!", "ref": "https://www.chiletrabajos.cl/trabajo/cirujano-dentista-unosalud-arica-2932961"}, {"titulo": "Periodista (media jornada) FAE Provincia de Santiago", "Email": "mcarmona@unosalud.com", "ID": "2932879", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 02:03:18", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$575.000 Sueldo bruto", "Tipo": "Part-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Provincia de Santiago\n\n\n\nPeriodista (media jornada) 22,5 horas semanales\n\nRequisitos:\n\n·         Profesional titulado/a: Periodista\n\n·         Experiencia laboral acreditable de al menos 1 año\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n·        Diseñar e implementar plan comunicacional, construcción de material publicitario tanto para prensa escrita y radio, como también para medios digitales (imágenes, videos, grabaciones de voz, animaciones, correos electrónicos, entre otros).\n\n·        Coordinarse con medios de difusión y comunicación tradicionales (radio, TV, periódicos) como a las nuevas plataformas interactivas (redes sociales, págs. Web, otros), con el fin de implementar estrategia de medios destinada a  dar a conocer el Programa de Familia de Acogida Especializada\n\n·        Encargado de realizar campañas donde se dé a conocer el Programa de Familia de Acogida Especializada, donde tendrá que redactar y editar contenidos innovadores\n\n·        Programación y realización de actividades tendientes a captar familias de acogida externas con el perfil para atender a niños, niñas y adolescentes separados del núcleo familiar.\n\n·        Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n·        Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·       Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $575.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/periodista-media-jornada-fae-provincia-de-santiago-2932879"}, {"titulo": "AYUDANTES DE OOCC", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932999", "Buscado": "MONTELEC INGENIERIA", "Fecha": "2022-08-14 16:53:16", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "Convenir", "Duración": "Plazo Fijo", "descripción": "Se requiere para proyecto  en minera ANTUCOYA  Y CENTINELA . \nrequisitos:\n*Mínimos 3 años de experiencia  en servicios eléctricos. \n*Residencia en la ciudad de Antofagasta o Calama\n*Experiencia en Faenas Minera \n*Estudios relacionados al cargo.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-oocc-2932999"}, {"titulo": "BARISTA/TERISTA", "Tipo": "Full-time", "ID": "2882745", "Buscado": "BARISTA/TERISTA", "Fecha": "2022-08-14 06:36:32", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000", "Duración": "PLAZO FIJO", "descripción": "PRINCIPALES FUNCIONES:\n*Atención al cliente.\n*Operar la caja registradora.\n*Reponer, inventariar y ordenar mercadería.\n*Mantener las instalaciones en perfectas condiciones de orden y aseo.\n*Elaboración de productos.\n*Hornear productos.\n*Entre otras, inherentes a la tienda.\n\nCOMPETENCIAS:\n*Capacidad de trabajo en equipo.\n*Orientación al logro.\n*Capacidad para acatar sugerencias y órdenes de sus superiores. \n*Capacidad para implementar estrategias de incremento de ventas.\n*Capacidad para liderar equipos.\n*Capacidad de trabajar bajo presión.\n*En lo posible dominio del idioma inglés.\n\nCARACTERÍSTICAS PERSONALES:\n*Proactivo/a.\n*Responsable.\n*Puntual.\n*Eficiente.\n*Organizado/a.\n*Con iniciativa.\n*Respetuoso/a.\n\nTURNO FULL TIME ROTATIVO 5*2\nTIENDA UBICADA EN SAN ANTONIO 72\nTIENDA UBICADA EN MALL ARAUCO MAIPÚ", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/barista-terista-2882745"}, {"titulo": "Técnico Mecánico Grupos Electrógenos", "Tipo": "Full-time", "ID": "2932972", "Buscado": "Empresa Confidencial", "Fecha": "2022-08-14 16:43:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "3 meses luego Indefinido", "descripción": "Importante empresa de servicios, requiere Técnico Mecánico en Grupos Electrógenos para realizar las actividades de apoyo en montaje, operación, mantenimiento, armado, inspección, evaluación, reparación y control, con el fin de lograr ser un soporte técnico y especializado, verificando los tableros de transferencia automática, programación del panel de control del GE, y proponiendo acciones de mejora y/o soluciones de acuerdo al análisis técnico.\n\nFunciones:\n- Chequeo de Grupos Electrógenos, verificando la operatividad de estos antes y después de la intervención técnica, según formatos definidos por Servicio Técnico.\n- Realizar mantenciones preventivas a los Grupos Electrógenos (cambio de filtros, aceite, refrigerante, regulación de válvulas, correas ventilador y protocolo de revisión de los distintos sistemas)\n- Lecturas de los controladores y operación de estos.\n- Reparaciones y cambios de componentes (relés de control, interruptores automáticos, relés de tensión, etc.).\n- Realizar pruebas con carga y chequeo de funcionamiento básico de Grupos Electrógenos.\n- Realizar asesorías e inducciones a clientes sobre el funcionamiento de los Grupos Electrógenos.\n- Realizar mantenimiento de tableros de transferencia.\n- Realizar mantenimiento a alternadores y reemplazo de sus componentes.\n\nRequisitos:\n\n- Experiencia de 1 a 2 años en mantenimiento de Grupos Electrógenos.\n- Contar con licencia de conducir clase B.\n\nCarreras:\nTécnico en Mecánico\nIngeniería en Ejecución Mecánica", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-grupos-electrogenos-2932972"}, {"titulo": "Profesor o Profesora de Religión", "Tipo": "Full-time", "ID": "2932987", "Buscado": "Colegio Valparaíso", "Fecha": "2022-08-14 07:54:51", "Ubicación": "Valparaíso", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo Fijo", "descripción": "Profesor(a) Religión Titulado con autorización canónica para Educación Básica.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-o-profesora-de-religion-2932987"}, {"titulo": "Secretaria Ejecutiva con Experiencia en Terreno", "Email": "antecedentesprivados2022@gmail.com", "ID": "2931045", "Buscado": "Luxor Inmobiliaria", "Fecha": "2022-08-14 12:28:38", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Requerimos señora o señorita, buena presencia, y dicción, responsable,  para labores administrativas, de ventas, y promoción de  propiedades y artículos ligados a ésta, llevando un registro diario de su gestión, dedicación full time..\nINDISPENSABLE \nExcelente carácter, para un buen trato con clientes, ( atención telefónica, presencial y correo )   honradez, proactiva, empática, con  conocimientos y manejo programa de office, Excel nivel intermedio, redes sociales y / marketing digital, gestión de publicidad por diferentes plataformas, experiencia mínima un año, con recomendaciones comprobables, disponibilidad de inmediato   \nSe Ofrece primero 2 meses  de prueba, para después un Contrato Indefinido, Sueldo Base + Comisión. Grato ambiente laboral, en empresa de más de 25 años en el mercado", "beneficios": ["Estacionamiento de bicicletas", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-ejecutiva-con-experiencia-en-terreno-2931045"}, {"titulo": "Ingeniero de datos SQL Scala Spark", "Email": "luxor@movistar.cl", "ID": "2932947", "Buscado": "Reclutador/a TI America", "Fecha": "2022-08-14 14:07:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$6.800.000", "Duración": "Plazo indefinido", "descripción": "***Adjunte CV en Inglés* y PDF***\n\n*Requisitos obligatorios*\nQue tiene que tener los candidatos?\n Inglés avanzado.\n +3 años de experiencia desarrollando en Scala, Spark y SQL\n\n\nDesarrolla soluciones tecnológicas que ayudan a unificar el viaje del cliente para un enfoque más personalizado de la publicidad, el marketing y las operaciones. Fundada en 2008 con sede en Ohio, empresa privada del sector de publicidad.\n\n\n\n***Adjunte CV en Inglés* y PDF***", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-datos-sql-scala-spark-2932947"}, {"titulo": "Ejecutivos (as) Atención al Cliente La Serena / Online", "Tipo": "Full-time", "ID": "2932921", "Buscado": "AVANC CHILE", "Fecha": "2022-08-14 16:08:28", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-atencion-al-cliente-la-serena-online-2932921"}, {"titulo": "Mecánico Osorno", "Tipo": "Full-time", "ID": "2932950", "Buscado": "Azedan", "Fecha": "2022-08-14 16:02:39", "Ubicación": "Osorno", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Empresa de servicios automotrices requiere incorporar a Mecánico Automotriz en la comuna de Valdivia. Se necesita persona ordenada, proactiva, empática, comprometida y responsable con el cumplimientos de las metas y plazos, adicionalmente con la capacidad de integrar equipos de trabajos.\n\nFunciones del Cargo\n\n- Realizar montajes, balanceo de neumáticos y alineación de vehículos\n- Realizar cambio de lubricantes, baterías, frenos, etc.\n- Ejecutar los requerimientos de los clientes respecto a sus vehículos\n\nRequisitos del puesto\n\n- Egresados de enseñanza técnico profesional en carrera de mecánica\n- Con 1 año de experiencia en cargos similares\n- Licencia de conducir B", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-osorno-2932950"}, {"titulo": "Maquinas y Herramientas", "Tipo": "Full-time", "ID": "2932975", "Buscado": "Tecnologias Cobra ltda.", "Fecha": "2022-08-14 08:32:25", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "12345", "Duración": "Indefinido", "descripción": "Importante empresa de la II Región, se encuentra en búsqueda de Maquinas y herramientas (hombres, por el trabajo de fuerza), para planta de Antofagasta.\n\nRequisitos\n- Enseñanza Media Completa, idealmente egresado de liceo industrial, don bosco y/o cuente con perfil técnico.\n- Experiencia excluyente.\n- Residencia en Antofagasta.\n- Proactivos.\n- Extranjeros con cedula de identidad DEFINITIVA.\n\nCondiciones\n- Turno 5x2 Rotativo.\n- Colación.\n\nTipo de puesto: Tiempo completo", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maquinas-y-herramientas-2932975"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Santiago Centro", "Tipo": "Full-time", "ID": "2920596", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-14 09:29:59", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-santiago-centro-2920596"}, {"titulo": "Profesional/ Técnico de Laboratorio- LAS CONDES", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2932968", "Buscado": "Importante Institución de", "Fecha": "2022-08-14 08:21:08", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Importante Institución de Educación Superior se encuentra en la búsqueda de un PROFESIONAL/ TÉCNICO DE LABORATORIO, cuyas principales funciones consistirán en: \n\nApoyo técnico y administrativo:\n- Revisión, mantención y calibración de máquinas.\n- Control de inventario general y apoyo en la compra de insumos e instrumental.\n- Apoyo en la validación de protocolos de uso de instrumentación para el espacio, y supervisión del cumplimiento de dichos protocolos.\n- Comunicación con proveedores en el marco de compras de insumos, equipos y máquinas.\n- Capacitación continua en las diversas tecnologías existentes en el espacio.\n\nCapacitación y Apoyo Alumnos:\n- Asistir a usuarios del espacio, especialmente a alumnos de pregrado, en el uso de equipos.\n\nRequisitos para postular: \n- Profesional Diseñador, Ingeniero, Ingeniero en Ejecución, Técnico medio en electrónica, mecánica, mecatrónica o equivalente.\n- Conocimientos en mantención de impresoras 3D, instrumental electromecánico, dispositivos para la experiencia con realidades inmersivas y otros equipos vinculados a nuevas tecnologías. \n- Que cuente con 2 a 3 años de experiencia.\n\nCaracterísticas del cargo: \n- Jornada: 45 hrs semanales\n- 100% presencial\n- Ubicación: Las Condes", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-tecnico-de-laboratorio-las-condes-2932968"}, {"titulo": "Psicólogo/a PRM CENIM Maipo", "Tipo": "Full-time", "ID": "2932936", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 16:26:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$1.150.000 Sueldo Bruto", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, llama a concurso para proveer el siguiente Psicólogo/a, jornada completa, Programa especializado en maltrato y abuso sexual grave PRM CENIM Maipo\n\n\nPERFIL PROFESIONAL\n\nEjecuten  intervenciones psicoterapéuticas, familiares y sociocomunitarias\nRealización de profundización de los diagnósticos, así como diseño de PII.\nAplicar instrumentos de evaluación al niño/a, adolescente y familia, según las características y necesidades de éstos.\nActualización permanente de los sistemas de registro del Proyecto en su dimensión técnica.\n Intervención especializada con niños, niñas y adolescentes y sus familias o referentes significativos, de acuerdo al PII previsto acorde a cada niño, niña o adolescente.\nCoordinación de la realización periódica de reuniones clínicas y técnicas, con participación de la dirección del proyecto.\nControl y difusión interna de la información pertinente respecto a cada caso atendido y su evolución.\nMonitoreo de los procesos de seguimiento de los egresos.\nActualización permanente de un catastro de organismos e instituciones locales y extensas consideradas como parte de una red de apoyo.\nParticipación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\nConocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\nArticulación de acuerdos con las redes locales y sectores correspondientes.\nCoordinación con servicios especializados de atención en aquellos casos que requieren de tratamientos complementarios a los realizados por el Proyecto.\nOrientar al conjunto de las instituciones y programas que atienden situaciones de menor complejidad, sobre acciones necesarias para atender de manera oportuna y con rigurosidad casos de maltrato y abuso sexual infantil, pudiendo cobrar mayor relevancia cuando el proyecto se encuentra con lista de espera.\nCoordinar con la Dirección la tramitación del Certificado de Redes Familiares y otros que se requiera para la intervención.\nGestionar y coordinar el acceso a prestaciones y beneficios, tanto para los/as niños/as atendidos y el adulto con quien se trabaja el egreso, con la red intersectorial y de protección social del espacio local/regional.\nRealizar seguimiento de las intervenciones previamente coordinadas con otros servicios o instituciones, para retroalimentación y evaluación de los procesos.\nGestionar y desarrollar un trabajo coordinado con la oferta especializada de la red Mejor Niñez, dirigido al diseño, ejecución y evaluación de planes asociados de niños/as atendidos simultáneamente.\nMantener actualizado el catastro de organismos e instituciones locales y extensas consideradas red de apoyo.\nRegistrar las acciones realizadas por los  casos, a partir del PII, en carpeta y en plataforma SIS Mejor Niñez.\nElaboración de informes trimestrales de avance, para los Tribunales de Familia.\nParticipación en audiencias y cumplimiento de gestiones instruidas por los Tribunales de Familia.\nCoordinación permanente con Tribunales de Familia y Fiscalía.\n\nREQUISITO EXCLUYENTE:  \n\nProfesional universitario titulado/a de Psicólogo/a\nTener mínimo tres años de experiencia laboral en el área de infancia y adolescencia, con especial énfasis en trabajo de carácter reparatorio o en intervenciones clínicas y comunitarias\nEspecialización en la temática en el área de intervención en maltrato infantil grave y abuso sexual infantil.\nManejo plataforma SIS Mejor Niñez.  (ex SENAINFO)\nExperiencia en ámbito judicial, asistencia a audiencias, coordinación con Fiscalía, Consejería Técnica, elaboración de informes, u otros.\n\n\nSi ingresas a Fundación Mi Casa, te incorporarías a una Institución con  75 años de trabajo en el área de infancia en nuestro país, con presencia nacional, con importantes beneficios entregados a sus trabajadores, entre los cuales destacan: contrato de Trabajo indefinido a partir del 5 mes, previa evaluación de desempeño, donde podrá acceder 6 días administrativos con permiso de goce de remuneración, vacaciones de invierno, beneficios de la caja compensación La Araucana, aguinaldo de Fiestas Patrias y Navidad, procesos de promoción interna, capacitación permanente en temáticas atingentes al trabajo y función desarrollada, desarrollo de pausas laborales activas, entre otras. En este cargo percibirá una remuneración bruta $1.150.000\n\n\n\nSi estás interesado/a, envíanos tu currículum vitae y certificados de estudios \n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-prm-cenim-maipo-2932936"}, {"titulo": "Psicólogo/a (Jornada parcial) FAE Santiago", "Email": "noemi.gatica@fundacionmicasa.cl", "ID": "2932870", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 01:15:58", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$275.000 Sueldo bruto", "Tipo": "Part-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución Programa familia de acogida especializado FAE Santiago\n\n\n\nPsicólogo/a Intervención (Jornada parcial) 11 horas semanales\n\nRequisitos:\n\n·         Profesional titulado/a: Psicólogo/a\n\n·        Experiencia laboral acreditable de al menos 1 año en intervención terapéutica con niños, niñas y adolescentes\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n•      Evaluar las situaciones psicosociales de los niños/as, sus familias y las redes comunitarias, con fines de levantamiento del plan de intervención.\n\n•      Aplicar instrumentos de evaluación al niño/a, adolescente y familia, según las características y necesidades de éstos.\n\n•      Diseñar, desarrollar y conducir los planes de intervención con niños/as ingresados/as al proyecto y sus familias, de acuerdo a su competencia profesional, asegurando la participación de los usuarios.\n\n•      Desarrollar intervenciones y acompañamiento técnico en oficina y/o en terreno, con los niños/as, adolescentes, familias involucradas en los procesos de atención.\n\n•      Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•      Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $275.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-jornada-parcial-fae-santiago-2932870"}, {"titulo": "Fonoaudiologa para Área Comercial La Serena/ Teletrabajo", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932932", "Buscado": "AVANC CHILE", "Fecha": "2022-08-14 16:21:11", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/fonoaudiologa-para-area-comercial-la-serena-teletrabajo-2932932"}, {"titulo": "Conserje Noche", "Tipo": "Full-time", "ID": "2494060", "Buscado": "AdmSefic", "Fecha": "2022-08-14 01:25:37", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450000", "Duración": "Plazo fijo luego indefinido", "descripción": "Condominio ubicado en Santiago centro, barrio universitario, busca conserje para jornada nocturna de lunes a viernes, idealmente con curso OS-10 al día (no excluyente).\nSe ofrece renta liquida de $450.000 liquido.\nPostulantes enviar antecedentes a cmaldonado@admsefic.c", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-noche-2494060"}, {"titulo": "MEDICO PATOLOGO", "Email": "cmaldonado@admsefic.cl", "ID": "2932948", "Buscado": "Hospital Clínico Félix Bulnes", "Fecha": "2022-08-14 11:49:05", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Reemplazo", "descripción": "Hospital Félix Bulnes Comuna de Cerro Navia, necesita contratar para reemplazos Médicos Patólogos (Ley 19664 - 44 y 33 horas)\n\n\nPerfil del Cargo\nFormación Educacional\n- Título profesional de Médico-Cirujano, otorgado y/o visado por una Universidad Chilena, de acuerdo a la legislación vigente y certificado por la Superintendencia de Salud.\n\n-  Título Especialidad en anatomía patológica otorgada por una Institución Universitaria, Dirección de Servicio de Salud o certificada por CONACEM, debidamente registrada en la Superintendencia de Salud\nEspecialización y/o Capacitación\nDeseable manejo y/o conocimientos en el área de anatomía patológica\nExperiencia sector público / sector privado\nDeseable experiencia en el área de anatomía patológica\nCompetencias\nBuen trato y manejo de relaciones interpersonales, Capacidad de trabajo bajo presión, Proactividad, Capacidad resolutiva, Adaptación.\n\n\nDocumentos requeridos para postular\nCertificado de Titulo\nCV actualizado \n\n\nMecanismo de Postulación\nEnviar curriculum al correo electrónico medicos.hfb@redsalud.gov.cl especificando en \"Asunto\" el nombre del cargo al que postula.\nEjemplo: Médico Patólogo", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-patologo-2932948"}, {"titulo": "Cajero de Restaurante", "Tipo": "Full-time", "ID": "2932926", "Buscado": "Centro de Ski El Colorado", "Fecha": "2022-08-14 16:13:17", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo", "descripción": "Importante Centro de Ski se encuentra en la búsqueda de cajeros para el área de Alimentos y bebidas.\n\nDentro de las principales funciones se encuentran:\nChequear su fondo de caja.\nChequear sus máquinas para que estén operativas.\nVelar por el correcto funcionamiento de sus equipos.\nRealizar Cierre de caja diario.\nRealizar cuadratura de caja cada vez que se requiera.\nRegistro de ingresos diarios.\nDisponibilidad para reubicarse en distintas cajas diariamente, según indicación del supervisor.\nDemostrar un comportamiento con el cliente acorde a las políticas de la empresa.\n\nSe ofrece traslado desde Santiago a Cordillera, alojamiento y almuerzos/ cenas, renta acorde al mercado y beneficios asociados al Centro de Ski.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajero-de-restaurante-2932926"}, {"titulo": "Práctica gastronomía", "Tipo": "Part-time & Full-time", "ID": "2932902", "Buscado": "La Fermata", "Fecha": "2022-08-14 11:42:58", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A convenir", "Duración": "Plazo fijo", "descripción": "Prestigioso restaurante de Viña del Mar, se encuentra en búsqueda de practicantes del área gastronómica, con posibilidad de continuidad laboral. \nPodrás realizar tu práctica con profesionales de gastronomía internacional, tanto chilenos como italianos.\nEnvíanos tu datos y CV.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-gastronomia-2932902"}, {"titulo": "Técnico Mecánico Industrial/Electromecánico Part Time Calera", "Email": "camila.ignacia.flores@outlook.com", "ID": "2932949", "Buscado": "Importante Empresa", "Fecha": "2022-08-14 09:41:59", "Ubicación": "Valparaíso", "Categoría": "Operarios", "Salario": "266000", "Duración": "plazo fijo", "descripción": "Importante empresa del rubro del agua, busca Técnico Mecánico/Electromecánico para brindar servicios en Calera\n\n•\tEncargado de la recepción en la Planta de Tratamiento de Aguas y registro de toda la flota de camiones limpia fosas y de \n        aquellos vehículos destinados a la toma de muestras de agua.\n•\tApoyo en el Servicio de Control de Calidad.\n•\tApoyo en el servicio operacional de la Planta de Tratamiento.\n•\tInformar al superior directo de cualquier anomalía o falla que se pueda detectar.\n•\tToda otra función análoga o conexa que se estime necesaria para una correcta y plena ejecución de las actividades encomendadas.\n\nRequisitos\n• Técnico en electromecánica o mecánica industrial\n• Licencia de conducir clase B al día, se entrega camioneta para desarrollar sus funciones.\n• Disponibilidad para realizar horas extras\n\n\nHORARIO\nLa jornada de trabajo tendrá una duración de 30 horas semanales, distribuida de jueves a domingo en los siguientes turnos rotativos:\na) Jueves a domingo desde las 08:00 a 16:30 horas, con 60 minutos de colación.\nb) Jueves a domingo desde las 08:00 a 16:00 horas, con 30 minutos de colación.\nc) Jueves a domingo desde las 16:00 a 00:00 horas, con 30 minutos de colación.\nd) Jueves a sábado desde las 08:00 a 18:00 horas, con 30 minutos de colación.\n\nSueldo Bruto $321.666", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-industrial-electromecanico-part-time-calera-2932949"}, {"titulo": "Técnico en parvulos/ Tec. en ed. Diferencial", "Tipo": "Full-time", "ID": "2932900", "Buscado": "Colegio", "Fecha": "2022-08-14 11:32:39", "Ubicación": "Punta Arenas", "Categoría": "Educación y Psicopedagogía", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "¡Si quieres pertenecer a un gran equipo de trabajo, postula con nosotros!\nEstablecimiento educacional con amplia trayectoria en la región de magallenes  se encuentra en búsqueda de profesional técnico en parvulos o técnico en ed. Diferencial.\n\nBuscamos personas proactivas, empaticas e innovadoras.\nEnvia tu cv a puntaarenasempleo@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulos-tec-en-ed-diferencial-2932900"}, {"titulo": "Periodista (jornada parcial) FAE Santiago", "Email": "puntaarenasempleo@gmail.com", "ID": "2932872", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 01:20:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$275.000 Sueldo bruto", "Tipo": "Part-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Santiago\n\n\n\nPeriodista (Jornada parcial) 11 horas semanales\n\nRequisitos:\n\n·         Profesional titulado/a: Periodista\n\n·         Experiencia laboral acreditable de al menos 1 año\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n·        Diseñar e implementar plan comunicacional, construcción de material publicitario tanto para prensa escrita y radio, como también para medios digitales (imágenes, videos, grabaciones de voz, animaciones, correos electrónicos, entre otros).\n\n·        Coordinarse con medios de difusión y comunicación tradicionales (radio, TV, periódicos) como a las nuevas plataformas interactivas (redes sociales, págs. Web, otros), con el fin de implementar estrategia de medios destinada a  dar a conocer el Programa de Familia de Acogida Especializada\n\n·        Encargado de realizar campañas donde se dé a conocer el Programa de Familia de Acogida Especializada, donde tendrá que redactar y editar contenidos innovadores\n\n·        Programación y realización de actividades tendientes a captar familias de acogida externas con el perfil para atender a niños, niñas y adolescentes separados del núcleo familiar.\n\n·        Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n·        Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·       Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $275.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/periodista-jornada-parcial-fae-santiago-2932872"}, {"titulo": "Contadora Auditor con experiencia", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932904", "Buscado": "B&B Consultores", "Fecha": "2022-08-14 12:38:04", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1100000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cargo :Contador/a Auditor.\n\nEjercer funciones asegurando el funcionamiento óptimo del área de contabilidad, administración, finanzas, tributaria, contraloría, auditoría, presupuestos y gestión de riesgos.\n\nRequisitos:\n\n-Certificado de título de la carrera de Contador Auditor(Excluyente) con un mínimo de 10 semestres, en universidad reconocida por el Estado de Chile.\n\n- Experiencia mínima 8 años.\n\n- Nivel Avanzado de Excel.\n\n- Experiencia en ERP.\n\n- Extranjeros residencia definitiva con documentación correspondiente y título validado en Chile.\n\nConocimientos mínimos:\n\n- Conocimiento en Tributación IVA F 29.\n\n- Conocimiento en Tributación Renta F 22.\n\n- Conocimiento Declaraciones Juradas de Renta e IVA.\n\n- Manejo de la plataforma del Servicio de puestos Internos (SII).\n\n- Competencias que le permitan emitir informes contables financieros.\n\n- Desarrollar programas de supervisión y del control de procesos internos.\n\n- Asesorar y dar recomendaciones en función de argumentos y conocimientos sólidos.\n\n- Asesorar y ejecutar proceso tributario.\n\n- Balance\n\n- Informes.\n\n- Etc.\n\nCompetencias y habilidades:\n\n- Capacidad crítica, resolutiva, análisis, objetividad,\n\n- Disposición para trabajar y potenciar el buen ambiente laboral.\n\n- Habilidades para comunicar ideas de manera elocuente.\n\nJornada laboral 45 horas semanales.\n\nContrato a Plazo Fijo\nRequerimientos\n•\tEducación mínima: Universitaria / I.P. / C.F.T.\n•\t4 años de experiencia\n\nRenta Liquida $ 1.100.000 liquidos\nEnviar urgente a correo su curricular  postulacionbarbar@gmail.com   por ese medio se coordinara entrevista", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contadora-auditor-con-experiencia-2932904"}, {"titulo": "Técnico mecánico", "Email": "postulacionbarbar@gmail.com", "ID": "2932914", "Buscado": "Worktalent", "Fecha": "2022-08-14 14:57:38", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo e indefinido", "descripción": "Buscamos Técnico Mecánico o Electromecánico para Santiago ( jornada lunes a viernes)\n\nPara nuestro cliente, empresa de arriendo de equipo (medianos) buscamos un Técnico mecánico con al menos 3 años de experiencia en equipos.\n\nQuien ocupe el cargo será responsable de la mantención y reparación de equipos como camión pluma, grúa horquilla, mini cargadores, excavadoras, retro excavadoras, equipos de levante, generadores y luminarias, tanto en terreno como en el taller.\n\nOrientamos nuestra búsqueda a profesional Técnico de nivel superior con experiencia de al menos 3 años en servicio técnico de equipos", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-2932914"}, {"titulo": "Psicólogo/a Captación de Familias (media jornada) FAE Provincia de Santiago", "Tipo": "Part-time", "ID": "2932878", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 02:00:54", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$575.000 Sueldo bruto", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Provincia de Santiago\n\n\n\nPsicólogo/a Captación de Familias (media jornada) 22,5 horas semanales\n\nRequisitos:\n\n·         Profesional titulado/a: Psicólogo/a\n\n·         Experiencia laboral acreditable de al menos 1 año en evaluación psicológica\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n•      Evaluar a las familias que estén interesadas en constituirse en familias de acogida.\n\n•      Apoyar el proceso de difusión del Proyecto con fines de captación de familias\n\n•  Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•  Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $575.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-captacion-de-familias-media-jornada-fae-provincia-de-santiago-2932878"}, {"titulo": "Auxiliar de aseo y estafeta FAE Provincia de Santiago", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932881", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 02:08:43", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$450.000 Sueldo Bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Provincia de Santiago\n\n\n\nAuxiliar/Estafeta (Jornada Completa)\n\n\nRequisitos:\n\n·      Escolaridad Básica completa (deseable enseñanza media completa)\n\n·      Experiencia comprobable en labores de aseo y limpieza.\n\n\n\nPrincipales funciones:\n\n·         Realizar labores de cuidado y aseo del recinto en que opera el proyecto, junto con la realización de trámites y gestiones en terreno.\n\n·         Realización de compras de insumos para el proyecto por indicación del Director/a\n\n·         Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n·        Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $450.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificado de estudio\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-y-estafeta-fae-provincia-de-santiago-2932881"}, {"titulo": "Conserje Full-time Noche (5x2) OS-10", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932910", "Buscado": "Edificio Residencial", "Fecha": "2022-08-14 14:03:06", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "530000", "Tipo": "Full-time", "descripción": "Buscamos CONSERJE FULL NOCHE CON OS-10 VIGENTE\n\nIngreso de lunes a viernes\n\nHorarios:\n21:00 a 07:00\n22:00 a 08:00\n\n$530.000 líquidos\n\nEnviar CV y OS-10 a contactotrabajopropiedades@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/conserje-full-time-noche-5x2-os-10-2932910"}, {"titulo": "Psicólogo/a Captación de Familias (media jornada) FAE Santiago", "Email": "contactotrabajopropiedades@gmail.com", "ID": "2932871", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 01:18:16", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$550.000 sueldo bruto", "Tipo": "Part-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Santiago\n\n\n\nPsicólogo/a Captación de Familias (media jornada) 22,5 horas semanales\n\nRequisitos:\n\n·         Profesional titulado/a: Psicólogo/a\n\n·         Experiencia laboral acreditable de al menos 1 año en evaluación psicológica\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n•      Evaluar a las familias que estén interesadas en constituirse en familias de acogida.\n\n•      Apoyar el proceso de difusión del Proyecto con fines de captación de familias\n\n•  Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•  Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $550.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-captacion-de-familias-media-jornada-fae-santiago-2932871"}, {"titulo": "Promotoras Full Time Rancagua / Teletrabajo", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932929", "Buscado": "AVANC CHILE", "Fecha": "2022-08-14 16:18:55", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/promotoras-full-time-rancagua-teletrabajo-2932929"}, {"titulo": "Trabajador/a Social FAE Región Metropolitana", "Tipo": "Full-time", "ID": "2932883", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 02:25:28", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$1.150.000 Sueldo Bruto", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Región Metropolitana\n\n\n\nTrabajador/a Social (Jornada completa)\n\nRequisitos:\n\n·         Profesional titulado/a: Asistente Social – Trabajador Social\n\n·         Experiencia laboral acreditable de al menos 1 año en intervención con familias\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n•      Evaluar las situaciones psicosociales de los niños/as, sus familias y las redes comunitarias, con fines de levantamiento del plan de intervención.\n\n•      Aplicar instrumentos de evaluación a familias\n\n•      Diseñar, desarrollar y conducir los planes de intervención con niños/as ingresados/as al proyecto y sus familias, de acuerdo a su competencia profesional, asegurando la participación de los usuarios.\n\n•      Desarrollar intervenciones y acompañamiento técnico en oficina y/o en terreno, con los niños/as, adolescentes, familias involucradas en los procesos de atención.\n\n•      Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•      Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $1.150.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-social-fae-region-metropolitana-2932883"}, {"titulo": "Administrador de redes", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932890", "Buscado": "Comercializadora Obu", "Fecha": "2022-08-14 08:53:18", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se necesita programador o administrador de redes.\n\nPrincipales funciones:\n> Migración de dominios y correos.\n> Atención a clientes.\n> Soporte técnico a clientes.\n> Conocimientos en Paneles de control hosting.\n\nSomos una empresa que administra servidores web y correos para pymes.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-redes-2932890"}, {"titulo": "ENCARGADO/JEFE DE TIENDA", "Email": "comercializadoraubo@gmail.com", "ID": "2932678", "Buscado": "ENCARGADO/JEFE DE TIENDA", "Fecha": "2022-08-14 08:44:14", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "600.000 - 800.000", "Duración": "Plazo Fijo", "descripción": "Innovadora tienda de té se encuentra en búsqueda de sus siguientes encargados de tienda.\n\nDentro de sus obligaciones se encuentra:\n\n- Asegurar el funcionamiento de cada turno en tienda, manteniendo stock de insumos, delegando responsabilidades al personal, apoyando en producción y limpieza, haciendo cierre y arqueo de caja, solucionando problemas de diferente índole.\n\n- Fiscalizar el buen comportamiento y cumplimiento del reglamento del personal en tienda.\n\n- Realizar reportes diarios de tienda, mantención de inventarios y solicitud de insumos, manejo de bodega, evaluaciones mensuales de personal, depósitos periódicos de ganancias en efectivo.\n\n- Recepción y verificación de cantidades y fechas de caducidad de pedidos de proveedores.\n\nEntre otros.\n\nRequisitos:\n- Experiencia previa como encargado de tienda (mínimo 1 año).\n- Ideal experiencia en cafetería o rubro alimenticio.\n- Experiencia en atención al cliente.\n- Experiencia en manejo de bodega e inventario.\n\nBeneficios:\n- Una bebida diaria gratis.\n- Uniforme corporativo.\n- Bonos de responsabilidad.\n- Reales posibilidades de crecimiento dentro de la marca.\n- Empresa adscrita a mutual de seguridad.\n\n¡TE ESPERAMOS!", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-jefe-de-tienda-2932678"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Cupos Extranjeros", "Tipo": "Full-time", "ID": "2888610", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-14 01:28:54", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo presencial en Comuna Huechuraba \nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\n\nSe ofrece\n• Sueldo Base\n• Comisiones sin Tope\n• Bonos\n• Incentivos\n• Premios\n• Contrato Indefinido\n• Beneficios\n• Capacitación Pagada\n• Estabilidad Laboral\n\nRequisitos:\n• Indispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n• Poseer Cartera de Clientes o entorno o red de Contactos (a lo menos 100 contactos)\n• Tener desde 30 años de edad.\n• Chilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-cupos-extranjeros-2888610"}, {"titulo": "Tecnólogo Médico - Medicina Nuclear", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2932909", "Buscado": "UC Christus", "Fecha": "2022-08-14 18:54:02", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "Hoy más que nunca el mundo de la Salud necesita a los mejores. ¡Te invitamos a ser parte de UC CHRISTUS!\n\nPorque juntos podemos cambiar la vida de nuestros pacientes, buscamos Tecnólogos(as) Médicos(as) para la unidad de Medicina Nuclear de nuestro Hospital Clínico.\n\nEl principal objetivo será contribuir al diagnóstico clínico, ejecutando técnicas de examen, según indicación médica.\n\nRequisitos:\n-Título Tecnología Médica\n-Contar con Registro SIS\n-Curso de Protección Radiológica (deseable)\n- Licencia de Operaciones\n-Autorizaciones de Desempeño\n-2 años de experiencia en el área.\n\nBeneficios:\n- Casino\n- Bono de Fiestas patrias\n- Bono de Navidad\n- Bono de Vacaciones\n- Bono de Especialidad\n\nMás sobre nosotros:\n\nFormamos parte de Pontificia Universidad Católica de Chile y de CHRISTUS Health, una de las 10 instituciones de salud más grandes de Estados Unidos. Nuestra misión es entregar a las personas y a sus familias, una atención de salud basada en el cuidado Humanizado, resguardando su dignidad e integridad contribuyendo a su bienestar físico y espiritual.\n\nVivimos nuestra vocación de servicio a través de nuestros valores: Respeto, Responsabilidad, Integridad y Solidaridad, valores que nos unen dando sentido y propósito a nuestro trabajo. Somos un equipo de profesionales al servicio de los demás.\n\nContamos con 11 centros médicos, además de una amplia red de unidades de toma de muestra para exámenes de laboratorio, 1 hospital y 2 clínicas. Cerca de mil médicos y más de 4000 personas que dedican su trabajo a cuidar de la salud de las personas.\n\n¡Te esperamos!", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologo-medico-medicina-nuclear-2932909"}, {"titulo": "DevOps Engineer - Jenkins - 383", "Email": "personaldesalud22@gmail.com", "ID": "2932971", "Buscado": "VortexITS", "Fecha": "2022-08-14 07:57:13", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Para empresa chilena de comunicación financiera, buscamos DevOps Engineer (SRE) con experiencia, idealmente, en Oracle Cloud.\n\nPrincipales funciones:\n- Desarrollar una infraestructura de trabajo acorde con las necesidades de la empresa\n- Realizar el control de versiones de código fuente\n- Implementar CI/CD pipelines\n- Almacenar credenciales y recuperarlas durante la compilación / implementación\n- Servir de apoyo a los usuarios finales y facilitarles ayuda para sacar el máximo partido a la infraestructura\n- Garantizar que las aplicaciones y los sistemas sean y estén seguros, y que estén adecuadamente protegidos frente a las amenazas de ciberdelincuentes.\n- Colaborar con otros miembros del equipo en el desarrollo de aplicaciones eficaces y eficientes.\n- Generar reportes sobre la evolución de los servicios desplegados\n\nRequisitos para postular (obligatorio cumplir con ellos):\n- Contar con título universitario en Ciencias de la Computación o similar\n- Experiencia laboral mínima de 5 años, los últimos 2 en rol similar\n- Manejar el ciclo de desarrollo de software y la gestión de versiones empleando Git\n- Experiencia utilizando Linux, build con Java y Maven\n- Conocimiento en metodologías ágiles\n- Conocimiento de Jenkins y Jira\n\nDeseables:\n- Conocimiento de SonarQube, Docker, Kubernetes y Oracle Cloud\n\nSe ofrece:\n- Contrato indefinido\n- Trabajo presencial en Vitacura o remoto estando en Chile\n- Seguro de vida, salud y dental, sin copago\n- 2 días libres al semestre\n- Día de cumpleaños libre\n- Cafetería en las oficinas\n- Asignación de $6.500 de colación por día trabajado.\n- Asignación de $1.600 de movilización por día trabajado, incluyendo si está en modalidad remota\n- Vehículo de acercamiento entre estación de Metro Tobalaba y la oficina", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/devops-engineer-jenkins-383-2932971"}, {"titulo": "Devops - Azure", "Tipo": "Full-time", "ID": "2932976", "Buscado": "Consultora Tecnológica Aligare", "Fecha": "2022-08-14 15:20:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En Aligare, consultora especializada en entregar soluciones tecnológicas innovadoras, confiables y respaldadas por un equipo calificado y de excelencia nos encontramos en búsqueda de un profesional\n\n**Devops- Azure **\n\nConocimientos:\n\n-Recopilación y unificación de fuentes de aplicativos con Bitbucket\n-Orquestación de ciclos de despliegue continuo con Bamboo\n-Generación de Pipelines con NodeJS, Java, Net Core\n-Toma de control, migración y mejores prácticas hacia Azure Cloud\n-Implementación de infraestructura Azure Cloud\n-Conocimientos y manejo de Docker y Kubernetes\n\nConsideraciones:\n\n-El trabajo es 100% remoto, pero los candidatos deben residir en Chile para postular.\n-El candidato debe tener estudios relacionados a la informática.\n\nAlgunos de nuestros beneficios:\n\n-Seguro complementario de salud.\n-Seguro complementario de vida.\n-Caja de compensación.\n-Aguinaldos\n-Entre otros\n\nHorario: Lunes a viernes 8:30 a 18:30\nModalidad: 100% remoto", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/devops-azure-2932976"}, {"titulo": "Secretario/a Contable (media jornada) FAE Santiago", "Tipo": "Part-time", "ID": "2932873", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 01:23:28", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$260.000 Sueldo bruto", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Santiago\n\n\n\nSecretaria/o Contable (media jornada) 22,5 horas semanales\n\n\n\nRequisitos:\n\n·         Profesional titulado/a del área secretarial o contable\n\n·         Experiencia laboral acreditable de al menos 1 año (preferentemente en Proyectos Sename/Mejor Niñez)\n\n·         Manejo plataforma Sename/Mejor Niñez (esperable)\n\n\n\nPrincipales funciones:\n\n·        Llevar registro financiero actualizado y los respaldos de gastos ejecutados del Proyecto.\n\n·        Preparar las acciones y documentos para rendición de cuentas mensual\n\n·        Mantener al día la documentación contenida en las carpetas individuales del personal.\n\n·        Apoyar a la Dirección del proyecto en las tareas administrativas y financieras.\n\n·        Realizar tareas de apoyo administrativo compra de materiales y aquellas solicitadas por la jefatura.\n\n·        Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n·        Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·       Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $260.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/secretario-a-contable-media-jornada-fae-santiago-2932873"}, {"titulo": "Director/a FAE Provincia de Santiago", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932875", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 01:51:50", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$ 1.300.000 Sueldo bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Provincia de Santiago\n\n\n\nDirector/a de Proyecto (Jornada completa) \n\n\n\nRequisitos:\n\n·         Profesional titulado/a: Psicólogo/a o Trabajador/a Social\n\n·         Experiencia de al menos 1 año en dirección de proyectos\n\n·         Experiencia en gestión de equipos y coordinación intersectorial.\n\n·         Formación y experiencia laboral en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n·         Dirigir y orientar la ejecución del proyecto de acuerdo al Convenio suscrito entre Fundación Mi Casa y Mejor Niñez, cumpliendo con los requerimientos que corresponda.\n\n·         Gestionar el Sistema o Modelo de Prevención de Delitos en el proyecto, instruyendo, supervisando y cumpliendo y haciendo cumplir la normativa establecida por Mejor Niñez al respecto.\n\n·         Administrar los recursos financieros entregados por Fundación Mi Casa, y/o solicitarlos, a fin de generar condiciones de infraestructura, equipamiento y materiales, acordes a las necesidades de la población atendida.\n\n·         Administrar, supervisar, orientar y gestionar el Recurso Humano contratado y que se encontrará a su cargo.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $ 1.300.000 \n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/director-a-fae-provincia-de-santiago-2932875"}, {"titulo": "Dermatología", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932958", "Buscado": "Clínica Satelite", "Fecha": "2022-08-14 07:21:58", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Tipo": "Part-time", "descripción": "Centro Medico en la comuna de Maipú busca dermatólogo/a para cubrir horarios a disponibilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/dermatologia-2932958"}, {"titulo": "Analista de Alianza y Fidelización - Institución Financiera", "Email": "contacto.clinicasatelite@gmail.com", "ID": "2932903", "Buscado": "Confidencial", "Fecha": "2022-08-14 12:33:37", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Indefinido", "descripción": "En nuestra empresa del rubro financiera nos encontramos en la búsqueda de un Analista de Alianza y Fidelización, quien será responsable de implementar acuerdos e iniciativas, que involucren el desarrollo de la oferta no financiera, de beneficios y fidelización, con foco en las necesidades de sus clientes, así como en las necesidades del negocio. Asimismo, implementar beneficios y acciones que promover su conocimiento y uso.  \n\nTus principales funciones serán:\n-\tImplementar acciones tendientes al conocimiento y uso de los beneficios tanto para los colaboradores como para nuestros clientes.\n-\tDesarrollar propuestas de valor asociadas a nuevas funcionalidades o mejoras en la experiencia de clientes en el uso de beneficios y el programa de fidelización de medios de pago.\n-\tControlar el proceso de customer Journey, logrando identificar oportunidades de mejora o posicionamiento que permitan mejorar resultados y alcanzar objetivos propuestos.\n-\tEvaluar y proponer de manera constante nuevos beneficios y promociones, acciones de fidelización o adquisición, que agreguen valor a clientes, productos y la organización en general \n-\tControlar el uso y administrar el stock de beneficios vigente\n\n- Formación académica: Ingeniería comercial o carreras afín. \n- Al menos un año de experiencia en labores similares\n- Conocimientos en herramientas Office Intermedio (requisito mínimo),\n- Inglés hablado/escrito (no excluyente)\n\nSi cumples con los requisitos mencionados y estás interesado en integrarte a nuestro equipo ¡Eres nuestro(a) candidato(a)!", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-alianza-y-fidelizacion-institucion-financiera-2932903"}, {"titulo": "Operador de planta AS Part Time - Florida (Biobio)", "Tipo": "Full-time", "ID": "2932955", "Buscado": "RyS Consultores", "Fecha": "2022-08-14 12:14:25", "Ubicación": "Concepción", "Categoría": "Operarios", "Duración": "Plazo fijo", "descripción": "Importante empresa sanitaria requiere contratar a Operador de planta aguas servidas, en modalidad PART TIME, para la localidad de FLORIDA, Biobio\n\nPrincipales funciones:\n-Cumplir con la calidad físico-química y bacteriológica del efluente en los sistemas de tratamiento de AS.\n-Generar el registro de los parámetros y datos.\n-Informar sobre calidad de los sistemas de tratamiento de AS bajo su cargo.\n-Cumplir con la continuidad del servicio de tratamiento de AS.\n\nJornada Laboral:\n- Viernes de 09:00 a 18:00 hrs.\n- Sábado y domingo de 08:30 a 17:30hrs con 1 hora de colación\n\nRequisitos:\n- Técnico nivel medio en mecánica, eléctrico, electromecánicaindustrial, entre otros relacionados\n- Deseable experiencia en el área sanitaria o industrial\n- Residir en Florida o alrededores, no más de 15 minútos de distancia", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-planta-as-part-time-florida-biobio-2932955"}, {"titulo": "Diseñador Instruccional - Puerto Montt", "Tipo": "Part-time", "ID": "2932930", "Buscado": "Instituto de formación Internacional", "Fecha": "2022-08-14 16:19:48", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "Por definir", "Duración": "Plazo fijo", "descripción": "INSTITUTO DE FORMACIÓN INTERNACIONAL LEGIONE, \nRequiere persona (dama o varón) cargo de Diseñador Instruccional en la comuna de Puerto Montt . Con contrato laboral Full-Time de 45 horas semanales. El horario será de lunes a viernes de 09:00 a 19:00 con una hora de colación. \nRevisar, analizar, planificar, coordinar, controlar y asistir el proceso de desarrollo y diseño instruccional para la elaboración y mejoramiento de recursos digitales asociados a los productos que desarrolla el Instituto.\n\nFunciones y Tareas:\n• Asegurar la coherencia entre el material desarrollado y los programas de cursos o descriptor de cada plan formativo, cápsula o recurso digital.\n• Permanente revisión y evaluación de las estrategias, didáctica y metodología utilizada en la construcción de recursos digitales para nuestros cursos.\n• Planificar, coordinar y controlar las etapas de trabajo del diseño instruccional.\n• Diseñar mecanismos de seguimiento y monitoreo de los procesos de diseño instruccional de la Dirección de \n• Establecer comunicación directa con clientes (SENCE u OTIC) con la finalidad de coordinar los procesos de diseño.\nRequisitos generales para postular:\n• Carrera profesional o técnica completa.\n• Deseable Diplomas en Diseño Instruccional, tecnología educativa, innovación educacional o afín.\n• Deseable manejo de herramientas de creación para elearning: Articulate, Storyline, Captivate, Camtasia. Conocimiento en ley Sence 19.518 y NCH 2728 y otras que rigen y regulan la capacitación.\n• Al menos 2 años de experiencia en el cargo.\n\n\nOfrecemos:\n\n- Contrato de trabajo full-time \n- Sueldo acorde al mercado.\n- Bonificación por cumplimiento de metas.\n- Acceso a mutual de seguridad.\n- Proyecciones dentro del Instituto.", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-instruccional-puerto-montt-2932930"}, {"titulo": "Auxiliar de aseo y estafeta FAE Región Metropolitana", "Tipo": "Full-time", "ID": "2932888", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 02:37:14", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$450.000 Sueldo Bruto", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Región Metropolitana\n\n\n\nAuxiliar/Estafeta (Jornada Completa)\n\n\nRequisitos:\n\n·      Escolaridad Básica completa (deseable enseñanza media completa)\n\n·      Experiencia comprobable en labores de aseo y limpieza.\n\n\n\nPrincipales funciones:\n\n·         Realizar labores de cuidado y aseo del recinto en que opera el proyecto, junto con la realización de trámites y gestiones en terreno.\n\n·         Realización de compras de insumos para el proyecto por indicación del Director/a\n\n·         Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n·        Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $450.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificado de estudio\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-y-estafeta-fae-region-metropolitana-2932888"}, {"titulo": "Ejecutivas de Ventas La Serena / Online", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932922", "Buscado": "AVANC CHILE", "Fecha": "2022-08-14 16:10:23", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-de-ventas-la-serena-online-2932922"}, {"titulo": "Auxiliar de aseo y estafeta (media jornada) FAE Santiago", "Tipo": "Part-time", "ID": "2932874", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 01:31:16", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$240.000 Sueldo bruto", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Santiago\n\n\n\nAuxiliar/Estafeta (media jornada) 22,5 horas semanales\n\n\nRequisitos:\n\n·      Escolaridad Básica completa (deseable enseñanza media completa)\n\n·      Experiencia comprobable en labores de aseo y limpieza.\n\n\n\nPrincipales funciones:\n\n·         Realizar labores de cuidado y aseo del recinto en que opera el proyecto, junto con la realización de trámites y gestiones en terreno.\n\n·         Realización de compras de insumos para el proyecto por indicación del Director/a\n\n·         Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n·        Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $240.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificado de estudio\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-y-estafeta-media-jornada-fae-santiago-2932874"}, {"titulo": "Director/a FAE Santiago", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932864", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 01:02:23", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$1.250.000 Sueldo bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Santiago\n\n\n\nDirector/a de Proyecto (Jornada completa) \n\n\n\nRequisitos:\n\n·         Profesional titulado/a: Psicólogo/a o Trabajador/a Social\n\n·         Experiencia de al menos 1 año en dirección de proyectos\n\n·         Experiencia en gestión de equipos y coordinación intersectorial.\n\n·         Formación y experiencia laboral en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n·         Dirigir y orientar la ejecución del proyecto de acuerdo al Convenio suscrito entre Fundación Mi Casa y Mejor Niñez, cumpliendo con los requerimientos que corresponda.\n\n·         Gestionar el Sistema o Modelo de Prevención de Delitos en el proyecto, instruyendo, supervisando y cumpliendo y haciendo cumplir la normativa establecida por Mejor Niñez al respecto.\n\n·         Administrar los recursos financieros entregados por Fundación Mi Casa, y/o solicitarlos, a fin de generar condiciones de infraestructura, equipamiento y materiales, acordes a las necesidades de la población atendida.\n\n·         Administrar, supervisar, orientar y gestionar el Recurso Humano contratado y que se encontrará a su cargo.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $ 1.250.000 \n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/director-a-fae-santiago-2932864"}, {"titulo": "Trabajador/a Social (Jornada parcial) FAE Santiago", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932866", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 01:11:16", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$275.000 Sueldo bruto", "Tipo": "Part-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución, Programa familia de acogida especializado FAE Santiago\n\n\n\nTrabajador/a Social (Jornada parcial) 11 horas semanales\n\nRequisitos:\n\n·         Profesional titulado/a: Asistente Social – Trabajador Social\n\n·         Experiencia laboral acreditable de al menos 1 año en intervención con familias\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n•      Evaluar las situaciones psicosociales de los niños/as, sus familias y las redes comunitarias, con fines de levantamiento del plan de intervención.\n\n•      Aplicar instrumentos de evaluación a familias\n\n•      Diseñar, desarrollar y conducir los planes de intervención con niños/as ingresados/as al proyecto y sus familias, de acuerdo a su competencia profesional, asegurando la participación de los usuarios.\n\n•      Desarrollar intervenciones y acompañamiento técnico en oficina y/o en terreno, con los niños/as, adolescentes, familias involucradas en los procesos de atención.\n\n•      Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•      Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $275.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-a-social-jornada-parcial-fae-santiago-2932866"}, {"titulo": "Ejecutivos Ventas Parque Cementerio Providencia", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2920594", "Buscado": "TecnoEmpleos", "Fecha": "2022-08-14 00:28:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.200.000 líquido", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Ventas Sepulturas Parque\nTrabajo Presencial Comuna Providencia\nVentas de sepulturas, mausoleos, jardines, cinerarios y otros\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva y rut vigente\n\nEl trabajo se realiza sólo a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas. NO SE HACE PORTEO. Todo es a través de Reuniones previamente concertadas.\nHorario: Lunes a Viernes y un Sábado y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-ventas-parque-cementerio-providencia-2920594"}, {"titulo": "Mestra (o) de cocina", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2932967", "Buscado": "La Jovita Restaurant", "Fecha": "2022-08-14 16:12:17", "Ubicación": "San Antonio", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se requiere personal con conocimiento de platos con productos del mar, para apoyar la labor de la cocina, con actud proactiva y responsable.", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mestra-o-de-cocina-2932967"}, {"titulo": "Desarrollador/a Frontend (DF – 0822)", "Email": "cubilla@lajovita.cl", "ID": "2932830", "Buscado": "Duemint", "Fecha": "2022-08-14 06:38:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "En FinderIT  somos headhunters dedicados a la búsqueda de Talentos TI, como tú!\n\nTe acompañamos en el proceso para que tu próximo trabajo sea un lugar donde crezcas profesionalmente y te sientas feliz.\n\nHoy buscamos un Desarrollador(a) Frontend para una empresa especialista en gestión de cobranzas automatizadas, Plataforma SaaS de servicios financieros enfocada en brindar visibilidad, orden y liquidez a las empresas.\n\nEl ambiente de trabajo es grato basado en los principios de compromiso y donde el talento, desarrollo y aprendizaje continuo de los colaboradores es lo primordial.\n\nTus principales funciones\n\nDesarrollo de aplicaciones Frontend\nManejar las librerías del servidor.\nLevantar requerimientos\nLlevar de tareas del proyecto, en todas sus etapas\nOptimizar las aplicaciones Frontend\nDesarrollar bajo estrictas normas de seguridad y confiabilidad\n¿Qué debes saber?\n\nConocimiento técnico:\n\nManejo avanzado Angular 8+\nManejo avanzado Typescript\nManejo avanzado SasS\nPHP, GIFT, Web Services\nExperiencia: 2 a 3 años de experiencia en desarrollo.\n\nFormación: Ingeniero en informática, de sistemas, electrónico, telecomunicaciones o afines.\n\nHabilidades:\n\nQue seas capaz de comunicar tus ideas en instancias de discusión técnica dentro del equipo.\nRespeto a la diversidad y capacidad de trabajar en equipo.\nCapacidad de trabajar de forma autónoma y proactiva.\nOrdenado y meticuloso\nProbidad\nCreatividad\nModalidad: Remoto, con reunión 1 vez por mes en oficina.\n\nUbicación: Sta. María 5888, Vitacura.\n\nHorario: 9:00 – 18:30\n\nTipo de Contrato: 2 meses a plazo luego Indefinido.\n\nBeneficios:\n\nTrabaja donde más te acomode casa u oficina. Tenemos oficinas CoWork Latam y la Oficina Tánica disponibles para que tengas un espacio tranquilo para trabajar. ¡Tú eliges!\nAsignación mensual por gastos de home office de $30.000 no imponibles que se incluirán en tu liquidación de sueldo todos los meses.\nPodrás comprar y solicitar el reembolso de materiales de oficina previamente aprobados como por ejemplo escritorios, sillas, pantallas, mouse, entre otros. Con topes respectivos.\nHabilitaremos la plataforma Rindegastos para que sea más simple rendir y solicitar los reembolsos de beneficios.\nLos viernes dejamos el teclado a las 14:00 hrs.\nDía libre por cumpleaños.\n5 días extra de vacaciones al año (no acumulables).\nBono bruto de $100.000 cuando te tomes vacaciones por un mínimo de 10 días hábiles contínuos de tus vacaciones proporcionales legales.\n5 días completos extras a los legales cuando nazca tu hijo, más 10 días asistiendo media jornada a trabajar. (Padres)\nLuego del postnatal el primer mes en la oficina puedes volver con solo media jornada. (Madres)\nDías Sandwich. Cuando hay un día hábil entre un feriado legal (martes o jueves) y un fin de semana cualquiera, ese día se considera como feriado también.\nPuedes pedir un anticipo de sueldo una vez por trimestre.\nAdiós inflación, nuestros sueldos se pagan en UF.\nEnvíanos la boleta de tu gimnasio, liga, clases, yoga u otro tipo de actividad física y te financiaremos un monto máximo mensual bruto de $30.000.\nSeguro complementario llamado VidaCamara.\nSi tienes ganas de un nuevo desafío profesional y proyectarte, postula aquí o envíanos tu CV actualizado a contacto@finderit.cl\n\nEn FinderIT estamos uniendo personas", "beneficios": ["Horario Flexible", "Seguro de salud", "Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-a-frontend-df-0822-2932830"}, {"titulo": "Movilizador licencia A4- Soprole Antofagasta", "Tipo": "Full-time", "ID": "2932995", "Buscado": "Logistica", "Fecha": "2022-08-14 16:58:31", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "descripción": "Importante empresa del rubro logístico requiere contratar MOVILIZADOR para cuenta en SOPROLE ANTOFAGASTA. \n\nEl trabajo es de Lunes a Sábado en horarios rotativos de mañana tarde y noche, 8:00-16:00 16:00-00:00 00:00-8:00.\nDentro de sus funciones deberá manejar dentro del centro de distribución camiones y carga de productos.\nEste trabajo queda en SECTOR LA NEGRA.\n\nRequisitos:\n-1 año de experiencia (idealmente)\n-Poder trabajar con turnos rotativos\n-Contar con licencia A4 o A2 Antigua\n\nSueldo:$800.000", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/movilizador-licencia-a4-soprole-antofagasta-2932995"}, {"titulo": "ENFIERRADOR", "Tipo": "Full-time", "ID": "2932974", "Buscado": "MONTELEC INGENIERIA", "Fecha": "2022-08-14 16:47:08", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "Convenir", "Duración": "Plazo Fijo", "descripción": "Se requiere para proyecto  en minera ANTUCOYA  Y CENTINELA . \nrequisitos:\n*Mínimos 3 años de experiencia  en servicios eléctricos. \n*Residencia en la ciudad de Antofagasta o Calama\n*Experiencia en Faenas Minera \n*Estudios relacionados al cargo.", "ref": "https://www.chiletrabajos.cl/trabajo/enfierrador-2932974"}, {"titulo": "Relator con registro REUF (SENCE) Auxiliar de Línea de Servicios Gastronómicos", "Tipo": "Part-time", "ID": "2932906", "Buscado": "Instituto de formación Internacional", "Fecha": "2022-08-14 13:01:40", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "Por hora", "Duración": "Por proyecto", "descripción": "INSTITUTO DE FORMACIÓN INTERNACIONAL LEGIONE, requiere relator con registro REUF (SENCE) REQUISITO FUNDAMENTAL, para curso de \" AUXILIAR DE LÍNEA DE SERVICIOS GASTRONÓMICOS\" de 180 horas a realizar en modalidad Presencial, para la Comuna de Iquique para Programa de Infractores de Ley 2022.\nMódulos a realizar:\n\n1.- Preparación de menús y manipulación de alimentos (productos, equipos, etc)- 50 horas\n2.- Preparación y orden del área de trabajo -80 horas\n3.- Limpieza de área de trabajo, equipos y utensilios - 50 horas\nTOTAL DE HORAS DEL CURSO: 180\n\nREQUISITOS DEL RELATOR:\n-Formación académica como profesional del área de la Gastronomía, con título.\n-Experiencia laboral en el área gastronómica, de mínimo tres años, demostrable.\n-Experiencia como facilitador/a de capacitación para personas adultas, de mínimo 250 horas cronológicas, demostrable.\n-Haber realizado previamente esta misma capacitación.\n-Haber trabajado con gendarmería.\n- Vivir en la zona o alrededores\nInteresados enviar CV a asunto \"Relator Gastronomía IDL\", adjuntando pretensiones de renta por Hora.", "ref": "https://www.chiletrabajos.cl/trabajo/relator-con-registro-reuf-sence-auxiliar-de-linea-de-servicios-gastronomicos-2932906"}, {"titulo": "CAJERA PART TIME", "Email": "institutolegione@gmail.com", "ID": "2932908", "Buscado": "Fuente Chilena", "Fecha": "2022-08-14 13:06:38", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "200000", "Duración": "indefinido", "descripción": "Se requieren Cajeras/o para restaurante a pasos del metro Manquehue, que sean alegres, que valoren el buen clima laboral y el buen trato entre nuestros compañeros, que tengan orientación en atención a clientes.\n-Horarios: DE LUNES A VIERNES DE 12:00 A 16:30\nOfrecemos:\nColación.\nUniforme.\nContrato de inmediato. \nExcelente ambiente laboral.\n\n Que buscamos:\n-Experiencia mínima de 6 meses en el puesto\n-Ser mayor de 18 años.\n-Tener ganas de trabajar en equipo y compromiso.\n-Si es extranjero tener residencia temporaria o definitiva.\n\n!Si quieres ser parte de nuestra familia postula con nosotros", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-part-time-2932908"}, {"titulo": "maestro electricista", "Tipo": "Full-time", "ID": "2932977", "Buscado": "Constructora veta Spa", "Fecha": "2022-08-14 14:06:13", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "descripción": "Se busca maestro electricista para Construcción de Vivienda ubicada en Hornitos, se da hospedaje alimentacion y traslado. Disponibilidad para Lunes 25-07. Interesados escribir y enviar Cv via WhastApp. 56 995301916.", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electricista-2932977"}, {"titulo": "Psicólogo/a Intervención FAE Provincia de Santiago", "Email": "kimberlyn.mejias@vetaconstruccion.cl", "ID": "2932877", "Buscado": "Fundación Mi Casa", "Fecha": "2022-08-14 01:56:25", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$1.150.000 Sueldo Bruto", "Tipo": "Full-time", "descripción": "Fundación Mi Casa, Institución Colaboradora del Servicio Mejor Niñez, en el contexto de proceso de licitación en  que está concursando, se encuentra en la búsqueda de los siguientes cargos a cubrir en la medida de que el proyecto presentado sea adjudicado a la Institución Programa familia de acogida especializado FAE Provincia de Santiago\n\n\n\nPsicólogo/a Intervención (Jornada completa)\n\nRequisitos:\n\n·         Profesional titulado/a: Psicólogo/a\n\n·        Experiencia laboral acreditable de al menos 1 año en intervención terapéutica con niños, niñas y adolescentes\n\n·         Formación acreditable en trabajo con niñez y adolescencia.\n\n\n\nPrincipales funciones:\n\n•      Evaluar las situaciones psicosociales de los niños/as, sus familias y las redes comunitarias, con fines de levantamiento del plan de intervención.\n\n•      Aplicar instrumentos de evaluación al niño/a, adolescente y familia, según las características y necesidades de éstos.\n\n•      Diseñar, desarrollar y conducir los planes de intervención con niños/as ingresados/as al proyecto y sus familias, de acuerdo a su competencia profesional, asegurando la participación de los usuarios.\n\n•      Desarrollar intervenciones y acompañamiento técnico en oficina y/o en terreno, con los niños/as, adolescentes, familias involucradas en los procesos de atención.\n\n•      Participación en actividades de formación, capacitación y autocuidado, determinadas por Mejor Niñez y Fundación Mi Casa.\n\n•      Conocer, entender y cumplir las orientaciones técnicas y administrativas (resoluciones, circulares, oficios, otros) establecidas por Mejor Niñez, con especial mención a lo establecido en el Modelo de Prevención de Delitos.\n\n\n\nAl trabajar en Fundación Mi Casa\n\n·         Te incorporarás a una Institución con  75 años de trabajo en el área de infancia en nuestro país (presencia a nivel nacional)\n\n·         Gozarás de beneficios entre los cuales destacan: contrato de Trabajo (indefinido a partir del sexto mes previa evaluación de desempeño), seis días administrativos, vacaciones especiales de invierno, aguinaldo, acceso a beneficios entregados por caja compensación y mutual de seguridad, aguinaldo, acceso a promoción interna (según disponibilidad), capacitación permanente en temáticas atingentes al trabajo y función, entre otros.\n\n\n\nRemuneración imponible: $1.150.000\n\n\n\nSi estás interesado/a, envíanos tú currículum vitae y certificados de estudios\n\n\n\n*Se aceptan postulantes Ley de Inclusión Laboral*", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-intervencion-fae-provincia-de-santiago-2932877"}, {"titulo": "Promotoras Fulltime La Serena / Teletrabajo", "Email": "postulacion2022licitacionfmc@gmail.com", "ID": "2932924", "Buscado": "AVANC CHILE", "Fecha": "2022-08-14 16:12:21", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Empresa dedicada al rubro educacional con presencial internacional, requiere  profesionales para el departamento de ventas / Modalidad teletrabajo comisionista\n\nCumplimientos mínimos\n\n· Habilidad de ventas.\n\n· Disponibilidad Full Time\n\n· Técnico o profesional egresado\n\n· Presentación personal impecable\n\n\n\nBeneficios\n\n· Trabajo estable con contrato\n\n· Comisiones y bonos\n\n· Buen ambiente de trabajo", "beneficios": ["Trabajo 100% remoto", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/promotoras-fulltime-la-serena-teletrabajo-2932924"}]