[{"titulo": "Ingeniero Civil Estructural - Codelco Ventanas 5x2", "ID": "2962340", "Buscado": "RYQ INGENIERIA", "Fecha": "2022-09-23 09:31:29", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "fijo , indefinido", "descripción": "R&Q Ingeniería, empresa de ingeniería y proyectos con 45 años de trayectoria se encuentra en búsqueda de un(a) Ingeniero Civil Estructural para Codelco División Ventanas, Puchuncaví, V Región.\n\nRequisitos :\n\nPara esto se requiere Ingeniero(a), Construcción Civil, Ingeniero(a) Ejecución o equivalente de las Disciplina Civil Estructural, en la cual debe tener al menos 17 años de experiencia general de los cuales al menos 10 años deben ser en construcción de proyectos mineros en cargos tales como: Jefe de terreno, ITO estructural o civil, Jefe de construcción.\n\nJornada 5x2 (flexibilidad a HH extras).", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-estructural-codelco-ventanas-5x2-2962340"}, {"titulo": "Talca_ Procurador Judicial (Cobranzas)", "Tipo": "Full-time", "ID": "2964126", "Buscado": "Importante Empresa de Retail", "Fecha": "2022-09-23 12:21:18", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Salario": "Acorde Al Mercado", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante empresa de Retail a nivel regional, se encuentra en búsqueda de Procurador Judicial Área de Cobranzas para desempeñarse de manera presencial en la comuna de Talca.\n\nRequisitos:\n-Egresado en derecho, licenciado, abogado ( recién titulado) o técnico jurídico.\n-Que cuente con Ius Postulandi. (Excluyente).\n-Conocimientos de la tramitación del Juicio Ejecutivo.\n-Conocimientos empresa de Cobranza Judicial.\n\nFunciones:\n-Tramitaciones Juicio Ejecutivo\n-Tramitación causas portal poder judicial\n-Atención a publico\n-Labores administrativas propias de la función.\n\nSe ofrece:\n-Renta acorde al mercado\n-Buen ambiente y estabilidad laboral\n-Beneficios área de bienestar", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/talca-procurador-judicial-cobranzas-2964126"}, {"titulo": "TECNICO MECANICO M2", "Tipo": "Full-time", "ID": "2964027", "Buscado": "Empresas Huerta", "Fecha": "2022-09-23 11:14:38", "Ubicación": "La Serena", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "> Empresa dedicada al rubro de la mineria, requiere contratar técnico mecánico equipos moviles y estacionarios para su taller base en comuna Andacollo, este debe contar con los siguientes requerimientos:\n> - Experiencia en mantencion de equipos, idealmente en camiones Mercedes Benz, mínimo 2 años.\n> - Experiencia en mantencion de sistemas hidráulicos, no excluyente\n> - Técnico superior o ingeniero en mantenimiento área automotriz o \n> industrial\n> - Licencia de conducir clase B\n> - Residencia en la IV región\n> - Turno 5x2 o 4x4", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-m2-2964027"}, {"titulo": "Desarrollador Back End", "Email": "postulacion@empresashuerta.cl", "ID": "2964282", "Buscado": "Working on Fire Latin America", "Fecha": "2022-09-23 14:04:50", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Duración": "1 contrato a plazo fijo (por 3 meses) luego indefinido.", "descripción": "Su función principal es: \nDesarrollar software de calidad que apunte a mejorar procesos dentro de la organización, con experiencia en Python y Firebase.\n\n- Desarrollo, programación y documentación de software\n- Mantención, corrección y depuración de software.\n- Cumplir con las políticas de seguridad de información definidas por la organización\n- Cumplir con las políticas de seguridad de la información definidas por la organización\n- Investigación y documentación de temas específicos.\n- Ejecución y documentación de pruebas funcionales.\n- Priorizar, asignar y realizar tareas en todo el ciclo de vida de desarrollo del software\n- Escribir código eficiente y bien diseñado\n- Documentar las fases de desarrollo\n\nCondiciones laborales:\n1 contrato a plazo fijo (por 3 meses) luego indefinido.\nModalidad hibrida / remoto (SOLO RESIDENCIA EN CHILE).\nLunes a Viernes 09:00 a 18:00 hrs\nAguinaldo de Navidad y Fiestas Patrias\nReajuste de renta anual\n\nPerfil deseado\nEducación: técnico o universitaria con carreras relacionadas al área.\nExperiencia: 2 años de experiencia en cargos similares.\n\nConocimientos técnicos: (No excluyente)\n- Base de datos: Firebase\n- Conocimientos en programación en: Python\n- Conocimiento de NodeJs \n- Creación y consumo de API\n- Servicios Rest", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-back-end-2964282"}, {"titulo": "SUPERVISOR DE SEGURIDAD COPIAPO Art°22 $600.000", "Tipo": "Full-time", "ID": "2964234", "Buscado": "INGETECH", "Fecha": "2022-09-23 13:28:18", "Ubicación": "Copiapó", "Categoría": "Seguridad", "Salario": "600000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Supervisor para la comuna de COPIAPO:\nModalidades de trabajo:\n-\tART.22  -> Renta líquida de $600.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso de Supervisor de Seguridad  140 Hrs y si tiene el de 120 Hrs complementar con Curso OS-10 VIGENTE.\n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / / 22-6537223\nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-seguridad-copiapo-art-22-600000-2964234"}, {"titulo": "Analistas PMO TI- 2 cupos", "Tipo": "Full-time", "ID": "2964612", "Buscado": "valor unico", "Fecha": "2022-09-23 17:01:35", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Por proyecto", "descripción": "Importante empresa de telecomunicaciones, ubicada en Las condes, solicita 2 Analistas PMO con 3 años mínimo de experiencia en el cargo, por un proyecto de 6-8 meses inicialmente, prorrogables de acuerdo a la necesidad del cliente, en modalidad semipresencial. Para comenzar en Octubre.\n\nRequisitos:\n- Experiencia laboral en seguimiento de proyectos, en una PMO como Analista o líder\n- Conocimientos de metodologías de gestión de proyectos, preferentemente basadas en estándar del PMI\n- Control y seguimiento de indicadores claves del proyecto\n- Mantener y administrar el repositorio de información y archivos utilizado para la gestión de proyectos\n- Generar y mantener informes de riesgos del proyecto\n- Elaborar minutas de los Comités y reuniones de coordinación\n- Visión Sistémica\n- Orientado a la entrega de excelencia y compromiso hacia el cliente\n- Habilidades de trabajo en equipo\n- Excelente comunicación escrita y verbal\n- Alto nivel de organización\n- Capacidad para establecer objetivos y gestionar compromisos\n- Facilidad para redactar informes de desempeño y/o actividad del proyecto", "ref": "https://www.chiletrabajos.cl/trabajo/analistas-pmo-ti-2-cupos-2964612"}, {"titulo": "Técnico de soporte", "Tipo": "Full-time", "ID": "2963921", "Buscado": "Automatec SpA", "Fecha": "2022-09-23 10:31:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo luego indefinido según desempeño", "descripción": "Importante empresa Importadora de productos de Automatización y Seguridad requiere incorporar a su equipo de trabajo a persona hombre o mujer para el área de servicio y soporte técnico.\n\n\nRequisitos:\nSe dará preferencia a persona que posea algún conocimiento del área de:\nAutomatización de accesos, barreras automáticas, CCTV tecnología análoga/IP, control de acceso, cerco eléctrico, alarmas & citofonía.\n• Capacidad de trabajar en equipo, de acuerdo a nuestra organización y planificación. \n• Manejo de instrumentación de laboratorio (Cautín, Multi testter, herramientas manuales).\n• Manejo nivel usuario de Office.\n• Capacidad de comunicación e interacción con clientes. \n• Título Universitario o Técnico Superior o Técnico nivel medio en las carreras Electrónica, Electricidad, telecomunicaciones, conectividad y redes.\n\n\nObjetivos del cargo: \n• Realizar atención Post-Venta mediante soporte técnico a nuestros clientes ( telefónico / presencial / remoto).\n• Conectar, probar, diagnosticar y/o Reparar equipos que sean ingresados a nuestro laboratorio.\n• Aprendizaje constante de características de funcionamiento de los equipos que se comercializan actualmente en nuestra empresa.\n• Comprensión de diagramas de conexión y configuraciones ilustrados en los manuales técnicos de nuestros productos.\n• Aprender y dar soluciones a problemas de equipos que puedan arrojar fallas dentro del plazo de garantía.\n\n\nSe ofrece:\nIntegrarse a Empresa Líder en el rubro\nCapacitación permanente\n\nLugar de trabajo sucursal Matriz ubicada en comuna de Macul (referencia metro Carlos Valdovinos).\nHorario de trabajo Lunes a viernes de 9:00hrs a 18:00hrs.\nSitio web: www.automatec.cl\n\n\nEnviar CV a : wlepileo@automatec.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-soporte-2963921"}, {"titulo": "Químico Farmacéutico", "Tipo": "Full-time", "ID": "2872740", "Buscado": "PEP Ltda.", "Fecha": "2022-09-23 11:14:56", "Ubicación": "San Fernando", "Categoría": "Medicina / Salud", "Salario": "$1.900.000 liquido", "Duración": "Indefinido", "descripción": "Estimada RED,\n\nFarmacia Independiente requiere DIRECTOR TECNICO para sucursal en CHIMBARONGO. Sueldo liquido $1.900.000.\n\nFunciones del cargo : Supervisión y control de actividades diarias de la farmacia, dirigir al equipo de ventas, mantención de petitorio mínimo, análisis/control inventario, abastecimiento, control en la dispensación de medicamentos, registro temperaturas y humedad, entre otros.\n\nSomos una empresa pequeña al servicio de la comunidad y si estas interesado en formar parte por favor envíanos tu CV y pretensión de renta!", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2872740"}, {"titulo": "Encargado de control de costos", "Tipo": "Full-time", "ID": "2964090", "Buscado": "Acb Ltda.", "Fecha": "2022-09-23 11:59:06", "Ubicación": "Curicó", "Categoría": "Economía / Contabilidad", "Duración": "indefinido", "descripción": "Empresa Curicana con rubros en transportes, Agricola, comercialización y proceso de fruta, cámaras frigoríficas necesita contador auditor o carrera a fin para desarrollar el cargo de control de costos y auditorias de procesos.\nSe necesita persona con mucha capacidad de análisis de datos e información , manejo de planillas excel, ser proactivo, ordenado, con capacidad de trabajar en equipo y cumplir con los plazos establecidos, ser empático y tener buenas relaciones interpersonales.\nLas principales funciones son preparar los informes mensuales de gestión de cada unidad de negocio, informes de gastos y costos, hacer contabilizaciones, controlar los inventarios, apoyar al área contable y administrativa.\nPersonas que tengan real interés de proyección profesional a largo plazo y estabilidad, de preferencia personas de la zona de curico.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-control-de-costos-2964090"}, {"titulo": "Fonoaudiologa año 2023 para Jardín Infantil en Las Condes", "Tipo": "Part-time & Full-time", "ID": "2964338", "Buscado": "Efas Servicios Educacionales", "Fecha": "2022-09-23 14:49:31", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "$700.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Jardin Infantil de Las Condes requiere para el año 2023 una Fonoaudióloga ágil, lúdica y responsable, que desee incorporarse a nuestro equipo educativo. Estaría a cargo de un grupo y apoyo general en su area.\nTrabajo: 3 días jornada 08:00 a 16:30 Hrs y 2 días 08:00 a 14:00 Hrs.\nContrato temporal al inicio y luego indefinido.\nSe requiere experiencia y antecedentes\nContactar a Isabel por wp al +569 34014097\nGracias.", "beneficios": ["Vacaciones extra", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/fonoaudiologa-ano-2023-para-jardin-infantil-en-las-condes-2964338"}, {"titulo": "JEFE DE CONTABILIDAD", "Email": "dingdongbell.contacto@gmail.com", "ID": "2919120", "Buscado": "GRUPO GLOBAL GROUP", "Fecha": "2022-09-23 11:09:10", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1.300.000.-", "Duración": "Indefinido", "descripción": "Empresa del Rubro Gastronómico, ubicado en la comuna de Vitacura, esta en búsqueda de un JEFE DE CONTABILIDAD.  El cargo tiene como misión gestionar y controlar las operaciones diarias del departamento de contabilidad, analizar datos contables, elaborar informes y estados financieros, coordinar y llevar auditorias anuales.  Responsable de la información contable registrada con los sistemas.  Bajo su responsabilidad tendrá equipo de Analistas Contables y reportará directamente a Gerente General.\n\nIndicar pretensiones de Renta.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-contabilidad-2919120"}, {"titulo": "Auxiliar aseo", "Tipo": "Full-time", "ID": "2964595", "Buscado": "Admini", "Fecha": "2022-09-23 16:53:00", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "500000", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Administración de edificios busca a aseador para edificio de 7 pisos.\n\nTurnos son jornada de lunes a sábado de 08:00 a 17:00 horas, tendrá un día libre todas las semanas. El aseo se realiza principalmente en hall de acceso y estacionamientos.  Ocasionalmente se pedirá apoyo en labores de mantención de jardín y apoyo en conserjería, estará acompañado por otra persona de aseo por lo que los trabajos serán repartidos.\n\nEstará a cargo del Mayordomo del edificio y se realizarán labores según el programa destinado para sus funciones.\n\nContrato es plazo fijo y posterior indefinido.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-2964595"}, {"titulo": "ESPECIALISTA SAP MÓDULO PM", "Tipo": "Full-time", "ID": "2964242", "Buscado": "HEREDIA - SANTANA", "Fecha": "2022-09-23 13:33:33", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "6 meses extendibles", "descripción": "Importante empresa consultora requiere profesional especialista SAP módulo PM.\n\nEl módulo del Sistema SAP encargado de gestionar Mantenimiento de Plantas Industriales, sus siglas provienen de \"Plant Maintenance\".\n\nProfesional a desarrollar sus funciones en Servicio que se está prestando actualmente a nuestro cliente CODELCO (Vicepresidencia de Proyectos).\n\nREQUISITOS:\n_ Ingeniero Civil, Ejecución o equivalente en especialidad afín, con al menos 10 años de experiencia dirigiendo proyectos de tecnologías de información. \n\nCONOCIMIENTOS REQUERIDOS: \n_ Debe tener experiencia en Dirección y/o implementación de Proyectos SAP módulo PM.\n_ El conocimiento del módulo PM de SAP es indispensable, no se considerará a los profesionales que no dominen este módulo.\n\nMODALIDAD DE TRABAJO:\nModalidad de trabajo mixta, mayormente teletrabajo con disponibilidad para reuniones de coordinación en oficinas de nuestro mandante (Santiago Oriente).\n\nRESIDENCIA DELPROFESIONAL:\nPuede residir en todo Chile, con requisito de tener una buena infraestructura de ancho de banda de internet para trabajo remoto.", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-sap-modulo-pm-2964242"}, {"titulo": "Cuidador Adulto Mayor", "Tipo": "Full-time", "ID": "2964110", "Buscado": "Hogar de ancianos", "Fecha": "2022-09-23 12:13:48", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "A convenir", "Duración": "Fijo", "descripción": "Buscamos profesionales sean titulados o no y que cuenten con experiencia en el cuidado del adulto mayor.\nPaciencia, vocación, empatía y responsabilidad son habilidades que el candidato debe tener.\nAgradeceremos enviar su cv a fin de coordinar una entrevista.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidador-adulto-mayor-2964110"}, {"titulo": "INGENIERO EN REFRIGERACIÓN INDUSTRIAL Y COMERCIAL", "Tipo": "Full-time", "ID": "2964334", "Buscado": "REFRIGERACIÓN Y CLIMA LTDA.", "Fecha": "2022-09-23 15:10:21", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1500000", "Duración": "Plazo Fijo, Indefinido", "descripción": "Se requiere profesional con experiencia en:\n\n1) Evaluación, Planificación, Reportes, Control, Gestión de adquisición de equipos y servicios de Proyectos de Refrigeración industrial y comercial \n2) Procesos productivos.\n3)  Dirigir y supervisar instalaciones  de Cámaras Frigoríficas, Muebles refrigerados, etc.,  y manejo de personal.\n4) Diseñar, instalar, dirigir, supervisar y  equipos de  Refrigeración industrial y comercial.\n5) Coordinación de equipos de trabajo, compuestos por técnicos  tanto  externos como internos, de distintas áreas de competencia.\n6) Llevar relación de día a día con contrapartes representantes de los clientes en los proyectos, (tanto en instituciones públicas / de gobierno, como privados).\n7) Llevar control de plan de trabajo, carta Gantt y control financiero de proyectos, de acuerdo a directrices internas, y en paralelo siguiendo exigencias de control de mandantes externos de los proyectos, (públicos y privados).\n8) Preparación de resúmenes, reportes, informes y presentaciones de avance, tanto para uso interno como externo.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-refrigeracion-industrial-y-comercial-2964334"}, {"titulo": "Mecánico clase B 10X10 Proyecto Calama", "Tipo": "Full-time", "ID": "2963737", "Buscado": "Xinerlink", "Fecha": "2022-09-23 00:25:37", "Ubicación": "Calama", "Categoría": "Otros", "Salario": "1000000", "Duración": "Proyecto", "descripción": "Importante empresa del rubro de ingeniería y construcción ubicada en Calama, requiere de Técnicos para ejecutar los trabajos mecánicos de mantenimiento preventivo y correctivo de complejidad técnica media de la flota de maquinarias conforme a los estándares operacionales.\nInicialmente por proyecto de 3 meses en modalidad de turnos de 10x10 de 7:00 a 19:00 hrs.\n\nFunciones:\nUso de herramientas preventivas (ARO, HCR, ART, IPER y otros).\nDesmontar componentes de alto tonelaje como diferenciales, transmisiones, motores, rodado, carrocería e implementos a las diferentes unidades de carguío y transportes.\nEjecutar las mantenciones planificadas, preventivas, correctivas de los equipos y sistemas de estos.\nPlanificar y ejecutar las reparaciones mecánicas, oleohidraúlicas y neumáticas asociadas a las maquinarias de la flota.\nUso de manuales de los diferentes equipos y marcas de la flota para desarrollar los trabajos de mantenimiento general, cambio de elementos de desgaste y apoyo técnicos a consultas de terreno.\nEntre otras.\n\nRequisitos:\nTítulo a Nivel Medio o Superior en Mecánica o similar.\nContar con al menos 3 años de experiencia en el cargo.\nContar con manejo y conocimiento de motores e inyección diesel, transmisiones tecánicas e hidráulicas, diferenciales y mandos finales, tren de potencia, rodados, uso herramienta tecnológica de diagnóstico.\n\nSe Ofrece:\nRenta Líquida Mensual de $1.000.000.-\nAlmuerzo.\nUniforme.\nBus de acercamiento.\nINTERESADOS ENVIAR CV ACTUALIZADO A DANIELA.SANZANA@XINERLINK.CL INDICANDO EN ASUNTO MECÁNICO CLASE B. OTRO MEDIO DE CONTACTO WS+56949639441 (ENVIAR MENSAJE NO LLAMAR)", "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-clase-b-10x10-proyecto-calama-2963737"}, {"titulo": "Se necesita Vendedora telefónica", "Email": "daniela.sanzana@xinerlink.cl", "ID": "2956130", "Buscado": "DISTRIBUIDORA PEGASUS SPA", "Fecha": "2022-09-23 11:54:44", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450.000 sueldo base más comisiones", "Duración": "Plazo fijo", "descripción": "Empresa en crecimiento necesita para su equipo comercial 1 persona motivada, perseverante, organizada, tolerante a la frustración y  que sepa trabajar en equipo. \nTrabajo presencial, para mantener siempre contacto directo con el resto del equipo comercial.\nexperiencia en Call center  o en  ventas telefónica excluyente , al menos  1 año.\nSe ofrece un sueldo base más comisiones por metas.\nContrato a plazo y luego indefinido.\nSueldo base $450.000 más comisiones", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-vendedora-telefonica-2956130"}, {"titulo": "Ingeniero o Técnico con experiencia Ciberseguridad", "Tipo": "Full-time", "ID": "2963806", "Buscado": "23 KY", "Fecha": "2022-09-23 09:41:04", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "800000", "Duración": "PROYECTO", "descripción": "Profesional estudios superiores, en las carreras de Ingeniería de Sistemas, Informática y afines e Ingeniería Comercial. con experiencia en las ventas de material de ciberseguridad, Ingles nivel Intermedio,  Conocimientos técnicos suficientes en seguridad de la información, telecomunicaciones, redes informáticas, y seguridad perimetral de redes (Firewalls, Cloud, Servidores de seguridad, red etc.).\n\nFunciones:\nPresentar de forma comercial y técnica la marca y sus soluciones al cliente.\nRealizar seguimiento a una cartera existente de prospectos clientes\nDesarrollar nuevos clientes detectando oportunidades de negocio\nCon capacidad para determinar las necesidades de cada cliente en le ámbito de la ciberseguridad.\nIdentificar y proponer soluciones especificas de acuerdo con la necesidad de cada cliente.\nHabilidad para cerrar operaciones de ventas y crear las necesidades en los clientes en caso de que no surjan naturalmente.\nElaborar propuestas económicas y material de apoyo.\nFidelización de clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-o-tecnico-con-experiencia-ciberseguridad-2963806"}, {"titulo": "TECNICO EN REFRIGERACION", "Tipo": "Full-time", "ID": "2963320", "Buscado": "EMPRESA DEDICADA A REFRIGERACION", "Fecha": "2022-09-23 17:32:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.100.000", "Duración": "indefinido", "descripción": "SE NECESITA TECNICO EN REFRIGERACION. DISPONIBILIDAD.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-refrigeracion-2963320"}, {"titulo": "Ejecutivo de Soporte", "Tipo": "Full-time", "ID": "2964591", "Buscado": "Drivetech SpA", "Fecha": "2022-09-23 16:51:47", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Indefinido", "descripción": "En Drivetech nos dedicaamos a ofrecer servicios de seguridad y control de flotas, trazabilidad de entregas y optimización de rutas. Desarrollamos software y eventualmente hardware, motivados por las necesidades de nuestros clientes y del mercado.\n\nEstamos ubicados en Reñaca, a 200 m de la playa, en una cómoda oficina con Guitarras, Bajo, batería y otros.\n\nActualmente estamos buscando ejecutivos de soporte para que se integren a nuestro equipo. Son 3 vacantes de turnos 7x7, de lunes a domingo 6am-6pm/6pm-6am.\n\nFunciones a desarrollar:\n\n- Atender chat de asistencia en línea (Zendesk Chat) y WhatsApp de Soporte\n- Levantar GPS sin conexión\n- Validar SIMS desde plataforma de administración de M2M\n- Apoyar a los clientes con dudas sobre el funcionamiento de los sistemas, plataforma web y aplicaciones móviles\n- Ejecutar acciones a los vehículos a pedido de clientes\n- Apoyo a clientes con reportes solicitados\n- Apoyo a clientes con integraciones solicitadas (réplica de nuestros datos a otras plataformas ya integradas)\n- Revisión activa de vehículos desconectados. Intentar levantarlos remoto, si no se logra, se debe comunicar con cliente para entender el estado del vehículo. Si es necesario, debe pasar a operaciones para revisión en terreno\n- Configuración de equipo de forma remota utilizando script de configuración Drivetech\n- Ingresar vehículos a la plataforma y probar la correcta instalación. Comunicación directa con los técnicos instaladores\n- Monitoreo constante de los tickets generados por los vehículos de las empresas Salfa Rent, Econorent y Avis Budget. Seguimiento de protocolo según tickets graves (llamar por teléfono a responsables, notificando del ticket grave)\n- Reportar directamente a la gerencia de operaciones\n\nOfrecemos un muy grato ambiente laboral, seguro complementario y oportunidades de aprendizaje de desarrollo de software. Motívate y postula !", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-soporte-2964591"}, {"titulo": "Estudiante en Práctica área Diseño Gráfico", "Tipo": "Full-time", "ID": "2964343", "Buscado": "Lets Go Speak", "Fecha": "2022-09-23 14:52:26", "Ubicación": "Valparaíso", "Categoría": "Arte/Diseño/Medios", "Duración": "Plazo Fijo", "descripción": "Importante empresa requiere contratar Estudiante en Practica de Diseño Gráfico, requisito indispensable manejo de Ilulstrator y Photoshop, para desempeñar funciones en un proyecto en  sus oficinas ubicadas en Viña del Mar,\n\nRequisitos:\n\n-Personas que cuenten con disponibilidad inmediata.\n\n-Profesionales proactivos, responsables, con alta capacidad de trabajo en equipo.\n\n-Disponibilidad para trabajar en Horario de oficina de lunes a viernes de 09:00 a 19:00 hrs.\n\nBeneficios:\n\nExclente ambiente laboral\n\nPago a convenir con boletas de honorarios.", "ref": "https://www.chiletrabajos.cl/trabajo/estudiante-en-practica-area-diseno-grafico-2964343"}, {"titulo": "Reclutamiento masivo", "Tipo": "Full-time", "ID": "2964145", "Buscado": "CONFIDENCIAL", "Fecha": "2022-09-23 12:30:03", "Ubicación": "Colina", "Categoría": "Operarios", "Duración": "PLAZO E INDEFINIDO", "descripción": "Importante empresa del rubro productivo, ubicada en la comuna de Colina, se encuentra en proceso de expansión y busca incorporar a sus diversos equipos los siguientes cargos:\n\nEnviar sus CV a: teamreclutamiento.chile@gmail.com\n\n- Analista Químico\n-Control de Calidad en linea\n-Auxiliar de bodega\n-Auxiliar y operador de Grúa Horquilla\n-Comprador\n-Operadores de producción\n-Mecánico de linea\n-Planificador de producción\n-Planificador Logístico\n-Fabricante/Elaborador\n-Fraccionador\n-Junior Administrativo\n-Key Account Manager\n-Auxiliar de Aseo\n-Digitador de producción\n- Asistente contable\n-Asistente de RRHH\n-Analista de RRHH\n-Jefe de RRHH\n-Analista de Remuneraciones\n-Asistente de Tesorería\n-Prevencionista de Riesgos\n-Jefe de mantención\n-Supervisor de fabricación\n-Jefe de Planta\n-Supervisor de Bodega\n-Jefe de Logistica\n-Supervisor de Producción\n-Analista de control de gestión\nTurnos de lunes a viernes.\nSe cuenta con locomoción de acercamiento y casino donde se entrega almuerzo.\n\nEnviar sus CV a: teamreclutamiento.chile@gmail.com", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reclutamiento-masivo-2964145"}, {"titulo": "Cocinero Produccion", "Email": "teamreclutamiento.chile@gmail.com", "ID": "2964559", "Buscado": "Limo Matriz Spa", "Fecha": "2022-09-23 16:25:14", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Buscamos COCINERO DE PRODUCCION con experiencia comprobable de mínimo 2 años en en el área de producción en cadena de carnes y masas, procesos de sellado, empacado y  producción por volumen.\n\nHorario de lunes a viernes de 8:00 am a 18:00 \nSector de Bellavista\nAplicar solo personal con papeles al día y situación regular.\n\nSueldo $500.000", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-produccion-2964559"}, {"titulo": "OPERARIA/O PRODUCCION (CARNICERO)", "Tipo": "Full-time", "ID": "2649608", "Buscado": "AGROCOMERCIAL.CL", "Fecha": "2022-09-23 12:24:13", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "indefinido", "descripción": "UBICACION MAIPU\nINTERESADOS ENVIAR CV POR WSP AL +56934423058\nEMPRESA RUBRO ALIMENTOS (CARNES), NECESITA OPERARIOS PRODUCCION:\nSUELDO PROMEDIO MENSUAL $550.000 (sueldo base + bonos).-\nJORNADA:\nDE LUNES A VIERNES \n7:30 A 17:30 HRS\n-----------------------------------------\nTAREAS PRINCIPALES:\n.- ELABORAR PRODUCTOS DE ACUERDO A LA NECESIDAD, (CORTAR, PORCIONAR, LIMPIEZA DE EXCESO DE GRASA, ENTRE OTROS)\n.- CUMPLIR CON LAS TAREAS DIARIAS DE PRODUCCION.\n.- MANTENER EL ORDEN DE LAS AREAS DESIGNADAS.\n.- LIMPIEZA Y ORDEN DE SALA PROCESOS, MAQUINARIAS, BODEGA DE PRODUCCION, Y AREA DE ALIMENTACION DE PRODUCCION.\n.- CUIDAR LA CALIDAD DE LOS PRODUCTOS.\n.- PREPARAR LOS PEDIDOS PARA DESPACHO DIARIO Y PROYECTADOS.\n-------------------------------------------------------\nREQUISITOS:\n.- CON EXPERIENCIA EN CARNICERIAS, SALAS DE PRODUCCION DE ALIMENTOS CARNICOS, ENTRE OTROS,.\n.- PERSONA ORDENADA Y LIMPIA.\n.- PUNTUAL.\n.- RESPONSABLE.\n.- SABER TRABAJAR BAJO PRESION.\n.- CAPACIDAD DE SEGUIR INSTRUCCIONES DETALLADAS.\n---------------------------------------------------\nINTERESADOS ENVIAR CV POR WSP AL +56934423058", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-o-produccion-carnicero-2649608"}, {"titulo": "Jefe de Producción (Alimentos)", "Email": "postulaciones@agrocomercial.cl", "ID": "2963890", "Buscado": "Comercial Dolce", "Fecha": "2022-09-23 10:13:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Jefe de Producción (Alimentos)\n\nEmpresa en crecimiento, del rubro de alimentos, ubicada en Peñalolén, busca jefe de producción, de preferencia con experiencia en panadería, pastelería, donuts y otras masas dulces. Enviar CV a comercialdolce@hotmail.com\n\nDescripción del trabajo:\nProducir masas dulces y saladas, y otros productos de bollería.\nEstar a cargo de la elaboración de las masas, freír, hornear, rellenar las masas, hacer la cobertura en chocolate, envasar, sellar, guardar en cámara los productos terminados.\nSupervisa, dirigir y motivar al equipo de operarios de producción a cargo.\nCumplir con las metas de producción del día\nDe preferencia con experiencia en manipulación de alimentos, panadería, pastelería, etc.\nSe busca persona proactiva, responsable, con buen manejo de equipos, comprometida y muchas ganas de aprender.\n\nHorario:\nLunes a viernes 8 a 17:20hrs.\nSábado 8 a 13:00hrs.\nLugar de trabajo:\nPeñalolén", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-produccion-alimentos-2963890"}, {"titulo": "Operaria de Aseo - La Reina", "Tipo": "Full-time", "ID": "2864780", "Buscado": "Tacora", "Fecha": "2022-09-23 10:07:07", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "410000", "Duración": "Plazo Fijo", "descripción": "Importante Empresa de Aseo.\n\nNos encontramos en la búsqueda de personal para diferentes instalaciones donde nuestra empresa tiene contratos vigentes en región Metropolitana.\n\nOperador de Aseo \nCOMUNA LA REINA\nHorario de lunes a viernes de 14:00 a 20:00 hrs.\nSueldo líquido de $410.000\n\nSe procede inicialmente a plazo fijo, para luego previa evaluación extender o indefinido.\nBeneficios Caja de compensación, Mutual, Empleado del mes etc.\nInteresados para una entrevista de trabajo llamar al fono # 988041452  o enviar CV al correo electrónico rrhh@tacora.cl\nLes deseamos éxito en su postulación y felices que sea parte de nuestra empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-de-aseo-la-reina-2864780"}, {"titulo": "Administrativa", "Email": "rrhh@tacora.cl", "ID": "2963954", "Buscado": "IGFER SPA", "Fecha": "2022-09-23 10:25:17", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "$ 650.000.-", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa del rubro artículos de limpieza. Se encuentra en búsqueda de una Administrativa que este a cargo de:\n- Velar y resguardar a la empresa de cumplir con los procedimientos legales e institucionales asociados a la documentación.\n- Deberá revisar los antecedentes recibidos según el servicio par completar la solicitud y verificar que se encuentren actualizados todos los documentos requeridos.\n- Ingresar y mantener al día el sistema\n- Solicitar y revisar los documentos y autorizaciones requeridas a las diferentes entidades involucradas en el proceso, de manera de lograr efectuar los servicios impartidos por la empresa acorde a lo esperado.\n- Entre otras labores.\n\nRequisitos:\n\n- Mas de dos años de experiencia en cargos administrativos\n- Manejo Office\n\nEnviar CV y pretensiones", "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-2963954"}, {"titulo": "Mall Plaza Los Egaña / Mall Plaza Dominicos : Vendedora full time rotativa", "Email": "efernandez@igfer.cl", "ID": "2963738", "Buscado": "Sociedad Comercial", "Fecha": "2022-09-23 13:53:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido ( plazo fijo y después indefinido)", "descripción": "Estamos en las búsqueda de personas entusiastas que quieran formar parte de un equipo amable y full enfocado en brindar una buena experiencia de compra al cliente.\nEnvíanos tu curriculum. Nuestras tiendas esperan por ti!\n\nEste aviso aplica solo a personas de nacionalidad chilena, o extranjeros con RUT vigente.", "ref": "https://www.chiletrabajos.cl/trabajo/mall-plaza-los-egana-mall-plaza-dominicos-vendedora-full-time-rotativa-2963738"}, {"titulo": "Asesor de servicio express", "Tipo": "Full-time", "ID": "2953087", "Buscado": "Garage Service", "Fecha": "2022-09-23 10:22:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Fijo + Variable", "Duración": "Plazo Fijo X2 - Indefinido", "descripción": "En Garage Service, empresa del rubro automotriz dedicada a la mantención preventiva y correctiva de vehículos automotrices multimarca, nos encontramos en la búsqueda de un “Asesor de servicio con experiencia en serviteca”.\n\nSerás responsable de la oportuna, integral, cordial y eficiente atención de los clientes en el servicio técnico, como también de coordinar todas las instancias necesarias para dar cumplimiento a los compromisos adquiridos. Debe ser la cara visible de la empresa ante los clientes y proveedores, debiendo cuidar su imagen y la forma en que se vincula con clientes.\n\nRequisitos:\n\n-1 Año de experiencia en el cargo.\n- Experiencia en servitecas o servicio express (EXCLUYENTE)\n- Ingenieros mecánicos o similar conocimiento en mecánica automotriz.\n\nLa jornada laboral es de lunes a viernes de 8:30 a 18:15 horas.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-de-servicio-express-2953087"}, {"titulo": "Vendedores Online", "Tipo": "Part-time & Full-time", "ID": "2964255", "Buscado": "Buysell Chile", "Fecha": "2022-09-23 13:46:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Por proyecto", "descripción": "Si necesitas ingresos extras o no tienes el tiempo para trabajar en un horario en particular esta es tu oportunidad sin  importar donde te encuentres puedes vender en todo el País.\n\nBuysell Chile es una  nueva guía  de compra-venta de Servicios donde todas las personas y empresas pueden publicar a muy bajo costo y se encuentra en busca de Vendedores Online de planes de Suscripción para su sitio Web www.buysell.cl  \n\n Ofrecemos:\n-Pagos semanales del  30% de comisión por plan vendido (en sitio web podrá ver los valores de cada plan y calcular el pago de comisión ) \n-Sin contrato\n-Sin horarios de trabajo\n-Sin metas \n-Comienzo de inmediato\n\nRequisitos:\n-Ser mayor de 18 años\n-Contar con  computador y conexión a internet \n-Contar con cuenta bancaria para recibir el pago de sus comisiones", "beneficios": ["Horario Flexible", "Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-online-2964255"}, {"titulo": "Contador General", "Email": "contacto@buysell.cl", "ID": "2964667", "Buscado": "Partners Gestión Inmobiliaria", "Fecha": "2022-09-23 17:33:20", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "Duración": "Plazo Indefinido", "descripción": "Se requiere persona con estudios contables de técnico o contador general para empresa administradora de edificios y condominios. El o la postulante deben demostrar sus estudios con documentos originales o con sellos que lo acrediten para iniciar su postulación. La empresa utiliza un programa contable y requiere capacitar interna y externamente al postulante durante los tres primeros meses. El o la postulante deben integrase a un equipo de trabajo y demostrar dedicación al aprendizaje, seriedad profesional, trabajo en equipo y deseos de superarse en el ámbito de su centro del negocio.", "beneficios": ["Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-2964667"}, {"titulo": "AYUDANTE DE PANADERIA A", "Tipo": "Full-time", "ID": "2964610", "Buscado": "PANIFICADORA LO SALDES S.A", "Fecha": "2022-09-23 17:00:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "410.000 + RECARGO DIA DOMINGO", "descripción": "Te invitamos a ser parte de nuestro equipo de Ayudante de panadería en una empresa con más de 40 años de trayectoria.\nSomos una Panadería con cafetería, de basta trayectoria en el mercado\nOfrecemos:\n•\tEstabilidad laboral.\n•\tProyección de Crecimiento.\n•\taprendizaje continuo.\n•\talmuerzo en nuestras instalaciones.\n•\tuniforme.\n•\tsueldo acorde al mercado.\n•\tBeneficios institucionales y de caja de compensación.\nIngresa a nuestro plan de carrera, Inicia como Ayudante de Panadero, con posibilidades reales de llegar a ser Maestro de Panaderia.\nTrabajamos con la modalidad 6x1 Turnos rotativos (mañana y tarde)\nSueldo base: 410.000 + bono de Día Domingo \nBuscamos personas que estén interesadas en desarrollarse dentro de la empresa.\n\n•\tno requiere experiencia previa.\n•\tNo realizamos turnos de noche.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-panaderia-a-2964610"}, {"titulo": "Ejecutivo Call Center Presencial en Concepción", "Tipo": "Part-time & Full-time", "ID": "2961825", "Buscado": "People BPO", "Fecha": "2022-09-23 10:32:51", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "401000", "Duración": "Contrato a plazo y luego indefinido", "descripción": "¡Trabaja con nosotros en People BPO!\n\nMás de 15 años de experiencia como Call-center, más de 800 trabajadores y expertos en\nTransformación Digital.\n\nEstamos buscando a los mejores ejecutivos telefónicos para brindar ayuda y soporte a los clientes que ya tienen contratados servicios con nosotros. Buscamos personas que atiendan a través de la amabilidad, dinamismo y cordialidad en cada llamada; trabajadores que quieran integrarse a uno de los equipos más cohesionados de la compañía con un excelente ambiente laboral.\n\nPRESENCIAL EN CONCEPCIÓN\n\nJornada Lunes a viernes:\n45 horas: 8:30-18:00\n30 horas: (9:00-15:30 / 10:00-16:30 / 11:30-18:00)\n20 Horas:(09:00-13:30/ 10:00-14:30 /11:00-15:30/ 12:00-16:30/ 13:00-17:30/ 13:30-18:00)\n\nSalario\n45 Horas: Sueldo Base $400.000 + Bono Variable con tope $140.000\n30 Horas: Sueldo Base$266.667 +Bono Variable con tope $ 90.000\n20 Horas: Sueldo Base $177.778 + Bono variable con tope $ 70.000\n\nNo te preocupes por la experiencia porque nosotros de capacitamos para que tengas todas las herramientas necesarias para comenzar a trabajar con nosotros.\n\nOFRECEMOS:\n- Capacitación Pagada y Certificada.\n- Convenio con Caja Los Andes y unidad de Bienestar con más de 20 convenios para ti.\n- Buen Clima Laboral.\n- Oportunidad de Desarrollo (Crecimiento dentro de la organización).\n\nREQUISITOS:\n- Ser mayor de 18 años.\n- Enseñanza media COMPLETA.\n- Extranjeros (VISA DEFINITIVA).\n- Disponer de PC uso propio + Internet por Cable Red para realizar la capacitación Online con la mejor conexión.\n- Manejo de herramientas de office a nivel usuario.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-call-center-presencial-en-concepcion-2961825"}, {"titulo": "SUPERVISOR DE CALIDAD", "Email": "reclutamiento.seleccion@onepeoplebpo.com", "ID": "2964579", "Buscado": "COMERCIALIZADORA", "Fecha": "2022-09-23 16:41:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Importante Empresa de Alimentos, ubicada dentro de la comuna de Quilicura, requiere contratar Supervisor de Calidad, con experiencia en plantas de alimentos.\n\nPrincipales funciones:\n•\tInformar a Jefe de Aseguramiento de calidad  de cualquier desvío en los procesos.\n•\tMonitoreo de los PCC asociados a los programas HACCP.\n•\tMonitoreo de las medidas de Control Preventivas asociadas al HACCP.\n•\tAprobación de etiquetas impresas en planta en cuanto a fechas de elaboración, vencimiento y lote.\n•\tMonitoreo y verificación de los aseos.\n•\tRealizar la contrastación de instrumentos de planta.\n•\tGestionar los productos no conformes según lo descrito en el procedimiento de Control de Productos No Conforme\n•\tCumplir con los controles de calidad presentes en el Plan de Control de Calidad\n•\tAutorizar la aceptación de las devoluciones de producto del mercado nacional.\n•\tRealización de muestreo de materia prima y producto terminado.\n•\tResponsables de que los productos ASC estén identificados clara y correctamente en todas las etapas de producción, desde la recepción hasta el producto terminado.\n\nRequisitos:\n-Técnico o Universitario en alimentos o similar, con 2 años de experiencia en empresas alimentarias.\n- Capacitación HACCP y POS. \n\n\nHorario de trabajo:\n-\tLunes a Viernes de 07:30-17:15 hrs. \n\nRenta: $600.000 liquido\n           $100.000 bono de evaluación\n\nSi estas interesado y cumples con los requisitos envía tu CV al correo postulasw@gmail.com, ASUSTO SUP. CALIDAD.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-calidad-2964579"}, {"titulo": "PROGRAMADOR/A DE OBRA - PROYECTO LOS ANDES", "Email": "portulasw@gmail.com", "ID": "2964067", "Buscado": "Importante Empresa del rubro", "Fecha": "2022-09-23 11:39:52", "Ubicación": "Los Andes", "Categoría": "Profesionales y Técnicos", "Duración": "Por proyecto", "descripción": "Importante empresa del rubro de la construcción modular, se encuentra en la búsqueda de un/a PROGRAMADOR/A DE OBRA para un proyecto ubicado en la comuna de Los Andes.\n\nREQUISITOS:\n•\tTitulado/a de Ingeniería Civil en Construcción, Ingeniería Civil, Ingeniería Civil Industrial o carrera afín.\n•\tExperiencia de a lo menos 2 años en control de avance de obras.\n•\tExperiencia de a lo menos 2 años en procedimientos de construcción.\n•\tManejo de Primavera P6.\n•\tExcel Avanzado.\n•\tDisponibilidad para trabajar en turno 8x6.\n•\tDeseable residencia en Los Andes o alrededores (V Región-Santiago).\n\nALGUNAS FUNCIONES PRINCIPALES:\n•\tProgramar la planificación anual, mensual y diaria de la producción.\n•\tRealizar informes de producción del proyecto asignado.\n•\tVerificar en terreno la implementación de las propuestas.\n•\tRecibir requerimientos tanto del cliente como de la empresa y facilitar la coordinación, desarrollo y ejecución de lo solicitado.\n\nBENEFICIOS:\n•\tPertenecer a una empresa sólida y en crecimiento constante.\n•\tSeguro complementario de salud, dental y de vida.\n•\tBeneficios por Caja de Compensación Los Andes.\n•\tRenta acorde al mercado.\n\nApoyamos la Ley 21.015 que incentiva la inclusión de personas en situación de discapacidad al mundo laboral.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-a-de-obra-proyecto-los-andes-2964067"}, {"titulo": "Maestro Piping", "Tipo": "Full-time", "ID": "2964094", "Buscado": "Energetika Chile", "Fecha": "2022-09-23 12:00:30", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Se solicita persona con experiencia en el rubro de agua potable, colocación de medidores, soldadura en PPR, COBRE.\n\nTrabajar con PVC, acero inoxidable, cortar tubos, Etc.\n\nDisponibilidad inmediata.\n\nSueldo liquido + Comisiones.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-piping-2964094"}, {"titulo": "profesor/a básica", "Email": "administracion@energetika.cl", "ID": "2944534", "Buscado": "corporacion educacional", "Fecha": "2022-09-23 16:14:41", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "1000000", "Duración": "plazo fijo", "descripción": "Colegio básico de comuna de Lampa necesita contratar profeso/a básica con experiencia con cursos pequeños.", "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-basica-2944534"}, {"titulo": "INGENIERO EN ELECTRICIDAD", "Tipo": "Full-time", "ID": "2964593", "Buscado": "DENERGIA", "Fecha": "2022-09-23 16:52:33", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Plazo fijo a Indefinido", "descripción": "Empresa  de Electricidad  , necesita Ingeniero Eléctrico que cumpla con los siguientes requisitos  :\n\n•\tCarrera: Ingeniería en Electricidad\n•\tExperiencia: Máximo 3 años\n•\tConocimiento: \no\tDiseño y ejecución de proyectos eléctricos en BT y MT.\no\tDiseño y ejecución de proyectos corrientes débiles\no\tTramitación SEC y Gestión Compañía eléctrica\no\tEstudio de propuestas eléctricas\no\tConocimiento en normativas eléctricas\no\tDibujo técnico en autocad\n•\tResidencia en Villa Alemana o alrededores (no excluyente)\n•\tSoftware Autocad, Project, excel\n•\tLicencia SEC Clase A\n•\tLicencia de conducir clase B", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-electricidad-2964593"}, {"titulo": "Operador de bodega para faena Antucoya turno 7x7", "Tipo": "Full-time", "ID": "2963853", "Buscado": "Reliper S.A", "Fecha": "2022-09-23 10:17:16", "Ubicación": "Calama", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Somos RELIPER S.A, empresa con fuerte presencia en la Gran Minería y más de veintiocho años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, actualmente nos encontramos en la búsqueda de un Operador de Bodega para faena en Calama. \n\nTus principales funciones y responsabilidades serán:\n-Realizar trabajos de despacho, ingreso y recepción.\n-Carga y descarga de materiales/insumos en vehículos de reparto en dependencias de faena\n-Cumplir con los requerimientos del cliente, ademas de inspeccionar equipos y áreas de trabajo.\n- Participar de charlas de seguridad diarias\n\nRequisitos:\n-Experiencia 2 años (bodega, centros de distribución, ferretería industrial, entre otros)\n-Enseñanza Media Completa.\n-Licencia de Conducir: Clase B (vigente) para el uso de vehículo corporativo.\n-Conocimiento nivel usuario SAP.\n-Disponibilidad Inmediata\n-Residencia en Calama.\n-Turnos 7X7\n\nBuscamos a una persona proactiva, con iniciativa propia, responsable y organizado en su trabajo; con buena disposición y atención al cliente que pueda trabajar bajo periodo de presión.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-para-faena-antucoya-turno-7x7-2963853"}, {"titulo": "Ejecutivo de Venta Tecnica", "Tipo": "Full-time", "ID": "2930939", "Buscado": "SANTANDER IMPORT CHILE", "Fecha": "2022-09-23 11:05:42", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Indefinido", "descripción": "SANTANDER IMPORT CHILE es una empresa que importa y da soporte técnico a sus productos de telecomunicaciones como fibra óptica, gabinetes, herrajes, teléfonos industriales, enlaces, equipos activos , etc.\n\nNecesitamos ingenieros o técnicos en las areas de la electrónica, redes o similares con ambición de crecer en el área comercial de la empresa.\n\nOfrecemos sueldo base mas comisiones por ventas. Horario de lunes a viernes. Nuestra oficina esta ubicada en la comuna de Macul.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-venta-tecnica-2930939"}, {"titulo": "Técnico electrónico, electromecánico de mantención industrial - Maipú", "Tipo": "Full-time", "ID": "2964304", "Buscado": "Magno Consultores SpA", "Fecha": "2022-09-23 14:27:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Prestigiosa empresa de producción, requiere incorporar a su staff a un “electrónico de mantención Industrial”.\nRESPONSABILIDADES\n•\tRealizar mantención correctiva y preventiva.\n•\tRealizar inspección de equipos y reportar posibles inconvenientes.\n•\tPlanificar tareas del área de mantención.\n•\tPreparar y reparar repuestos.\n•\tAnalizar y ejecutar mejoras eléctricas en el sistema de control de las máquinas del área de producción.\n•\tRevisión, reparación y/o modificación de circuitos eléctricos.\n•\tDiseñar y fabricar circuitos eléctricos de control.\nOFRECEMOS\n•\tHorario de lunes a viernes de 07:00 a 16:30 (Horario de acuerdo a la demanda de trabajo y del tipo de mantención).\n•\tContrato directo por la empresa.\n•\tColación diaria.\n•\tGratificación anual.\n•\tCaja de compensación asociada.\n•\tEstabilidad y desarrollo laboral.\n•\tOtros beneficios.\n\nREQUISITOS\n•\tDisponibilidad para turnos días sábados u horas extras.\n•\tEstudios de:\n-\tElectrónica.\n-\tElectromecánico industrial.\n-\tElectrónico industrial.\n-\tAutomatización industrial.\n•\tExperiencia en cargos similares de al menos 1 año.\n•\tConocimientos de hidráulica, neumática, PLC, variadores de frecuencia, mantención de maquinaria industrial, puente grúa, 5S, TPM, Lean Manufacturing.\n•\tDisponibilidad inmediata.\n•\tExtranjeros con título apostillado.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-electromecanico-de-mantencion-industrial-maipu-2964304"}, {"titulo": "Auxiliar de limpieza Curacaví (reemplazo)", "Email": "seleccion.magnoconsultores@gmail.com", "ID": "2964048", "Buscado": "Abanic", "Fecha": "2022-09-23 11:27:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "18.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "CARGO: ASEADORA/AUXILIAR DE ASEO\nSEXO: MUJER CON EDAD SOBRE 35 AÑOS\nSE BUSCA: ASEADORA CON EXPERIENCIA EN LIMPIEZA DE OFICINAS Y ÁREAS COMUNES,\nLIMPIEZA EN GENERAL.\nLUGAR DE TRABAJO: FUNDO EL ÁLAMO, COMUNA DE CURACAVÍ\nHORARIO DE TRABAJO: LUNES A VIERNES DE 7.00 A 17.00 HRS.\nSUELDO: $18.000 diarios, es para reemplazo.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-limpieza-curacavi-reemplazo-2964048"}, {"titulo": "GARZONES", "Email": "postulaciones@abanic.cl", "ID": "2963778", "Buscado": "SUNSET EVENTS SpA", "Fecha": "2022-09-23 09:31:20", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A convenir", "Duración": "Plazo fijo e indefinido", "descripción": "Se requiere garzones para restaurante ubicado en Maitencillo. \n\n- Debe tener experiencia.\n- Debe desempeñar todas las labores relacionadas a la correcta atención de público, amabilidad y manejo de la carta del restaurante.\n- Atender las instrucciones de su supervisor inmediato.\n- Realizar cobro de consumos y cuidar que los pagos se realicen de forma correcta.\n- Mantener limpio y ordenado su área de trabajo.\n\n- Sueldo a convenir + propinas semanales.\n- Se otorga alojamiento.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzones-2963778"}, {"titulo": "Dibujante Tecnico Electrico", "Tipo": "Full-time", "ID": "2964076", "Buscado": "Energetika Chile", "Fecha": "2022-09-23 11:48:13", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Se solicita Técnico Proyectista Eléctrico con solidos conocimientos en:\n\n- AUTOCAD.\n\n- REVIT.\n\n- Diseño de tableros eléctricos.\n\n- Planos control y fuerzas.\n\n- Norma eléctrica SEC.\n\nDisponibilidad inmediata.\n\nSueldo liquido + Bono.", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-tecnico-electrico-2964076"}, {"titulo": "Buscamos Asesor Inmobiliario", "Email": "administracion@energetika.cl", "ID": "2964023", "Buscado": "Estrategia Inmobiliaria", "Fecha": "2022-09-23 11:14:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.000", "Duración": "Plazo Indefinido", "descripción": "Buscamos a Asesores con alta orientación de servicio al cliente , motivados , autodidactas y ambiciosos por superarse día a día tanto económica como profesionalmente .\nModalidad de trabajo freelance , donde tus ingresos no tienen techo , el techo lo pones tú, es lo que siempre quisiste , ganar lo que te mereces en base a tu esfuerzo, a tu mérito y no a un sueldo impuesto según el cargo.\n\n#asesorinmobiliario\n#freelance\n#trabajo", "beneficios": ["Horario Flexible", "Bebidas y snacks", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-asesor-inmobiliario-2964023"}, {"titulo": "(NH) Desarrollador Mobile (Xamarin) - Inglés Intermedio Alto", "Tipo": "Full-time", "ID": "2950773", "Buscado": "BC Tecnología", "Fecha": "2022-09-23 10:25:19", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Para Multinacional de TI estamos buscando Desarrollador con experiencia en Xamarin.\n\nResponsabilidades:\n- Diagnosticar problemas complejos, evaluar, recomendar y ejecutar la mejor resolución;\n- Trabajar en estrecha colaboración con el equipo de desarrollo para responder, aclarar o definir la aplicación específica comportamiento, apariencia/sensación y función;\n- Diseñar, implementar y entregar productos complejos para los usuarios;\n- Asegúrese de que el código esté libre de regresión, documentado y probado por unidades;\n- Escribir código que cumpla con los requisitos de producción y las especificaciones de diseño;\n- Admite/mejora el SDK propietario para crear aplicaciones móviles nativas (Android e iOS);\n- Mantener y brindar soporte a las aplicaciones de Android existentes (e iOS);\n\nRequisitos:\n*Debe tener un conocimiento sólido sobre patrones de diseño.\n*Servicios web RESTful;\n*Licenciatura en Ciencias de la Computación, Ingeniería Informática o un campo estrechamente relacionado;\n*Manejo de datos dinámicos JSON XML Xamarin Forms;\n*Experiencia en ajuste de rendimiento de aplicaciones, bases de datos y SQL;\n*Más de 3 años de experiencia en la creación de aplicaciones con Xamarin;\n*Competente en procesos y métodos ágiles, particularmente Scrum.\n*Inglés Conversacional Intermedio Alto\n\nHomeOffice\nInternalización con empresa cliente a contar del 3 a 6 mes.", "ref": "https://www.chiletrabajos.cl/trabajo/nh-desarrollador-mobile-xamarin-ingles-intermedio-alto-2950773"}, {"titulo": "Vendedor Técnico Industria Química Superficies Metálicas", "Tipo": "Full-time", "ID": "2964321", "Buscado": "Labora Gestión de Talentos", "Fecha": "2022-09-23 14:45:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.650.000 (asegurado)", "Duración": "Plazo fijo y luego indefinido", "descripción": "Para importante cliente fabricantes y proveedores de productos de limpieza industrial y profesional y soluciones para procesos industriales estamos en búsqueda de VENDEDOR TÉCNICO DIVISIÓN ALIMENTOS.\n\nRequerimos:\n*Profesional Ingeniero químico, ingeniero de ejecución química o carrera afín al conocimiento químico industrial, que se haya desempeñado laboralmente en venta técnica.\n*Conocimiento técnico de procesos de tratamiento químico de superficies metálicas. Deseable es que cuente con conocimiento y experiencia en plicaciones industriales de limpieza y desengrase general, además del lavado industrial de vehículos.\n*Manejo nivel usuario de herramientas informáticas estándar.\n*Disponibilidad para viajar dentro del territorio chileno, y eventualmente también \nfuera del país\n\n\nOfrecemos:\n° Sueldo base + comisiones\n° Renta asegurada de $1.650.000 (los primeros 6 meses o hasta que las ventas superen ese monto).\n° Celular y computador\n° Viáticos para gastos del ejercicio del cargo  + Bono combustible \n° Seguro complementario", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-industria-quimica-superficies-metalicas-2964321"}, {"titulo": "Se busca rápido digitador/dactilógrafo", "Tipo": "Full-time", "ID": "2872643", "Buscado": "Conservador de Bienes Raíces", "Fecha": "2022-09-23 14:40:52", "Ubicación": "La Serena", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Se busca digitador/dactilógrafo que sea rápido, facilidad con el teclado, redacción rápida de escrituras, con conocimientos jurídicos y experiencia en el rubro.\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-rapido-digitador-dactilografo-2872643"}, {"titulo": "Educadora Diferencial año 2023, part time, para Jardín Infantil en Las Condes", "Tipo": "Part-time & Full-time", "ID": "2964315", "Buscado": "Efas Servicios Educacionales", "Fecha": "2022-09-23 14:37:50", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "$700.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Jardin Infantil de Las Condes requiere para el año 2023 una Educadora Diferencial ágil, lúdica y responsable, que desee incorporarse a nuestro equipo educativo. Estaría a cargo de un grupo y apoyo general en su area.\nTrabajo: 3 días jornada 08:00 a 16:30 Hrs y 2 días 08:00 a 14:00 Hrs.\nContrato temporal al inicio y luego indefinido.\nSe requiere experiencia y antecedentes\nContactar a Isabel por wp al +569 34014097\nGracias.", "beneficios": ["Vacaciones extra", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-diferencial-ano-2023-part-time-para-jardin-infantil-en-las-condes-2964315"}, {"titulo": "ADMINISTRADOR RESTAURANTE", "Email": "dingdongbell.contacto@gmail.com", "ID": "2963801", "Buscado": "SUNSET EVENTS SpA", "Fecha": "2022-09-23 09:30:22", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A convenir", "Duración": "Plazo fijo e indefinido", "descripción": "Se busca Administrador o Jefe de Servicio para restaurante ubicado en Maitencillo – V Región.\n\nPerfil:\n\n- Personas dinámicas y con habilidad para formar, liderar y trabajar en equipo. Con capacidad resolutiva, flexibilidad y proactividad.\n\nRequisitos:\n\n- Debe tener experiencia en restaurantes al menos 5 años. Experiencia en sushi idealmente.\n- Debe tener título profesional de alguna ingeniería o administración de empresas o similar.\n- Debe tener algún titulo o amplio conocimiento gastronómico.\n- Debe saber inglés medio como mínimo.\n\nResponsabilidades:\n\n- Deberá ser responsable de velar por la correcta presentación del salón.\n- Cumplir con el protocolo de servicio y estándar de calidad.\n- Coordinar las áreas de cocina, sushi bar y bar, así como con las distintas áreas de apoyo de la empresa.\n- Supervisar y ejecutar el control de inventario, costos, pedidos de insumos, además realizar las labores administrativas que le demande el cargo.\n- Dar énfasis al aumento de las ventas y el excelente servicio al cliente, velando por una excelente experiencia de consumo.\n- Cumplir con los procedimientos relacionados con una correcta administración del local y sus recursos.\n- Buscar, coordinar y seleccionar la contratación de personal calificado.\n\nFull time.\nEntrevistas online.", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-restaurante-2963801"}, {"titulo": "Senior DevOps Engineer", "Tipo": "Full-time", "ID": "2963046", "Buscado": "Morris&Opazo", "Fecha": "2022-09-23 15:26:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "As a Senior DevOps Engineer you will be responsible for:\n-Participating in organizing, communicating, and driving overall DevOps vision and roadmap\n-Operating and supporting mission-critical services in our cloud environment\n-Driving Beyond success through the impact of CD and DevOps decisions\n-Supporting Senior and Staff engineers on migration projects that involve changes to our infrastructure and observability\n-Supporting software teams while continuously working to make the developer experience better\n-Championing long-term planning for infrastructure and process improvements to support company growth.\n\nQualifications we're looking for in a candidate:\n-5+ years of experience with one or more of the major cloud providers (GCP, AWS)\n-Experience mentoring, supporting, and enabling developers, and organizing, communicating, and driving overall DevOps vision and roadmap\n-Expert at running multi-team environments with Continuous Deployment (Concourse CI, we process 200 production deployments a month)\n-Expert at Docker and containers orchestration (Nomad, Kubernetes)\n-Experience with IaC (Terraform, Cloud Formation, GC Deployment Manager)\n-Experience running a variety of migration initiatives such as data strategy rehauls, large systems decoupling, Information Security and Compliance, ...\n-Experience setting up large-scale systems observability (We ingest 3 billion log events a month)\nStrong proficiency with Linux systems admin and scripting (Bash, Python, Ruby, Golang, ...)\nStrong proficiency with configuration management (Ansible, Chef, Puppet). English(excluyent) .\n\n\nApply with us. We will wait for you!:)", "ref": "https://www.chiletrabajos.cl/trabajo/senior-devops-engineer-2963046"}, {"titulo": "RIGGER - COPIAPÓ", "Tipo": "Full-time", "ID": "2964241", "Buscado": "MINERIA", "Fecha": "2022-09-23 13:31:29", "Ubicación": "Copiapó", "Categoría": "Otros", "Duración": "POR PROYECTO", "descripción": "IMPORTANTE EMPRESA DEL ÁREA DE CONSTRUCCIÓN, REQUIERE RIGGER DE BAJA PARA DESEMPEÑARSE EN FAENA MINERA CERCANA A COPIAPÓ-\nREQUISITO : \n- EXPERIENCIA EN MINERIA \n- SALUD COMPATIBLE CON GRAN ALTURA GEOGRAFICA \n- EXPERIENCIA COMO RIGGER DE BAJA \n- DISPONIBILIDAD PARA TRABAJAR EN TURNOS \nSE OFRECE:\n-      ALOJAMIENTO EN FAENA.\n-      TURNO 8X6\n-      SE COSTEAN PASAJES DE TRASLADO.", "ref": "https://www.chiletrabajos.cl/trabajo/rigger-copiapo-2964241"}, {"titulo": "OPERADOR DE MAQUINAS ETIQUETADORAS", "Email": "afuentes@resister.cl", "ID": "2964555", "Buscado": "INTEGRITY S.A.", "Fecha": "2022-09-23 17:03:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000 700000", "Duración": "OBRA O FAENA", "Tipo": "Full-time", "descripción": "EMPRESA PRODUCTIVA UBICADA EN PUDAHUEL ESTA EN LA BÚSQUEDA DE JEFE DE TURNO Y OPERADORES DE MAQUINAS ETIQUETADORAS\n\n\nOPERADORES DE ETIQUETADO\nSUELDO LIQUIDO 650.000  JEFE DE TURNOS 700.000\n\nTÉCNICO EN ELECTRICIDAD ,MECÁNICA ETC\nCONOCIMIENTOS EN ÁREA INDUSTRIAL ( EN ELECTRICIDAD o MECÁNICA )\nEXPERIENCIA EN TURNOS ROTATIVOS\n,ES TRABAJO CON MÁQUINAS INDUSTRIALES,S\n\"NO ES TRABAJO PARA OPERARIOS, ES TRABAJO PARA OPERADOR DE MÁQUINA AUTOMATIZADA\"\n\n\nOFRECEMOS BUS DE ACERCAMIENTO DESDE METRO PAJARITOS O METRO BARRANCAS\nCASINO CON TODAS SUS COLACIONES.\n\nBUEN AMBIENTE LABORAL.\n\n\nInteresados comunicarse al 982609376\nasistenterrhh@integrity.cl", "beneficios": ["Seguro de salud", "Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-maquinas-etiquetadoras-2964555"}, {"titulo": "Ayudante de cocina, Cocinero(a),  Maestra(o) cocina.", "Email": "asistenterrhh@integrity.cl", "ID": "2964130", "Buscado": "Casino Evento y Banqueteria", "Fecha": "2022-09-23 12:24:25", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se busca ayudante o cocinero (a) o maestro (a) de cocina para desempeñar labores en Casino de prestigiosa empresa en la comuna de Las Condes. \n\nHorario laboral:\nLunes a viernes (no se trabaja feriados)\n08:00 am a 16:30 PM (media hora de colación)\n\nSe requiere amplio conocimiento de platos típicos chilenos, tanto fríos como calientes.\nProactividad\nResponsabilidad\nPuntualidad\nCapacidad de respuesta a niveles altos de estrés.\nExperiencia en el rubro.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-cocinero-a-maestra-o-cocina-2964130"}, {"titulo": "Ayudante de bodega Valdivia", "Email": "ximena.xcarrasco@gmail.com", "ID": "2964227", "Buscado": "Milan Fabjanovic Spa", "Fecha": "2022-09-23 13:20:59", "Ubicación": "Valdivia", "Categoría": "Operarios", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Milán Fabjanović SPA, empresa líder en ferretería industrial, requiere personas con experiencia en bodegaje y productos de sujeción, para desempeñarse en el cargo de Ayudante de Bodega, en sucursal Valdiva. Personas responsables, honradas, con capacidad de aprendizaje y buena disposición, enviar su Cv, al mail. Sueldo acorde al mercado, con 2 contratos a plazo fijo, después de 6 meses contrato indefinido, y pago de bono de producción al partir del tercer mes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-valdivia-2964227"}, {"titulo": "Técnico de laboratorio", "Tipo": "Part-time", "ID": "2964607", "Buscado": "Gestión Salud Wechsler", "Fecha": "2022-09-23 16:59:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000 Liquido", "Duración": "Indefinido", "descripción": "Se necesita técnico de laboratorio Clínico para realizar sus actividades dentro de sus diferentes área en nuestra organización con experiencia en toma de muestra.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-laboratorio-2964607"}, {"titulo": "Ejecutiva(o) de ventas", "Tipo": "Full-time", "ID": "2964552", "Buscado": "Comercial Prointek", "Fecha": "2022-09-23 16:22:22", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400.000 base + comisiones por...", "Duración": "Plazo fijo a Indefinido", "descripción": "Nuestra empresa dedicada al rubro del mobliiario urbano y productos Tecno-Educativos, Requiere contratar ejecutivas(os) para venta de nuestros productos.\n\nRequisitos comprobables:\n\n1) Experiencia minima en ventas 1 año\n2) Manejo en compras publicas (licitaciones, compras ágiles, convenio marco) 1 año de experiencia.\n3) Manejo de Office (Excel, Word, PPT)\n4) Habilidades de comunicación para atención de clientes\n5) Trabajo en equipo\n\n\nLunes 9:00 a 18:00 \n\nRenta promedio mensual $ 700.000", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-de-ventas-2964552"}, {"titulo": "AUXILIAR DE FARMACIA", "Tipo": "Full-time", "ID": "2963733", "Buscado": "FARMACIA BURSAN", "Fecha": "2022-09-23 11:11:03", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "625000", "Duración": "Indefinido", "descripción": "SE BUSCA AUXILIAR DE FARMACIA CON EXPERIENCIA PARA DESEMPEÑARSE EN FARMACIA PARTICULAR UBICADA EN AV. PEDRO MONTT, VALPARAISO. \nSE REQUIERE AUTORIZACION SERVICIO DE SALUD, ACABADO CONOCIMIENTO DE FARMACOLOGIA Y UN MINIMO DE 4 AÑOS DE EXPERIENCIA.\nDESEABLES COMPETENCIAS DE  ATENCION AL CLIENTE. PROACTIVIDAD, RESPONSABILIDAD Y OGANIZACION Y CONTROL", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-farmacia-2963733"}, {"titulo": "ADMINISTRADOR DE PROYECTO", "Email": "farmaciasbursan@gmail.com", "ID": "2964149", "Buscado": "Complex Ltda.", "Fecha": "2022-09-23 12:37:56", "Ubicación": "San Fernando", "Categoría": "Administración", "Salario": "A convenir", "Duración": "Plazo - Indefinido", "descripción": "Importante Empresa de Construcciones y Montajes con presencia a nivel Nacional en deferentes Obras, requiere contratar a Administradores de Proyectos por aperturas de nuevas obras en zona sur de nuestro país, las características y funciones para el cargo son las siguientes:\nFunciones\n- Proyectar el desarrollo de las distintas actividades de la Obra de acuerdo con la propuesta, de manera tal de cumplir metas y maximizar los resultados.\n- Programar actividades de acuerdo con el desarrollo de la Obra.\n- Responsable de controlar los objetivos de costo y rentabilidad (Control Gestión de Obra).\n- Responsable de la revisión de los estados de pagos (propios de la Obra y sub contratos).\n- Responsable de la preparación de informes de gestión y presupuesto semanal de la Obra.\n- Responsable de informar periódicamente horas extras, Bonos, ausencias y otros que afecte al personal asociado a la Obra, dar cumplimiento a la legislación y normativa vigente.\n- Administra, supervisa y autoriza Pagos asociados a facturas y contratos de la Obra.\n- Administra, supervisa y gestiona la logística, administrando los materiales críticos para el correcto desarrollo de la Obra, definiendo el stock de materiales.\n- Responsable de generar instancias de evaluación y retroalimentación del equipo de trabajo a su cargo, estableciendo comunicaciones formales efectivas dentro de la Obra.\n- Liderar, controlar y asegurar el cumplimiento de normas internas establecidas por la empresa como así también el cumplimiento de las normas de Prevención de Riesgos, promoviendo un buen clima laboral y potenciar constantemente al equipo de trabajo.\n- Establecer una relación permanente, directa y formal con el cliente (ITO, Mandante, etc).\n\nCompetencias:\nSe requiere para el cargo personas proactivas, con un liderazgo natural preocupados por el bienestar de los colaboradores directos e indirectos de la obra a cargo, entregando confianza, integridad y empuje por el logro de los resultados, tener una clara dirección de la obra principalmente en la administración y medición del trabajo, tener tolerancia a la presión y orientación al cliente.\n\nConocimientos:\n- Conocimientos en procesos de construcción y Montajes, pipelines. \n- Normativa en materia de salud y Seguridad.\n- Programación y control.\n- Cubicaciones y presupuestos\n- Manejo de materiales constructivos\n- Control de Costos\n- Excel Avanzado, AutoCAD básico y Microsoft projet.\n- Gestión de Proyectos.\n\nFormación:\nIngeniero mecánico, Constructor Civil, Ingeniero Industrial o Carrera a fín.\nExperiencia de mínimo de 3 años en el cargo o similares tales como jefe de terreno.\n\nJornada:\njornada laboral de lunes a viernes de 08:00 a 18:00 horas (1 hora de colación)\n\nInteresados deben enviar su curriculum actualizado con pretensiones de renta a plazo@complex.cl", "beneficios": ["Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-proyecto-2964149"}, {"titulo": "Operador de bodega para faena Zaldivar turno 7x7", "Tipo": "Full-time", "ID": "2963870", "Buscado": "Reliper S.A", "Fecha": "2022-09-23 10:17:27", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Somos RELIPER S.A, empresa con fuerte presencia en la Gran Minería y más de veintiocho años en el mercado Industrial que avalan nuestro servicio como grandes proveedores, actualmente nos encontramos en la búsqueda de un Operador de Bodega para faena en Antofagasta. \n\nTus principales funciones y responsabilidades serán:\n-Realizar trabajos de despacho, ingreso y recepción.\n-Carga y descarga de materiales/insumos en vehículos de reparto en dependencias de faena\n-Cumplir con los requerimientos del cliente, ademas de inspeccionar equipos y áreas de trabajo.\n- Participar de charlas de seguridad diarias\n\nRequisitos:\n-Experiencia 2 años (bodega, centros de distribución, ferretería industrial, entre otros)\n-Enseñanza Media Completa.\n-Licencia de Conducir: Clase B (vigente) para el uso de vehículo corporativo.\n-Conocimiento nivel usuario SAP.\n-Disponibilidad Inmediata\n-Residencia en Antofagasta.\n-Turnos 7X7\n\nBuscamos a una persona proactiva, con iniciativa propia, responsable y organizado en su trabajo; con buena disposición y atención al cliente que pueda trabajar bajo periodo de presión.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-para-faena-zaldivar-turno-7x7-2963870"}, {"titulo": "Asistente de Tienda Osorno", "Tipo": "Full-time", "ID": "2964317", "Buscado": "Grupo RH", "Fecha": "2022-09-23 14:40:26", "Ubicación": "Osorno", "Categoría": "Otros", "Salario": "430.000 liquido", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos Asistente de tienda OSORNO.\n\nPrincipales Funciones:\n- Atención de Clientes\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5 x2 Turnos Rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-osorno-2964317"}, {"titulo": "JEFE DE SERVICIO", "Tipo": "Full-time", "ID": "2909794", "Buscado": "SUNSET EVENTS SpA", "Fecha": "2022-09-23 09:30:53", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A convenir", "Duración": "Plazo fijo, plazo indefinido", "descripción": "Se requiere de jefe de servicio para nuestro restaurante, 5unset Lounge, ubicado en Maitencillo, Puchuncaví. \n\n-\tHay opción de proporcionar alojamiento temporal.\n-\tSueldo a convenir en entrevista de trabajo.\n\nPerfil profesional:\n•\tEstudios técnicos hoteleros o turismo o gastronómico.\n•\tExperiencia trabajando en hoteles 5 estrellas comprobables o cruceros, en área de restaurante, con conocimientos de maridaje, vinos y bebidas alcohólicas.\n•\tExperiencia en extranjero un plus.\n•\tEnfocado en cumplir objetivos definidos por la empresa.\n•\tCapacidad de resolución.\n\nTareas:\n•\tPlanificar y coordinar tareas semanales con personal de servicio.\n•\tSupervisar correcta mise en place, limpieza y orden del salón.\n•\tPlanificar horarios semanales y mensuales de personal de servicio.\n•\tSupervisar el correcto servicio al cliente y que se cumplan los estándares definidos por la empresa.\n•\tTrabajar en buena coordinación con jefes de cada área del restaurante y administración.\n•\tResponsable de supervisar los cierres de salón y restaurante.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-servicio-2909794"}, {"titulo": "Operarias y Operarios de producción (Alimentos)", "Tipo": "Full-time", "ID": "2963841", "Buscado": "Comercial Dolce", "Fecha": "2022-09-23 09:58:13", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Operarias y Operarios de Producción (Alimentos)\n\nEmpresa en crecimiento, del rubro de alimentos, ubicada en Peñalolén, busca operarias y operarios de producción, de preferencia con experiencia en panadería, pastelería y masas dulces. Enviar CV a comercialdolce@hotmail.com\n\nDescripción del trabajo:\nProducir masas dulces y otros productos de bollería.\nElaborar las masas, freír, hornear, rellenar las masas, hacer la cobertura en chocolate, envasar, sellar, guardar en cámara los productos terminados.\nDe preferencia con experiencia en manipulación de alimentos, panadería, pastelería, etc.\n\nLugar de trabajo:\nPeñalolén", "ref": "https://www.chiletrabajos.cl/trabajo/operarias-y-operarios-de-produccion-alimentos-2963841"}, {"titulo": "OPERARIO PRODUCCIÓN - LAMPA", "Tipo": "Full-time", "ID": "2964327", "Buscado": "Magno Consultores SpA", "Fecha": "2022-09-23 14:48:37", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo y luego indefinido", "descripción": "Nuestro cliente, prestigiosa empresa de producción metalmecánica, requiere incorporar a su staff a un “Ayudantes y operadores de Producción”.\nRESPONSABILIDADES\n•\tCortar y pulir filtros.\n•\tRecepción, acopio y despacho de materiales.\n•\tArmado de embalajes.\n•\tLimpieza y decapado de equipos.\n•\tAprender a operar y trabajar en cualquiera de las maquinarias de la empresa, según sea requerido por jefatura.\n•\tOcasionalmente, realizar tareas anexas al cargo.\n\nOFRECEMOS\n•\tHorario rotativo: DIA (08:00 a 18:00 hras y viernes hasta las 15:00) - Horario de acuerdo a la demanda de trabajo, se requiere disponibilidad para hacer turnos en el caso de que los proyectos aumenten.\n•\tLugar de trabajo: Lampa (sector la montaña entre Quilicura y Lampa)\n•\tContrato directo por la empresa (plazo fijo y luego indefinido).\n•\tAguinaldo de fiestas patrias y navidad.\n•\tBonos de producción después de un año de contrato.\n•\tPosibilidad de hacer horas extras.\n•\tSeguro complementario de salud.\n•\tPosibilidad de certificarse en cursos específicos. \n\nREQUISITOS\n•\tConocimientos de manejo de herramientas eléctricas tales como esmeriles, taladros, etc.\n•\tEnseñanza media completa.\n•\tDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-produccion-lampa-2964327"}, {"titulo": "VENDEDOR (A) - CON O SIN EXPERIENCIA INICIO INMEDIATO", "Email": "seleccion.magnoconsultores@gmail.com", "ID": "2964621", "Buscado": "ACTIVA MARKETING SPA", "Fecha": "2022-09-23 17:06:12", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Tipo": "Full-time", "descripción": "Somos una empresa con más de 10 años en Brasil, que busca expansión acá en Chile. Nuestra trayectoria nos ha convertido en una agencia líder en captación F2F.\n\nSi buscas pega de verano, esta es tu oportunidad. Necesitamos incorporar jóvenes VENDEDORES CON O SIN EXPERIENCIA, con inicio inmediato.\n\nOfrecemos:\n\n- Capacitaciones en ventas.\n- Pagos semanales. Entre 75.000 - 200.000clp.\n- Bonos e incentivos por cumplimiento de meta.\n- Jornada full time. \n- Disponibilidad para estudiantes que se encuentren en vacaciones.\n\nSi cuentas con disponibilidad completa y tienes interés en aprender y trabajar en ventas tenemos espacio para ti.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-con-o-sin-experiencia-inicio-inmediato-2964621"}, {"titulo": "ASISTENTE ADMINISTRATIVA", "Email": "deliana@activa.group", "ID": "2958430", "Buscado": "consulting", "Fecha": "2022-09-23 07:36:14", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "descripción": "Empresa  \n Requiere  Administrativa, con buen manejo Administrativo de los programas office \n\nSus principales funciones serán\n\n Recepción\n\nGestión telefónica \n\n Orden y Mantención de archivos, fotocopias y distribución.\n\n Coordinar y planificar una correcta ejecución de los programas a trabajar. \n\nGestiona las ordenes de compra y facturas derivadas de su gestión y gestionar la compra de insumos de oficina y controlar su administración.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativa-2958430"}, {"titulo": "Constructor Civil o Ingeniero Constructor", "Tipo": "Full-time", "ID": "2964240", "Buscado": "ERGO SUM", "Fecha": "2022-09-23 13:31:17", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "descripción": "Se requieren 3 ingenieros constructores o constructores civiles con al menos 5 años de experiencia en proyectos sanitarios, urbanizaciones, agua potable para licitación de 30 meses de duración ubicada en Maitencillo. \n\npostulaciones a   valentina@esum.cl", "ref": "https://www.chiletrabajos.cl/trabajo/constructor-civil-o-ingeniero-constructor-2964240"}, {"titulo": "Ejecutivos de Ventas", "Email": "valentina@esum.cl", "ID": "2910732", "Buscado": "Parque del Recuerdo", "Fecha": "2022-09-23 10:53:51", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Empresa Líder en mercado de Parques Cementerios y 4ta. mejor empresa para trabajar en Chile (Great Place to Work) abre proceso de postulación para aumentar su fuerza de ventas contratando a los mejores Ejecutivos de Ventas. \nRequisitos:\n* Chileno o extranjero con cedula nacional\n* Deseable experiencia en ventas\n* Excelente actitud\n* Buena orientación al logro de metas\n* Mayor de 30 años (no excluyente)\n\nQue ofrecemos:\n* Curso de inducción remunerado\n* Remuneración compuesta por base mas variable (1.000.000) y mas\n* Las mas altas comisiones del mercado\n* Bonos y premios por desempeño\n* Contrato directo con la empresa\n* Apoyo y perfeccionamiento continuo\n* Reales posibilidades de crecimiento\n* Convenio con CCAF\n* Excelente seguro medico y dental", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-ventas-2910732"}, {"titulo": "Odontólogos Especialistas - Región Metropolitana", "Tipo": "Part-time & Full-time", "ID": "2964288", "Buscado": "Clínica Odontológica Everest", "Fecha": "2022-09-23 14:08:15", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Por Jornadas", "descripción": "¡Juntos lleguemos a la Cima!\nInvitamos a todos los Odontólogos especialistas de la Región Metropolitana a \n                                              ser parte de nuestro equipo.\n\nEn Clínicas Odontológicas Everest nos encontramos en búsqueda de unir a los mejores Odontólogos especialistas a nuestro equipo de trabajo. \n\nSi te encuentras titulado de alguna especialidad, o cursando el segundo año de ella no lo dudes, y atrévete a ser parte de esta gran red de Clínicas!", "ref": "https://www.chiletrabajos.cl/trabajo/odontologos-especialistas-region-metropolitana-2964288"}, {"titulo": "OPERARIOS PRODUCCIÓN PAPELERÍA", "Email": "danitza.fuentealba@clinicaeverest.cl", "ID": "2964671", "Buscado": "TodoClean", "Fecha": "2022-09-23 17:39:35", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "Fijo $500.000, Indefinido $580.000", "Duración": "plazo fijo despues indefinido", "Tipo": "Full-time", "descripción": "Importante empresa Comercializadora de Artículos de aseo Industrial ubicada en Las Higueras 2605, comuna de La Pintana, se encuentra en búsqueda de Operarios para Producción Papelera.\n\nRequisitos :\nDeseable experiencia en cargos similares.\nIdealmente que tengan domicilio en comunas cercanas a la empresa.\n\n\nSe ofrece :\nJornada laboral de 8:30 a 18:30 hrs, de Lunes a Viernes.\nRenta ofrecida $500.000 a plazo fijo , luego 580.000 indefinido, con posibilidad de incrementar con horas extras fin de semana o desempeño.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-produccion-papeleria-2964671"}, {"titulo": "Vendedor Técnico Industria Alimentaria", "Email": "recursoshumanos@hnosescudero.com", "ID": "2964309", "Buscado": "Labora Gestión de Talentos", "Fecha": "2022-09-23 14:46:25", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.650.000 (asegurado)", "Duración": "Plazo fijo y luego indefinido", "descripción": "Para importante cliente fabricantes y proveedores de productos de limpieza industrial y profesional y soluciones para procesos industriales estamos en búsqueda de VENDEDOR TÉCNICO DIVISIÓN ALIMENTOS.\n\nRequerimos:\n*Profesional Ingeniero en alimentos, ingeniero de ejecución química o carrera afín al conocimiento de los procesos de higiene en plantas procesadoras de alimentos, y que se haya desempeñado laboralmente en esta venta técnica.\n*Experiencia actualizada en ejercicio del trabajo de venta y asesoría técnica en químicos de higiene industrial alimentaria. (excluyente)\n*Experiencia mínima de 4 a 5 años comprobable en empresas que fabriquen y/o comercialicen especialidades químicas descritas anteriormente, desempeñándose como vendedor técnico en ellas.\n*Manejo nivel usuario de herramientas informáticas estándar.\n*Disponibilidad para viajar dentro del territorio chileno, y eventualmente también \nfuera del país\n\nOfrecemos:\n° Sueldo base + comisiones\n° Renta asegurada de $1.650.000 (los primeros 6 meses o hasta que las ventas superen ese monto).\n° Celular y computador\n° Viáticos para gastos del ejercicio del cargo  + Bono combustible \n° Seguro complementario", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-tecnico-industria-alimentaria-2964309"}, {"titulo": "Administrativo Senior Logistica - Valdivia", "Tipo": "Full-time", "ID": "2930140", "Buscado": "Punto Focal Consultores", "Fecha": "2022-09-23 12:52:37", "Ubicación": "Valdivia", "Categoría": "Asistente administrativo", "Salario": "650000", "descripción": "Carnes Ñuble S.A, requiere contratar para su sucursal de Valdivia a un/a Asistente Senior, para gestionar informacaión relacionada al área logística, generando y analizando informes de gestión que permitan tomar decisiones en el corto plazo de puntos criticos que se presenten. Manjar  documentación administrativa que permita el correcto desarrollo del CD.\n\nAlgunas Funciones:\n* Generar informes de gestión del área\n* Generación de documentación tributaria.\n* Analisis de Inventario\n* Realizar cualquier función administrativa inherente al cargo.\n\nSe requiere contar con manejo de Excel nivel intermedio y conocimiento en Cadena de Suministro. Estudios requeridos Administración, Contabilidad o logistica nivel medio o superior.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-senior-logistica-valdivia-2930140"}, {"titulo": "JEFE/A ADMINISTRATIVO/A", "Tipo": "Full-time", "ID": "2963760", "Buscado": "EMPRESA CONFIDENCIAL", "Fecha": "2022-09-23 08:53:40", "Ubicación": "Iquique", "Categoría": "Administración", "Duración": "plazo fijo - indefinido", "descripción": "Empresa del rubro de minería se encuentra en búsqueda de un Jefe/a Administrativo/a para uno de sus proyectos en Iquique, quien tendrá como finalidad liderar el proceso de remuneraciones, reclutamiento y acreditación del personal, y temas logísticos de este.\n\nPrincipales funciones: \n- Asegurar el adecuado control de asistencia del personal en obra, y enviarlo a RRHH dentro de los plazos estipulados.\n- Confeccionar y presentar nómina de los anticipos y sueldos mensuales del personal en obra a RRHH.\n- Coordinar la asignación de turnos, los traslados de personal a faenas o aeropuertos, y la alimentación y hospedaje del personal.\n- Llevar el control del proceso de reclutamiento y acreditación del personal requerido en obra, y reportar semanalmente el estatus.\n- Realizar el proceso de compras y adquisiciones de algunos materiales o servicios de la oficina, cuando se requiera.\n- Llevar el control de fondos para rendiciones o para algunas compras de oficina.\n\nRequisitos:\n- Título en Ingeniería en administración de empresas o carrera a fin. \n- 3 años de experiencia liderando los procesos anteriormente mencionados. \n- Disponibilidad para trabajar por turnos de 14x14 (se considera traslados, hospedaje y alimentación). \n\nRenta Líquida: $1.400.000. \n\nAgradecemos de antemano el interés de postular a esta posición, sin embargo, solo serán contactados aquellos CV que cumplan con la experiencia y requisitos para la entrevista.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-administrativo-a-2963760"}, {"titulo": "Vendedor Multicanal", "Tipo": "Full-time", "ID": "2964160", "Buscado": "Noble Corral", "Fecha": "2022-09-23 12:45:36", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "600.000 app.", "Duración": "Plazo Fijo, Indefinido", "descripción": "Hay pega de vendedor multicanal.\n\nsi eres vendedor y tienes experiencia en atención personalizada te buscamos.\n\n¿Qué Buscamos?\n\nQue entregues calidad al cliente en ambos canales (digital y presencial), induciendo a la gama de productos y ofreciendo productos alternativos, contribuyendo a aumentar las ventas y a la fidelización de clientes. \nY ejecutes los procesos de venta, recaudación y abastecimiento con el fin de mantener un stock adecuado.\n\n¿Qué entregamos?\n\n1.     Ser parte de una empresa en rápido crecimiento y con muchos desafíos.\n2.     Seguro médico y Dental, días administrativos, entre otros.\n3.     El equipo de trabajo es muy buena onda, dinámico y colaborativo.\n4.     Lugar de Trabajo: Lomas de San Andrés.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-multicanal-2964160"}, {"titulo": "Vendedor(a) encargado de local", "Email": "recursoshumanos@gsv.cl", "ID": "2964353", "Buscado": "Pastelería", "Fecha": "2022-09-23 15:03:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1", "Duración": "indefinido", "descripción": "Vendedor y encargado de local, encargado de caja y ventas, verificación de stock insumos y productos de venta, coordinar con Jefe (dueño) la compra de materias primas, recepción de las mismas y reportes de la gestión diaria. Excelente ambiente laboral, ambiente familiar y con trato directo con dueño.\n\nSi quieres postular te pido que entres al siguiente link: \n\nhttps://jobs.genoma.work/pan-y-azucar/dd471ff3-7ac5-49c8-ba6a-e7af01277f66\n\nMuchas gracias", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-encargado-de-local-2964353"}, {"titulo": "Paisajista", "Tipo": "Part-time & Full-time", "ID": "2964539", "Buscado": "Eguiguren Stamm", "Fecha": "2022-09-23 16:18:40", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Se necesita paisajista que maneje autocad, excel, especies vegetales. \nTenemos oficina central, lugar cómodo, buen ambiente de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/paisajista-2964539"}, {"titulo": "Ayudante de cocina / casino", "Tipo": "Part-time & Full-time", "ID": "2808786", "Buscado": "Club 107 Providencia", "Fecha": "2022-09-23 09:45:36", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Se necesita ayudante de cocina, con experiencia en casinos de alimentación y/o locales de alimentación colectiva. \n\nLas labores a realizar son:\n\nPUESTO AYUDANTE 1: \nEnsaladas de salad bar, 4 alternativas más pebre\n(Se trataja con un 50% de ensaladas preelaboradas y 50% ensaladas elaboradas en el local).\nApoyo en labores de lavado y picado de verduras para el cuarto caliente (apoyo al chef).\nApoyo en montaje de preparaciones calientes para línea de servicio.\nApoyo en servicio en cuarto caliente en labores simples de cocina, lavado de ollas y trastes de autoservicio.\nLimpieza de sus áreas de trabajo y labores afines al cargo.\n\nEl horario es de LUNES A VIERNES, desde las 09.00 a 19.00 horas, con 1 hora de colación.\n\nEl restaurante está a pasos del Metro Salvador y atiende 250 raciones de almuerzo. \n\nSe necesitan personas jóvenes o mayores activos, con ganas de aprender y trabajar, el restaurante ofrece la posibilidad de crecimiento en el mismo local o en futuras instalaciones.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-casino-2808786"}, {"titulo": "Master Drive", "Tipo": "Full-time", "ID": "2964675", "Buscado": "Transportes Verasay", "Fecha": "2022-09-23 17:35:28", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Objetivos del cargo:\n\n1.- Análisis de tendencias de conducción, según elementos informáticos existentes (Lectura CAN computador Tracto Camiones, análisis reportabilidad conducción eficiente de sistema GPS SICOM)\n\n2.- Generar base de datos de resultados de evaluaciones realizadas y comportamiento de conducción, generando plan de seguimiento según se requiera.\n\n3.- Análisis de fallas mecánicas por usuario, para determinar malas prácticas de conducción y su plan de mejora respectivo.\n\n4.- Formación de monitores de conducción por cada contrato, ejecutando y controlando plan de actividades según se requiera.\n\n5.- Manejo de conocimientos técnicos de diferentes modelos y marcas con que cuenta la empresa.\n\n6.- Análisis de resultados de consumo de combustible por conductor o rutas para priorizar la realización de seguimiento en ruta.\n\n7.- Evaluación y formación (Instrucción teórica y práctica en ruta) en técnicas de manejo eficiente (Consumo de combustible).\n\n8.- Determinación de consumos óptimos por equipo y rutas.\n\n9.- Evaluación y formación (Instrucción teórica y práctica en ruta) en técnicas de manejo de equipos según especificaciones de fabricantes o la marca.\n\n10.- Evaluación de competencia para conductores nuevos (postulantes), o coordinación de su realización mediante monitores designados para cada faena.\n\n11.- Formación en temas de operación y conducción de equipo a línea de supervisión y prevención de riesgos de contratos.(Plan de capacitación)\n\n12.- Comunicación y retroalimentación respecto a resultados a línea de administración de contratos (Gerencia de operaciones)\n\n13.- Generar informes de resultados,para actividades realizadas en campañas semanales por contrato.\n\n14.- Preparar presentaciones asociadas a las características de cada equipo a instruir.\n\n15. Haber desarrollado la misma función por al menos 2 años continuos, certificación por marcas como monitor o instructor.\n\nTipo de puesto: Tiempo completo\nResidencia: Copiapó.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/master-drive-2964675"}, {"titulo": "Desarrollador de Python, aplicaciones en ERP ODOO.", "Email": "acreditacion@verasay.cl", "ID": "2964049", "Buscado": "MASTERASESORIAS", "Fecha": "2022-09-23 11:27:23", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1200000", "Duración": "INDEFINIDO", "Tipo": "Part-time", "descripción": "Empresa  con productos relacionados con Alimentación, con ventas a través de tiendas propias y Ecommerce, requiere un Desarrollador de Python  para su sistema ERP ODOO.\nCon al menos 2 años de experiencia en aplicaciones con Python y aplicaciones en ERP ODOO, en sus diferentes módulos, operativos, bodega, punto de venta, logístico, contable, Recursos Humanos,  etc. \nCon capacidad de realizar cambios, nuevas funciones, mejoramientos, etc. \nTrabajo full o part time,  remoto, con asistencia a reunión 1-2 veces a la semana, sector Quilicura.\nJornada competa o media. \nFavor enviar currículo indicando pretensiones de renta", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-de-python-aplicaciones-en-erp-odoo-2964049"}, {"titulo": "Captador/a de propiedades", "Email": "seleccion22.master@gmail.com", "ID": "2905511", "Buscado": "RA Propiedades Spa", "Fecha": "2022-09-23 17:28:19", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante corredora de propiedad en búsqueda de ejecutivo/a de telemarketing para la gestión de contacto de clientes nuevos mediante nuestros sistemas internos. \nSi te interesa aprender del rubro inmobiliario, generar altas comisiones y cuentas con habilidades comerciales, postula a esta vacante. \n\nRequisitos: \n-Indispensable contar con experiencia comercial. (excluyente)\n-Orientación al cumplimiento de metas.\n-Habilidades sociales.\n-Capacidad resolutiva.\n-Experiencia en telemarketing (Llamadas en frio).\n\n\n-Se ofrece sueldo base + comisiones sin tope\n-Posibilidad de crecimiento dentro de la empresa\n-Desarrollo profesional.\n-Grato ambiente laboral\n-Capacitación y acompañamiento constante.\n-Modalidad de trabajo contrato a plazo fijo en primer lugar con opción a contrato indefinido.\n-Horario de oficina lunes a viernes \n\nSi estas interesad@ en aplicar, envíanos:\n\n-CV con Pretensiones de Rentas\n-Se requiere documentación al día", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/captador-a-de-propiedades-2905511"}, {"titulo": "Vendedor/a Retail Comuna de Talca", "Tipo": "Full-time", "ID": "2964647", "Buscado": "Importante Empresa de Retail", "Fecha": "2022-09-23 17:20:38", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "Sueldo base mas comisión por venta", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante empresa de Retail ubicada en la comuna de Talca, se encuentra en búsqueda de Vendedor/a.\n\nRequisitos\n-Experiencia en ventas y atención a clientes\n-Experiencia en Retail\n-Experiencia en venta de Vestuario\n\nFunciones\n-Venta de productos, mayoritariamente Vestuario\n-Atención personalizada a clientes \n-Mantención del área de trabajo\n-Labores administrativas asociadas\n\nSe ofrece\n-Sueldo base mas comisión por venta\n-Estabilidad y buen ambiente laboral\n-Beneficios área de bienestar", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-retail-comuna-de-talca-2964647"}, {"titulo": "MAESTROS ALBAÑILES EN TERRENO ASTILLERO PUERTO MONTT", "Tipo": "Full-time", "ID": "2954353", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-23 02:40:23", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "750000", "Duración": "INDEFINIDO", "descripción": "Importante astillero de Puerto Montt líder en su rubro requiere para su equipo en terreno maestros albañiles, sus funciones serán, ejecutar las actividades de albañilería según orden de trabajo. conocimientos en fabricación de hormigón, control y gestión de materiales. el postulante debe saber de mesclas, afinados de muros o estucados, sellos, conocimiento en uso de herramientas de picado (demoledores, cortadora de pavimento, esmeril angular, carpintería básica y idealmente moldajes.\n Con disponibilidad para trasladarse por días al sur del país generalmente a salmoneras con alojamiento, comida y traslados) se ofrece, renta acorde al mercado, bono por día en terreno, seguro complementario de salud y convenio dental, casino. \nRequisitos: enseñanza media completa, idealmente estudios en el área, experiencia 2 años, proactivo. interesados con disponibilidad para viajar enviar cv indicando pretensiones de renta, disposición a viajar y referencias", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-albaniles-en-terreno-astillero-puerto-montt-2954353"}, {"titulo": "Asesor prevención de riesgos", "Email": "bfernandez@laborando.cl", "ID": "2827369", "Buscado": "Ecofor Group", "Fecha": "2022-09-23 07:06:37", "Ubicación": "Concepción", "Categoría": "Seguridad", "Salario": "1", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Te invitamos a ser parte de nuestro GRAN EQUIPO HUMANO y cultura empresarial como Experto en prevención de riesgos. Si cuentas con experiencia en el sector productivo, en plantas químicas e industriales, proactivo y con pleno conocimiento en sistema de gestión de normas ISO 45001, 14001, ambiente y SSO, esta oportunidad es para ti! \nLas funciones serán desarrolladas en San Pedro de la Paz y en las dependencias de nuestros clientes (Arauco, CMPC, Enap) según sea el requerimiento.\n\nDentro de las funciones principales se encuentran:\n- Supervisión en terreno de todos los trabajos, servicios ejecutados por la empresa en el ámbito de la seguridad , prevención de riesgos y salud ocupacional.\n- Elaborar Matrices de riesgos y herramientas preventivas, tanto de las instalaciones de Ecofor como de las empresas mandantes en servicios contratados. \n-Asegurar y promover el cumplimiento de los programas de seguridad y salud operacional de la empresa y sus mandantes, además de las Reglas de Seguridad de cada una de las empresas mandantes.\n-Revisar y firmar AST por trabajos que se realicen al interior de las instalaciones de Ecofor. \n-Realizar ODI y capacitaciones al personal. \n-Preparar documentación de Prevención de riesgos para las PGP y servicios.  \n\nPorque nos importa tu experiencia y calidad de vida , te invitamos a ser parte de una empresa con propósito y grandes desafíos en su desarrollo, al ser parte de nuestro equipo podrás optar a :\n-seguro de vida y complementario de salud\n-salida anticipada en ocasiones especiales\n-beneficios de caja de compensación\n\nSi cuentas con las siguientes competencias , estás más cerca que este puesto sea tuyo:\n-Flexibilidad Operativa\t\t\t\t\t\t\t\n-Integridad Operacional\t\t\t\t\t\t\t\n-Orientación al Cliente\t\t\t\t\t\t\t\n-Trabajo en Equipo", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-prevencion-de-riesgos-2827369"}, {"titulo": "Tec en Alimentación Colectiva/ Tec Nutrición", "Email": "marcell.neira@ecoforgroup.cl", "ID": "2958718", "Buscado": "Empresa Confidencial", "Fecha": "2022-09-23 04:02:22", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "470000", "Duración": "Plazo fijo", "descripción": "¡Estamos buscando personal para el área de Salud! En la comuna de Maipú para:\n\n-Técnico en alimentación colectiva (Dietética)- sueldo 470.000 aprox\n\nModalidades:\n\n-De día/ noche turnos: 2x2\n\nRequisitos:\n\nExperiencia 1 año en alimentación colectiva.\n\nEstudios Técnicos Nivel Medio en alimentación colectiva (excluyente).\n\nExperiencia trabajando en el área de Salud.\n\nSi estas interesado en postular con nosotros y crees que cumples con los requisitos, envíanos tu cv al siguiente WhatsApp: 569 53567560\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/tec-en-alimentacion-colectiva-tec-nutricion-2958718"}, {"titulo": "Cocinero Cafeteria", "Tipo": "Full-time", "ID": "2926234", "Buscado": "Sebastian SAIC", "Fecha": "2022-09-23 11:40:23", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "Sueldo mínimo + bonos", "Duración": "plazo fijo para comenzar", "descripción": "Estamos en busca de una persona que se haga responsable de la cocina de nuestra heladería y cafetería. Cocina simple y no de mucha complejidad, tamaño pequeño, pero con todo lo necesario para poder trabajar en perfectas condiciones.  Hay que hacer almuerzo diario para los trabajadores. si se utiliza el tiempo de manera optimizada no hay problema con esto.\n\nBuscamos a alguien responsable, honesto, limpio y ordenado, que tenga conocimientos en manipulación de alimentos y pueda organizarse de tal manera para que todo fluya con los tiempos y se mantenga la calidad de siempre.            Al comienzo se le hará un pequeña inducción de los que hacemos.\nHay que hacer inventario a diario del stock y fabricación. Llevamos control de todo lo que hay y se pide en cocina. \n\nEl sueldo que se ofrece es de 600.000 liquido (Sueldo mínimo + bono de puntualidad,  asistencia y compromiso que se entrega a fin de mes) Damos quincena y diferencia a fin de mes. \n\nHorario de 10:15 a 18:15 hrs, de Lunes a sábado, DOMINGOS LIBRES.  \nSe trabaja días feriados.\nSolo se busca para este horario, NO HAY OTRO TURNO \nPara comenzar se hace una prueba pagada de 7 días y luego contrato a plazo fijo desde que se comienza la prueba , luego se renueva y después queda indefinido si es que así lo amerita. \n\nRequisitos:\n-Mayor 18 años\n-Con experiencia en cocina  y manipulación de alimentos.\n-Buena disposición para el trabajar en equipo, trabajo bajo presión y aprender. \n\nBeneficios:\n-Grato ambiente de trabajo\n-Almuerzo en el local\n-Estabilidad laboral\n- Fácil acceso de locomoción, metro. \n\nPara postular y ser citado a entrevista necesitamos que cuentes con la siguiente información:\nSi es extranjero tener permiso al día, rut vigente y cuenta bancaria.  \n\n-certificado de antecedentes al día \n-certificado de residencia\n-Certificado de imposiciones anteriores con rut empleador. \n- Fotocopia de carnet de identidad.\n- Ultimo finiquito\n- Referencias anteriores comprobables. \n\nSi de verdad consideras que estas apto para este trabajo, sin problemas de locomoción, horario, trabajar días sábados y feriados, sin problemas en la casa con los hijos o familiares, si piensas que puedes trabajar con nosotros sin problemas postula y envía tu información, no tenemos tiempo para perder entrevistando y capacitando para el cargo. Disculpen la honestidad pero es la verdad.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-cafeteria-2926234"}, {"titulo": "MECÁNICOS Y ELÉCTRICOS PLANTAS MINERAS", "Email": "cvtrabajosebastian@gmail.com", "ID": "2925758", "Buscado": "MB INGENIERÍA SERVICIOS", "Fecha": "2022-09-23 09:14:51", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "80 MIL DIARIOS", "Duración": "Plazo fijo", "descripción": "SE REQUIEREN TÉCNICOS MECÁNICOS , ESCUELA INDUSTRIAL \nSE REQUIEREN ELÉCTRICOS , INSTRUMENTISTAS , TÉCNICOS DE ESCUELA INDUSTRIAL, NIVEL SUPERIOR, \n CON EXPERIENCIA DE AL MENOS 3 AÑOS EN MANTENCIÓN DE PLANTAS MINERAS, CORREAS TRANSPORTADORAS , NIVELACIÓN \nRENTA $ 80.000  LIQUIDOS , DIARIOS CON 5 DÍAS GARANTIZADOS\nDESEABLE EXPERIENCIA EN SHIFTING \nDISPONIBILIDAD INMEDIATA\nSALUD COMPATIBLE\nSE PRIORIZA PERSONAL RADICADO EN AL REGIÓN POR DISPONIBILIDAD PARA EXAMENES A PARTIR DEL VIERNES 23", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-y-electricos-plantas-mineras-2925758"}, {"titulo": "Auditor Senior/ 2 años experiencia auditoria", "Tipo": "Full-time", "ID": "2954091", "Buscado": "Moore Landa", "Fecha": "2022-09-23 09:50:49", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "800.000", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Buscamos Senior de Auditoria con  3 años experiencia comprobable en auditoria externa.\nContador Auditor\nOfrecemos contrato plazo fijo con opción a indefinido según evaluación.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auditor-senior-2-anos-experiencia-auditoria-2954091"}, {"titulo": "Maestro Liniero para Talcahuano", "Tipo": "Full-time", "ID": "2964364", "Buscado": "Sinec", "Fecha": "2022-09-23 15:09:06", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "Acorde al mercado", "Duración": "Plazo fijo e Indefinido", "descripción": "Se requiere Maestro Liniero para nuestro servicio de mantenimiento de Alumbrado Publico en nuestra sucursal de Talcahuano.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-liniero-para-talcahuano-2964364"}, {"titulo": "Operador Servicio Minero", "Email": "reclutamiento@sinec.cl", "ID": "2963743", "Buscado": "Grupo de Inversiones ISED", "Fecha": "2022-09-23 01:11:17", "Ubicación": "Rancagua", "Categoría": "Operarios", "Salario": "$640.000 líquido", "Duración": "Por proyecto", "Tipo": "Full-time", "descripción": "Se requiere para labor en Minera Valle Central,\nOperador de servicios Mineros.\n\nEl rol principal para el cargo a postular:\n-Control de tránsito (loro vivo) para mantenimiento de caminos rurales. \nFunciones:\n-Controlar el acceso y salida de vehículos mientras los equipos pesados trabajan \n-Instalar la segmentación del lugar, dando total importancia a la seguridad.\n- Apoyar los cambios de instalaciones  para los puntos de trabajo\n-Comunicarse con supervisor y operadores para coordinar el flujo de tránsito en proceso de operación.\n\nRequisito:\n-Salud compatible a labores mineras\n-Pase de movilidad al día\n-Al menos un año de experiencia en faenas mineras\n-Posibilidad de llegar a dependencias de Minera Valle Central (Ruta del Ácido, Requinoa)\n\n\nSueldo líquido $600.000 + $40.000 por locomoción \nIncluye Almuerzo \n\nInteresados enviar CV a rvargas@grupoised.com", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-servicio-minero-2963743"}, {"titulo": "Analista de custodia (analista validación operaciones de inversión /financieras", "Email": "rvargas@grupoised.com", "ID": "2964220", "Buscado": "CONFIDENCIAL", "Fecha": "2022-09-23 13:17:42", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$1.600.000 - $1.900.000", "Duración": "Contrato plazo fijo, renovable, luego indefinido", "descripción": "Buscamos Analista de Custodia para importante Administradora de Fondos de Pensiones AFP\n(Analista de Validación de operaciones de inversión y/o operaciones financieras)\n\nMisión de la posición\nLa posición de analista de custodia realiza la confirmación y validaciones de las operaciones de inversión que realiza la mesa de dinero de la Administradora de Fondos Previsionales. \n\nDebe analizar y ejecutar las acciones necesarias que permitan mantener actualizadas de manera correcta las carteras de los fondos de Pensiones, mediante el ingreso y confirmación eficiente de las transacciones diarias que se ejecuten.\n\nRequieren una alta capacidad de efectividad para responder frente a la dinámica operacional diaria de inversiones para los Fondos de Pensiones y la Administradora, realizando procesos de revisiones y validaciones diarias, verificando que las operaciones cumplan con la normativa y procedimientos, con altos estándares de impecabilidad (cero errores).\n\nRequisitos\n·        Titulado/a de Ingeniería Comercial, del área de administración, de gestión financiera, Ingenierías, Contador Auditor o carreras fines. Se valora especialización en áreas financieras.\n·        Experiencia sobre 2 años en posiciones en áreas de operaciones de inversión/ financieras o áreas de análisis, revisión y validación de operaciones de inversiones/financieras.\n·        Conocimiento de conceptos Financieros, Inversiones, Normas SP y Normas del Sistema Financiero.\n·        Conocimientos Excel Avanzado, PowerBI/Tableau,\n·        Idealmente SQL, Phyton\n·        Se requiere un perfil un enfoque de mejoramiento de la gestión y de procesos.\n\nOferta y condiciones\n·        Renta con una banda salarial entre $1.600.000 a $1.900.000 dependiendo de perfil candidato.\n·        Condición de contratación: Plazo fijo, luego indefinido\n·        Beneficios: Seguro complementario de salud y Seguro de vida\n\n\nEnvía tu postulación a contacto@eficazmente.cl", "beneficios": ["Seguro de salud", "Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-custodia-analista-validacion-operaciones-de-inversion-financieras-2964220"}, {"titulo": "ASISTENTE DE TIENDA SECTOR NORORIENTE", "Tipo": "Full-time", "ID": "2856962", "Buscado": "KIOSCLUB", "Fecha": "2022-09-23 08:42:58", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000 (Líquidos)", "descripción": "¡Súmate a nuestro equipo de trabajo!\n\nEmpresa emergente dedicada al rubro de retail busca personal FULL TIME  para funciones de Cajero multifunción en tienda. Mujeres y Hombres con REALES POSIBILIDADES DE DESARROLLO al interior de la organización.\n\nHORARIO ROTATIVO\n9:30 - 19:00 Hrs y 11:15 a 20:45 hrs. 5x2 L-D.\nCamino Los Trapenses, Chicureo (sector laguna) CUPOS INMEDIATOS!\n\n\nSe Ofrece:\nContrato\nAguinaldo\nIncentivos\nCapacitación y POSIBILIDAD REAL DE DESARROLLO.\n\nPeriodo a prueba:\n\n$450.000 líquido+ HORA EXTRA\n\nUna vez pasado a contrato indefinido tu remuneración aumentará:\n\n$470.000 líquido+ HORA EXTRA+ BONOS/INCENTIVOS\n\n*Interesados enviar su CV WhatsApp +569 32312306\n\no\n\nreclutamiento@kiosclub.com\n\nASUNTO: ASISTENTE DE TIENDA", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-sector-nororiente-2856962"}, {"titulo": "Técnico en Enfermeria Viña del Mar", "Tipo": "Full-time", "ID": "2963988", "Buscado": "Clinica Domiciliaria Peter", "Fecha": "2022-09-23 10:52:02", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Importante Clínica de atención domiciliaria se encuentra en búsqueda de un Técnico en Enfermería para laborar con paciente pediátrico en domicilio en el centro de viña del mar.\n\nSe labora en jornada de 4to turno.\n\nFunciones: Aseo y confort, administración de medicamentos, curaciones, entre otras.\n\nOfrecemos:\n\n1. Se labora inicialmente con boleta de honorarios. Se ofrece capacitación y uniforme.\n2. Conforme a desempeño durante el 2do al 3er mes se ofrece contrato indefinido.\n3. Posibilidad de hacer turnos extras.\n4. Escala de crecimiento conforme a antigüedad en la organización (aumento de remuneración).\n\nRemuneración: Valor jornada 12 horas = 30.000 mil pesos líquidos.\nRemuneración mensual aprox: 530.000 aprox sin incluir horas o turnos extras.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-vina-del-mar-2963988"}, {"titulo": "Vendedor en terreno", "Email": "jmedina@peterswuan.cl", "ID": "2831184", "Buscado": "Comercializadora Pegasus", "Fecha": "2022-09-23 11:56:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "480000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita vendedor en terreno para las comunas de Independencia, Quinta Normal, Recoleta, Estación Central, Santiago Centro, Maipu, La Cisterna,\nRequisito: Experiencia mínimo 1 año en terreno, comprobable.\nHorario: Lunes a Viernes, y Sábado medio día.\nSueldo base: $480,000 más comisión", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-2831184"}, {"titulo": "TÉCNICO MECÁNICO INDUSTRIAL, ubicada en Lampa.", "Email": "felipe.m@pegasuschile.cl", "ID": "2552666", "Buscado": "Empresa multinacional embalaje", "Fecha": "2022-09-23 06:46:29", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "580000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa multinacional de embalaje, requiere TÉCNICO MECÁNICO INDUSTRIAL O MECÁNICO DE TURNO PARA LA PLANTA,  empresa ubicada en Lampa.\nRequisitos:\n-Tener Entre 6 meses a 1 año de experiencia como mecánico de mantenimiento industrial o de planta o de empresas productivas. Estudios Técnico en Mecánica o Técnico en Mantenimiento industrial. Deberá trabajar en los 3 turnos, (mañana, tarde, noche).Licencia clase D, ideal si tiene residencia cercana al sector Norte de la RM (Lampa).\nFunciones: Ejecutar acciones de mantenimiento o reparación correctiva en el ámbito mecánico para asegurar un buen funcionamiento de las máquinas. Realizar reparaciones correctivas a las diferentes máquinas de la planta que se requieran durante el turno o que hayan sido registradas en la bitácora en el turno anterior. Recopilar repuestos y/o herramientas en bodega para realizar el trabajo. Registrar en la bitácora todas las acciones realizadas en el turno. Apoyar a los mecánicos de mantenimiento preventivo siguiendo la planificación establecida por el Jefe Mecánico. Supervisar el funcionamiento de las diversas máquinas durante el turno. \nBeneficios: Bono Movilización, además movilización de acercamiento, Bono turno noche, seguro complementario de salud (incluye dental), seguro de vida, operativos médicos, Casino empresa otorga desayuno, almuerzo, cena y colación.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-industrial-ubicada-en-lampa-2552666"}, {"titulo": "Conductor Auxiliar- Clase B- Reparto Encomiendas Puerto Montt", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2783585", "Buscado": "*", "Fecha": "2022-09-23 10:58:03", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Salario": "*", "Duración": "Indefinido.", "descripción": "- Se busca: \"  Conductor Auxiliar. con Licencia clase B. Persona Ágil. \n- La persona debe vivir en Puerto Montt.\n- Horario: De lunes a Viernes / Sábado medio día.\n- Funciones: Reparto de encomiendas, apoyo en rutas ya sea como conductor o auxiliar. \n- Vehículo a conducir Furgón Berlingo, partner. (Vehículo queda guardado en bodega.)\n- Nivel de estudios: Tener capacidades en el uso de aplicaciones en celular para hacer ingresos de órdenes de encomiendas. Como también Google Maps. \n-  Solo postular de acuerdo al sueldo ofrecido. ($500.000 liquido a pagar)", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-auxiliar-clase-b-reparto-encomiendas-puerto-montt-2783585"}, {"titulo": "Administradora Presencial para Salón de Belleza", "Tipo": "Full-time", "ID": "2943345", "Buscado": "Beauty Desing Wellnes", "Fecha": "2022-09-23 15:29:48", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "Entre 600.000 y  800.000", "descripción": "Trabajo presencial\nUbicación: Bandera 206, Santiago (residir en lugares aledaños)\n\n-Encargada de la Administración de un Salón de Belleza.\n-Garantizar la correcta atención de los clientes.\n-Planificar e implementar acciones de venta por redes sociales con base a los trabajos realizados.\n-Seguimiento de las publicaciones por redes sociales.\n-Inventario total de ingresos.\n\nRequisitos: \n- Estudios en el área de Belleza.\n- Experiencia como encargada/supervisora.\n- Experiencia en Redes Sociales a nivel usuario (Publicaciones).", "ref": "https://www.chiletrabajos.cl/trabajo/administradora-presencial-para-salon-de-belleza-2943345"}, {"titulo": "VENDEDOR  / GARZON", "Tipo": "Full-time", "ID": "2964603", "Buscado": "PIO XI", "Fecha": "2022-09-23 16:57:01", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "RESERVADO", "Duración": "INDEFINIDO", "descripción": "Te invitamos a ser parte de nuestro equipo de GARZON / VENDEDOR en una empresa con más de 40 años de trayectoria.\n\nSomos una Panadería con cafetería, de basta trayectoria en el mercado\n\nOfrecemos:\t\n•\tEstabilidad laboral.\n•\tProyección de Crecimiento.\n•\taprendizaje continuo.\n•\talmuerzo en nuestras instalaciones.\n•\tuniforme.\n•\tsueldo acorde al mercado\n•\tPropinas por atención de mesas (cafetería) \n•\tBeneficios institucionales y de caja de compensación.\n\nParticipa en nuestro proceso de selección.\n\nIngresa a nuestro plan de carrera, Inicia como vendedor Multifuncional, con posibilidades reales de llegar a ser Jefe de tienda.\nTrabajamos con la modalidad 6x1 (Lunes a Domingo con un día libre a la semana y dos domingos libres al mes)\n\nBuscamos personas que estén interesadas en desarrollarse dentro de la empresa.\n\n•\tno requiere experiencia previa.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-garzon-2964603"}, {"titulo": "Operarios/as de bodega con o sin experiencia SAN BERNARDO", "Tipo": "Full-time", "ID": "2963751", "Buscado": "XINERLINK", "Fecha": "2022-09-23 08:21:44", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo fijo", "descripción": "¿No cuenta con experiencia en bodega?, ¿Eres mayor de edad y busca su primera experiencia?\nLes comento que reconocida empresa de Retail ubicada en la comuna de SAN BERNARDO, desea incorporar nuevos OPERARIOS DE BODEGA para su organización, CON O SIN EXPERIENCIA. \nHorario disponible a elección:\n•\tHorario: turno noche de lunes a domingo 5x2 de 20:00 a 06:00 h. (RENTA LÍQUIDA $450.000)\n•\tHorario: turno día de lunes a domingo 5x2 de 08:00 a 18:00 h. (RENTA LÍQUIDA $400.000).\n•\tAMBOS TURNOS CUENTA CON EL BENEFICIO DE BUS DE ACERCAMIENTO\nPlaza San Bernardo, El Bosque, Plaza Maipú, Cerrillos, Lo Espejo.\n\n¡¡¡VEN Y PARTICIPA CON NOSOTROS, INGRESO DIRECTO!!!!", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-de-bodega-con-o-sin-experiencia-san-bernardo-2963751"}, {"titulo": "Técnico en Explotación de Datos", "Tipo": "Full-time", "ID": "2964601", "Buscado": "UC Christus", "Fecha": "2022-09-23 16:56:10", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Hoy más que nunca el mundo de la Salud necesita a las y los mejores. ¡Te invitamos a ser parte de UC CHRISTUS!\n\nPorque juntos podemos cambiar la vida de nuestros pacientes, buscamos Técnico en Explotación de Datos, para nuestro CESFAM San Alberto Hurtado, ubicado en la comuna de Puente Alto.\n\nTu función principal será colaborar en la correcta ejecución del proceso estadístico establecido, generación de informes de gestión mediante la recopilación de datos, cálculo de indicadores y soporte para su realización, alineado a los requerimientos del Modelo de Atención, en el Centro de Salud Familiar Ancora UC.  \n\nObjetivos del cargo:\n\n- Velar por el correcto diseño y elaboración de informes de gestión, a partir de información recolectada desde los distintos departamentos, según los procedimientos establecidos.\n- Contribuir en la confección de informes estadísticos, listados, indicadores y paquetes de datos para investigación.\n- Contribuir en el análisis de la información y diseño de informes, cálculo de indicadores y paneles (dashboard) para la gestión.\n- Ubicar, extraer y limpiar de forma oportuna la información de diversas fuentes primarias y utilizarlas en el desarrollo de reportes estandarizados para la toma de decisiones.\n- Documentar la metodología de reportes institucionales y mantener actualizado el gestor documental del área. \n- Contribuir en el modelamiento, extracciones, transformaciones y carga de los repositorios de datos (data warehouse, datamarts) tomando como referencia las necesidades y requerimientos del negocio de la Atención Primaria y el modelo de Salud Familiar. \n- Colaborar en los procesos de experimentación, prototipado y análisis de los modelos y datos existentes o nuevas a incorporar.\n- Contribuir en la definición de especificaciones técnicas, funcionales y de diseño de reportería institucional.\n- Apoyar en el Soporte TI en caso de ser necesario, según los lineamientos entregados por su jefatura. \n- Apoyar en diversas tareas administrativas y gestión requeridas por las jefaturas del área.\n\nRequisitos:\n\n-\tTitulo de Técnico en informática, informática médica, estadística o similar.\n-\tExperiencia mínimo 2 años en funciones similares, idealmente en salud. \n-\tExperiencia con Excel Avanzado y conocimiento y/o experiencia en SQL (Excluyente)\n-\tIdealmente conocimiento en proceso estadístico en Atención Primaria, conocimiento en lenguajes de programación R o Python, manejo de herramientas de visualización de datos como Tableau, Power BI, Google DataStudio.\n\nMás sobre nosotros:\n\nFormamos parte de Pontificia Universidad Católica de Chile y de CHRISTUS Health, una de las 10 instituciones de salud más grandes de Estados Unidos. Nuestra misión es entregar a las personas y a su familia, una atención de salud basada en el cuidado Humanizado, resguardando su dignidad e integridad contribuyendo a su bienestar físico y espiritual.\n\nVivimos nuestra vocación de servicio a través de nuestros valores: Respeto, Responsabilidad, Integridad y Solidaridad, valores que nos unen dando sentido y propósito a nuestro trabajo. Somos un equipo de profesionales al servicio de los demás.\n\nContamos con 11 centros médicos, además de una amplia red de unidades de toma de muestra para exámenes de laboratorio, 1 hospital y 2 clínicas. Cerca de mil médicos y más de 4000 personas que dedican su trabajo a cuidar de la salud de las personas.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-explotacion-de-datos-2964601"}, {"titulo": "Se Necesita Telefonista Administrativa", "Email": "personaldesalud22@gmail.com", "ID": "2964146", "Buscado": "GASCO EINSTEIN", "Fecha": "2022-09-23 12:39:35", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "520.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante Empresa Gasco Einstein busca incorporar a su equipo  de  trabajo Telefonista Administrativa, dinámica, proactiva , capaz de desarrollar sus habilidades ,trabajo en equipo, eficaz,coordial,organizada y responsable.\n\nTareas a realizar:\n-Atención telefonica.  (sociable)\n-Tareas de caracter administrativas asociadas al cargo.\n\nOfrecemos:\n-Buen ambiente laboral.\n-SUELDO LIQUIDO: 520.000\n-Horarios: lunes a viernes de 9:00 hasta 19:30\n                   Sábado de 9:00 hasta 17:30 \n\nRequisitos:\n-Interes por aprender  y desarrollarse en equipo.\n-Alta motivación", "beneficios": ["Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-telefonista-administrativa-2964146"}, {"titulo": "Operario Mantenimiento - Reemplazo", "Email": "angelicagascoeinstein@gmail.com", "ID": "2851950", "Buscado": "Tacora", "Fecha": "2022-09-23 10:00:39", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Nos encontramos en la búsqueda de personal para diferentes instalaciones donde nuestra empresa tiene contratos vigentes en región Metropolitana.\n\n1 Operador de Mantenimiento\nComuna Conchalí\nHorario de lunes a viernes de 08:00 a 17:30 hrs.\nSueldo líquido de $500.000 pesos mensuales.\nContrato a plazo fijo, modalidad de  reemplazo.\n\nBeneficios Caja de compensación, Mutual, Empleado del mes etc.\nInteresados para una entrevista de trabajo llamar al fono # 988041452  o enviar CV al correo electrónico rrhh@tacora.cl \n\nLes deseamos éxito en su postulación y felices que sea parte de nuestra empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-mantenimiento-reemplazo-2851950"}, {"titulo": "(N) Analista SAP IBP Inglés Intermedio Alto - 100% Remoto", "Email": "rrhh@tacora.cl", "ID": "2959299", "Buscado": "BC Tecnología", "Fecha": "2022-09-23 10:25:00", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Para Empresa Mundial de Tecnología buscamos Analista SAP con experiencia de al menos 4 años con módulo IBP realizando configuración, implementación y administración SAP APO; IBP con un enfoque en Planificación de la demanda y planificación del suministro\n\nRequisitos\n* Al menos 4 años de experiencia en labores similares\n* Dominio de Inglés Conversacional Intermedio Alto\n\nTrabajo 100% Remoto dentro de Chile.\nContrato Indefinido, internalización con empresa cliente al 3 o 6 mes (según desempeño)\n\nBeneficios BC:\n_Seguro Complementario de Salud\n_Seguro de Vida\n_Alianza con Kon3cta para bienestar y calidad de vida (atención gratuita de salud mental y nutrición.\n_Tarjeta de alimentación, para usar en mas de 120 Comercios\n_Plantamos un árbol a tu nombre en la patagonia.\n_Aguinaldo de Fiestas Patrias\n_Aguinaldo de Navidad\n_Bono marzo, escolar por hijos\n_Medio Día libre por cumpleaños\n_Asignación de teletrabajo\n_Acceso a Certificaciones y Cursos AWS, Azure, UDemy\n_Kit de Bienvenida y celebraciones", "ref": "https://www.chiletrabajos.cl/trabajo/n-analista-sap-ibp-ingles-intermedio-alto-100-remoto-2959299"}, {"titulo": "CONDUCTOR A5 CAMION CARRO - VALLENAR", "Tipo": "Full-time", "ID": "2963634", "Buscado": "RESITER S.A.", "Fecha": "2022-09-23 01:04:11", "Ubicación": "Vallenar", "Categoría": "Logística / Distribución", "Salario": "1200000", "Duración": "Plazo fijo", "descripción": "EMPRESA RESITER REQUIERE INCORPORAR A SU EQUIPO DE TRABAJO CONDUCTOR A5 CON EXPERIENCIA EN CAMION CON CARRO PARA SERVICIO DE TRASLADO DE TOLVA DESDE VALLENAR A COPIAPÓ\nEN JORNADA 5X2 DE LUNES A VIERNES EN CMP HUASCO, UBICADA EN VALLENAR\nREQUISITOS:\n3 AÑOS CON LICENCIA A5 \nEXPERIENCIA DEMOSTRABLE EN CAMION CON CARRO (TRASLADO DE TOLVAS)\nDISPONIBILIDAD PARA TURNO 5X2 LUNES A VIERNES\nRENTA: $1.200.000 LIQUIDO.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-a5-camion-carro-vallenar-2963634"}, {"titulo": "MANTENEDOR DE ASEO PARA HUECHURABA (TURNO ROTATIVO)", "Email": "fday@resiter.cl", "ID": "2963786", "Buscado": "Tu Colaborador Spa.", "Fecha": "2022-09-23 09:17:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "470.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa líder en la industria Gastronómica, con foco en servicio institucional y casinos de empresas, está en la búsqueda de MANTENEDORES DE ASEO para la comuna de HUECHURABA\n\nSUELDO LÍQUIDO: $ 470.000 \n\nHORARIO ROTATIVO 6X1\nTURNO MAÑANA: LUNES A SÁBADO 6:30 A 15:00\nTURNO TARDE: LUNES A SÁBADO 12:00 A 20:30\nTURNO NOCHE: DOMINGO A VIERNES 21:00 A 7:00\n\nSE OFRECE: \nColación.\nUniforme completo.\nCaja de compensación la Araucana.\n\nFUNCIONES PRINCIPALES DEL CARGO:\nApoyar labores de limpieza de marmitas, bandejas plásticas y wencos que se utilizan en la preparación de alimentos. \nRealizar limpieza de equipos y utensilios de cocina.\n\n\n\n*La empresa no ofrece acercamiento*\n\n\n¡Postula con nosotros!", "beneficios": ["Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mantenedor-de-aseo-para-huechuraba-turno-rotativo-2963786"}, {"titulo": "Ejecutivos de venta", "Email": "reclutamiento@tucolaborador.com", "ID": "2964332", "Buscado": "Automatec SpA", "Fecha": "2022-09-23 14:51:15", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo luego indefinido según desempeño", "Tipo": "Full-time", "descripción": "AUTOMATEC, importante Empresa, líder en ventas de productos de Seguridad Electrónica, por ampliación de actividades en la sucursal de VIÑA DEL MAR, busca Ejecutivo de ventas\n\nHabilidades requeridas:\nProactivo y con ganas de aprender.\nConocimiento en Office y SAP.\nCapacidad de trabajo en equipo\n\n\nEnviar cv a eleigh@automatec.cl\n\nSe ofrece:\nCapacitación permanente\nCartera de cliente\nContrato de trabajo\nLa renta es sueldo base + bonos (cumplimiento de meta)\nDebe tener licencia clase B\n\nLugar de trabajo sucursal Viña del Mar (Camino Internacional 5100)", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-2964332"}, {"titulo": "Operador Grúa Horquilla", "Email": "eleigh@automatec.cl", "ID": "2942579", "Buscado": "Consultora Virtus Laboral", "Fecha": "2022-09-23 15:26:29", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "550.000", "Duración": "Plazo fijo e indefinido", "descripción": "Importante empresa industrial con sucursal en la ciudad de Antofagasta, busca integrar a Operador Grúa Horquilla para preparar diferentes pedidos de clientes y efectuar carga y descarga de productos.\nSe necesitan personas con deseos de adquirir un trabajo estable. Se ofrece un espacio de trabajo con capacitaciones, altos estándares de cuidado y seguridad ocupacional. \nRenta liquida aproximada $550.000.\nNivel educativo: enseñanza media cumplida.\nLicencia D Al día.\nExperiencia previa en el cargo.\nJornada laboral: Lunes a Viernes\nBeneficios:\n•\tSeguros de salud complementarios para la familia, \n.       Casino\n•\tAguinaldos para fiestas patrias y navidad\n•\tBonos vacaciones", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-grua-horquilla-2942579"}, {"titulo": "Maestro Fresador y Tornero", "Tipo": "Full-time", "ID": "2918688", "Buscado": "Burgos y Compañía", "Fecha": "2022-09-23 11:36:26", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Maestranza Burgos y Compañía Ltda - Dirección: Los manzanos 230, Lomas coloradas. San pedro de la paz.\n\nRequisitos: Se necesitan 2 personas responsable, con experiencia y disponibilidad para realizar trabajos con maquina torno - fresadora y herramientas.\n\nHorario de trabajo: Lunes a viernes - 08:00 a 18:00.\n\nFunciones: Operación de torno y fresadora, confección de piezas mecánicas de acuerdo a plano y manejo de instrumentos de medición, entre otras funciones.\n\n*Enviar currículum a correo burgosydiaz@gmail.com", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-fresador-y-tornero-2918688"}, {"titulo": "Vendedor Veterinaria PROVIDENCIA PART TIME (Sáb-Dom-Feriados)", "Email": "burgosydiaz@gmail.com", "ID": "2953454", "Buscado": "Dr. Pet", "Fecha": "2022-09-23 10:23:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Fijo luego indefinido", "Tipo": "Part-time", "descripción": "Se requiere Vendedor Part Time para Clínica Veterinaria menor, sucursal ubicada en PROVIDENCIA pero deberá moverse para otras sucursales de RM (traslado lo gestiona la empresa).\nJornada: Sábados, Domingos y Feriados. Con una hora de colación.\nFunciones principales: Ventas, atención y orientación a público y pacientes, mantención y orden clínica, asistencia a médico veterinario en hospital, reposición, manejo de caja y otros cumplimientos de vendedor.\n\nSueldo diario $25.000 pesos Brutos, adicional un bono bimensual de $50.000 pesos brutos por cumplimientos de objetivos.\nTrabajo estable y compatible con personas que estudien. Se realiza contrato de trabajo, además otros beneficios adicionales a sueldo.\nSe entrega uniforme de trabajo. Se pide alto interés en ventas, Buen trato al cliente, organizado, responsable, puntual.-\n\nLa empresa capacita a todo su personal nuevo, se enseña manejo de tienda y labores a desempeñar por completo, por tanto, no se pide experiencia en el rubro. Disponibilidad Inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-veterinaria-providencia-part-time-sab-dom-feriados-2953454"}, {"titulo": "Psicólogo Laboral (Gestión de personas)", "Email": "acastro@doctorpet.cl", "ID": "2964324", "Buscado": "Confidencial", "Fecha": "2022-09-23 14:43:34", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo", "descripción": "Importante empresa del rubro finanzas ubicada en Santiago, requiere Analista de Gestión de Personas para su área de personas.\n\nRequisitos:\n\nFormación Profesional como Psicólogo con especialización en gestión de personas\nExcel intermedio-avanzado\nConocimiento de leyes laborales\nExperiencia comprobada en el cargo de al menos 4 años\nElaborar planes de acción para una buena comunicación entre todos los niveles de la organización\nGestionar y realizar el levantamiento de Detección de Necesidades de Capacitación de los colaboradores\nLiderar el proceso de Evaluación de Desempeño y gestión de competencias\nHorario:\n\nJornada Hibrida de lunes a viernes 08:30 a 18:00 hrs", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-laboral-gestion-de-personas-2964324"}, {"titulo": "ADMINISTRADORA, SEÑORA PARA LOCALES, PROFESIONAL UNIVERSITARIA", "Tipo": "Full-time", "ID": "2370338", "Buscado": "AAA Spa", "Fecha": "2022-09-23 09:59:03", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "1.200.000 bruto", "Duración": "Plazo Fijo para comenzar", "descripción": "AVISO VIGENTE DURANTE SEPTIEMBRE  2022\nProfesional Universitaria\nENCARGADA DE 3 LOCALES, Bodega EN PROVIDENCIA\n                    ADMINISTRADORA CON MUCHA EXPERIENCIA\nSeñora sea una Profesional Universitaria (Carrera Universitaria de 5 años mínimo)\nExcel nivel intermedio, como mínimo.\nAntecedentes Intachables,  Se tomara examen de Excel..\nDEBE TENER LICENCIA DE CONDUCIR CHILENA\nHorario: Lunes a Viernes 10:00 a 19:30 horas ( Una hora Colación) Sábados de 10 a 14 horas, es el Horario de Comercio de Providencia.\n\n\"PEDIR ENTREVISTA DE TRABAJO\",, muy importante colocar en el Asunto: ADMINISTRADORA2022, pues hay otros avisos publicados.\n                                               $ 1.200.000 bruto, para comenzar.\n\nPERSONAS CON NIVEL BASICO EN EXCEL, NO SERAN CONTRATADAS, se tomara examen de Excel.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/administradora-senora-para-locales-profesional-universitaria-2370338"}, {"titulo": "Kinesióloga dermatofuncional con mínimo 2 años de experiencia en área estética", "Email": "contratos@cherrychile.cl", "ID": "2963803", "Buscado": "Medicina estetica EyG", "Fecha": "2022-09-23 09:34:41", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "descripción": "Clínica Boutique de Medicina Estética (ubicada en Las Condes) busca kinesióloga dermatofuncional, proactiva y con alto grado de responsabilidad y compromiso, con mínimo 2 años de experiencia comprobable en el área, con experiencia en aparatología (HIFU, láser ) para cargo full y part time. \nEl horario del cargo full time es LUNES A VIERNES  DE 11 a 20 hrs y dos SÁBADOS AL MES DE 9 a 17 hrs.\nPostulación sólo considera este perfil (abstenerse de postular personas sin experiencia en el área). \nEnviar: \nCV, pretensiones de renta, disponibilidad horaria y titulo profesional.", "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-dermatofuncional-con-minimo-2-anos-de-experiencia-en-area-estetica-2963803"}, {"titulo": "Community Manager Mercado Libre y Market Place", "Tipo": "Part-time & Full-time", "ID": "2461011", "Buscado": "IGpro", "Fecha": "2022-09-23 16:54:29", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "700.000", "Duración": "Indefinido", "descripción": "www.igpro.cl  \nIGPRO empresa lider del pais , busca a un(a) profesional encargado de la venta en Mercado Libre, Market Place Falabella, Rypley, Linio, Sodimac, Paris\nFunciones:\n•Responsable de 100% de la venta, Post Venta, Facturación, respuestas, postventa de Mercado Libre y Mercado Full\n• Responsable de las respuestas de la web via whatsap y RRSS\n• Coordinar acciones de Marketing\n\nRequisitos:\n* Sexo Femenino  (requisito indispensable)\n• Manejo a Nivel Avanzado de Mercado Libre\n• Manejo a Nivel avanzado Market Place\n• Excelente manejo de RR.SS. (Facebook, Twitter, Instagram, Youtube)\n• Buenas habilidades de comunicación y relaciones interpersonales\n• Manejo en Diseño Gráfico\n• Experiencia mayor a 1 año demostrables en el cargo (excluyente)\n• Residencia en la ciudad de Santiago zona Quilicura y alrededores\n* Si es extranjero debe tener documentación al día\n\nSe ofrece :\n• Contrato  indefinido (sujeto a evaluación).\n• Sueldo liquido aprox. de $500.000 a 800.000.- (incluye movilización y colación base mas comisión  variable)\n• Jormada semanal de 45 horas  (lunes a Viernes)\n• Grato ambiente laboral lugar  fisico Quilicura 8:00 a 17:30 horas lunes a viernes\n• Mas beneficios una vez que pase a ctto. indefinido", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-mercado-libre-y-market-place-2461011"}, {"titulo": "PERSONAL PARA TOMA DE INVENTARIO PUDAHUEL", "Tipo": "Full-time", "ID": "2964050", "Buscado": "Tinsa Chile S.A.", "Fecha": "2022-09-23 11:27:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Por Proyecto", "descripción": "Empresa multinacional del área de servicios requiere contratar personal para toma de inventarios en PUDAHUEL, se ofrece trabajo a honorarios con inscripción a los diferentes procesos de inventario de acuerdo con disponibilidad de cada trabajador.\n\nPago por jornada entre 20.000 y 25.000 dependiendo el proyecto, jornadas de 8 horas app.\n\nPrincipales Funciones:\n\n•\tRealizar conteo y escaneo de productos a través de dispositivos y plataformas móviles.\n\nPerfil del Cargo:\n\n•\tCapacidad de trabajo en equipo \n•\tOrientación al cumplimiento de objetivos \n•\tBuenas relaciones interpersonales\n\nRequisitos\n\n•\tResponsabilidad y puntualidad en el cumplimiento de las actividades confirmadas\n•\tExperiencia en toma de inventario mínima de 1 año (no excluyente)\n•\tDisponibilidad inmediata.\n•\tBoleta de honorario (deseable)\n•\tTener zapatos de seguridad", "beneficios": ["Horario Flexible", "Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/personal-para-toma-de-inventario-pudahuel-2964050"}, {"titulo": "MAESTRO ALBAÑIL", "Email": "valeria.sepulveda@taxo.cl", "ID": "2821507", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-23 10:40:23", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "IMPORTANTE ASTILLERO DE PUERTO MONTT LIDER EN SU RUBRO REQUIERE PARA SU EQUIPO EN TERRENO MAESTROS ALBAÑILES, SUS FUNCIONES SERÁN, EJECUTAR LAS ACTIVIDADES DE ALBAÑILERÍA SEGÚN ORDEN DE TRABAJO. CONOCIMIENTOS EN FABRICACIÓN DE HORMIGÓN, CONTROL Y GESTIÓN DE MATERIALES. EL POSTULANTE DEBE SABER DE MEZCLAS, AFINADOS DE MUROS O ESTUCADOS, SELLOS, CONOCIMIENTO EN USO DE HERRAMIENTAS DE PICADO (DEMOLEDORES, CORTADORA DE PAVIMENTO, ESMERIL ANGULAR, CARPINTERÍA BÁSICA Y IDEALMENTE MOLDAJES.\nSE OFRECE, RENTA ACORDE AL MERCADO, BONO POR DIA EN TERRENO, SEGURO COMPLEMENTARIO DE SALUD Y CONVENIO DENTAL, TARJETA DE SUPERMERCADO, CASINO. REQUISITOS: ENSEÑANZA MEDIA COMPLETA, IDEALMENTE ESTUDIOS EN EL ÁREA, EXPERIENCIA 2 AÑOS, PRO ACTIVO. INTERESADOS ENVIAR CV , O LLAMAR AL 965990828 INDICANDO PRETENSIONES DE RENTA,", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-albanil-2821507"}, {"titulo": "COCINERO CON EXPERIENCIA", "Email": "bfernandez@laborando.cl", "ID": "2964672", "Buscado": "GEO PUB SA", "Fecha": "2022-09-23 17:35:40", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "530000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "SE NECESITA COCINERO RESPONSABLE CON EXPERIENCIA MÍNIMA DE DOS AÑOS QUE CUMPLA CON LOS SIGUIENTES REQUISITOS:\n *EXPERIENCIA EN ELABORACIÓN DE  MASAS DE PIZZA\n*MANEJO EN  CORTES DE CARNE\n*CONOCIMIENTO DE PUNTO DE COCCIÓN DE CARNE\n*RAPIDEZ EN  CORTES DE VERDURAS \n*TRABAJO EN PLANCHA PREPARANDO SÁNDWICH \n*DISPONIBILIDAD PARA TRABAJO CON TURNOS ROTATIVO\nSI ES EXTRANJERO  CON RUT AL DÍA", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-con-experiencia-2964672"}, {"titulo": "ADMINISTRATIVO CONTABLE", "Email": "gabriel.geopab@gmail.com", "ID": "2964527", "Buscado": "EMPRESA DE CONSULTORIA", "Fecha": "2022-09-23 16:07:54", "Ubicación": "Talca", "Categoría": "Economía / Contabilidad", "Salario": "450000 - 500000", "Tipo": "Full-time", "descripción": "Buscamos Administrativo Contable.\nDeseable experiencia en contabilizaciones sistema Softland, conciliaciones bancarias, revisión de rendiciones de gastos y pago a proveedores.\nRequisitos:\n- Contador general o Técnico nivel superior en Contabilidad\n- Al menos 3 años de experiencia en funciones similares", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-2964527"}, {"titulo": "Técnico en Enfermeria La Serena", "Email": "seleccion.personal.inge@gmail.com", "ID": "2826273", "Buscado": "Clinica Domiciliaria Peter", "Fecha": "2022-09-23 10:54:30", "Ubicación": "Coquimbo", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante Clínica de atención domiciliaria se encuentra en búsqueda de un Técnico en Enfermería para laborar con paciente pediátrico en domicilio.\n\nFunciones: Aseo y confort, administración de medicamentos, curaciones, entre otras.\n\nOfrecemos:\n\n1. Se labora inicialmente con boleta de honorarios. Se ofrece capacitación y uniforme.\n2. Conforme a desempeño durante el 2do al 3er mes se ofrece contrato indefinido.\n3. Posibilidad de hacer turnos extras.\n4. Escala de crecimiento conforme a antigüedad en la organización.\n\nRemuneración: 45 mil pesos brutos. Modalidad honorarios.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-la-serena-2826273"}, {"titulo": "AYUDANTE DE PASTELERIA", "Email": "jmedina@peterswuan.cl", "ID": "2964604", "Buscado": "PANIFICADORA LO SALDES S.A", "Fecha": "2022-09-23 16:58:10", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "410.000", "Duración": "INDEFINIDO", "descripción": "¿Te Interesaría Aprender el lindo y desafiante rubro De la Pastelería en una compañía de más de 40 años de Experiencia? Te invitamos a ser parte de nuestro equipo de Ayudante de Producción. \nSomos una Panadería con cafetería, de basta trayectoria en el mercado\nOfrecemos:\n•\tEstabilidad laboral.\n•\tProyección de Crecimiento.\n•\taprendizaje continuo.\n•\talmuerzo en nuestras instalaciones.\n•\tuniforme.\n•\tsueldo acorde al mercado.\n•\tBeneficios institucionales y de caja de compensación.\nIngresa a nuestro plan de carrera, Inicia como Ayudante de Producción, con posibilidades reales de llegar a ser Maestro de Producción.\nTrabajamos con la modalidad 6x1 (Lunes a sábado)\nHorario de 08:00 a 16:00  \nSueldo Base 410.000\nBuscamos personas que estén interesadas en desarrollarse dentro de la empresa.\n\n•\tno requiere experiencia previa ni conocimientos, solo ganas de aprender.\n•\tNo realizamos turnos de noche.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-pasteleria-2964604"}, {"titulo": "Ingeniero(a) en Informática - Desarrollador de SAP", "Tipo": "Full-time", "ID": "2958088", "Buscado": "Sanitas S.A", "Fecha": "2022-09-23 10:36:15", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, luego indefinido", "descripción": "Sanitas S.A Laboratorio farmacéutico con más de 100 años de servicio y comprometidos con el desarrollo de productos de calidad está en búsqueda de un Desarrollador de SAP Business One que se pueda incorporar al área de TI.\n\nLa misión principal del cargo es desarrollar y documentar aplicaciones relacionadas con SAP Business One para crear y mejorar procesos sistémicos. Para esto buscamos Programador de Sistemas, Desarrollador de Software, Ing. en Ejecución Informática o carreras similares que tengan al menos 2 años de experiencia utilizando SAP Business One y/o Base de datos hana. \n\nPrincipales Funciones:\n- Desarrollar y modificar addons en SAP Business One\n- Desarrollar aplicaciones externas e integrarlas a SAP Business One\n- Documentar todos los desarrollos realizados\n- Crear y modificar las funcionalidades de la base de datos hana \n- Crear web services conectados con SAP Business One\n\nJornada: de Lunes a Jueves de 7:45 a 17:30 y Viernes de 7:45 a 16:15\n\nRequisitos:\n- Estar titulado de Programador de Sistemas, Desarrollador de Software, Ing. en Ejecución Informática o carreras similares \n- Tener al menos 2 años de experiencia en cargos similares y/o utilizando SAP Business One o Base de datos hana.\n- Disponibilidad para trabajar de manera presencial en Quilicura.\n\nConocimientos excluyentes:\n- Lenguaje NET (C#, Visual Basic)\n- Base de datos Hana\n- DI API y UI API\n\nConocimientos deseables:\n- Service Layer\n- B1IF\n- Web services\n¡Postula y sé parte del equipo Sanitas!", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-a-en-informatica-desarrollador-de-sap-2958088"}, {"titulo": "Coordinador Comercial", "Tipo": "Full-time", "ID": "2964122", "Buscado": "avanced engeenering", "Fecha": "2022-09-23 15:25:46", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A convenir", "Duración": "Indefinido", "descripción": "Importante empresa de ingeniería automotriz que trabaja de la mano con empresa COPEC. se encuentra en la búsqueda de un coordinador comercial que cuente con los siguientes requisitos:\n\n- Ingeniero Comercial\n- Experiencia en cargos comerciales anteriores\n- edad promedia entre 25 a 40 años \n- Hombre o Mujer\n- Uso de Office avanzado \n- Atención al cliente\n- Realizar gráficos e informes que solicite la gerencia comercial\n- Actualizar Informes diarios\n\nSolicitamos que sea proactivo, diciplinado, comprometido y sepa trabajar bajo presión, y sobre todo que sepa trabajar en equipo.\n\nHorario Laboral:\n08:30 a 18:30\n\nComuna : La reina", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-comercial-2964122"}]