[{"titulo": "Supervisor de soporte", "ID": "2980953", "Buscado": "Simplepark", "Fecha": "2022-10-13 11:38:15", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "¿Te gustaría formar parte de un proyecto innovador?  ¡Estamos buscando! Supervisor / Operation Support Specialist para trabajar en SimplePark (www.simplepark.cl) sobre un nuevo sistema de modalidad de pago de estacionamientos , quien será responsable de coordinar, dirigir y controlar el proceso productivo del personal. Te gustaría ser parte de una de los startups con tremenda proyección y ganas de conquistar el mercado latinoamericano!?\n\nLas funciones principales de las vacantes son:\n•\tContribuir al desarrollo de operaciones y soporte.\n•\tDesarrollar protocolo/metodología de atención al cliente.\n•\tCrear sistemas de respuestas para los diferentes medios de comunicación.\n•\tEstar a cargo del equipo de CS, encargado de responder llamadas telefónicas, Whatsapp, Mails, redes sociales y otros canales.\n•\tEstar a cargo del equipo de terreno: preocuparse que la implementación de SimplePark en las calles funcione correctamente y que el equipo FUS (Promotores en terreno) cumpla con nuestras expectativas y el cumplimiento de metas.\n\nOtras funciones del cargo:\n•\tHorario flexible \n•\tDisponibilidad para trabajar de lunes a domingos.\n•\tJornada híbrida.\n•\tContrato de trabajo indefinido.\n\nRequisitos: \n•\tFormación: titulado en Ingeniera Comercial, Civil o carreras afines.\n•\tExperiencia en el cargo: Al menos 2 años con personal a cargo, liderando equipos de trabajo.\n•\tExperiencia en supervisión y trabajo en terreno.\n•\tManejo medio-alto de Excel\n\n¿Qué esperamos de ti?\n•\tHabilidades comunicativas e interpersonales.\n•\tCarisma.\n•\tLiderazgo y manejo de equipos.\n•\tOrientación al servicio atención al cliente.\n\nSi estás interesado/a en este empleo, envía tu CV a:\n rocio.noveroy@gmail.com / people@simplepark.cl", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-soporte-2980953"}, {"titulo": "Tecnologa  medico para mamografias", "Email": "rocio.noveroy@gmail.com", "ID": "2980451", "Buscado": "Servicio médico", "Fecha": "2022-10-13 09:42:47", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Conversable según experiencia", "Duración": "indefinido", "descripción": "Servicio médico acreditado y de larga trayectoria requiere incorporar tecnologa médica en imagenología con experiencia en mamografias.  Grato ambiente de trabajo. Estabilidad laboral.\nEnviar antecedente y pretensiones", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnologa-medico-para-mamografias-2980451"}, {"titulo": "MAESTROS ELECTRICISTAS COQUIMBO", "Tipo": "Full-time", "ID": "2981478", "Buscado": "HA INGENIERIA", "Fecha": "2022-10-13 16:51:23", "Ubicación": "Coquimbo", "Categoría": "Otros", "Duración": "PROYECTOS", "descripción": "SE NECESITAN MAESTROS ELECTRICISTAS PARA OBRA STRIPCENTER Y ESTACION DE SERVICIO EN COQUIMBO. INTERESADOS FAVOR ENVIAR SU CURRICULUM + PRETENCIONES DE RENTA AL CORREO HA@HAI.CL O LLAMAR AL NUMERO +56992322835. CONTRATACION INMEDIATA Y POSIBILIDAD DE CONTINUAR EN LA EMPRESA.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricistas-coquimbo-2981478"}, {"titulo": "Analista Contable", "Email": "ha@hai.cl", "ID": "2967985", "Buscado": "GRUPO GGCORP", "Fecha": "2022-10-13 09:05:21", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "750.000.-", "Duración": "Indefinido", "descripción": "Empresa del Rubro Gastronómico, requiere contratar Analista Contable.\n\nEl trabajo es de lunes a viernes de 9:00 a 18:00 horas, es de modo presencial y esta ubicado en la comuna de Vitacura.\n\nRequisitos, experiencia en análisis de cuentas, y todo lo relacionado al área contable.\n\nSe ofrece estabilidad y buen ambiente laboral.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2967985"}, {"titulo": "Técnico Instalador de Sistemas de Monitoreo (GPS, Dashcam, Ibutton) 7x7", "Tipo": "Full-time", "ID": "2981150", "Buscado": "ARK Impulsa", "Fecha": "2022-10-13 13:31:10", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "Negociable.", "Duración": "Plazo fijo 3 meses, renovable.", "descripción": "¡Te estamos buscando!\nSe necesitan contratar 01 Técnico instalador de sistemas de monitoreo (GPS, Dashcam, Ibutton) para faena MEL.\n\nEl cual será el encargado de realizar diferentes intervenciones técnicas a los equipos de monitoreo embarcados en la flota de camionetas que dan servicio a faena, con el mayor grado de prolijidad y profesionalismo de manera de asegurar un resultado de excelencia en la continuidad operativa de los equipos intervenidos, así como la presentación del trabajo realizado.\nParticularmente, efectuará intervenciones técnicas de forma eficaz, tanto en instalaciones, mantenciones, retiros o actualizaciones, con las respectivas y correctas validaciones con la Central.\n\nSe ofrece:\n- Turno 7x7.\n- Contrato a plazo fijo por 3 meses, renovable según desempeño.\n\nBeneficios:\n- Aguinaldos: septiembre y diciembre.\n- Herramientas para el trabajo: notebook y celular, entre otras herramientas asignadas para sus funciones.\n\nPasando a indefinido se considera: \n- Seguro complementario de salud.\n- Seguro de vida.\n- Seguro FALP (asociado al diagnóstico de cáncer).\n\nRequisitos: \n- Disponibilidad para trabajar en sistema de turno 7X7.\n- Título técnico en Electricidad y Electrónica, Ingeniería en Mecánica Automotriz y Autotrónica, Técnico en Mecánica Automotriz y Autotrónica y Técnico en Mantención Mecánica o carrera afín.\n-  Experiencia mínima de 1 año en instalación equipamientos tecnológicos.\n-  Licencia de conducir clase B, EXCLUYENTE. Hoja de vida del conductor en blanco, EXCLUYENTE.\n- Disponibilidad para viajar, cuando se requiera.\n- Residencia en Antofagasta.\n- Disponibilidad inmediata.\n\n¡Postula! ¡comparte!", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-de-sistemas-de-monitoreo-gps-dashcam-ibutton-7x7-2981150"}, {"titulo": "TECNICO ENFERMERO VETERINARIO", "Tipo": "Full-time", "ID": "2981335", "Buscado": "VETERINARIA EL SOL", "Fecha": "2022-10-13 15:42:22", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "650000", "Duración": "INDEFINIDO", "descripción": "Estamos buscando enfermero veterinario para unirse a nuestro equipo médico. La clínica veterinaria muy bien equipada,  esta ubicada en Vitacura con muy buenos accesos y locomoción. \n\nLas tareas son principalmente manejo de hospital, asistencia en consultas, recepción, asistencia/realización de procedimientos, toma de exámenes, asistencia en anestesias y cirugías. \n\nComo clínica veterinaria buscamos profesionales integrales que busquen lo mejor para sus pacientes, compañerismo con sus colegas y preocupación por sus tutores. Nosotros los apoyaremos con capacitaciones internas y externas , cursos y la posibilidad de crecer dentro de la Clínica\n\nSon tres a cuatro turnos por semana,  diurnos y nocturnos alternados y rotativos, siempre acompañado de un Medico Veterinario para las diferentes tareas. Sueldo bruto de $ 650.000 pesos. \n\nInteresados enviar un Mail a contactovetelsol@gmail.com \n\n--", "beneficios": ["Horario Flexible", "Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-enfermero-veterinario-2981335"}, {"titulo": "TRABAJADOR SOCIAL PROGRAMA FAE SECTOR SUR SANTIAGO", "Email": "contactovetelsol@gmail.com", "ID": "2981128", "Buscado": "OCA MEJOR NIÑEZ", "Fecha": "2022-10-13 13:17:10", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "950.000 IMPONIBLE", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Se requiere  trabajador/a social para Programa de Familias de Acogida dependiente de\nMejor Niñez, (FAE-PRO) sector Sur de Santiago.\n\nFunciones: Realizar diagnóstico, intervención y fortalecimiento de competencias parentales a cuidadores y padres, realizar diagnóstico e intervención infanto-juvenil, elaboración y ejecución de PII, entre otras.\n\nRequisitos:\n-Título Profesional Universitario (excluyente licenciatura universitaria cursada)\n-Capacitación/cursos en área infanto-juvenil.\n-Experiencia laboral de al menos 2 años en el área de infancia, adolescencia y vulneración de derechos (deseable experiencia en Programas de la Red SENAME).\n-Presentar carta o certificado laboral de ex empleador.\n-Disponibilidad Inmediata\n\nCondiciones del puesto de trabajo: Remuneración 950.000 bruto jornada completa, . Primeros meses contrato a plazo y posibilidad de renovación con permanencia en el cargo.\n\nIMPORTANTE: Enviar curriculum con antecedentes laborales :\ncarta/certificado laboral, título y cursos escaneados a:\nseleccionprograma2021@gmail.com\n\nponer en asunto: TRABAJADOR SOCIAL FAE", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/trabajador-social-programa-fae-sector-sur-santiago-2981128"}, {"titulo": "Analista Contable", "Email": "seleccionprograma2021@gmail.com", "ID": "2424894", "Buscado": "AB ARRIENDOS", "Fecha": "2022-10-13 10:54:34", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa líder en el mercado de arriendo de maquinarias requiere contratar a Analista Contable\n\nPrincipales funciones:\n\n1.- Análisis de cuentas\n2.- Conciliaciones bancarias\n3.- Registro de facturas de compras en sistema SAP\n4.- Pago a proveedores\n5.- Control de documentos impresos\n6.- Control interno de rendiciones de gastos\n7.- Otras tareas del área administrativas y/o contables\n\nIdeal conocimiento en sistema SAP FI, no excluyente\nManejo de Excel\nCarrera Contador auditor titulado o carrera afín\n\n\nCompetencias / Habilidades:\n\n1.- Ordenado(a)\n2.- Metódico(a) \n3.- Disciplinado(a) \n4.- Pro activo(a) \n\nSe ofrece:\nRenta de mercado\nSeguros de salud\nBus acercamiento\nAlmuerzo\nOtros beneficios", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2424894"}, {"titulo": "Representante de Ventas Puerto Montt", "Tipo": "Full-time", "ID": "2759091", "Buscado": "Artemisa Direct", "Fecha": "2022-10-13 12:14:52", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "1.300.000", "Duración": "Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Puerto Montt. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 18 y 30 años.\n- Querer ganar sobre $1.300.000 (Sueldo promedio)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: Sueldo promedio sobre $1.300.000\n\nSi cumples con estos requisitos, y te gusta vender, eres proactivo, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirect", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-puerto-montt-2759091"}, {"titulo": "Jefe de Proyecto TI Senior - Inglés avanzado", "Tipo": "Full-time", "ID": "2980205", "Buscado": "valor unico", "Fecha": "2022-10-13 10:36:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "otro", "descripción": "Importante empresa de Retail y transformación digital, TI Senior, con los siguientes requisitos:\n-Ingeniero Informático o carrera a fin, con al menos 5 años de experiencia en gestión de proyectos de sistemas.\n-Proactividad y alta capacidad de gestión,\n-Manejo en la conectividad de las personas, metodología de seguimiento y reportes de muy buena calidad.\n-Actitud hands on y skills de problem solving.\n-Deseable conocimientos en Finanzas, contabilidad, Leases y Retail.\n\nAspectos requeridos (Exluyentes)\n•\tInglés (debe ser capaz de liderar proyectos con Proveedores/Stakeholders que hablan solo inglés)\n•\tConocimientos sólidos en gestión de proyectos PMI, experiencia liderando proyectos en desarrollo de software con equipos interdisciplinarios\n•\tConocimiento de procesos BPMN\n•\tConocimiento sobre metodologías ágiles", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-proyecto-ti-senior-ingles-avanzado-2980205"}, {"titulo": "Operador de Parquímetros", "Tipo": "Full-time", "ID": "2980872", "Buscado": "Empresa Confidencial", "Fecha": "2022-10-13 11:02:38", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Importante empresa de ingeniería requiere contratar operadores para recaudación de parquímetros en la comuna de Santiago.\n\nRequisitos:\n- Segundo medio aprobado\n\nJornadas:\n- Operador A: Lunes a viernes de 8:00 a 18:30 + Sábado de 9:00 a 14:00 (30 minutos de colación + 2 hrs. extras)\n- Operador B: Lunes a viernes de 9:00 a 19:30 + Sábado de 9:00 a 14:00 (30 minutos de colación + 2 hrs. extras)\n\nRenta:\n- Sueldo base: $400.000 + comisión del 4% sobre las ventas netas por cumplimiento de metas.\n- Horas extras suman aprox. $90.000 mensuales.\n\nInteresados postular a través de Chiletrabajos.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-parquimetros-2980872"}, {"titulo": "Ejecutivo(a) Comercial", "Tipo": "Full-time", "ID": "2953387", "Buscado": "Rescare", "Fecha": "2022-10-13 16:23:19", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Empresa de Servicios Médicos se encuentra en búsqueda de Ejecutivo(a) Comercial, donde deberá desempeñar funciones varias que ayuden al correcto funcionamiento del servicio.\n\nLas principales funciones del cargo son:\n\n- Ofrecer y vender nuestros planes de salud en diferentes medios (redes y presencial)\n- llamado telefónico en frio a empresas\n- Asistir a puntos de venta así sea su requerimiento\n\nRequisitos:\n- Enseñanza media completa\n- Experiencia en ventas de intangibles\n- Experiencia en venta empresas y en terreno\n- Idealmente haber trabajado en alguna caja de compensación\n- Venta telefónica y atención a clientes\n\nBuscamos una persona dinámica, proactiva, capacidad para trabajar en equipo, con buena empatía hacia sus pares y amable.\n\nModalidad horaria:\n\n- Horario Full-time (45hrs semanales bajo el articulo 22)\n- Horario Part-time (Lun a Jue 9:00 a 15:00 y Viernes 9:00 a 14:00)\n- Freelance \n\n- Se ofrece comisiones de venta\n\nModalidad mixta:  teletrabajo y en ocasiones se debe asistir de forma presencial en terreno.\n\n\nSi crees cumplir con el perfil, postula. Te estamos esperando!!!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-comercial-2953387"}, {"titulo": "SE OFRECE TRABAJO DE INSPECTORA (OR) GENERAL", "Tipo": "Full-time", "ID": "2981131", "Buscado": "INSTITUTO LATINOAMERICANO", "Fecha": "2022-10-13 13:23:40", "Ubicación": "Talca", "Categoría": "Educación y Psicopedagogía", "descripción": "Requerimientos:  SE NECESITA INSPECTORA PARA REALIZAR LABORES DE INSPECCIÓN DE PATIO, Y TRABAJO ADMINISTRATIVO. \nCondiciones: Conocimientos en TICS y en primeros auxilios. Condición de entrada del cargo el tener cursado cuarto medio, el no contar con antecedentes delictuales ni de maltrato infantil. Manejo de la normativa de accidentes escolares. Manejo de elementos de comunicación (asertividad, empatía, retroalimentación, entre otros)\nObligaciones: -\nVigilar el cumplimiento del Reglamento interno del establecimiento.\nVelar por la integridad de los alumnos (AS) de la comunidad educativa, incorporando el desarrollo de valores y hábitos en la misma, realizando funciones complementarias a la labor educativa, dirigida a desarrollar, apoyar y controlar el proceso de enseñanza-aprendizaje, según lo establecido en reglamento de convivencia escolar y todas las normas asociadas al rol educacional\nAtención de apoderados (as).\nSupervisar el comportamiento, asistencia, puntualidad y presentación personal de los estudiantes.\nSupervisar el correcto uso del libro de clases en lo concerniente a asistencia, inasistencias diarias y firmas del personal docente.\nVelar por el cumplimiento de los horarios de los docentes en sus clases sistemáticas y horas de colaboración.\nTrabajo administrativo interno y gestión con organismos externos JUNAEB.\nAutorizar el retiro e incorporación de alumnos dentro del horario de funcionamiento del establecimiento.\nCoordinar la información a profesores, padres, apoderados y alumnos a través de circulares, comunicaciones y entrevistas personales.\nSupervisar el desarrollo de los simulacros de emergencia de acuerdo al plan del colegio.", "ref": "https://www.chiletrabajos.cl/trabajo/se-ofrece-trabajo-de-inspectora-or-general-2981131"}, {"titulo": "Auxiliar de Servicio", "Email": "utp.ilaed@gmail.com", "ID": "2981016", "Buscado": "Bath Center", "Fecha": "2022-10-13 12:11:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600000", "Duración": "fijo, indefinido", "Tipo": "Full-time", "descripción": "Estimados.\nJunto con saludar, me gustaría poder contactar para ofrecer empleo, en nuestra empresa estamos en búsqueda de un cargo para la comuna de Vitacura, adjunto aviso. \n\n\n*OFERTA LABORAL – SERVICIOS GENERALES*\n\nEmpresa Bath Center S.A., requiere cubrir un cargo Vacante *“Auxiliar de Servicios”*, en la Comuna de Vitacura. \nBath Center es un Empresa orientada a la remodelación de Baño, Cocina y Hogar. \n\nBuscamos incorporar a personas activas, de buenas relaciones interpersonales, disposición, iniciativa, calidad y eficiencia, para incorporarse a un grato ambiente de trabajo. \n\nLas funciones al cargo son: \n•\tRealizar y mantener el aseo de la tienda de exhibición de productos, oficinas, sala de reunión, baños y áreas comunes. \n•\tRealizar limpieza de vidrios.\n•\tMantención de la limpieza exterior de la tienda incluyendo las áreas verdes.\n•\tOrganizar los materiales de trabajo, informar el stock para compra de los materiales de trabajo.\n•\tOrden de la bodega interna de productos.\n•\tRecepción de productos para almacenar en la bodega.\n•\tEntrega de Productos a clientes (peso máximo 25 kilos). \n\nJornada laboral: lunes a viernes de 8:30 a 18:30 horas. \nRenta Líquida Aproximada: $600.000 (incluye Sueldo Base + Gratificación + Colación + Movilización).\nEntrega de Ropa de Trabajo y EPP.\nMantenemos además Beneficios Corporativos al tener contrato indefinido. \n\nLugar de Trabajo: Av. Vitacura 5630, Comuna de Vitacura.\n\n*Requisitos:*\n• Mayor de 18 años.\n• Enseñanza media.\n• Si es extranjero tiene que tener residencia definitiva.\n• Salud Compatible con el cargo. \n• Conocimiento de Aseo empresa. \n\nDocumentos requeridos al momento de entrevista:\n• Curriculum Vitae \n• Copia de Cédula de Identidad \n• 12 últimas Cotizaciones de la AFP\n• Certificado de Afiliación de AFP\n• Certificado de Afiliación de Salud (Fonasa y/o Isapre)\n• Último Finiquito, o carta de renuncia y/o desvinculación.\n• Certificado de Antecedentes \n• Certificado de Estudios Enseñanza media (Completo o incompleto)\n• Esquema completo de Vacuna contra Covid-19", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-servicio-2981016"}, {"titulo": "Vigilante Privado Conductor LOS ANGELES con Licencia A4, A2 ley antigua o A5", "Email": "jessica.vasquez@fanaloza.cl", "ID": "2974070", "Buscado": "Brinks Chile- Santiago", "Fecha": "2022-10-13 16:57:33", "Ubicación": "Los Ángeles", "Categoría": "Seguridad", "descripción": "Empresa de logística y distribución de valores, requiere incorporar a VIGILANTES PRIVADOS, para su sucursal en Los Angeles\n\nRequisitos: \n•\tEnseñanza Media Completa\n•\tMayor de 21 años\n•\tLicencia de Conducir A2-A4-A5\n•\tExperiencia previa en áreas de Seguridad \n•\tDisponibilidad para trabajar bajo sistemas de turnos (Mañana y Tarde)\n•\tServicio Militar al día. (Eximido, convocado y se justificó, realizado) si no sabe su situación, por favor revisar en la siguiente página: //dgmn.cerofilas.gob.cl/\n•\tDisponibilidad para laborar turnos rotativos de 5x2 6x1\n•\tCancelamos bono de 500.000 a quienes posean el curso os10 de Vigilante Privado Vigente\n•       BONO UNICO 500.000 a quienes posean Licencia A4, A2 Ley Antigua o A5.\n\nBeneficios:\n•\tCursos de capacitación\n•\tBono de nacimiento\n\tBono escolar\n\tAguinaldo de navidad, fiestas patrias y vacaciones  \n•\tDescuentos asociados a la compañía", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-conductor-los-angeles-con-licencia-a4-a2-ley-antigua-o-a5-2974070"}, {"titulo": "ANALISTA REMUNERACIONES", "Tipo": "Full-time", "ID": "2980626", "Buscado": "GRUPO GGCORP", "Fecha": "2022-10-13 09:16:41", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "800000", "Duración": "Indefinido", "descripción": "Empresa del Rubro Gastronómico, busca Analista de Remuneraciones para su Área de RRHH, con experiencia y conocimientos contables.\n\nDescripción.\nProcesos de sueldos\nProcesos de anticipos\nProcesos de provisiones\nProcesos de Finiquitos\nProcesos de Centralización Contable.\n\nLugar del trabajo en el sector de Enea Pudahuel.", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-remuneraciones-2980626"}, {"titulo": "Trabaja por Día - Complementa Renta - Operarios de Bodega", "Tipo": "Full-time", "ID": "2974695", "Buscado": "Confidencial", "Fecha": "2022-10-13 06:37:37", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$25.000 Líq. por Día", "descripción": "Multinacional del Retail se encuentra en la búsqueda de Operarios de Bodega para que trabajen por día, personas proactivas, responsables y con ganas de trabajar para sumarse al equipo de operaciones.\n\nRente líquida diaria $25.000 pesos + Bus de Acercamiento desde y hasta cerca a metro Los Héroes.\n\nSe requiere amena experiencia en el área de bodega.\n\nHorarios de trabajo:\nDe lunes a viernes de 8:00 a 18:00 hrs\nBus de acercamiento desde metro Los Héroes", "ref": "https://www.chiletrabajos.cl/trabajo/trabaja-por-dia-complementa-renta-operarios-de-bodega-2974695"}, {"titulo": "PROFESIONAL ÁREA SOCIAL OBRA PACHICA", "Tipo": "Full-time", "ID": "2980736", "Buscado": "Constructora", "Fecha": "2022-10-13 10:05:12", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Por obra", "descripción": "Se busca  profesional Área Social Obra Pachica,  que cumpla los siguientes requisitos mínimos ser titulado de  Trabajador Social o Asistente Social, con mínimo 3 años de experiencia desde titulado, experiencia que deberá estar reflejado en el CV y ser acorde al cargo, cuya permanencia será de jornada completa objetivos exigidos en las Especificaciones Técnicas Especiales, desde la entrega de terreno hasta el término de la Obra aprobado por el IF.\n\nDe cumplir con los requisitos enviar CV, los documentos de título o Certificado  notariado,  Ciudad de residencia, Cargo que postula,  casa de estudio,  Pretensión de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-area-social-obra-pachica-2980736"}, {"titulo": "Operario", "Tipo": "Full-time", "ID": "2963383", "Buscado": "Serving Consultores LTDA.", "Fecha": "2022-10-13 10:02:27", "Ubicación": "Calama", "Categoría": "Operarios", "Salario": "580000", "Duración": "Plazo Fijo", "descripción": "Se requiere operario, para trabajos en general de apoyo en División Chuquicamata, de lunes a viernes, Seguro complementario de salud y bonos de acuerdo marco según cumplimiento.\n\nEstudio: Sin mayor requerimiento.\nExperiencia como ayudante, que sepan usar algún tipo de herramientas.\nExcluyente licencia clase B con más de un año de vigencia.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-2963383"}, {"titulo": "CHOFER PROFESIONAL A5", "Tipo": "Full-time", "ID": "2980970", "Buscado": "TRANSPORTES SANTA SOFIA", "Fecha": "2022-10-13 11:46:37", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "1.300.000", "Duración": "Indefinido", "descripción": "SE REQUIERE CHOFER CON EXPERIENCIA EN GNL O COMBUSTIBLE", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-profesional-a5-2980970"}, {"titulo": "EJECUTIVO COMERCIAL TELETRABAJO", "Tipo": "Full-time", "ID": "2954409", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-10-13 16:38:22", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Empresa de inglés latinoamericana actualmente en crecimiento y expansión busca jóvenes profesionales para incorporarse al staff comercial. \nSe requiere de futuros ejecutivos que deseen crecer y proyectarse dentro de nuestra empresa con gran visión y ambición para alcanzar diferentes cargos directivos.\nConstantemente serán capacitados en lo que refiere al desarrollo de habilidades de negociación, dirección de equipos de trabajo, marketing, publicidad, comunicación y desarrollo personal.\n\nNuestros beneficios:\n-Trabajo 100% remoto.\n- Excelente clima laboral.\n- Proyección laboral a nivel nacional e internacional en corto plazo.\n\nRequisitos mínimos para la postulación:\n- Contar con computador, celular y conexión a internet estable.\n- No encontrarse trabajando ni en suspensión laboral al momento de la postulación.\n- Ambiente apropiado para realizar teletrabajo.", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-teletrabajo-2954409"}, {"titulo": "Asistente Dental Puerto Varas", "Tipo": "Full-time", "ID": "2484882", "Buscado": "Clínica Odontológica Santa", "Fecha": "2022-10-13 17:15:30", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Duración": "plazo fijo luego indefinido", "descripción": "¡TE INVITAMOS A SER PARTE DE NUESTRO EQUIPO!\nEn Grupo Santa Blanca, nos encontramos en búsqueda de un/a Asistente Dental para nuestra nueva Clínica ubicada en Puerto Varas.\n\nEl objetivo principal de esta posición es ser un soporte activo y multifuncional para el correcto funcionamiento de la Clínica, asistiendo el trabajo de cada Dentista y preocupándose de seguir los protocolos y el correcto uso de materiales e instrumental.\n\nRequisitos:\n*Titulados de la carrera Técnico en Odontología\n*Disponibilidad para trabajar en turnos rotativos de Lunes a Sábado en turnos rotativos diurnos de 5 días, 45 hr semanales.\n\nPOSTULA", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-puerto-varas-2484882"}, {"titulo": "JEFE DE LOCAL", "Tipo": "Full-time", "ID": "2981075", "Buscado": "FERRANI", "Fecha": "2022-10-13 12:44:37", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante Cafetería – Restaurant de Viña del mar, busca Jefe de Piso para integrase a su equipo.\nRequisitos\n- Disponibilidad para trabajar en horarios rotativos\n- Experiencia en restaurantes/cafeterías \n- Recomendaciones comprobables\n- Proactivo, dinámico y comprometido\n- Orientación a las ventas\n- Conocimientos en manejo de personal\n\nFAVOR DETALLAR EN SU MENSAJE, EDAD, ULTIMA EXPERIENCIA EN EL CARGO Y UN BREVE RESUMEN DE SUS FUNCIONES.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-local-2981075"}, {"titulo": "Representante de Ventas Santiago", "Tipo": "Full-time", "ID": "1403006", "Buscado": "Artemisa Direct", "Fecha": "2022-10-13 11:48:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1300000", "Duración": "Plazo fijo - Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Santiago. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 18 y 30 años.\n- Querer ganar sobre $1.300.000 (Sueldo promedio)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: Sueldo promedio sobre $1.300.000\n\nSi cumples con estos requisitos, y te gusta vender, eres proactivo, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirect", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-santiago-1403006"}, {"titulo": "Chef Empanadas", "Email": "katherine@artemisadirect.cl", "ID": "2980848", "Buscado": "TBD", "Fecha": "2022-10-13 10:53:05", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1000000", "Duración": "Por Proyecto", "Tipo": "Part-time & Full-time", "descripción": "Se busca responsable Cocinero o Chef con REAL experiencia en elaboración de empanadas \n\nSe busca persona que tenga conocimiento y experiencia en desarrollar toda la linea de productos de empanadas desde cero. Start-up del negocio.\n\nFundamental debe contar con experiencia en panificación y elaboración de masas, y fundamental elaboración de rellenos, carnes, quesos, salsas, conocimiento de ingredientes, tiempos de cocción, proporcionalidades, etc. Por eso la necesidad de elaboración de recetas y su respectiva ficha técnica para dejar estandarizado el proceso productivo. Ideal candidato/a +35 años (no excluyente).\n\nBuscamos una persona realmente apasionada por los sabores y perfeccionista.\n\nInicialmente es para trabajar en una cocina oculta, para la prueba, testeo y elaboración de recetas y menú. Zona Santiago Centro.\n\n$900.000 liquido primer mes y proyecto especifico, y luego se evalúa posibilidad de continuidad.\n\nInteresados, enviar: experiencia previa especifica, disponibilidad de trabajo y disponibilidad para entrevista a maucanfed@gmail.com", "beneficios": ["Horario Flexible", "Vestimenta informal", "Seguro de vida", "Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chef-empanadas-2980848"}, {"titulo": "TECNICO EN ORTODONCIA PART TIME Y FULL TIME.", "Email": "maucanfed@gmail.com", "ID": "2372797", "Buscado": "Care Dent", "Fecha": "2022-10-13 12:05:47", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "descripción": "Clínica Dental Care Dent requiere integrar a su equipo de trabajo a un Técnico En Ortodoncia que cuente con los siguientes requisitos:\n\n- Certificado de inscripción en la Superintendencia de Salud\n- Experiencia mínima de 2 años (en boca)\n- Copia de título notariado . \n- Cv actualizado . \n\nClínica de flujo masivo\nPART TIME  550.000 LIQUIDOS\nFULL TIME.  820.000 LIQUIDOS  \nINDICAR EN CV, CARGO AL QUE POSTULA.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-ortodoncia-part-time-y-full-time-2372797"}, {"titulo": "DIBUJANTE PROYECTISTA MECANICO", "Tipo": "Part-time & Full-time", "ID": "2981047", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-13 12:30:58", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "1.200.000", "Duración": "INDEFINIDO", "descripción": "Dibujante Proyectista Mecánico\n\nRequisitos mínimos\nTítulo Ingeniería o Técnico Mecánico\nLicencia clase B. 2 años.\nDisponibilidad inmediata.\n2 años de experiencia.\nManejo de herramientas computacionales Microsoft, Project, Autocad Experto, Sketchup.\nResidencia en Antofagasta.\nExperiencia en confección de planos, diseño de piezas, conocimientos y participación de procesos aseguramiento de calidad en el desarrollo de los proyectos.", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-mecanico-2981047"}, {"titulo": "CONDUCTORES A3 EMPRESA SISTEMA TRANSPORTE RM $780.000", "Tipo": "Full-time", "ID": "2981147", "Buscado": "TRUCKJOB", "Fecha": "2022-10-13 13:29:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "780000", "Duración": "plazo fijo luego indefinido", "descripción": "EMPRESA LIDER EN SISTEMA DE TRANSPORTES RM BUCA CONDUCTORES CON LICENCIA A3 O ANTIGUA A1 ( LEY 18.290) EXPERIENCIA 2 AÑOS. CON OPCION DE JORNADA PARCIAL DE 30 HRS O JORNADA COMPLETA 45 HRS. SALUD COMPATIBLE CON EL CARGO.\nRENTA LIQUIDA $780.000 MENSUAL, PUNTUALIDAD EN LOS PAGOS. EL CARGO TIENE INCLUIDO SEGURO DE VIDA Y OPCIONAL SEGURO COMPLEMENTARIO DE SALUD. CUENTAN CON BUS DE ACERCAMIENTO , UNIFORME Y CAPACITACIONES.", "beneficios": ["Horario Flexible", "Seguro de salud", "Bus acercamiento", "Seguro de vida", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-a3-empresa-sistema-transporte-rm-780000-2981147"}, {"titulo": "Analista Químico", "Tipo": "Full-time", "ID": "2921925", "Buscado": "LabOne", "Fecha": "2022-10-13 11:33:39", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600.0000 - 1.000.000", "descripción": "Laboratorio LabOne, laboratorio de Control de Calidad, ubicado en la Comuna de Pudahuel, esta en la búsqueda de \" Químico Analista\", quien deberá realizar los procesos requeridos para el análisis físico-químico de productos terminados, de acuerdo a metodologías analíticas establecidas.\n\nSe requiere una persona con características colaborativas, compañerismo, proactividad, trabajo bajo presión.\nprincipales funciones del cargo:\n\n1.-Efectuar los análisis del laboratorio usando las metodologías químicas entregada por nuestros clientes, manteniendo el registro detallado del proceso de implementación\n2.-Revisar metodologías de productos registrados por ISP, por parte de nuestros clientes.\n3.-Recepcionar, almacenar y controlar stock e inventarios de reactivos, estándares, columnas y soluciones de reactivos.\n4.- Asegurar el tratamiento de desechos de laboratorio de acuerdo a las Normativas del Laboratorio.\n5.-Diseñar y elaborar protocolos de validación de métodos analíticos de materias primas.\n\n*Jornada Laboral Diurna\n\n*Estudios:\n+Técnico en nivel superior Analista Químico\n*Excel nivel Usuario\n*dos años experiencia mínima en industria farmacéutica, cosmética o de alimentos.\n*Conocimiento y manejo de equipos de HPLC\n\n* Enviar pretensiones de Renta", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-quimico-2921925"}, {"titulo": "Analista de RR.HH. y Remuneraciones", "Email": "pcerda@labone.cl", "ID": "2981049", "Buscado": "Insuban", "Fecha": "2022-10-13 12:41:52", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "Plazo fijo por 6 meses", "descripción": "Empresa manufacturera multinacional, del rubro cárnico, ubicada en sector Lo Boza, Pudahuel. Busca incorporar a un/una Analista de RR.HH. y Remuneraciones por reemplazo de pre y postnatal.\n\nSe necesita que tenga:\n-\tExperiencia y Motivación por el área de recursos Humanos. \n-\tConocimientos en gestión de Recursos Humanos. \n-\tCapacidad de gestionar, controlar y analizar información del área. \n-\tCapacidad de planificar, organizar, controlar y evaluar procesos. \n-\tCapacidad de crear, ejecutar y evaluar canales de comunicación interna. \n-\tExperiencia en procesos de RRHH \n-\tPoseer conocimientos en Microsoft Office. \n-\tConocimientos en legislación laboral vigente. \n-\tManejo nivel intermedio/avanzado en Excel. \n-\tAlta orientación al trabajo por objetivos \n\nDeseable:\n-\tProfesional titulado de las carreras de Ingeniería en RRHH, Administración o afín \n-\tInglés intermedio (No excluyente)\n-\tExperiencia mínima de 3 años como Analista de RRHH (excluyente)\n-       Manejo de ERP de remuneraciones (Talana, Payroll) \n-\tExcelentes relaciones interpersonales\n\nHorario: Lunes a jueves de 7:00 a 17:15 viernes 7:00 a 13:00\nAlmuerzo en casino en la empresa\nSeguro complementario de salud\nBus de acercamiento desde metro Estación Central, San Alberto Hurtado y Las Rejas.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-rrhh-y-remuneraciones-2981049"}, {"titulo": "Desarrollador/a Web Site", "Tipo": "Full-time", "ID": "2980719", "Buscado": "Digital B", "Fecha": "2022-10-13 10:02:00", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "Mercado", "Duración": "Indefinido", "descripción": "Hola, si te gustan los medios digitales, las RRSS, el Marketing digital, y el ambiente tecnológico y digital es tu pasión, entonces ven a entretenerte con nosotros, somos un equipo de creativos y desarrolladores que necesitamos más profesionales como tu.\nSi tienes :\nPasión por el mundo digital\nFormación Profesional o Técnica en ambientes Digitales, BI, AI, BS, BM, PowerBI\nGanas de crecer en una empresa en expansión \nHabilidades comunicacionales\nTrabajo con metodología agile scrum o similar\nescríbenos a: soporte-solucenter@digitalbinario.com\nenviando tu CV y datos de contacto actualizados", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-a-web-site-2980719"}, {"titulo": "OPERARIOS Y CAJEROS HELADERÍA PARA JUAN MAESTRO Y DOGGIS , MALL PLAZA MAULE", "Email": "soporte-solucenter@digitalbinario.com", "ID": "2981136", "Buscado": "comercial carbet s.a.", "Fecha": "2022-10-13 13:23:31", "Ubicación": "Talca", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "descripción": "¿ QUE HACES EN TU TIEMPO LIBRE ?\n\nSI TIENES UNA ACTIVIDAD CON TIEMPO LIBRE O ESTUDIAS EN LA U O EL PREU........, NO DEJES PASAR ESTA OPORTUNIDAD ¡¡¡¡¡¡\n\nAPROVECHA TU TIEMPO LIBRE CON NOSOTROS TRABAJANDO EN NUESTROS LOCALES JUAN MAESTRO Y DOGGIS DE MALL PLAZA MAULE.\n\nTENDRAS UNA EXPERIENCIA INOLVIDABLE QUE RECORDARÁS GRATAMENTE APRENDIENDO COSAS NUEVAS COMO ORGANIZACIÓN , TRABAJO EN EQUIPO , ATENCIÓN AL CLIENTE Y OPERACIÓN EN UN RUBRO MUY EXIGENTE COMO LO ES LA GASTRONOMÍA.\n\nPERFIL NECESARIO PARA ESTA LABOR ...\n\nBUENA ONDA Y GANAS DE APRENDER ALGO NUEVO.\n\nMAYOR DE EDAD.\n\nTE OFRECEMOS\n\nBUENAS LUQUITAS E INCENTIVOS\n\nGRATO AMBIENTE DE TRABAJO\n\nNOS VEMOS ...:)\n\nTipo de puesto: Tiempo completo, Medio tiempo, Indefinido\n\nSalario: A partir de $300.000 al mes ( DEPENDIENDO DE HRAS TRABAJADAS)", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-y-cajeros-heladeria-para-juan-maestro-y-doggis-mall-plaza-maule-2981136"}, {"titulo": "Operario de producción industrial - Quilicura", "Tipo": "Part-time & Full-time", "ID": "2970987", "Buscado": "Buró", "Fecha": "2022-10-13 05:53:31", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "Importante empresa de soluciones de riego para la agricultura se encuentra en busca de Operario de producción industrial, quien estará a cargo de controlar los parámetros de producción en la máquina, chequeando visualmente el proceso y realizando el montaje correctamente. \n\nFunciones:\nVerificar el correcto enzunchado del rollo.\nVerificar la correcta perforación del gotero, para entregar un producto sin fallas.\nEtiquetar los rollos con la información de las especificaciones del producto, para su correcto embalaje.\nFormación y experiencia:\nEnseñanza media completa\nDeseable experiencia en áreas de producción. \n\nCondiciones:\nTurnos de Mañana - Tarde y Noche \nam:07:00 a 15:00\npm:15:00 a 22:30\nnoche:22:30 a 07:30 \n\nRenta 450.000\nBeneficio:\n-Móvil de acercamiento \n-Casino\n-Bono de producción", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-industrial-quilicura-2970987"}, {"titulo": "PREVENCIONISTA DE RIESGOS", "Tipo": "Full-time", "ID": "2942895", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-10-13 14:47:42", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Duración": "Por Obra", "descripción": "Distinguida Empresa Constructora requiere:\n\nExperto en prevención para trabajar en obras ubicadas de preferencia en la V Región.\n(Limache-Olmué, La Ligua).\n\nRequisitos:\nDisponibilidad Inmediata\n Con 2 y 3 años de experiencia como profesional\nMovilización propia\nLicencia de conducir clase B \n\nBeneficios:\nReembolso de gastos de Bencina por uso de vehículo propio en traslado a la obra.\n Jornada laboral de 45 horas semanales", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2942895"}, {"titulo": "ENCARGADO/A DE LA CALIDAD OBRA PACHICA", "Tipo": "Full-time", "ID": "2980703", "Buscado": "Constructora", "Fecha": "2022-10-13 09:49:39", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Por obra", "descripción": "Se busca  profesional  Encargada de la calidad,  Obra Pachica,   que cumpla los siguientes requisitos  ser  Ingeniero Civil en Obras Civiles o Ingeniero Constructor o Constructor Civil o similar con 3 años de experiencia mínima, desde titulado además  contar con curso PAC de 40 horas aprobado, experiencia deberá estar reflejado en el CV y ser acorde al cargo. Permanencia en obra: Jornada Completa desde la entrega de terreno hasta la recepción provisional de la Obra.\n\nEl o la encargado/a de la Calidad, deberá tener un nivel de estudio en carrera de más de 8 semestres, con curso PAC de 40 horas aprobado, y experiencia de 3 años en Obras de Construcción. Permanencia en obra: Jornada Completa hasta el término de la Obra aprobado por el IF. \n\nDe cumplir con los requisitos enviar CV, los documentos de título o Certificado  notariado,  Ciudad de residencia, Cargo que postula,  casa de estudio,  Pretensión de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-la-calidad-obra-pachica-2980703"}, {"titulo": "EJECUTIVO ATENCION AL CLIENTE MALL PLAZA SUR", "Email": "personaldeobras.2020@gmail.com", "ID": "2978010", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-13 05:40:11", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$ 425.000-.", "Duración": "Indefinido", "descripción": "Somos una importante empresa del rubro de asistencia automotriz que busca jóvenes motivados (Con o sin experiencia, nosotros te capacitamos) para el cargo de Atención de Clientes presencial en los Mall Plaza Sur de Santiago.\n\nHorario: Lunes a sábados de 10:00 a 19:00 hrs. con 1 hora de colación (45 horas semanales).\nRenta líquida: $425.000. + Bono producción.\n\nRequisitos:\nExperiencia mínima 6 meses en atención al cliente.\n\nOfrecemos:\nGrato ambiente laboral\nCapacitación técnica\nAguinaldo en fiestas patrias y navidad\nDía libre en cumpleaños\nUniforme de trabajo\nElementos de protección personal: Bloqueador de sol.\nCaja de compensación\nEstabilidad laboral", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-al-cliente-mall-plaza-sur-2978010"}, {"titulo": "AUXILIAR RIGGER / IQUIQUE", "Tipo": "Full-time", "ID": "2981185", "Buscado": "MINERIA S.A.", "Fecha": "2022-10-13 14:43:20", "Ubicación": "Iquique", "Categoría": "Operarios", "Salario": "760000", "Duración": "Plazo fijo, posibilidad de indefinido según desempeño", "descripción": "IMPORTANTE EMPRESA DEL RUBRO MINERO BUSCA AUXILIAR RIGGER PARA FAENA CERCANA A LA CIUDAD DE IQUIQUE\n\nREQUISITOS:\n- RESIDENCIA EN IQUIQUE, POZO AL MONTE O ALTO HOSPICIO\n- DESEABLE ENSEÑANZA MEDIA COMPLETA\n- SALUD COMPATIBLE CON TRABAJO EN ALTURA\n- EXPERIENCIA MINIMA DE 2 AÑOS COMO RIGGER EN MINERIA\n- CERTIFICACIÓN DE RIGGER VIGENTE\n\nTURNO 14X14 DIA CON CAMPAMENTO + ALIMENTACION\nRENTA LIQUIDA $760.000 \n* A PARTIR DE CUARTO MES SE ADICIONA BONO DE DESEMPEÑO LLEGANDO A LA RENTA LIQUIDA DE $820.000 *", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-rigger-iquique-2981185"}, {"titulo": "ADMINISTRATIVO DE OBRAS OBRA PACHICA", "Tipo": "Full-time", "ID": "2980836", "Buscado": "Constructora", "Fecha": "2022-10-13 10:44:43", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Por obra", "descripción": "Se busca administrativo de obras, Obra Pachica que cumpla los siguientes requisitos mínimos con dos años de experiencia laboral,  con  manejo de recursos humanos, control de documentación, control de  petróleo, rendición de caja chica, control de asistencia,  manejo  de  documentos laborales de sub contratos (ley de sub contratación)\nDe cumplir con los requisitos enviar CV,  documentos de título o Certificado  notariado,  Ciudad de residencia, Cargo que postula,  casa de estudio,  Pretensión de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-obras-obra-pachica-2980836"}, {"titulo": "Técnico en Soporte con Licencia Conducur", "Email": "personaldeobras.2020@gmail.com", "ID": "2981400", "Buscado": "23 KY", "Fecha": "2022-10-13 16:12:21", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "PROYECTO", "descripción": "Se requiere Técnico en Soporte Informático con experiencia en mantención, migración, etc. para la ciudad de Santiago.. Debe poseer Licencia de Conducir. Renta liquida de $ 500.000 más un bono por puntualidad y asistencia de $ 150.000", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-soporte-con-licencia-conducur-2981400"}, {"titulo": "Ingenieros / Técnicos Soporte Equipos Médicos", "Tipo": "Full-time", "ID": "2980605", "Buscado": "TELECTRONIC INGENIERIA Y", "Fecha": "2022-10-13 09:05:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.400.000 liquido", "Duración": "Plazo fijo", "descripción": "REQUERIMIENTOS \nConocimientos Título Universitario o Técnico en Electrónica, Biomédico  Mecánica o profesiones afines. \nExperiencia laboral de al menos 2 años\nDocumentos de conducir al día y vehículo asegurado.\nDisponibilidad para turnos\nDisponibilidad para viajar.\nNivel de Inglés Intermedio o Técnico\nManejo de Office nivel intermedio.\nCompetencias Capacidad de promover el trabajo en equipo y la colaboración.\nCapacidad de promover una comunicación asertiva. \nFoco en la obtención de resultados.\nCapacidad de innovación, aprendizaje y rápida adaptación al cambio.\nFomentar y valorar la diversidad.\nIntegridad (honestidad y ética)\nCoraje (experimenta, toma riesgos necesarios y adecuados)\nPasión (energiza, compromete e inspira a otros)\n\nEl profesional contratado tendrá un periodo de capacitación inicial y permanente en el tiempo.\n\n\n\n\nOBJETIVOS DEL PUESTO: Soporte técnico, instalación, configuración, modificación y reparación de equipamientos de laboratorios clínicos (hematología -gases, etc.,).\n\nROLES Y RESPONSABILIDADES:\n1. Responsable de la instalación y configuración desde el punto de vista de servicio técnico, de los \nequipos asegurando el cumplimiento de los estándares de calidad definidos por el fabricante y en \ncoordinación con aplicaciones e IT. \n\n2. Asesoría al cliente en el uso de los equipos, enfocado principalmente en la co-creación de \nsoluciones con los clientes, la resolución de problemas y mantenciones del operador, cuando sea necesario.\n\n3. Solución de consultas y reclamos en relación al funcionamiento o problemas con los instrumentos. \n\n4. Soporte y asesoría técnica, sobre el funcionamiento de los equipos y cualquier dato de interés \nrelacionado con su área de actividad. \n\nParticipación en demostraciones de instrumentos y presentaciones técnicas a clientes. \n\n5. Autogestión de mantenimientos correctivos y preventivos, asegurando su cumplimiento en tiempo \ny forma, registro y cierre oportuno de sus casos en Rexis. Cumplir con la entrega y archivo de la \ndocumentación de soporte requerida para el manejo de casos (consultas, reclamos, entrenamientos, \nmantenciones preventivas y correctivas, entre otras).\n\n6. Velar y colaborar con el adecuado cumplimiento de normas corporativas y Políticas Internas \n(Compliance, Business Code of Conduct, \n\n7. Participar y aprobar entrenamientos de nuevos equipos y traspasar los conocimientos adquiridos a \nlos demás integrantes de servicio técnico. Ser parte de la educación continua requerida por su cargo ya sea a través de entrenamientos oficiales y/o autoestudio. \n\n8. Garantizar e implementar las acciones requeridas por notificaciones a la afiliada que son \nresponsabilidad de aplicaciones en alineación con el líder. Mantener informado a calidad sobre los avances, cierre de las acciones requeridas y envío de las evidencias.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingenieros-tecnicos-soporte-equipos-medicos-2980605"}, {"titulo": "Profesor(a) Educación General Básica", "Email": "guillermo.kilman@telectronic.com", "ID": "2980897", "Buscado": "Colegio en Recoleta", "Fecha": "2022-10-13 11:20:41", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "plazo fijo", "descripción": "Se requiere profesor general básica por 44 horas.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/profesor-a-educacion-general-basica-2980897"}, {"titulo": "Electromecanico", "Tipo": "Full-time", "ID": "2980954", "Buscado": "Plasteco spa", "Fecha": "2022-10-13 11:52:10", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "1 mes, luego 3 meses, luego contrato indefinido.", "descripción": "Empresa dedicada al reciclaje de plástico, ubicada en Renca y con mas de 10 años de trayectoria, necesita contratar electromecánicos para el área de mantención.\n\n\n-Cumplir con las funciones de diagnosticar y reemplazar los componentes defectuosos de maquinarias e instalaciones, ya sean eléctricos o mecánicos.\n-Efectuar diagnósticos de las fallas y gestionar soluciones\n-Lectura e interpretación de planos\n-Realizar montaje y desmontaje de bombas, alineación de acoples y motores\n-Efectuar mantenciones preventivas\n*Contar con mínimo 2 años de experiencia en el cargo.\n*Educación universitaria, técnica electricista y mecánica, electromecánica.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2980954"}, {"titulo": "Asistente Comercial", "Tipo": "Full-time", "ID": "2335780", "Buscado": "BS", "Fecha": "2022-10-13 12:49:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Periodo Prueba, luego Indefinido", "descripción": "Perfil Requerido:\n\n•\tEjecutar las estrategias comerciales de servicios monitoreando su cumplimiento conforme a las metas definidas.\n•\tGenerar y materializar reuniones en terreno y virtuales/telefónicas con Prospectos y Clientes.\n•\tRealizar negociaciones con clientes y manejo de objeciones conforme a las directrices definidas por su jefatura.\n•\tDesarrollar presentaciones, cotizaciones y propuestas, haciendo seguimiento sistemático de cada proceso y cierre.\n•\tAportar a  los indicadores de gestión del área: costo de adquisición, tiempo y ciclo de vida del cliente, productos y servicios de mayor rentabilidad, etc.\n\nEDUCACIÓN: Técnica Superior \nTITULACIÓN: Comercial, Administración/Finanzas o similar  \nAÑOS DE EXPERIENCIA: 1 a 2 años\nIDIOMA INGLES: Intermedio\nOTROS: \nManejo en ventas de soluciones tecnológicas de negocio", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2335780"}, {"titulo": "INSPECTOR DE TERRENO ELECTROMECANICO", "Tipo": "Full-time", "ID": "2981268", "Buscado": "FENIX INGENIERIA", "Fecha": "2022-10-13 14:57:46", "Ubicación": "Illapel", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "SE NECESITAN INSPECTORES  DE TERRENO ELECTROMECANICO ( Eléctrico, Mecánico, mantenimiento Industrial o a fin) que deberá acreditar con certificado de titulo al menos 3 años de experiencia obligatoria a partir de titulación y experiencia comprobable en equipos electromecánicos. También puede ser un profesional del área civil con la misma experiencia. Su trabajo estará, relacionado con la perforación, habilitación y explotación de pozos, mantenimiento de las instalaciones, se desempeñara como inspector de calidad en terreno. Enviar currículo a seleccionpersonalbiobio@gmail.com .", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/inspector-de-terreno-electromecanico-2981268"}, {"titulo": "Tecnico en Parvulos - Providencia", "Email": "seleccionpersonalbiobio@gmail.com", "ID": "2980765", "Buscado": "Jardin Infantil Chapo", "Fecha": "2022-10-13 10:12:51", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "450000", "Duración": "Plazo fijo", "descripción": "Destacado Jardin Infantil ubicado en la comuna de Providencia, requiere con urgencia Tecnico en Parvulos, buen ambiente de trabajo, implementacion e infraestructura, jornada completa. Horarios a definir.", "beneficios": ["Vacaciones extra", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulos-providencia-2980765"}, {"titulo": "Ejecutivas de ventas", "Tipo": "Full-time", "ID": "2980509", "Buscado": "Empresas Parque san pedro", "Fecha": "2022-10-13 01:14:01", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Holding Empresas Parque san pedro abre su proceso de postulación al cargo Ejecutiva de ventas, experiencia en intangibles, venta integral servicios a necesidad futura, Crematorio, protección funeraria y cementerio, captación de clientes en Empresas en convenio y particulares. Contrato de trabajo, sueldo base, gratificación, comisiones, bonos, premios, concursos entre otros. Coordina tu entrevista presencial.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-de-ventas-2980509"}, {"titulo": "Contador/a Auditor/a General", "Email": "ybastias@epsp.cl", "ID": "2981244", "Buscado": "seleccion", "Fecha": "2022-10-13 14:45:16", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nos encontramos en búsqueda de una persona titulada para desempeñar el cargo de Contador/a Auditor/a General.\n\nBuscamos a una persona que cuente con experiencia en el área y conocimientos en renta, balance, impuestos mensuales, emisión de estado financiero, estado de resultado, declaraciones juradas, cálculos de patrimonio, renta líquida imponible y recursos humanos.\n\nSerás parte de un equipo joven, unido, proactivo, con grato ambiente laboral. El lugar de trabajo es en la comuna de Las Condes, en modalidad 100% presencial.\n\nSe busca persona con muchas ganas y energías para aportar, proactividad, colaboración. Enviar cv con pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/contador-a-auditor-a-general-2981244"}, {"titulo": "Maestro Cocina y Sushi", "Email": "seleccionhoy2022@gmail.com", "ID": "2922041", "Buscado": "COMOSUSHI", "Fecha": "2022-10-13 11:42:00", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "480000", "Duración": "Plazo Fijo - Indefinido", "Tipo": "Part-time", "descripción": "Para nuestro Local ubicado en Rotonda Grecia - Peñalolen (cercano a Metro Grecia L-4)\n\nRequisitos\n- Maestro con experiencia en locales de Sushi Delivery\n- Rápido, ordenado y limpio\n- Capacidad de trabajar bajo presión y en equipo\n- Disponibilidad Inmediata\n\nTurno de apertura de lunes a sábado 36 hrs semanales (no se trabajo los domingos)\n\nInteresados comentar:\n- Enviar número de contacto\n- Disponibilidad inmediata, enviar CV actualizado.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-cocina-y-sushi-2922041"}, {"titulo": "ANALISTA DE RECURSOS HUMANOS", "Email": "localcomosushi@gmail.com", "ID": "2948514", "Buscado": "Centro Medico", "Fecha": "2022-10-13 14:11:34", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "950.000", "Duración": "PLAZO FIJO, LUEGO INDEFINIDO", "descripción": "Importante holding, requiere para su departamento de Recursos Humanos a un ANALISTA DE RECURSOS HUMANOS. \nLas principales funciones son:\n\n•\tGestionar y resolver problemas entre los trabajadores y la organización.\n•\tConocimiento y manejo en aspectos legales (Finiquitos, contratos, etc.) \n•\tGestionar los procesos de pago de multas y pagos previsionales.\n•\tControl documental y administrativa (contratos, anexos, renovaciones, etc.)\n•\tVelar por la correcta gestión de remuneraciones (ciclo completo: licencias, vacaciones, inasistencias, comisiones, bonos, ahorros, asignaciones familiares, horas extras, ingreso de FUN, descuentos de la caja, carga de variables en general, generación de nómina, reliquidaciones, centralización, cuadratura, Previred) \n•\tIngreso documental al portal DT (Dirección del Trabajo: Contratos, libro de rem. y desvinculaciones)\n•\tConfección de finiquitos y sus causales, cartas de aviso, certificados laborales, etc., de acuerdo a la legislación vigente.\n•\tApoyar todas las labores propias del Depto. de Recursos humanos.\n\nREQUISITOS:\n•\tFormación: Técnica o Universitaria, relacionada a Administración de empresas, RRHH.\n•\tTener al menos 5 años de experiencia como Analista de Recursos Humanos (Requisito excluyente)\n•\tManejo de legislación laboral chilena vigente (Requisito excluyente).\n•\tManejo de office nivel intermedio/avanzado.\n•\tVasto conocimiento en proceso de remuneraciones (Requisito excluyente).\n•\tManejo de alta dotación o complejidad por volumen de centros de costo comprobable.\n•\tDisponibilidad para salir a terreno (dentro de Santiago)\n•\tConocimientos de ERP Remuneraciones\n•\tOrientación de servicio al cliente interno\n\nCONDICIONES\n•\tContrato plazo fijo, luego indefinido. \n•\tJornada laboral de lunes a viernes de 09:00 a 19:00, presencial 100%\n\n****SOLO SE CONSIDERARÁ A POSTULANTES CHILENOS(AS) O EXTRANJEROS CON SITUACION MIGRATORIA AL DIA (DEFINITIVA)", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-recursos-humanos-2948514"}, {"titulo": "EJECUTIVO COMERCIAL TELETRABAJO", "Tipo": "Full-time", "ID": "2954405", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-10-13 16:40:11", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Empresa de inglés latinoamericana actualmente en crecimiento y expansión busca jóvenes profesionales para incorporarse al staff comercial. \nSe requiere de futuros ejecutivos que deseen crecer y proyectarse dentro de nuestra empresa con gran visión y ambición para alcanzar diferentes cargos directivos.\nConstantemente serán capacitados en lo que refiere al desarrollo de habilidades de negociación, dirección de equipos de trabajo, marketing, publicidad, comunicación y desarrollo personal.\n\nNuestros beneficios:\n-Trabajo 100% remoto.\n- Excelente clima laboral.\n- Proyección laboral a nivel nacional e internacional en corto plazo.\n\nRequisitos mínimos para la postulación:\n- Contar con computador, celular y conexión a internet estable.\n- No encontrarse trabajando ni en suspensión laboral al momento de la postulación.\n- Ambiente apropiado para realizar teletrabajo.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-teletrabajo-2954405"}, {"titulo": "EJECUTIVOS COMERCIALES", "Tipo": "Full-time", "ID": "2971953", "Buscado": "EMPRESA DE TRANSPORTE INTERNACIONAL", "Fecha": "2022-10-13 12:27:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Indefinido", "descripción": "OPORTUNIDAD LABORAL\n\nBUSCAMOS a los mejores EJECUTIVOS COMERCIALES TRAINEE para integrarse a EMPRESA LÍDER DE TRANSPORTE DE CARGA INTERNACIONAL y con la mayor cobertura Latam-Asia. Si deseas encontrar posibilidades de crecimiento y  buen ambiente laboral está es tu oportunidad!. El programa Trainne tiene una duración de 3 meses (remunerados), cuyo objetivo es formar ejecutivos de excelencia y posibilita la continuidad como Ejecutivo Comercial titular.\n\n\nREQUISITOS DEL CARGO:\n\n•\tProfesionales de carrera técnico/profesional o universitaria, con interés y conocimiento en áreas comerciales. \n•\tExperiencia entre 2 y 3 años.\n•\tBuscamos candidatos enérgicos y apasionados, que demuestren compromiso y perseverancia por su trabajo, además de una excelente calidad de servicio y trabajo en equipo, orientados al cumplimiento de metas y crecimiento profesional. \n•\tHabilidad para la creación de relaciones comerciales. \n•\tCapaz de identificar y desarrollar negocios clave. \n\n\nPodrás obtener:\n•\tSueldo base mensual negociado con base en perfil.\n•\tAtractivas comisiones por atracción de nuevos clientes.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-2971953"}, {"titulo": "ASISTENTE DE RRHH", "Tipo": "Full-time", "ID": "2980870", "Buscado": "TRANSPORTES SANTA SOFIA", "Fecha": "2022-10-13 11:03:52", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "700000 LIQUIDOS", "Duración": "Indefinido", "descripción": "eL POSTULANTE DEBE CONTAR CON MINIMO 3 AÑOS DE EXPERIENCIAY RESIDIR EN COMUNA DE LAMPA", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-rrhh-2980870"}, {"titulo": "ELECTRICISTAS / MECANICOS / SOLDADORES", "Email": "meguzman@santasofiaconsultores.cl", "ID": "2981313", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-13 15:27:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Importante empresa dedicada al rubro minero en labores de mantención y construcción,  se encuentra en búsqueda de ELECTRICISTAS , MECANICOS y SOLDADORES para trabajar en la comuna de Lo Barnechea en turnos de 7 x 7 (bajada diaria). Idealmente experiencia en minerías o celulosas,  montajes, procedimientos y estándar minero, se trabaja bajo protocolos.\nRequisitos:\nMECANICOS\n- 2 años de experiencia comprobable, con estudios superiores o egresado de liceo Industrial - Mecánico Industrial\n- Licencia de conducir B \nELECTRICOS\n- 2 años de experiencia comprobable\n- Licencia SEC\n- Licencia de conducir B\nSOLDADORES\n- 2 años de experiencia comprobable\n- De preferencia categoría 3G - 4G\n- Licencia de conducir B\n\nInteresados enviar CV con pretensiones de renta al siguiente mail jvergara@ferromining.com \nindicando en asunto cargo a postular.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/electricistas-mecanicos-soldadores-2981313"}, {"titulo": "Ayudante de Servicios Generales", "Email": "jvergara@ferromining.com", "ID": "2698801", "Buscado": "Mega Frio Chile", "Fecha": "2022-10-13 11:22:23", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Mega Frío Chile, empresa líder en el Servicio de Almacenaje y Distribución de productos congelados y refrigerados, se encuentra en la búsqueda de Ayudante de Servicios Generales con experiencia y responsable que quiera incorporarse al área operacional en el centro de distribución reconocida de logística y transportes.\n\nEstamos ubicados en Avenida el Ventisquero 1260, Comuna de Renca.\n\nSus funciones principales serán:\nVelar y verificar el buen funcionamiento de las instalaciones de la empresa, realizando actividades de limpieza, Apoyar en el retiro de los contenedores de basura de las instalaciones, Mantener limpios las áreas exteriores de las instalaciones, Reportar problemas de infraestructura, equipamiento y servicios, Apoyar en la realización de la mantención, arreglos, y actividades de la empresa, Solicitar las necesidades de insumos e implementos para la realización de sus funciones en forma oportuna y mensual.\n\n Jornada laboral: Lunes a viernes 08:30 a 18:00 horas.\n\nLa postulación se encuentra abierta para que puedan postular personas con discapacidad o bajo el marco de la ley 21.015.\n-Contar con la credencial de discapacidad o en trámite.\n\nBeneficios:\n-Casino donde se entrega colación.\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes\n-Tarde libre en cumpleaños\n\nEnviar CV con pretensiones de renta!", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-servicios-generales-2698801"}, {"titulo": "PREVENCIONISTA DE RIESGOS", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2947909", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-10-13 14:47:27", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por Obra", "descripción": "Empresa Constructora requiere:\n\nExperto en Prevención de Riesgos\n\nRequisitos:\nDisponibilidad Inmediata\n Con 5 años  de experiencia como profesional y 3 de ellos en Obras Similares.\nMovilización propia (no excluyente)\nLicencia de conducir clase B", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2947909"}, {"titulo": "EJECUTIVO COMERCIAL TELETRABAJO", "Tipo": "Full-time", "ID": "2954400", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-10-13 16:41:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Empresa de inglés latinoamericana actualmente en crecimiento y expansión busca jóvenes profesionales para incorporarse al staff comercial. \nSe requiere de futuros ejecutivos que deseen crecer y proyectarse dentro de nuestra empresa con gran visión y ambición para alcanzar diferentes cargos directivos.\nConstantemente serán capacitados en lo que refiere al desarrollo de habilidades de negociación, dirección de equipos de trabajo, marketing, publicidad, comunicación y desarrollo personal.\n\nNuestros beneficios:\n-Trabajo 100% remoto.\n- Excelente clima laboral.\n- Proyección laboral a nivel nacional e internacional en corto plazo.\n\nRequisitos mínimos para la postulación:\n- Contar con computador, celular y conexión a internet estable.\n- No encontrarse trabajando ni en suspensión laboral al momento de la postulación.\n- Ambiente apropiado para realizar teletrabajo.", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-teletrabajo-2954400"}, {"titulo": "Tens para formación en Diálisis - San pedro de la Paz", "Tipo": "Full-time", "ID": "2907281", "Buscado": "Clínica de Salud", "Fecha": "2022-10-13 15:26:07", "Ubicación": "Concepción", "Categoría": "Medicina / Salud", "Salario": "700.000", "Duración": "Plazo fijo / Indefinido", "descripción": "Esta oferta al igual que todas nuestras ofertas, esta enmarcada en la ley 21.015, que incentiva a la inclusión laboral de personas en situación de discapacidad, aquellos interesados, contaran con el apoyo de la compañía para realizar un proceso inclusivo y en igualdad de condiciones, en FMC nos comprometemos a resguardar tu información.\n\nImportante empresa que se especializa en entregar tratamiento a pacientes con insuficiencia renal, requiere de TENS (titulados) que deseen formarse en Diálisis y luego trabajar en nuestro Centros. Nuestra oferta laboral es para nuestros centros ubicados en las comunas de: San Pedro de la Paz.\n\nNuestro proceso consta de 2 etapas principalmente\n\nPROCESO DE FORMACION:\n\n1. ESPECIALIZACION EN HEMODIALISIS CON NOSOTROS (no tiene costo y es requisito para trabajar en diálisis).\nEl proceso de formación tiene una duración de dos meses. Se da una bonificación ($400.000 bruto a través de boleta de honorarios) para alimentación y transporte mientras dura su formación.\n\nProceso de Contratación:\n\n-Al finalizar formación se genera contrato por compañía (2 plazos fijos de 3 meses y luego indefinido según desempeño), ofreciendo una renta acorde al mercado, con diferentes bonos adicionales a nivel compañía.\n\nContamos con diversos beneficios a nivel compañía, tales como:\n\n-Seguro de vida\n-Seguro de Salud complementario\n-Seguro Dental\n- Reajuste de Sueldo según IPC cada 6 meses. \n-Uniforme 2 veces al año\n-Beneficios corporativo.\n\n¡Si deseas postular envíanos tu CV, y forma parte de un gran equipo de trabajo!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-para-formacion-en-dialisis-san-pedro-de-la-paz-2907281"}, {"titulo": "Se requiere Médico Veterinario (a Comisión mas sueldo base)", "Tipo": "Full-time", "ID": "2980524", "Buscado": "Veterinaria Ojeda", "Fecha": "2022-10-13 00:49:28", "Ubicación": "La Serena", "Categoría": "Medicina / Salud", "Salario": "1400000", "Duración": "Indefinido", "descripción": "Clínica Veterinaria con destacada trayectoria, ubicada en estratégico lugar de La Serena, requiere contratar a Medico(a) Veterinario(a), con experiencia comprobada en clínica de animales menores, para que realice consultas y cirugías. El contrato es indefinido con un excelente salario, como base $600.000/mes, más COMISIONES por los servicios que efectué, como procedimientos y consultas, con lo que podría superar $1.400.000/mes, considerando un flujo normal de pacientes. Disponibilidad INMEDIATA. Se espera motivación, prudencia, agilidad, vocación, empatía, buena disposición y proactividad. Interesadas(os) enviar currículo a copvet@gmail.com. Cabe señalar que la empresa tiene 96% de nivel de satisfacción en RRSS con más de 400 testimonios reales. Para los foráneos, Si eres de otra región, te costeamos media pensión el primer mes.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-medico-veterinario-a-comision-mas-sueldo-base-2980524"}, {"titulo": "ASISTENTE ADMINISTRATIVO para TALCA", "Email": "copvet@gmail.com", "ID": "2980841", "Buscado": "Ñuble Alimentos", "Fecha": "2022-10-13 10:47:58", "Ubicación": "Talca", "Categoría": "Asistente administrativo", "Salario": "450.000", "descripción": "Ñuble Alimentos, importante empresa de productos cárnicos ubicada en Talca, requiere contratar a un/a Asistente Administrativo para apoyar al equipo administrativo a cumplir con los plazos de entrega de la información.\n\nAlgunas funciones:\n- Emisión de documentos (Notas de Crédito, Facturas, Boletas)\n- Revisión de inventarios físicos.\n- Contabilizaciones\n- Revisión de Cuentas Corrientes.\n- Entre otras labores.\n\nHorario : Lunes a jueves de 08:00 a 17:45 y viernes 08:00 a 16:00 horas.\n\nSe requiere enseñanza media completa, egresado de colegio comercial o técnico en contabilidad.\nConocimiento contable, nivel de excel intermedio.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-para-talca-2980841"}, {"titulo": "CONSERJE - ENCARGADO DE DESPACHO / PROVIDENCIA", "Tipo": "Full-time", "ID": "2981472", "Buscado": "Hood", "Fecha": "2022-10-13 16:45:31", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$450.000 + $50.000 en bonos variables", "Duración": "Periodo de prueba y luego indefinido", "descripción": "¡Hola! ¿Qué tal?\nSomos HOOD, una startup con la que buscamos mejorar la vida de nuestros clientes, socios y consumidores a través de la comida.\n\nPara eso diseñamos, construimos y operamos Hubs de Dark Kitchens, a través de los cuales buscamos apoyar y potenciar a proyectos gastronómicos para expandirse eficientemente, y poder impactar más vidas con sus propuestas.\n\nTe necesitamos! Nuestro Hub inicial, ubicado en Providencia, cuenta con múltiples cocinas, y hoy queremos usar una para crear nuestras propias marcas virtuales! Hacemos comida simple y de calidad, cocinamos con productos locales comida MUY sabrosa. Queremos impactar positivamente en el ecosistema y en el mundo del delivery!\n\nSi crees en lo mismo que nosotros, algo te resuena, y quieres generar un impacto positivo desde tu rol, no lo dudes y postula con nosotros :) \n\n> Lo que te ofrecemos:\n\n- $450.000 pesos líquidos + $50.000 En bonos variables. \n- Trabajo de Lunes a Viernes desde las 16:00hrs hasta las 00:00hrs y Domingo por medio desde las 09:00hrs a las 17:00hrs (45 horas semanales).\n- Estabilidad laboral\n- Contrato a plazo fijo y luego indefinido\n- Seguro covid\n- Caja de compensación\n- Un ambiente joven y de emprendedores\n- Plataforma Betterfly (telemedicina (médicos, psicólogos, nutricionista), app premium de fitness y meditación, consejos de inversiones y ahorros, seguro de vida...).\n- Local ubicado en Diagonal Oriente con Manuel Montt. (Providencia)\n\n> Tu rol y responsabilidades:\n\n- Recepción del edificio\n- Recepción de mercadería de partners en caso de ausencia\n- Entrega de Pedidos y gestión de repartidores\n- Entregar los pedidos de cada una de las cocinas a los repartidores\n- Apoyar a los repartidores en su llegada y aviso a las cocinas\n- Mantener orden en el patio de estacionamientos donde se estacionan repartidores y proveedores\n- Entrega de pedidos de Dark Stores\n- Apertura y cierre del edificio según corresponda\n- Colocar los productos en su zona de entrega, etiquetar la mercancía, actualizar existencias\n- Manejo de software de envíos \n- Reporte a cliente sobre pedidos enviados / procesados\n- Sacar la basura, para retiro en las mañanas\n\n> Requisitos:\n\n- Disponibilidad para comenzar a trabajar a mediados/finales de OCTUBRE\n- Capacidad para aprender\n- Buena comunicación y capacidad para trabajar en equipo\n- Experiencia en despacho y/o servicio al cliente (No excluyente)\n- ¡Energía, motivación y ganas de trabajar!\n\n\nEn Hood estarás trabajando en el centro de un equipo joven y dinámico. Queremos hacer grandes cosas, y buscamos un equipo que se quiera comer el mundo. Literalmente.\n\n¡Esperamos saber de ti!", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/conserje-encargado-de-despacho-providencia-2981472"}, {"titulo": "Auxiliares de Aseo Pudahuel sector \"La Farfana\"", "Tipo": "Full-time", "ID": "2980999", "Buscado": "Worldwide Security", "Fecha": "2022-10-13 12:03:02", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "420000", "Duración": "Indefinido", "descripción": "Se requiere Auxiliares de Aseo para la Comuna de Pudahuel (Sector La Farfana), turnos 6x1 de lunes a sábado, rotativos mañana (07.00 a 15.00) y tarde (15.00 a 23.00). Se ofrece $ 420.000 líquidos + Móvil de acercamiento + Colación.  \nSi le interesa, puede presentarse en Sexta Avenida N° 1236, San Miguel, Metro Ciudad del Niño (línea 2), entre 09.15 y 17.30 horas. Consultas al fono whatsapp +569 68986332\nDocumentos:\n-\tCV\n-\tCertificado de Antecedentes Para Fines Especiales\n-\tCédula de Identidad\n-\tExtranjeros con visa Temporaria o Definitiva en Trámite.\n\nFAVOR AL ESCRIBIR, ENVIAR PANTALLAZO DEL AVISO", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliares-de-aseo-pudahuel-sector-la-farfana-2980999"}, {"titulo": "Despachador Turno Noche San Antonio", "Email": "seleccion@wfsa.cl", "ID": "2981241", "Buscado": "Grupo UNACEM", "Fecha": "2022-10-13 14:40:10", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "Salario": "1", "Duración": "Plazo fijo, luego indefinido", "descripción": "Grupo UNACEM, empresa multinacional industrial dedicada a la elaboración de hormigón y cemento, con fuerte crecimiento en Chile busca integrar a su equipo un DESPACHADOR para SAN ANTONIO en turno nocturno de martes a sábado en horario de 00:00 a 07:00 hrs.\n\nFunciones del cargo:\n- Coordinar despachos, asignando transporte para las cargas.\n- Planificar y coordinar con los transportistas la logística de distribución de los pedidos.\n- Recepcionar materias primas.\n- Generación de Guías de Despacho.\n- Recepción y Registro de Guías.\n\nRequisitos:\n- 3 años de experiencia en el cargo de Despachador\n- Conocimientos en logística\n- Manejo de office en nivel intermedio\n\nCondiciones laborales:\n- Turno fijo nocturno\n-  Contrato a Plazo fijo a 3 meses con posibilidad de pasar a indefinido\n- Estamos ubicados en San Antonio\n\nBeneficios:\n- Aguinaldo de navidad y fiestas patrias\n- Seguro complementario de salud", "beneficios": ["Seguro de salud", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/despachador-turno-noche-san-antonio-2981241"}, {"titulo": "Pasteleria - Panaderia Busca Ayudantes", "Tipo": "Full-time", "ID": "2980152", "Buscado": "Atelier de DYP", "Fecha": "2022-10-13 08:42:22", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500000", "Duración": "Indefinido", "descripción": "Pasteleria busca Pastelero o Panadero para incorporarse a su equipo de trabajo. \nNuestra planta esta ubicada en la comuna de Cerro Navia.\nHorario Fijo: \nLunes a Viernes: 08:00 a 16:30 hrs. \nSabado: 08:00 a 13:00 hrs.\n\nSe previlegiara a personas con experiencia previa en pasteleria o fabricas de produccion.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pasteleria-panaderia-busca-ayudantes-2980152"}, {"titulo": "Guardia de Seguridad 4X4 Valparaiso", "Tipo": "Full-time", "ID": "2979507", "Buscado": "FESCAN SEGURIDAD SPA", "Fecha": "2022-10-13 09:33:30", "Ubicación": "Valparaíso", "Categoría": "Seguridad", "Salario": "430000", "Duración": "Plazo fijo con posibilidad de Indefinido", "descripción": "Importante empresa de seguridad requiere contratar guardias de seguridad para cumplir funciones en instalaciones del sector de Valparaíso con modalidad de turnos 4X4.\n\nFunciones: Realizar recorridos al interior de dependencias para el resguardo de productos y maquinarias que mantiene la empresa, control de acceso, tener conocimientos básicos en computación para realización de rondas perimetrales.\n\nRequisitos; Salud compatible con el cargo, Curso OS10 , Certificado de antecedentes para fines especiales,  Certificado de estudios, Curriculum Vitae, Experiencia laboral comprobada (1 año mínimo)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-valparaiso-2979507"}, {"titulo": "Asistente de Reclutamiento y Selección", "Email": "contacto@fescan.com", "ID": "2979829", "Buscado": "Fundación Banigualdad", "Fecha": "2022-10-13 10:40:16", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "¿Quiénes somos?\nFundación Banigualdad es una organización privada sin fines de lucro que apoya el emprendimiento a través del financiamiento y capacitación para pequeños emprendedores de los sectores más vulnerables de nuestro país.\n\n¿A quién buscamos?\nBanigualdad requiere contratar a un \"Asistente de Reclutamiento y Selección\", quien prestará apoyo en el área de nuestra Fundación.\n\nFunciones principales:\n- Publicación de avisos de trabajo.\n- Filtro Curricular. \n- Contacto telefónico. \n- Apoyo en la coordinación de entrevistas psicolaborales y evaluaciones. \n- Apoyo administrativo del área\n- Envío de cartas Ofertas y de agradecimiento.\n\nRequisitos:\nTitulo técnico o profesional relacionada al área de rrhh.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-reclutamiento-y-seleccion-2979829"}, {"titulo": "MEDICO VETERINARIO", "Tipo": "Full-time", "ID": "2981315", "Buscado": "VETERINARIA EL SOL", "Fecha": "2022-10-13 15:28:44", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1000000", "Duración": "indefinido", "descripción": "Estamos buscando Médico Veterinario titulado para incorporarse a nuestro equipo médico en clínica veterinaria ubicada en Vitacura.\n\nSon tres a cuatro turnos por semana diurnos y nocturnos alternados y rotativos, siempre acompañado de un enfermero veterinario para asistir en las diferentes tareas.\n\nComo clínica veterinaria buscamos profesionales integrales que busquen lo mejor para sus pacientes, compañerismo con sus colegas y preocupación por sus tutores. Nosotros los apoyaremos con capacitaciones, cursos y la posibilidad de crecer dentro de la Clinica.\n\nEl sueldo aprox es de $ 1.000.000 pesos. (Base + 30%comisiones servicios + 5% comisiones producto)\n\nInteresados enviar Mail", "beneficios": ["Horario Flexible", "Seguro de salud", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2981315"}, {"titulo": "MANAGER  -  JOHNNY ROCKETS MALL PLAZA LOS DOMINICOS", "Email": "contactovetelsol@gmail.com", "ID": "2980924", "Buscado": "RS SERVICIOS GASTRONÓMICOS", "Fecha": "2022-10-13 11:28:40", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "700000", "Duración": "plazo fijo", "descripción": "En Johnny Rockets te estamos buscando!\nRS Servicios Gastronómicos (sub-franquicia de la reconocida cadena de comida rápida norteamericana), nos encontramos en la búsqueda de un/a MANAGER para nuestro nuevo restaurante en Mall Plaza Los Domínicos (Las Condes, Stgo).\nBuscamos a lideres con pasión y vocación de servicio con experiencia en el rubro alimentario, quién deberá velar por el correcto funcionamiento tanto a nivel operacional como administrativo dentro de la Sucursal.\nSe requiere \nExperiencia en cargo similar o atención clientes, jóvenes, dinámicos, entusiastas.\nSe ofrece; sueldo mensual $700.000  + almuerzo + uniforme + capacitación.\nJornada completa: 5x2 (semana con 05 días laborales y 02 días libres )\".\nExtranjeros: solo con documentos al día para trabajar en el país.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manager-johnny-rockets-mall-plaza-los-dominicos-2980924"}, {"titulo": "ASISTENCIA GERENCIA GENERAL", "Tipo": "Full-time", "ID": "2981213", "Buscado": "INGETECH", "Fecha": "2022-10-13 14:21:34", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "A CONVENIR", "Duración": "plazo fijo posterior indefinido", "descripción": "ASISTENCIA DE GERENCIA GENERAL\n\nBuscamos a una persona joven, Proactiva, dinámica, responsable, autónoma y comprometida, con capacidad de análisis e innovación, muy buenas relaciones interpersonales, delegable y con disposición positiva para asumir las tareas asignadas por la gerencia general.\n\nLas principales tareas a realizar:\n\n· Apoyar a la Gerencia General, en temas relacionados con la administración y gestión del día a día de la Empresa.\n\n· Representar a la Gerencia en eventuales actividades y reuniones, cuando se encuentra ausente o fuera del país\n\n· Apoyar en el análisis y la administración de las diferentes áreas de la empresa.\n\n· Desarrollar y presentar indicadores numéricos, estadísticas de crecimiento, por las áreas de la empresa.\n\n· Apoyar en el seguimiento de pendientes hasta lograr solucionarlos.\n\n· Seguir el lineamiento de la Gerencia General\n\n· Proponer mejoras en gestiones y nuevas ideas.\n\n· Colaborar con auditar y velar por el adecuado uso de los recursos materiales, financieros y de tiempos disponibles de la empresa.\n\n· Mantener estricta confidencialidad, sobre las materias propias del negocio.\n\nREQUISITOS:\n\n-Experiencia comprobable como Asistente de Gerencia\n\n-Ingeniero Comercial, Ingeniero Civil Industrial o afín (Titulado)\n\n-Alta orientación al logro de metas desafiantes, proactiv@, ordenado y resolutivo.\n\n-Amplio manejo de situaciones de crisis, urgencias y resolución de conflictos.\n\n-Manejo de los ámbitos, Comerciales, Financieros, Logísticos, Operacionales y de Recursos Humanos.\n\n-Manejo de Excel Avanzado.\n\n-Manejo de ERP (DESEABLE)\n\n-Disponibilidad de viaje dentro del país.\n\n-Licencia de conducir.\n\nEnviar CV a Correo Electrónico aramirez@ingetech.cl indicando pretensiones de Renta.", "beneficios": ["Seguro de vida", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistencia-gerencia-general-2981213"}, {"titulo": "Ingeniero  Soporte IT / San Bernardo", "Tipo": "Full-time", "ID": "2978040", "Buscado": "TriiBu", "Fecha": "2022-10-13 16:58:54", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "fijo luego indefinido", "descripción": "¡Hola! Somos TriiBu, una empresa de servicios tecnológicos y de personas, impactamos a nuestros colaboradores con los mejores beneficios y desarrollo profesional, impactamos a nuestros clientes con precios competitivos y un excelente servicio, impactamos a la sociedad aportando un % de nuestra utilidad a la lucha contra el cáncer. \n\nNos encontramos en búsqueda de un Ingeniero en Sistemas, informática o carrera Afín,  para desempeñar el rol de ingeniero de soporte TI, dentro de sus funciones se encuentran: \n\n•\tResolver y dar solución a requerimientos de software y hardware al interior de la empresa.\n•\tLiderar y ser el interlocutor para proponer y solicitar mejoras de funcionamiento de software interno. \n•\tDeseable: conocimiento de desarrollo  de software. \n\n¡Postula con nosotros, te esperamos!", "beneficios": ["Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-soporte-it-san-bernardo-2978040"}, {"titulo": "Ruta, Despacho y Asistente Bodega - La Reina", "Tipo": "Full-time", "ID": "2752715", "Buscado": "Caxtor", "Fecha": "2022-10-13 00:02:08", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Indefinido", "descripción": "En CAXTOR nos gusta innovar e integrar buscando siempre la mejor manera de hacer nuestro trabajo con el objetivo de entregar valor a nuestros clientes. Creemos en los desafíos diarios y de largo plazo, nos esforzamos cada día en mejorar y aprender, para crear valor sostenible.\n\n Trabajamos con pasión y compromiso. Lo pensamos y lo hacemos.\n\nEs por esto que buscamos a Joven, con ganas participar y aportar,  con inquietud y deseos de aprender todos los días, para apoyar nuestra área de bodega. \n\nResponsabilidades\n1. Recepción de proveedores en bodega\n2. Planificación de Ruta con software de Ruta GPS\n3. Actualizar sistema con respaldo de entregas \n4. Generar Guías de Despacho\n\nOtras funciones a apoyar:\n- Organización de Bodega\n- Preparación de pedidos \n- Control de inventario\n- Orden y limpieza de materiales.\n\nCondiciones laborales:\n- Horario: Full time de lunes a viernes de 09:00 a 18:00 horas.\n- Renta 550.000 clp líquidos + bonos\n\nRequisitos:\n- Enseñanza media completa\n- Conocimiento de control y gestión de inventario\n- Mínimo 6 meses de experiencia relacionada al cargo.\n- Manejo computador y office\n- Licencia de Conducir Tipo B\n\nHorario de Lunes a Jueves de 9:00 a 18:00, Viernes de 9:00 a 17:00. Estamos ubicados a 8 minutos del metro Simón Bolívar, contamos con un grato ambiente laboral, nos gusta pasarlo bien mientras trabajamos, somos un equipo juvenil y dinámico, nos mueve la innovación.\n\nContamos con varios beneficios disponibles para ti como días administrativos, vacaciones adicionales, día de cumpleaños libre, acceso a Centros Turísticos de Caja de compensación, descuentos especiales. Accesos a programas de capacitación dentro de la plataforma Buk, y beneficios en salud y formación de la app Betterfly.\n\nSi estás interesado/a, cumples con los requisitos y quieres formar parte de una gran empresa no dudes en postular ¡te esperamos!", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Seguro de vida", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ruta-despacho-y-asistente-bodega-la-reina-2752715"}, {"titulo": "Ejecutivo de Ventas de Seguro", "Email": "bsmith@caxtor.cl", "ID": "2980956", "Buscado": "Novacontact, S.A.", "Fecha": "2022-10-13 11:41:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Fijo, luego a indefinido", "Tipo": "Part-time", "descripción": "Requisitos:\n-Experiencia en venta de seguros.\n-Experiencia en Call Center.\n-Implementos PC ,Cintillo e Internet.\n\nSe requiere ejecutivos con alta motivación y capacidad de trabajo en Equipo, En el proceso de inducción considera capacitación directa de parte de BCI en producto, técnicas de venta y manejo de objeciones, ademas de capacitación en base al producto y evolución de la venta, apoyo constante para el logro de los resultados. únete a la nueva modalidad de trabajo híbrido en un grato ambiente laboral, Saludos.", "beneficios": ["Horario Flexible", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-de-seguro-2980956"}, {"titulo": "operador de grúa horquilla", "Email": "mpinto@novacontact.cl", "ID": "2980910", "Buscado": "Plasteco spa", "Fecha": "2022-10-13 11:29:34", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "1 mes, luego 3 meses, luego contrato indefinido.", "descripción": "Empresa dedicada al reciclaje de plástico, ubicada en Renca y con mas de 10 años de trayectoria, necesita contratar operador de grúa horquilla para su área de logística.\n\nPRINCIPALES FUNCIONES DEL CARGO\n\n1. Participar de charla, para recibir la información necesaria de seguridad para efectuar una tarea segura\ncumpliendo con todos los estándares.\n2. Realizar análisis de todos los riesgos asociados a las tareas y controlarlos.\n3. Realizar check list, para asegurar que la maquina se encuentra en estado correcto para su\nfuncionamiento.\n4. Informar oportunamente después de realizar check list si la grúa presenta alguna falla.\n5. Cargar, elevar materias primas y productos terminados desde y hacia bodega o lugar de\nalmacenamiento\n6. Promover el cuidado de los equipos con una correcta operación de estos.\n7. Informar al termino de turno a jefe directo fallas del equipo dentro de tu jornada laboral\n8. Cumplir con los estándares de seguridad y medio ambiente y calidad de la empresa.\n\nCOMPETENCIAS TECNICAS\n\n1. Conocimiento de mecánica básica\n2. Licencia Municipal Clase D vigente\n3. Conocimiento y manejo grúa horquilla\n4. Conocimiento de extinción de fuego (ideal curso extintores)", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-horquilla-2980910"}, {"titulo": "Analista Contable", "Tipo": "Full-time", "ID": "2980716", "Buscado": "Empresa de Consultoria", "Fecha": "2022-10-13 10:00:37", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "750000", "Duración": "Plazo Fijo, luego indefinido", "descripción": "Destacada empresa en crecimiento, dedicada al Outsourcing y Consultoría Contable, Tributario y laboral busca para su staff Analista contable con experiencia, que deberá desarrollar las siguientes funciones dentro de su cargo:\n\nManejo y atención a cartera de cliente.\nCompletar registros contables en ERP asignado: Compras, ventas, honorarios, rendiciones, conciliación, impuestos, créditos, centralización sueldos y provisiones.\nConfección de correcciones monetarias, depreciación, amortización de créditos, ajustes, tipo de cambio.\nElaboración mensual de informes contables básicos\nImpuestos mensuales: Confección de F29. Libro de compras, venta, honorarios, impuestos Únicos y PPM.\nExcelentes relaciones interpersonales.\nRequisitos del cargo:\n\nContador auditor o contador general titulado con mínimo 4 años de experiencia en labores similares.\nComprobable conocimiento contable y tributario básico.\nManejo de ERP contable (Excluyente)\nManejo de herramientas Office\n\nSe ofrece:\n\nJornada de trabajo hibrida, de acuerdo a las necesidades de la empresa.\nSueldo liquido de $750.000 a $800.000 dependiendo del perfil.\n\nPosibilidades de desarrollo profesional\nGrato ambiente laboral.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2980716"}, {"titulo": "INGENIERO DE VENTAS Y SERVICIOS", "Email": "reclutaconsultores2020@gmail.com", "ID": "2981052", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-13 12:31:03", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "1.200.000 + COMISIONES", "Duración": "INDEFINIDO", "descripción": "Ingeniero de Ventas y Servicios\n\n1.200.000 + COMISIONES.\n\nNecesitamos dos vendedores, uno senior y otro con poca experiencia. \nEl sueldo puede variar de acuerdo al mercado. \n\nRequisitos mínimos:\nIngenieros mecánicos con experiencia en el área de ventas técnicas. Idealmente, experiencia en el área de Lubricantes. (No excluyente)\nExperiencia en Bombas, Sellados y Fluidos \nDebe tener Licencia de Conducir Clase B y ser residente de la ciudad de Antofagasta (Excluyente).\nIngenieros o técnicos mecánicos con experiencia en el área de ventas técnicas.\nLicencia de Conducir clase B.\nConocimientos o cartera de clientes zona de Antofagasta.\nResidencia en Antofagasta.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-ventas-y-servicios-2981052"}, {"titulo": "Especialista Soporte Equipos Médicos", "Tipo": "Full-time", "ID": "2980595", "Buscado": "TELECTRONIC INGENIERIA Y", "Fecha": "2022-10-13 08:57:59", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1.400.000 liquido", "Duración": "Plazo fijo", "descripción": "REQUERIMIENTOS \nConocimientos Título Universitario o Técnico en Electrónica, Biomédico  Mecánica o profesiones afines. \nExperiencia laboral de al menos 2 años\nDocumentos de conducir al día y vehículo asegurado.\nDisponibilidad para turnos\nDisponibilidad para viajar.\nNivel de Inglés Intermedio o Técnico\nManejo de Office nivel intermedio.\nCompetencias Capacidad de promover el trabajo en equipo y la colaboración.\nCapacidad de promover una comunicación asertiva. \nFoco en la obtención de resultados.\nCapacidad de innovación, aprendizaje y rápida adaptación al cambio.\nFomentar y valorar la diversidad.\nIntegridad (honestidad y ética)\nCoraje (experimenta, toma riesgos necesarios y adecuados)\nPasión (energiza, compromete e inspira a otros)\n\nEl profesional contratado tendrá un periodo de capacitación inicial y permanente en el tiempo.\n\n\n\n\nOBJETIVOS DEL PUESTO: Soporte técnico, instalación, configuración, modificación y reparación de equipamientos de laboratorios clínicos (hematología -gases, etc.,).\n\nROLES Y RESPONSABILIDADES:\n1. Responsable de la instalación y configuración desde el punto de vista de servicio técnico, de los \nequipos asegurando el cumplimiento de los estándares de calidad definidos por el fabricante y en \ncoordinación con aplicaciones e IT. \n\n2. Asesoría al cliente en el uso de los equipos, enfocado principalmente en la co-creación de \nsoluciones con los clientes, la resolución de problemas y mantenciones del operador, cuando sea necesario.\n\n3. Solución de consultas y reclamos en relación al funcionamiento o problemas con los instrumentos. \n\n4. Soporte y asesoría técnica, sobre el funcionamiento de los equipos y cualquier dato de interés \nrelacionado con su área de actividad. \n\nParticipación en demostraciones de instrumentos y presentaciones técnicas a clientes. \n\n5. Autogestión de mantenimientos correctivos y preventivos, asegurando su cumplimiento en tiempo \ny forma, registro y cierre oportuno de sus casos en Rexis. Cumplir con la entrega y archivo de la \ndocumentación de soporte requerida para el manejo de casos (consultas, reclamos, entrenamientos, \nmantenciones preventivas y correctivas, entre otras).\n\n6. Velar y colaborar con el adecuado cumplimiento de normas corporativas y Políticas Internas \n(Compliance, Business Code of Conduct, \n\n7. Participar y aprobar entrenamientos de nuevos equipos y traspasar los conocimientos adquiridos a \nlos demás integrantes de servicio técnico. Ser parte de la educación continua requerida por su cargo ya sea a través de entrenamientos oficiales y/o autoestudio. \n\n8. Garantizar e implementar las acciones requeridas por notificaciones a la afiliada que son \nresponsabilidad de aplicaciones en alineación con el líder. Mantener informado a calidad sobre los avances, cierre de las acciones requeridas y envío de las evidencias.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/especialista-soporte-equipos-medicos-2980595"}, {"titulo": "Técnico en Prevención de Riesgo- Sin experiencia-Quillota", "Email": "guillermo.kilman@telectronic.com", "ID": "2981328", "Buscado": "Transportes CVU", "Fecha": "2022-10-13 15:38:27", "Ubicación": "Quillota", "Categoría": "Profesionales y Técnicos", "descripción": "Transportes CVU, se encuentra en búsqueda de profesional para su casa matriz ubicada en Quillota.\n\n-Titulado de la Carrera de Técnico en Prevención de Riesgos.\n-No es excluyente años de experiencia laboral.\n-Deseable residencia en Quillota.\n-Jornada de trabajo (lunes a viernes).\n-Posibilidad de gestar carrera profesional.\n-Beneficios.\n\n!Postula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgo-sin-experiencia-quillota-2981328"}, {"titulo": "CHOFER / AYUDANTE LICENCIA A4", "Tipo": "Full-time", "ID": "2980853", "Buscado": "SOMYL, S.A.", "Fecha": "2022-10-13 10:54:56", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "850.000", "Duración": "Indefinido", "descripción": "Empresa de Telecomunicaciones ubicada en la Comuna El Bosque requiere contratar a un Chofer/Ayudante  Licencia A4 para conducir Camion 3/4. Preferiblemente que resida en la Comuna El Bosque o Zona Sur de Santiago\n\nRequisitos:\nEducacion Minima : Educacion Basica\nLicencia de Conducir: A4\nDisponibilidad para viajar: SI", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-ayudante-licencia-a4-2980853"}, {"titulo": "ANALISTA DE RRHH (Remuneraciones)", "Tipo": "Full-time", "ID": "2937502", "Buscado": "Empresa transporte", "Fecha": "2022-10-13 11:23:00", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "850.000", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante empresa, requiere Analista de Recursos Humanos\nObjetivo del cargo\n}\n• Gestión administrativa de todo lo referente a RR.HH que se le encargue.\n• Atención de trabajadores\n• Revisión y control de sistema de asistencia.\n• Gestión de documentación interna, de acuerdo a los procedimientos establecidos por la\nempresa.\n• Darle cumplimiento a la normatividad legal vigente.\nRequisitos del postulante\n Formación técnico profesional en recursos humanos, administración o contabilidad.\n Experiencia mínima de 1 año como analista de recursos humanos.\n Conocimientos técnicos, manejo computacional y Office nivel intermedio, excel intermedio\n(excluyente) legislación laboral vigente y manejo de ERP Defontana (ideal)\n Buenas habilidades comunicacionales\nJornada y horario\n Lunes a Viernes 08:30 a 18:30 hrs\nBeneficios\n Contratación directa con la empresa.\n En el caso de pasar a contratación indefinida, tienes acceso al plan de beneficios\ncorporativo.\n Excelente clima laboral.\nModalidad de trabajo\n Mixta, puede ser en teletrabajo o presencial (con todas las medidas sanitarias\ncorrespondiente)\n Ubicación: Santiago Centro cercano a metro.\nSi cumples con los requerimientos de nuestro cliente y estás interesado en la vacante, pincha en el botón para postular a esta excelente oportunidad.\n\nRenta Ofrecida 850.000\nColación: si\nContrato indefinido\n\n\nInteresados enviar CV al correo Catherine.gonzalez@folchile.cl", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-rrhh-remuneraciones-2937502"}, {"titulo": "Secretaria experiencia en ventas", "Email": "catherine.gonzalez@folchile.cl", "ID": "2980572", "Buscado": "Clinica Las Bellotas", "Fecha": "2022-10-13 08:19:52", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita secretaria con experiencia en ventas para clínica dental se ofrece estabilidad laboral sueldo base más comisiones sueldo aproximado entre 550.000 y 650.000 interesadas enviar currículum.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-experiencia-en-ventas-2980572"}, {"titulo": "GUARDIAS DE SEGURIDAD – ANTOFAGASTA", "Email": "empleosvitaldent@gmail.com", "ID": "2981220", "Buscado": "Master Asesorias", "Fecha": "2022-10-13 14:24:30", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "800000", "Duración": "indefiniddo", "descripción": "Empresa de Protección Táctica Industrial, requiere contratar Guardias de Seguridad  para Instalaciones Mineras en la ciudad de Antofagasta.\n\nRequisitos Básicos:\n•\t3 años de experiencia\n•\tCurso OS-10 al día.\n•\tLicencia de conducir Clase-B\n•\tDisponibilidad para trabajo en turnos rotativos, en turnos de 7 x 7 días\n•\tSalud compatible para trabajo en zonas mineras\n•\tCertificaciones y Acreditaciones\n•\tResidencia en Antofagasta o ciudades aledañas \nCondiciones generales:\n-\tContrato de trabajo\n-\tTraslado y alimentación en instalaciones \n\n\nEnviar currículo completo e indicando pretensiones de renta y ciudad/comuna de residencia.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-antofagasta-2981220"}, {"titulo": "Jefe de RR.HH", "Tipo": "Full-time", "ID": "2980840", "Buscado": "PUI", "Fecha": "2022-10-13 10:56:43", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "1850000", "Duración": "Fijo-Indefinido", "descripción": "Nos encontramos en búsqueda de un Jefe de Recursos Humanos con el objetivo de que pueda planificar y dirigir y programas acciones para contribuir con los objetivos de la organización, siendo responsable de promover y desarrollar el talento humano en función de nuestros valores y cultura organizacional.\n\nFunciones del Cargo\n\n• Gestionar y supervisar el proceso de reclutamiento, selección e inducción de acuerdo con las políticas y procedimientos de la compañía.\n• Desarrollar y coordinar las capacitaciones en virtud de las necesidades del negocio, cumpliendo con el presupuesto y programación.\n• Implementar el proceso de gestión del desempeño, para contribuir con la identificación y mejoramiento de las brechas del desempeño real y esperado de los trabajadores.\n• Realizar y supervisar el proceso de gestión de clima organizacional.\n• Controlar y promover planes y prácticas que apunten al mejoramiento de calidad de vida laboral, medidas de seguridad e higiene ambiental, prevención de accidentes y enfermedades profesionales, a fin de contribuir a incrementar la seguridad y bienestar de estos.\n• Analizar y proponer planes de gestión del talento, con el fin de promover el desarrollo de los trabajadores, considerar los cambios organizacionales.\n• Asegurar que el sistema de compensaciones y beneficios funcione bajo la legislación correspondiente. Asimismo, supervisar el proceso de gestión administrativa (remuneraciones, imposiciones, bonificaciones, control de asistencias, etc.), garantizando el cumplimiento en tiempo y forma.\n• Escuchar, atender y responder a las necesidades y consultas de los colaboradores.\n• Representar a la empresa ante instituciones de públicas y privadas en ejercicio de su trabajo, tales como la Dirección e Inspección del Trabajo y aquellos relacionados.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-rrhh-2980840"}, {"titulo": "Soporte Administrativo con Inglés Nativo", "Tipo": "Full-time", "ID": "2981262", "Buscado": "CEGOS América Latina", "Fecha": "2022-10-13 16:20:57", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo Fijo", "descripción": "We are looking for a Purchasing assistant for L&D services in the U.S. market.\n\nCegos América Latina  Gran Santiago, Región Metropolitana de Santiago, Chile.\n\nThe ideal candidate will have experience in all phases of the sales cycle in L&D consulting firms. They should be confident in building new client relationships and in maintaining existing ones. They must have proven negotiation skills and be looking to develop an international career in L&D.\n\nResponsibilities:\n\n*  Build relationships with prospective clients\n*  Maintain consistent contact with existing clients\n*  Manage sales pipeline\n*  Analyze the market and establish competitive advantages\n*  Track metrics to ensure targets are hit\n*  Qualifications:\n\nRequired Education And Experience\n\n*  Bachelor's degree 4+ ideally with L&D specialty\n*  Demonstrated sales success; experience in full sales cycle including deal \n     closing\n*  Strong negotiation skills\n*  Strong communication & presentation skills\n*  CRM experience is preferred\n*  Must be a native English speaker\n* Ideally reside in Chile.\n\nWe offer:\nJoining an international company where you can develop professionally on a global level.\n\nHours: part time\nPlace of work: Las Condes, Santiago.\n\nWe invite you to apply, answering the questions of the job posting.", "ref": "https://www.chiletrabajos.cl/trabajo/soporte-administrativo-con-ingles-nativo-2981262"}, {"titulo": "Auxiliar De Pastelería", "Tipo": "Part-time & Full-time", "ID": "2981353", "Buscado": "Adelina Pasteleria", "Fecha": "2022-10-13 15:53:24", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "4700000", "Duración": "a plazo 3 meses para luego pasar a un contrato indefinido", "descripción": "Se busca personal responsable y con alta disposición a trabajar.\nLabores diarias: preparar masas, relleno y decorado de tortas y pastelitos. Control de calidad de los productos, orden de stock  y limpieza del lugar. \n\nCondiciones: \n\nSueldo Líquido $470.000\nOpción a bono de productividad y responsabilidad\nEstabilidad laboral y buen ambiente de trabajo\ncontrato de uno a tres meses plazo fijo y luego contrato indefinido \nJornada: Lunes a Viernes de 8:30 a 18:00 (45 hrs semanales)\n\nRequisitos:\n\nCertificado de antecedentes\ncertificado de afiliación AFP\nCertificado afiliación FONASA o ISAPRE", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-pasteleria-2981353"}, {"titulo": "COCINERO", "Tipo": "Full-time", "ID": "2981069", "Buscado": "FERRANI", "Fecha": "2022-10-13 12:40:30", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego indefinido", "descripción": "Buscamos personas comprometidas, responsables y dedicadas a su trabajo, capaces de tolerar la presión de trabajar en un restaurant de alta demanda y movimiento.\n\nRequisitos:\nExperiencia mínima de 2 años en cargo similar.\nEstudios técnicos de cocina.\nCumplir con estándares de higiene y salubridad en su área de trabajo como en su persona.\nTrabaja en cualquier cuarto designado.\nControl de inventario.\nDisponibilidad para trabajar en turnos rotativos", "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-2981069"}, {"titulo": "Desarrollador Fullstack Part time remoto", "Tipo": "Part-time", "ID": "2169257", "Buscado": "Eleva Dev", "Fecha": "2022-10-13 14:53:45", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Salario": "300.000 a 600.000 según experiencia...", "Duración": "Por proyecto", "descripción": "QUIÉNES SOMOS\nSomos una empresa de desarrollo de software con base remota, enfocados en proyectos de innovación y metodologías ágiles. Valoramos la confianza, transparencia y cercanía con nuestros clientes. Nos gusta co-crear soluciones y trabajar en equipo. \nNuestro horario de trabajo es flexible y el pago mensual es de acuerdo a la contribución que realizas en cada sprint.\n\nA QUIÉNES BUSCAMOS\n\nPerfil Desarrollador Full Stack. Vacantes: 2\n\nCurioso, capaz aprender rápido, interesado en nuevas tecnologías y trabajo en equipo sobre proyectos ágiles. Flexibilidad y apertura para experimentar, iterar y aprender.\n\nIdeal si tienes experiencia con frameworks front javascript como Angular, React o Vue y experiencia en backend con Django, Rails o algún framework similar.\nSi aún no la tienes, valoramos aún más tu capacidad de tomar alguno y realizar un mini proyecto de aprendizaje, durante el proceso de postulación.\nEl proyecto e instrucciones serán enviados a tu correo una vez recibida la postulación.\n\nRequisitos\n- Capacidad de investigar, resolver problemas y aprender por si mismo\n- Manejo de programación orientada a objetos\n- Html/css/js y algún lenguaje backend (node, ruby, python, java u otro) \n- Familiarizado con REST api\n- Manejo de git\n- Computador propio y conexión a internet\n- Experiencia con algún framework front end (React, Vue, Angular u otro)\n- Experiencia con algún framework backend (Django, Express, Rails u otro)\n\nInteresados, enviar un correo con currículum o carta de presentación a postulaciones.eleva@gmail.com, indicando intereses, experiencia y links a repositorios o sitios de proyectos realizados (pueden ser personales).\nPara postular necesitarás demostrar tus capacidades en un pequeño proyecto de prueba, las instrucciones serán enviadas a tu correo.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-fullstack-part-time-remoto-2169257"}, {"titulo": "TOPÓGRAFO OBRA PACHICA", "Tipo": "Part-time", "ID": "2980788", "Buscado": "Constructora", "Fecha": "2022-10-13 10:19:29", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Por obra", "descripción": "Se busca  profesional Técnico  Topógrafo,   Obra Pachica,   que cumpla los siguientes requisitos mínimos  con   3 años de experiencia desde titulado, cuya permanencia en obra será de jornada completa desde la entrega de terreno hasta el término de la Obra aprobado por el IF.\nDe cumplir con los requisitos enviar CV, los documentos de título o Certificado  notariado,  Ciudad de residencia, Cargo que postula,  casa de estudio,  Pretensión de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/topografo-obra-pachica-2980788"}, {"titulo": "Vendedor en terreno", "Tipo": "Full-time", "ID": "2980926", "Buscado": "Comercial Las Invernadas", "Fecha": "2022-10-13 11:28:17", "Ubicación": "Osorno", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Busco vendedor de carnes para clientes mayoristas en la ciudad de Osorno y region de los lagos y los rios .Deseable red de contactos , para Restaurants , Hoteles , minimarkets , casinos etc. Indispensable movilización propia. Sueldo con las mejores condiciones del mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-2980926"}, {"titulo": "ASISTENTE DE PLANIFICACION (Reemplazo licencia Maternal)", "Email": "jhott@huamachuco.cl", "ID": "2980730", "Buscado": "Ñuble Alimentos", "Fecha": "2022-10-13 10:02:14", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000", "descripción": "Ñuble Alimentos, importante empresa de productos cárnicos, requiere contratar para su departamento de Producción a un/a Asistente de Planificación quien tendrá como misión ejecutar actividades de apoyo encaminadas a la recolección de datos diarios, para brindar apoyo a la jefatura de planificación, algunas funciones son:\n- Recolectar información diaria para la preparación de planes estratégicos y operacionales de producción.\n- Levantamiento de información para diagnostico en cuanto a datos productivos.\n- Manejo de formulaciones de costos y tarifas.\n- Creación; tipificación y cierre de ordenes de producción.\n- Llenado diario y análisis semanal de tablero de costo (margen, porcentaje, desviaciones y rendimiento de ordenes de producción).\n- Entre otras\n\nHorario Lunes a viernes de 07:00 a 16:45.\nCasino\nVan de acercamiento.\n\nRequisitos minimos: Se requiere estudios administración, contabilidad en nivel medio. Manejo de Excel.\nEstudios: Técnico medio/ colegio técnico\nSituación académica: Egresado", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-planificacion-reemplazo-licencia-maternal-2980730"}, {"titulo": "Técnico en Parvulo", "Tipo": "Full-time", "ID": "2980603", "Buscado": "Sala Cuna y Jardín Infantil", "Fecha": "2022-10-13 09:04:45", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "480000", "Duración": "reemplazo pre-y postnatal", "descripción": "Sala Cuna y Jardín Infantil, particular en la comuna de Ñuñoa, necesita técnico en Atención de Párvulos chilena titulada, para reemplazo, responsable. jornada completa de 8:30am a 18:30hrs. \n\nsueldo liquido $480.000.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-parvulo-2980603"}, {"titulo": "PREVENCIONISTA DE RIESGO OBRA PACHICA", "Email": "jardin1426@gmail.com", "ID": "2980661", "Buscado": "Constructora", "Fecha": "2022-10-13 09:32:04", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Por obra", "Tipo": "Full-time", "descripción": "Se busca Prevencionista de riesgos, Obra Pachica,  Profesional o Técnico con 3 años de experiencia mínima desde titulado, experiencia que deberá estar reflejado en el CV, ser acorde al cargo, la experiencia requerida se solicita después de la titulación, cuya permanencia será de jornada completa, desde la entrega de terreno hasta la recepción provisional de la Obra.\nDe cumplir con los requisitos enviar CV, los documentos de título o Certificado  notariado,  Ciudad de residencia, Cargo que postula,  casa de estudio,  Pretensión de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgo-obra-pachica-2980661"}, {"titulo": "JEFE DE CONTABILIDAD", "Email": "personaldeobras.2020@gmail.com", "ID": "2919120", "Buscado": "GRUPO GLOBAL GROUP", "Fecha": "2022-10-13 09:19:11", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1.300.000.-", "Duración": "Indefinido", "descripción": "Empresa del Rubro Gastronómico, ubicado en la comuna de Vitacura, esta en búsqueda de un JEFE DE CONTABILIDAD.  El cargo tiene como misión gestionar y controlar las operaciones diarias del departamento de contabilidad, analizar datos contables, elaborar informes y estados financieros, coordinar y llevar auditorias anuales.  Responsable de la información contable registrada con los sistemas.  Bajo su responsabilidad tendrá equipo de Analistas Contables y reportará directamente a Gerente General.\n\nIndicar pretensiones de Renta.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-contabilidad-2919120"}, {"titulo": "Scrum Master - Teletrabajo", "Tipo": "Full-time", "ID": "2981146", "Buscado": "Human Resourses Business", "Fecha": "2022-10-13 13:27:18", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$2.000.000 a $2.300.000", "Duración": "A plazo fijo 3 meses, posterior indefinido", "descripción": "Empresa de Tecnología y Desarrollo busca a Scrum Master con 3 años de experiencia en el cargo para equipos de desarrollo de software con capacidad de análisis, buenas habilidades de comunicación, liderazgo y con conocimientos en:\n\n- Manejo de Java\n- Orientación a objetos\n- Node JS, REACT, Bootstrap, API REST, SOAP,\n- Bases de datos Oracle, SQL Server, PostgreSQL.\n- Herramientas como Microsoft Project, Office, Jenkins.\n\nAlgunas de las tareas que el profesional desarrollara serán:\n\n- Planificar, dirigir y gestionar proyectos de software.\n- Realizar investigaciones de mercado, tendencias y tecnología que permita apoyar al negocio y agregue valor a la organización, optimizando recursos humanos en la operación de cara al cliente y entregando herramientas de autoservicio.\n- Realizar entendimiento de necesidades, confección de propuestas técnicas y económicas de software a desarrollar o búsqueda de paquete de software que es requerido por el negocio.\n- Elaborar métricas de mejora del equipo de desarrollo y del impacto de las mejoras.\n\nLa empresa ofrece teletrabajo, por lo cual pueden postular personas de todas las ciudades del país, contrato a plazo fijo los primeros 3 meses, posterior contrato indefinido. Además, se ofrece un rango de renta entre $2.000.000 a $2.300.000 líquidos y los beneficios corporativos en su área de Servicio a las Personas.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/scrum-master-teletrabajo-2981146"}, {"titulo": "ANALISTA CONTABLE", "Tipo": "Full-time", "ID": "2921553", "Buscado": "SYCAR", "Fecha": "2022-10-13 14:16:53", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Importante Holding requiere de un ANALISTA CONTABLE para formar parte del equipo de administración y velar por el cumplimiento de las empresas que conforman el grupo. Sus principales funciones son:\n\nOBJETIVO DEL CARGO:\nSupervisar y contabilizar transacciones diarias, así como realizar el análisis de las cuentas contables. Apoyar en la elaboración de informes para la toma de decisiones. Realizar centralizaciones. \n\nPRINCIPALES FUNCIONES:\n1.\tGenerar y registrar asientos contables en sistema ERP. \n2.\tRealizar el análisis de las cuentas contables y elaborar informes. \n3.\tControl y supervisión de la información para balances contables y financieros. \n4.\tRealización de centralizaciones contables. \n5.\tControl de activos fijos. \n6.\tContabilidad de Costes \n7.\tAuditorías Internas. \n8.\tMantener actualizados los libros de contabilidad (Auxiliares, diario, Mayor y Balance, Inventario)\n9.\tEmitir cheque y/o nominas para el pago de proveedores. \n10.\tManejo de fondos de caja chica. \n11.\tApoyar directamente en el proceso de emisión de cheques y pago vía transferencias electrónicas de acuerdo a las políticas de la compañía. \n\nREQUISITOS\n•\tTitulado Contador Auditor (Excluyente)\n•\tExperiencia de a lo menos 5 años cumpliendo labores similares (Requisito excluyente).\n•\tManejo intermedio o alto de Excel (Excluyente)\n•\tManejo de ERP (Excluyente)\n\nCONDICIONES\n•\tContrato plazo fijo, luego indefinido. \n•\tJornada laboral de lunes a viernes de 09:00 a 19:00, presencial 100% \n•\tLugar de trabajo comuna de Las Condes (cercano a metro Alcántara).\n\n***En el caso de postulante extranjeros, solo se considerarán aquellos que tengan su situación migratoria al día***", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2921553"}, {"titulo": "Analistas de Procesos TI", "Tipo": "Full-time", "ID": "2979254", "Buscado": "valor unico", "Fecha": "2022-10-13 10:30:23", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "proyecto", "descripción": "Importante empresa de Telecomunicaciones, solicita Gestor de Procesos, por un PROYECTO DE 12 MESES EN MODALIDAD SEMI PRESENCIAL.  con 3 años de experiencia, de los cuales al menos 2 años de experiencia relacionado a presupuestos, Control & Gestión, servicios TIC o TELCO, con los siguientes requisitos:\n\tExperiencia en levantamiento y modelamiento de procesos.\n\tExperiencia en análisis de datos, generación de informes de gestión y redacción de informes ejecutivos y gerenciales.\n\tConocimientos generales de la gestión de proyectos PMBOK.\n\tConocimiento en procesos de facturación y control & gestión.\n\tConocimientos en Power BI (deseable)\n\tConocimientos en normas ISO 9001, 27.001 y 20.001 (deseable)", "ref": "https://www.chiletrabajos.cl/trabajo/analistas-de-procesos-ti-2979254"}, {"titulo": "Educadoras de Párvulos y talleristas", "Tipo": "Part-time", "ID": "2981103", "Buscado": "Baby Kangurú Ltda.", "Fecha": "2022-10-13 13:03:07", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "indefinido", "descripción": "Necesitamos educadoras de párvulos para nuestro staff de estimulación temprana y sesiones de jardín infantil a domicilio, sesiones de dos horas, principalmente para comunas del sector oriente. Además necesitamos para los talleres de verano ( para niños) profesionales para realizar talleres de yoga, manualidades, actividades deportivas entre otras. Interesadas enviar cv indicando si postulan a educadora o talleres y señalar disponibilidad horaria.", "ref": "https://www.chiletrabajos.cl/trabajo/educadoras-de-parvulos-y-talleristas-2981103"}, {"titulo": "Representante de Ventas Viña del Mar", "Email": "babykanguru@gmail.com", "ID": "1915289", "Buscado": "Artemisa Direct", "Fecha": "2022-10-13 12:00:40", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "1.300.000", "Duración": "A plazo, Indefinido", "Tipo": "Full-time", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Viña del Mar. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 18 y 30 años.\n- Querer ganar sobre $1.300.000 (Sueldo promedio)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: Sueldo promedio sobre $1.300.000\n\nSi cumples con estos requisitos, y te gusta vender, eres proactivo, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirect", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-vina-del-mar-1915289"}, {"titulo": "Ejecutivo de atención en terreno", "Email": "valparaiso@artemisadirect.cl", "ID": "2975176", "Buscado": "SimplePark", "Fecha": "2022-10-13 11:40:22", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "¿Quieres formar parte de un proyecto innovador? Si tu foco son los clientes y quieres brindar un buen servicio, ¡Estamos buscando!  Facilitadores / Ejecutivos de Atención en Terreno para trabajar en proyecto sobre nuevo sistema de modalidad de pago de estacionamientos en la comuna de Vitacura (Alonso de cordova).\n\nLas funciones principales de las vacantes son:\n• Informar a los clientes sobre el cambio en el sistema de pago de estacionamientos.\n• Asesorar a clientes en el uso de la nueva aplicación.\n• Resolver dudas y brindar soluciones satisfactorias. \n\nLos beneficios son:\n Horario establecido de Martes a Sábado (turno de 12:00 a 22:00 hrs). \n Sueldo líquido y bono por colación.\n Contrato de trabajo a plazo fijo (octubre, noviembre y diciembre), con posibilidad de extensión (solo hasta septiembre 2023)\n\nPara participar de este proceso debe cumplir con los siguientes requisitos:\n Ser mayor de 22 años.\n Estudios técnicos o superiores.\n Idealmente experiencia en áreas de atención a clientes o call center.\n Disponibilidad para trabajar en terreno en horario indicado\n Idealmente vivir en la zona o comunas cercanas\n\nSi estás interesado/a en este empleo, envía tu CV a:\nRocio.noveroy@gmail.com / people@simplepark.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-atencion-en-terreno-2975176"}, {"titulo": "Representante de Ventas Temuco", "Email": "rocio.noveroy@gmail.com", "ID": "2683788", "Buscado": "Artemisa Direct", "Fecha": "2022-10-13 11:55:01", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "1300000", "Duración": "Indefinido", "descripción": "REPRESENTANTE DE VENTAS / EMPRESA LÍDER RUBRO\n\n¡Gran oportunidad de trabajo para crecer y ganar dinero!\n\n¡Somos Artemisa! La empresa líder en el rubro de captación de clientes, y estamos en busca de los mejores Representantes de Ventas para nuestra sede de Temuco. Ofrecemos un atractivo modelo de ventas traído de Australia con altas comisiones acorde a tus habilidades.\n\nRequisitos excluyentes:\n- Tener disponibilidad inmediata.\n- Tener entre 18 y 30 años.\n- Querer ganar sobre $1.300.000 (Sueldo promedio)\n- Ser motivado y comprometido.\n- Tener excelentes cualidades comunicacionales.\n- Disfrutar el trabajo al aire libre y en equipo.\n\nFunción:\n- Venta de servicios asociados al rubro Dental.\n\nOfrecemos:\nHorario de Lunes a Viernes de 10:00 a 19:00\nRenta: Sueldo promedio sobre $1.300.000\n\nSi cumples con estos requisitos, y te gusta vender, eres proactivo, tienes empatía y quieres conocer este maravilloso mundo de las ventas, entonces postula aquí.\n\n¡Se puede empezar inmediatamente y pagamos semanalmente! Tenemos cupos limitados, no te quedas afuera de esta oportunidad.\n\n\nTipo de puesto: Tiempo completo, Indefinido.\n\nSíguenos en Instagram @artemisadirect", "ref": "https://www.chiletrabajos.cl/trabajo/representante-de-ventas-temuco-2683788"}, {"titulo": "AUXILIAR DE CONTROL DE CALIDAD", "Tipo": "Full-time", "ID": "2981030", "Buscado": "Cerámicas Cordillera - Solutek", "Fecha": "2022-10-13 13:04:44", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Somos una empresa multinacional, líder en su rubro (revestimientos y adhesivos) y nos encontramos en la búsqueda de un \"AUXILIAR DE CONTROL DE CALIDAD\".\n\nLas funciones principales, entre otras, serían:\n\n•\tRealizar pruebas de control de calidad y ensayos en las diferentes etapas del proceso de fabricación y de producto terminado, siguiendo los métodos de análisis indicados en el plan de calidad, evaluando posibilidades de mejora y apoyando técnicamente a áreas de calidad y producción.\n•\tEvaluar la calidad de la materia prima como cemento, agregados y aditivos según los procedimientos indicados en el manual de calidad.\n•\tActualizar diariamente los registros de control de calidad en los formatos correspondientes.\n•\tReportar cualquier no conformidad que se detecte tanto en producto terminado como en materias primas.\n•\tDar seguimiento a producto no conforme en conjunto con su jefatura directa, para dar la disposición adecuada.\n•\tInformar a clientes internos sobre liberación de productos terminados.\n•\tMantener las herramientas y equipos de pruebas y medición en óptimas condiciones de operación.\n•\tConocer y seguir la información documentada que corresponda en el Sistema de Gestión de Calidad.\n•\tParticipar en acciones que contribuyan al mantenimiento y mejora del Modelo de Calidad.\n•\tDesempeñar sus funciones en el marco de la técnica 5´s, Mejoras Continuas y Seguridad.\n•\tConocer y cumplir con las medidas de seguridad en el desempeño de sus funciones.\n•\tAsistir en las tareas y objetivos del área, ya sean en el laboratorio calidad como producción.\n\nRequisitos:\n\n•\tTécnico laboratorista o carrera afín, deseable de instituto profesional (puede ser técnico profesional de enseñanza media).\n•\tDeseable 1 año de experiencia en procesos de control de calidad.\n•\tDeseables conocimientos como usuario SAP.\n•\tDisponibilidad para trabajar en modalidad presencial en la comuna de Pudahuel. \n\nSi cumples con los requisitos y te interesa ser parte de nuestro equipo, te invitamos a postular a este cargo, donde te garantizamos un grato ambiente laboral y con grandes desafíos profesionales.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-control-de-calidad-2981030"}, {"titulo": "Conductor, repartidor", "Tipo": "Full-time", "ID": "2981002", "Buscado": "IMPORFRUT SPA", "Fecha": "2022-10-13 12:04:19", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "700000", "Duración": "Indefinido", "descripción": "Se solicita conductor con experiencia de en entregas de productos frescos a clientes, dentro de la Región Metropolitana de Santiago 3 años. Tenga licencia A4.", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-repartidor-2981002"}, {"titulo": "OPERARIO DE BODEGA SAN BERNARDO", "Tipo": "Full-time", "ID": "2981201", "Buscado": "GPS EST", "Fecha": "2022-10-13 14:20:53", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "550000", "Duración": "Plazo fijo", "descripción": "Buscamos personal para trabajar como Operario de bodega ,en importante empresa ubicada en Camino Lonquen, San Bernardo. Idealmente con experiencia previa en logística, picking, despacho y /o traslado interno de mercadería\nSe trabaja en turnos rotativos de mañana, tarde y/o noche, en jornada de lunes a viernes/lunes a sábado según disponibilidad de vacantes.\nContrato a Plazo fijo , se entrega colación, uniformes, acceso a beneficio de caja los andes, seguro covid, y muchos beneficios mas\nSueldo liquido de 550.000 pesos mensuales\nLos esperamos hay muchas vacantes, interesados postular acá", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-san-bernardo-2981201"}, {"titulo": "Bodeguero/Peoneta con Licencia Clase B", "Tipo": "Full-time", "ID": "2981159", "Buscado": "FERREX S.A. TALCA", "Fecha": "2022-10-13 13:35:49", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "400000 + bonos", "Duración": "INDEFINIDO", "descripción": "EMPRESA DEDICADA AL RUBRO DEL ALUMINIO Y CRISTALES, BUSCA BODEGUERO CON LICENCIA CLASE B, COMO ES SUCURSAL SE REQUIERE FLEXIBILIDAD PARA REALIZAR VARIAS LABORES. JORNADA LABORAL LUNES A VIERNES EMPRESA ADEHERIDA  A JORNADA 40 HORAS, CON CASINO DISPONIBLE PARA LLEVAR ALMUERZO, COLACION SE PAGA EN LIQUIDACION MENSUAL.", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-peoneta-con-licencia-clase-b-2981159"}, {"titulo": "Ortodoncista", "Email": "pcastro@ferrex.cl", "ID": "2977420", "Buscado": "CareDent Limitada", "Fecha": "2022-10-13 04:57:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "prestacion de servicios", "descripción": "Clínica dental de flujo masivo esta en búsqueda de ortodoncista, para cubrir turnos Lunes, Jueves y Viernes en horario AM.\n- experiencia, habilidades blandas\n- presentación personal\n-responsabilidad y puntualidad\n-extrovertido\n- porcentaje por prestaciones realizadas.\nEnviar cv .\nRequerimientos : \ncopia de titulo , después de la entrevista se solicitara legalizado ante notario. \nRegistro en la superintendencia de salud.", "ref": "https://www.chiletrabajos.cl/trabajo/ortodoncista-2977420"}, {"titulo": "Vendedor/a full time Retail RUTA MALL OESTE Y MAIPU", "Tipo": "Full-time", "ID": "2974882", "Buscado": "Empresa accesorios retail", "Fecha": "2022-10-13 00:23:49", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Se requiere vendedor/a FULLTIME con experiencia para trabajar en módulo de una tienda Retail en los Mall Plaza Oeste y Arauco Maipu como rutero.\n\nFULL TIME\n- Horario 5X2 (rotativo)\n- líquido aprox. 600.000\n- bono por locomoción 40.000\n- sueldo es base, mas bono, comisiones, bono metas.\n- con experiencia en ventas\n- SÓLO MAYORES DE 25 AÑOS\n\n- SÓLO POSTULE SI SE PRESENTARÁ A ENTREVISTA\n- se aceptan extranjeros sólo con Rut y con cédula de identidad vigente\n- Con disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-retail-ruta-mall-oeste-y-maipu-2974882"}, {"titulo": "Vendedor a terreno", "Tipo": "Full-time", "ID": "2968976", "Buscado": "BISCOMUND", "Fecha": "2022-10-13 16:38:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "800000", "Duración": "Plazo fijo a indefinido", "descripción": "Importante empresa importadora y distribuidora busca integrar a su fuerza de ventas a 5 personas para diferentes  comunas de Santiago.\nSueldo fijo mensual + comisión por venta de hasta del 5,5%.\n  Requisitos:\n- Experiencia en ventas a terreno en rubros de alimentos (confites).\n- Cartera de clientes (minimarket's, almacenes y supermercados).\nOtros beneficios: semana corrida, asignación de colación, asignación de movilización , gratificación; beneficios internos.\n- Contar con movilización propia.\n¿Qué necesitas? \n- Proactividad\n- Muchas granas de trabajar y aprender\n- Buena disposición y presencia\n- Disponibilidad inmediata", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-terreno-2968976"}, {"titulo": "CAPATAZ OBRA PACHICA", "Tipo": "Full-time", "ID": "2981318", "Buscado": "Constructora", "Fecha": "2022-10-13 15:35:37", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Por obra", "descripción": "Se busca capataz o jefe de terreno, Obra Pachica  que cumpla los siguientes requisitos mínimos con tres años  de experiencia deseables en infraestructura de tipo movimiento de tierra y obras civiles y cuya permanencia en obras será desde la entrega del terreno.\nDe cumplir con los requisitos enviar CV,  documentos de título o Certificado  notariado,  Ciudad de residencia, Cargo que postula,  casa de estudio,  Pretensión de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/capataz-obra-pachica-2981318"}, {"titulo": "Ayudante de Cocina con experiencia", "Email": "personaldeobras.2020@gmail.com", "ID": "2980565", "Buscado": "Reconocido Restaurant necesita", "Fecha": "2022-10-13 06:29:39", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550.000 FT 250.000 PT", "Duración": "Plazo Fijo inicialmente", "descripción": "Restauran de conocido prestigio requiere de ayudante de cocina con experiencia, para desempeñarse en nuestro Restaurant ubicado en Mall Plaza Norte. Se requiere disponibilidad para trabajar en horario de Mall y en jornada de 6x1.\nSe dará preferencia a los postulantes de Huechuraba o comunas aledañas. Se otorga uniforme, se otorga almuerzo a todo el personal,\nSe requiere experiencia en el cargo.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-con-experiencia-2980565"}, {"titulo": "Vendedora de Emporio - Chocolatería en Puerto Varas", "Tipo": "Full-time", "ID": "2955377", "Buscado": "Emporio y Chocolatería Müdolph", "Fecha": "2022-10-13 08:51:02", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "470000", "Duración": "Indefinido", "descripción": "Emporio y Chocolateria Müdolph en Puerto Varas\nBusca personal para integrarse a su equipo de ventas, ayudar a cumplir objetivos y al desarrollo de diferentes labores.\nDe tiempo completo de Lunes a Sábado\n\nSe requiere cualidades de buen trato, proactivas y con ganas de trabajar en equipo. \nManejo Office nivel usuario. \nCon residencia en Puerto Varas o ciudad cercana\nVerdaderas interesadas enviar CV a: mudolph.chocolates@gmail.com", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-de-emporio-chocolateria-en-puerto-varas-2955377"}, {"titulo": "Supervisor Logistico", "Email": "mudolph.chocolates@gmail.com", "ID": "2981035", "Buscado": "Ilunia", "Fecha": "2022-10-13 13:38:00", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "705000", "Duración": "plazo fijo", "descripción": "Necesitamos al mejor Supervisor para que gestione a un grupo humano que deberá etiquetar 3 millones de prendas!\n\nFunciones:\n\nAsegurar que el grupo humano a su cargo cumple con la productividad objetivo del proyecto\nControlar uso de insumos para su operación y avisar con antelación sus necesidades para evitar paros en el flujo operativo\nMedir productividad de cada mesa de trabajo asignada\nGestionar contingencias y ofrecer soluciones\nControlar asistencia\n\n\nEs requisito que hayas tenido gente a cargo, desempeñando funciones similares. \n\nEl horario de trabajo es:\n- 08:00 - 18:00 hr\n\n-Bus de acercamiento (en el caso de el turno saliente de madrugada una van los lleva a domicilio)\n-Entrega de Almuerzo -  Colación\n\nRenta: 705.000 Líquidos", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-logistico-2981035"}, {"titulo": "Enfermera Universitaria", "Tipo": "Full-time", "ID": "2981524", "Buscado": "Rescate Familiar Ltda", "Fecha": "2022-10-13 17:20:32", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1500000", "Duración": "Indefinido", "descripción": "Rescate Familiar Ltda  lider en Servicios de Soporte en Salud Laboral   a empresas necesita para   Santiago \nEnfermera Universitaria con experiencia en Salud Laboral.\nMinimo 5 años de experiencia.\nSe necesita posea buenas relaciones interpersonales y salud acorde con el cargo.\nHorario de Trabajo:\nLunes a Viernes de 8:00 a 17 Hrs\nBono de Movilizacion \nEnviar\nCurriculum\nTitulo Universitario\nInscripcion en la Superintendencia de Salud", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-universitaria-2981524"}, {"titulo": "Periodista Comunicaciones Comunidades Minería", "Email": "susana@rescatefamiliar.cl", "ID": "2981536", "Buscado": "ORBE CONSULTORES AMBUENTALES", "Fecha": "2022-10-13 17:22:20", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "4 años", "Tipo": "Full-time", "descripción": "Consultora de Ingeniería Ambiental requiere para Contrato proyecto de Cumplimiento Ambiental en Codelco.\nPERIODISTA\nExperiencia general: 6 años\nExperiencia especifica en temas de comunicaciones relacionados a comunidades y/o minería:\n • Capacidad para redactar y preparar artículos y entrevistas.\n* Capacidad para diseñar un relato consistente para cada alcance de convenio y el relato integrador del portafolio.\n• Experiencia en el manejo del recurso humano e interacción con comunidades urbanas e indígenas.\n\nContrato 4 años,  ciudad de Calama 4x3", "ref": "https://www.chiletrabajos.cl/trabajo/periodista-2981536"}, {"titulo": "EJECUTIVO DE VENTAS IMPRENTA", "Email": "pablo.godoy@b2bgroup.cl", "ID": "2980985", "Buscado": "EMPRESA RUBRO IMPRENTA", "Fecha": "2022-10-13 11:56:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinida", "Tipo": "Full-time", "descripción": "Nos encontramos en búsqueda de Ejecutivo de Ventas para importante empresa del rubro de Impresión, el cual tendrá las siguientes funciones: \nResponsabilidad principal: Apoyar en la gestión y metas comerciales de la empresa, con cartera de cliente propia, generar fidelización comercial de nuevos clientes, mantener cartera de clientes activa con frecuentes llamados y visitas presenciales de ser necesario. \n\nREQUISITOS:\n•\tIdealmente conocimientos en el rubro de imprenta. \n•\tDisponer de cartera de clientes para el rubro.  \n•\tExperiencia mínima de 2 años.\n•\tManejo básico de herramientas Office. \n•\tMovilización propia. \n\nHABILIDADES: \n•\tActitud positiva. \n•\tAlta motivación comercial.\n•\tExperiencia en negociación y cierre de trato con clientes\n•\tBuena capacidad de comunicación y excelentes habilidades interpersonales.\n•\tComprometido con el trabajo.\n•\tEnfocado al cumplimiento de metas. \n\n-Horario: Lunes a Viernes 8:30 hrs. a 18:00 hrs. \n-Estructura de sueldo fija más comisiones por venta.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-imprenta-2980985"}, {"titulo": "EJECUTIVO COMERCIAL TELETRABAJO", "Email": "rrhh@glimpresores.cl", "ID": "2959530", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-10-13 16:28:18", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Instituto de Ingles latinoamericana actualmente en crecimiento y expansión busca \npersonas profesionales amables y proactivos para incorporarse al staff  comercial. \nSe requiere de futuros ejecutivos que deseen crecer y proyectarse dentro de nuestra empresa con gran visión y ambición para alcanzar diferentes cargos directivos.\nConstantemente serán capacitados en lo que refiere al desarrollo de habilidades de negociación, dirección de equipos de trabajo, marketing, publicidad, comunicación y desarrollo personal.\n\nNuestros beneficios:\n-Trabajo 100% remoto.\n- Excelente clima laboral.\n- Proyección laboral a nivel nacional e internacional en corto plazo.\n\nRequisitos mínimos para la postulación:\n- Contar con computador, celular y conexión a internet estable.\n- No encontrarse trabajando ni en suspensión laboral al momento de la postulación.\n- Ambiente apropiado para realizar teletrabajo.", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-teletrabajo-2959530"}, {"titulo": "Costurera Overlock, Collaretera y recta", "Tipo": "Full-time", "ID": "2981200", "Buscado": "ORXfit", "Fecha": "2022-10-13 14:19:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Plazo indefinido", "descripción": "Se busca costurera que tenga al menos 5-10 años de experiencia para confeccionar ropa y accesorios para marca deportiva.", "ref": "https://www.chiletrabajos.cl/trabajo/costurera-overlock-collaretera-y-recta-2981200"}, {"titulo": "Lavaautos", "Tipo": "Full-time", "ID": "2980819", "Buscado": "Autospeed", "Fecha": "2022-10-13 10:35:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500000", "descripción": "Se necesita Lavaautos Junior DISPONIBILIDAD INMEDIATA para sucursal Vitacura. Funciones: Preparar vehículos, lavado completo, instalación de patentes, acomodar vehículos en vitrina, entre otros. • EXCLUYENTE: *Contar con licencia de conducir CLASE B* Horario: Lunes a Viernes 9:00 a 18:30 hrs y Sábado por medio 10:00 a 14:00hrs. Se ofrece renta $500.000 líquidos.", "ref": "https://www.chiletrabajos.cl/trabajo/lavaautos-2980819"}, {"titulo": "Asistente de Logística", "Email": "recepcion@autospeed.cl", "ID": "2977645", "Buscado": "rh soluziona", "Fecha": "2022-10-13 12:18:05", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "600000", "Duración": "plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Empresa ubicada en Providencia busca Asistente de Logística.\nDentro de las funciones que debe realizar con las siguientes:\n\n1.- Control notas de pedido en CRM\n2.  Realizar y controlar órdenes de compra CRM\n3.- Seguimiento órdenes de compra.  \n4.- Coordinación y retiro de compras proveedores\n5.- Preparación, embalaje y entrega de productos a cliente final.\n6.- Generar guías de despacho\n7.- Actualización CRM Zoho módulos de= productos, proveedores y notas de pedido.\n8.- Atención y derivación casos post venta\n9.- Apoyo y tareas a fines al departamento comercial\n10.- Gestionar y coordinar proveedores: Compras Nacionales e Internacionales\n11.- Atender y derivar situaciones postventa \n12.- Backoffice y apoyo equipo de preventa – Apoyo\n\n\nRequisito para el cargo.\n- Licencia de conducir clase B\n- Experiencia de al menos 1 años en área de bodega, logística y despachos\n- Estudios técnicos en logística, administración o bodega o carrera afín\n\nBENEFICIOS:\n-\tAguinaldo fiestas patrias y navidad.\n-\tBeneficio día del cumpleaños\n-\tPréstamo empresa. \n-\tGrato ambiente Laboral\n\nLa modalidad de trabajo es presencial y el horario es de Lunes a viernes de 9:00 a 6.30 pm con 1 hora de colación o de 8:30 a 6:00 pm con 1 hora de colación.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-logistica-2977645"}, {"titulo": "OPERADOR TORNO CNC / OPERADOR CENTRO MECANIZADO", "Email": "contacto@rhsoluziona.cl", "ID": "2981051", "Buscado": "MAESTRANZA TREULEN", "Fecha": "2022-10-13 12:35:49", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Maestranza dedicada a la Fabricación de partes y piezas, ubicada en Estación Central, busca operador de torno CNC y Operador de Centro de Mecanizado. Con experiencia en el rubro, para desempeñarse en la fabricación y reparación de partes y piezas de máquinas. En torno y fresa convencional y Torno CNC con las diferentes piezas a realizar, conocimiento en metrología, interpretación de planos, mantener orden y limpieza de su lugar y entorno de trabajo.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-torno-cnc-operador-centro-mecanizado-2981051"}, {"titulo": "OPERADOR DE  PRECIOS EN TERRENO REGIÓN METROPOLITANA", "Email": "contabilidad@treulen.cl", "ID": "2981233", "Buscado": "OPERADOR DE PRECIOS EN TERRENO", "Fecha": "2022-10-13 14:38:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400000", "Duración": "Indefinido", "descripción": "Compañía joven y líder en la investigación de mercado busca personas proactivas, responsables comprometidas con proyectos de largo plazo para el cargo de Operador de precios en terreno en REGIÓN METROPOLITANA \n¿A que nos dedicamos?\nLevantamos datos de productos en los principales puntos de venta, en los distintos canales de distribución para transformarlo en información valiosa a las empresas que confían en nuestras soluciones!\n¿Qué es lo que harás en terreno?\n- Visitar distintos tipos de locales comerciales del Retail en La Región Metropolitana.\n- Relevar datos sobre productos de marcas y empresas específicas\n\n¿Cuáles son los requisitos?\n- Disponibilidad de Lunes a viernes… Tranquil@, no será todo el día!\n- En lo posible tener movilización propia, preferentemente moto.\n- Tener entre 20 y 45 años. \n- Experiencia previa en el retail. Aunque no es prioritario para nosotros, todos podemos aprender algo nuevo!\n- Conocimiento de Microsoft office nivel usuario. No pedimos ingenieros de la nasa, nada complejo.\n- Manejo de celular con sistema Android. Todos tenemos o tuvimos uno, no lo niegues.\n- Ser flexible.\n- Adaptabilidad a los cambios. La industria se mueve a gran velocidad ¿estás preparado para sumarte?\n\n¿Y dónde está la sorpresa en este aviso?\nAquí está lo interesante!\nPrincipales beneficios que obtendrás:\n- Días libres dependiendo de la responsabilidad, compromiso y eficiencia. Solo depende de ti..\n- Pago semanal de pasajes entre locales. El gasto que harías en locomoción seria tal como ir a un trabajo en una parte fija.\n- Flexibilidad en los horarios. Pero sin abusar de la confianza!\n- Disposición de equipos de trabajo por parte de la empresa. No desgastes tus cosas.\n- Opción de crecimiento en un mediano plazo. Aquí nos importa el desarrollo constante del equipo.\n- Resolución de conflictos en equipo, no pasando a llevar a ningún involucrado. Así aseguramos un grato ambiente laboral.\nModalidad de la prestación del servicio bajo contrato de honorarios.", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-precios-en-terreno-region-metropolitana-2981233"}, {"titulo": "Analista Contable", "Tipo": "Part-time & Full-time", "ID": "2468071", "Buscado": "Conadmin Ltda.", "Fecha": "2022-10-13 12:05:54", "Ubicación": "San Fernando", "Categoría": "Administración", "descripción": "Buscamos para Importante Empresa de Servicios Contables, Laborales y Financieros ubicada en Santa Cruz, Sexta región, un(a) contador (a) con estudios universitarios o técnicos, para estar a cargo de una cartera de clientes.\n\nDentro de las principales funciones se encuentran:\n- Preparar Estados Financieros de los clientes asignados\n- Confeccionar formularios de impuestos mensuales\n- Seguimiento del cliente en diversos temas tales como: pago de impuestos, situación tributaria, pago de imposiciones, contratos, licencias, entre otros.\n- Análisis de Estados Financieros para la toma de decisiones\n\nRequisitos:\n- Contador General, Contador Auditor o carrera afín o técnica con base contable\n- Disponibilidad para trabajar en Santa Cruz, VI Región\n- Experiencia de al menos 1 año en empresas contables, deseable que haya visto grupos de empresas a la vez\n- Manejo de Sistemas Contables (deseable en línea)\n- Manejo de la página del SII\n- Excel nivel intermedio-avanzado\n- Capacidad de adaptación al cambio\n- Trabajo en Equipo\n- Orientación al cliente\n\nSe ofrece:\n- Sueldo superior al mercado (Sueldo, Gratificación, Comisiones)\n- Proyección profesional a Nivel Contable, Tributario y Comercial", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2468071"}, {"titulo": "EJECUTIVO COMERCIAL TELETRABAJO", "Tipo": "Full-time", "ID": "2954414", "Buscado": "LET´S GO SPEAK", "Fecha": "2022-10-13 16:34:17", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "plazo fijo", "descripción": "Empresa de inglés latinoamericana actualmente en crecimiento y expansión busca jóvenes profesionales para incorporarse al staff comercial. \nSe requiere de futuros ejecutivos que deseen crecer y proyectarse dentro de nuestra empresa con gran visión y ambición para alcanzar diferentes cargos directivos.\nConstantemente serán capacitados en lo que refiere al desarrollo de habilidades de negociación, dirección de equipos de trabajo, marketing, publicidad, comunicación y desarrollo personal.\n\nNuestros beneficios:\n-Trabajo 100% remoto.\n- Excelente clima laboral.\n- Proyección laboral a nivel nacional e internacional en corto plazo.\n\nRequisitos mínimos para la postulación:\n- Contar con computador, celular y conexión a internet estable.\n- No encontrarse trabajando ni en suspensión laboral al momento de la postulación.\n- Ambiente apropiado para realizar teletrabajo.", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-teletrabajo-2954414"}]