[{"titulo": "Trabajo Ortodoncista", "ID": "2295761", "Buscado": "Dental Macul", "Fecha": "2021-02-16 09:58:38", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Porcentaje", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Clínica Dental Privada, requiere especialista en Ortodoncia, con experiencia comprobable, para trabajar 2 a 3 jornadas.\nPostulante debe presentar titulo de especialidad ya cursado.\nDebe tener empatía y buena llegada para los pacientes de distintas edades.\nSe trabaja a porcentaje.\n\nMayores detalles se explicaran en la entrevista", "ref": "https://www.chiletrabajos.cl/trabajo/ortodoncista-2295761"}, {"titulo": "Trabajo Ejecutivo de Nuevos Negocios", "Email": "dental.macul@gmail.com", "ID": "2289465", "Buscado": "PYP Consultores", "Fecha": "2021-02-16 11:26:47", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo/indefinido", "descripción": "Importante Cliente del rubro aduanero y logístico se encuentra en búsqueda de un Ejecutivo de Nuevos negocios para incorporarlo a su equipo. \n\nEl objetivo de este será iniciar el contacto con nuevos y antiguos clientes de la industria para promover la marca y generar nuevos ingresos. Prospección, ventas y manejo de cuentas corporativas.\n\nEntre las funciones a desempeñar se encuentran: \n•\tHacer la investigación de prospección y cualificación de nuevos posibles clientes corporativos.\t\t\t\t\n•\tContactar a potenciales clientes con la finalidad de hacer presencia de marca y buscar nuevos negocios.\t\t\t\t\n•\tCrear nuevos negocios sólidos.\t\t\t\t\n•\tAtender a los clientes y asistirlo en las diferentes líneas de negocios de la empresa.\t\t\t\t\n•\tConfección de Propuestas de Servicios de las diferentes líneas de negocios.\t\t\t\t\n•\tHacer seguimiento, negociación y cierre de las propuestas de su tubo de negocios.\t\t\t\t\n•\tBrindar constante asesoría sobre las diferentes unidades de negocios que permita fidelizar nuevos clientes.\n\nRequisitos: \n-Formación en Ingeniería Comercial o Comercio Exterior. \n- 3 años de experiencia en ventas en empresas B2B. \n-Manejo de Excel Intermedio-Avanzado.\n\nInteresados enviar su CV a marianablanco pypconsultores.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-nuevos-negocios-2289465"}, {"titulo": "Trabajo Operario de Producción Puente Alto", "Tipo": "Full-time", "ID": "2243486", "Buscado": "Importante Empresa Manufacturera", "Fecha": "2021-02-16 10:02:37", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo fijo/indefinido", "descripción": "Importante empresa dedicada a la producción y comercialización de papeles, bolsas de papel, envases, entre otros, se encuentra en búsqueda de Operario de Producción, con al menos 3 años de experiencia trabajando en empresas manufactureras. \n\nEntre las labores que deberá desempeñar, deberá:\n-Operar eficientemente la(s) maquinaria(s) de Producción y/o equipos asignados, siguiendo todas las instrucciones de uso y medidas de precaución previamente establecidas. \n-Operar máquinas y equipos asignados para procesos intermedios o finales.\n-Fabricar productos terminados o en proceso, acorde a especificaciones. \n-Control visual de su producción. Informar a jefatura directa cualquier fallo o desviación respecto de lo establecido \n-Cumplir con todos los parámetros de seguridad e higiene establecidos, evitando descuidos que pudieran provocar accidentes de trabajo. \n-Informar al Jefe Directo cualquier desperfecto en maquinarias, equipamientos o elementos de trabajo que pudiera provocar daños a personas o a los equipos, o instalaciones de la empresa. \n-Cumplir con cada Orden de Producción registrando cantidades e insumos, tal como se le indicará.\n-Entre otras. \n\nRequisitos: \n-Estudios Secundarios Completos (Excluyente)\n-Estudios Técnicos en mecánica industrial o similares (Deseable) \n-Experiencia en operación de maquinaria industrial papeles y cartones; mecánica industrial o similares (deseable) \n\nOtros conocimientos\n-\tConocimientos de mecánica industrial (excluyente)\n-\tExperiencia en maquinaria convertidora de papel (deseable)\n-\tConocimiento de normas de inocuidad de alimentos (deseable)\n-\tLicencia clase B, clase A, Clase C (deseable)\n\nLugar de trabajo: Puente Alto.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-puente-alto-2243486"}, {"titulo": "Trabajo Promotor Demostrador de Herramientas Eléctricas Iquique", "Tipo": "Full-time", "ID": "2294836", "Buscado": "MAS A MAS SPA", "Fecha": "2021-02-16 14:19:41", "Ubicación": "Iquique", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "INDEFINIDO", "descripción": "Empresa destacada  de giro Ferretero busca Promotor(a) Vendedor(a) con habilidades interpersonales, carismático(a), buscador(a) de solución a problemas o situaciones ,en la ciudad de Viña Del Mar \n\n¡SÍ TIENES ORIENTACIÓN A LA VENTA, TIENES GUSTO POR LA CONSTRUCCIÓN Y QUIERES TRABAJAR!!! ESTA ES TU OPORTUNIDAD!\n\nRequisitos:\n-Enseñanza media completa\n-Experiencia mínima en ventas y/o atención al cliente.\n-Pro activó, responsable y con cualidades de Adaptabilidad, Persistencia, Disciplina y Organización.\n-Muchas ganas de aprender y de auto superación.\n- (Extranjeros con visa temporaria titular o residencia definitiva)\n\nFunciones:\n• Promoción y ventas.\n• Realizar ruta.\n• Entregar información acerca del producto, en cuanto a sus características, estimular el interés de compra respondiendo a dudas y asesorando sobre el funcionamiento, con el fin de captar al cliente.\n\nHorario: Lunes a Viernes 09:00 a 18:00 hrs y Sábado 09:00 a 14:00 hrs. (45hrs semanales)\n\nOfrecemos:\n-Grato ambiente de trabajo.\n-Ingreso Líquidos: Jornada Full Time $400.000\n-Pago de imposiciones al día como lo estipula la ley", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/promotor-demostrador-de-herramientas-electricas-iquique-2294836"}, {"titulo": "Trabajo Técnico en Automatización y Control Industrial o Afín para empresa en Casablanca", "Tipo": "Full-time", "ID": "2295275", "Buscado": "Senda Digital", "Fecha": "2021-02-16 08:53:02", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, luego Indefinido.", "descripción": "Consolidada Empresa Frigorífica, en el rubro del mantenimiento de productos congelados, logística y distribución, se encuentra en la búsqueda de Técnico en Automatización y Control Industrial, o Afín (Ingeniero en Automatización y Control Industrial con experiencia en mantención y automatización industrial, Técnico o Ingeniero en Electrónica con Experiencia en Mantenimiento Industrial, o Técnico en Mantenimiento Industrial con experiencia en automatización), para desempeñar funciones de mantención y reparación del funcionamiento de los sistemas automáticos de las cámaras de refrigeración automatizada.\n\n- Buscamos profesional con experiencia en sistemas automáticos industriales, como elevadores y correas transportadoras.\n- Posibilidad de ser capacitado para el cargo\n- Deseable movilización propia.\n- Disponibilidad para trabajar en instalaciones en Casablanca y Santiago (La empresa se encarga de la movilidad entre sucursales).\n\nInteresados pueden postular al cargo, indicando expectativas de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-automatizacion-y-control-industrial-o-afin-para-empresa-en-casablanca-2295275"}, {"titulo": "Trabajo Bodeguero peoneta", "Tipo": "Full-time", "ID": "2295681", "Buscado": "IMPORTADORA Y EXPORTADORA", "Fecha": "2021-02-16 09:08:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "Plazo fijo", "descripción": "Empresa Importadora y Exportadora ofrece puesto de bodeguero y peoneta para trabajar en Cerrillos de Lunes a viernes, jornada de 7:30 a 17:30 Hrs., Sueldo líquido $400.000, - \n\nSe requiere responsabilidad, puntualidad, capacidad de trabajo bajo presión, orden, trabajo en equipo, buen trato.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-peoneta-2295681"}, {"titulo": "Trabajo SE NECESITA ALBAÑIL CON EXPERIENCIA", "Tipo": "Full-time", "ID": "2295985", "Buscado": "INMECON", "Fecha": "2021-02-16 11:56:08", "Ubicación": "La Serena", "Categoría": "Otros", "Salario": "580000", "Duración": "POR PROYECTO", "descripción": "¡LA SERENA!\nSE NECESITA ALBAÑIL CON 5 AÑOS  EXPERIENCIA\nSUELDO LÍQUIDO $570.000\nCONTRATACIÓN INMEDIATA\n\n ATENCIÓN DE 8:00 A 18:00 HRS.\n-José Díaz +56990205537\n(VERDADEROS INTERESADOS)", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-albanil-con-experiencia-2295985"}, {"titulo": "Trabajo Técnico Telecomunicaciones TV Redes Alarmas", "Email": "obratrabajo@gmail.com", "ID": "2295947", "Buscado": "Esencial Staff", "Fecha": "2021-02-16 11:33:33", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Descripción del empleo\nEn Esencial Staff estamos buscando Instaladores de servicios hogar de Telefonía, internet y televisión para una de las compañías mas importantes de Chile y America!\n\nBuscamos a personas que tengan experiencia en instalación de este tipo de servicios u otros similares como televigilancia, alarmas, electricidad, etc.\n\nSi tienes experiencia o estudios relacionados, postula ahora mismo! Podrás incorporarte a una de las empresa mas reconocidas del mercado y desarrollarte profesionalmente!\n\nEs requisito excluyente que tengas licencia de conducir clase B.\n\nRequisitos\nExcluyente Licencia de Conducir clase B (Chilena)\nEducación Media Completa\n\nVentajas\nIncorporación a empresa líder en el mercado.\nBeneficios de Salud.\nBeneficios Caja de Compensación.\nCapacitación y Certificaciones constantes\nEstabilidad Laboral", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-telecomunicaciones-tv-redes-alarmas-2295947"}, {"titulo": "Trabajo KAM Canal DISTRIBUCION NACIONAL (área Iluminación y Eléctrica)", "Email": "nicolas@esencialstaff.cl", "ID": "2296264", "Buscado": "Importadora Downlight SPA", "Fecha": "2021-02-16 15:22:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo 3 meses, Indefinido", "descripción": "Empresa Líder a Nivel Nacional en Rubro Iluminación, esta en búsqueda de profesional orientado al área Comercial que cumpla con los siguientes requisitos:\na.- Ingeniero Comercial o Carrera a fin\nb.- Experiencia comprobada en área Comercial y Canal Distribución\nc.- Alta vocación a la atención de Cliente\nd.- Autónomo, Pro Activo y Responsable\ne.- Capacidad de Trabajo bajo presión\n\nFavor a las perdonas que no cumplan con tales requisitos, NO enviar sus antecedentes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/kam-canal-distribucion-nacional-area-iluminacion-y-electrica-2296264"}, {"titulo": "Trabajo soldador calificado", "Tipo": "Full-time", "ID": "2295988", "Buscado": "SOC COM DE ING DE PROD Y", "Fecha": "2021-02-16 15:10:08", "Ubicación": "Rancagua", "Categoría": "Otros", "descripción": "Se busca soldador calificado con más de 3 años de experiencia que pueda liderar un equipo de trabajo, responsable y que pueda manejarse con maquina mic, electrodos, para planchas de 10-25 mm de espesor.\nDuración del contrato: 6 meses\nFecha límite para postularse: 05-03-2021\nTipo de puesto: Tiempo completo, Por contrato", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-calificado-2295988"}, {"titulo": "Trabajo Ayudante Control de Stock", "Email": "postulaciones@kaivo3r.cl", "ID": "2295796", "Buscado": "Grupo Sur", "Fecha": "2021-02-16 10:21:25", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Sólida empresa industrial requiere contratar Ayudante de Control de despacho e inventario quién tendrá como función principal revisar la carga de camiones cuadrando con las guías de despacho correspondientes. Revisa todos los vehículos de salida, con el fin de efectuar conteo de los productos, ingresando a planilla excel los reportes de gestión. Labor de lunes a viernes, de 7.30 a 16.30 y de 16.30 a 01.00 am. Beneficios: Almuerzo Seguro médico Bus de acercamiento /turno de tarde lo van a dejar al hogar. Buena renta y excelentes beneficios", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-control-de-stock-2295796"}, {"titulo": "Trabajo Asistente Dental MELIPILLA", "Email": "contacto@proactivaevaluaciones.cl", "ID": "2233287", "Buscado": "Clínica Everest", "Fecha": "2021-02-16 13:54:29", "Ubicación": "Melipilla", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "Clínica Odontológica Everest, requiere incorporar como parte de su equipo estable, 2 Asistentes dentales, para  sucursal Melipilla. \nNuestra búsqueda está enfocada en personas con excelencia a la orientación al cliente y ejecución de su trabajo.\n\nLa misión del cargo será apoyar en la atención Odontológica y ejecutar labores asistenciales en procedimientos de nivel auxiliar en salud dental, e incluye:\n\n• Asistencia a odontólogos (especialidades y general)\n• Recepción y confirmación de pacientes\n• Recepción y entrega de material\n• Lavado del instrumental, esterilización, carga y descarga de material\n\nRequisitos del cargo\n• Estudios de Asistente dental o símil\n• Registro SIS\n• Vacunas al día\n• Experiencia en el cargo de 0 a 1 año\n\n\nBeneficios\n- Incorporarse a empresa reconocida en el rubro y ser parte de un equipo de forma estable, con posibilidades de desarrollo profesional, según desempeño.\n-Valores preferenciales en atención odontológica\n-Afiliación Caja Los Andes\n\nHorario de trabajo\n45 horas semanales, de lunes a Viernes de 9:00 a 20:00 horas, con 2 mañanas libres a la semana. Sábados de 9:00 a 14:00 horas", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-melipilla-2233287"}, {"titulo": "Trabajo Operario(a) Producción - Talagante / Isla de Maipo", "Email": "seleccionodontologia2020@gmail.com", "ID": "2239105", "Buscado": "3F", "Fecha": "2021-02-16 10:54:29", "Ubicación": "Talagante", "Categoría": "Operarios", "Duración": "Plazo Fijo - Indefinido", "Tipo": "Full-time", "descripción": "Nuestra Empresa Procesadora de Verduras y Hortalizas Frescas, ubicada en la comuna de Talagante, se encuentra en búsqueda de:\n\n- Operarios(as) de Producción.\n- Auxiliar de Aseo.\n\nPara trabajar de Lunes a Sábado con disponibilidad de realizar horas extraordinarias.\nSomos una empresa que está en constante crecimiento, proyectando todos nuestros objetivos en conjunto al bienestar de nuestros colaboradores.\n\n$450.000.- Líquidos\n\nSi eres una persona Ágil y Comprometida postula con nosotros a través del WhatsApp +56 9 97321140.\n\nTe esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/operario-a-produccion-talagante-isla-de-maipo-2239105"}, {"titulo": "Trabajo Ejecutiv@ Comercial - OFICINA VIRTUAL (Servicios)", "Email": "rrhh@fff.cl", "ID": "2210288", "Buscado": "Grupo Empresarial SpA", "Fecha": "2021-02-16 17:16:45", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350.000 pesos + comisiones", "Duración": "plazo fijo", "descripción": "Empresa del sector de Servicios busca:\n\nEjecutiv  comercial para \nEJECUTIV  COMERCIAL para nuestra Oficina virtual\n\nRequisitos:\n- Altamente comercial e incrementar la base de clientes \n- Los postulantes deberán tener disponibilidad inmediata\n- tener mínimo 2 años de experiencia en el rubro que postula\n- disponibilidad para viajar dentro de Chile.\n- hombre o mujer \n- Deseables conocimientos en control de gestión\n- Deseables conocimientos del sector o vacante en la que postula\n\n\nTareas Generales a Desarrollar\n• buscar e Incrementar la base de clientes \n• Control y seguimiento de procesos comercial y de postventa\n• Asesorar al cliente interno y entender cuáles son sus necesidades\n• Mantener una comunicación fluida con el cliente interno con el objetivo de alcanzar los estándares de cumplimiento establecidos por la empresa\n• Registrar y procesar información de los procesos en sistema informático de la empresa\n• Generar reportes de gestión y controlar que las operaciones estén dentro de las políticas de la empresa, anticipándose a posibles inconvenientes.\n• Revisión y Publicación en portales comerciales de la web según requerimientos\n\nAtención:\n\nDpto. Recursos Humanos\nGrupo Empresarial", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiv-comercial-oficina-virtual-servicios-2210288"}, {"titulo": "Trabajo Operador de cargador frontal", "Tipo": "Full-time", "ID": "2295670", "Buscado": "Serfocol", "Fecha": "2021-02-16 09:03:45", "Ubicación": "Los Ángeles", "Categoría": "Logística / Distribución", "Duración": "plazo fijo", "descripción": "OFERTA LABORAL -OPERADOR DE CARGADOR FRONTAL-PLANTA ORAFTI, CABRERO\n\nSERFOCOL busca Operador de Cargador Frontal para su contrato en Planta Orafti, Cabrero, para relevos de vacaciones desde Marzo a Junio 2021 aprox.\nRequisitos del cargo:\n1. Enseñanza media completa\n2. Mínimo 3 año de experiencia operando cargador frontal con balde. \n3. Licencia clase D\n4. Excluyente: residencia en: Chillan, Cabrero, Los Ángeles, Santa Clara, San Miguel.\n\n*Transporte por parte de la empresa para residentes de  Chillan, Cabrero, Los Ángeles, Santa Clara, San Miguel. Casino de planta. \n\nEnvía tu cv para que seas contactado.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-cargador-frontal-2295670"}, {"titulo": "Trabajo SE REQUIERE CHOFER CLASE A-4", "Email": "postulacion@serfocol.cl", "ID": "2295746", "Buscado": "CHILEMAQ S.A.", "Fecha": "2021-02-16 09:40:27", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita Chofer Clase A-4, para empresa CHILEMAQ S.A., remuneración en base a Producción, Empresa reconocida en el rubro de Arriendo de Maquinarias y Equipos, con Presencia en las Zonas de Valdivia, Osorno, Puerto Montt, Chiloé.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-chofer-clase-a-4-2295746"}, {"titulo": "Trabajo Promotoras", "Email": "hvasquez@chilemaq.cl", "ID": "2296416", "Buscado": "Industria Textil Talinay", "Fecha": "2021-02-16 17:01:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "fijo", "Tipo": "Full-time", "descripción": "Prestigiosa marca de Moda *efesis jeans  solicita :\n• Promotoras para mall, full time y Par time, para los distintos mall de Stgo.\n•Buena presencia, muy comprometida, responsable, personalidad, pro activa y muchas ganas de trabajar ! \n•interesadas enviar curriculum a csanjuan efesis.cl  o al whatsapp +56954090072 Cupos limitados ! \nGracias .", "ref": "https://www.chiletrabajos.cl/trabajo/promotoras-2296416"}, {"titulo": "Trabajo Key account manager - Start up (empresa del rubro Outsourcing)", "Email": "informatica@efesis.cl", "ID": "2296290", "Buscado": "Easytask", "Fecha": "2021-02-16 15:39:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "¿Eres una persona metódica para trabajar, orientado a los resultados y con muchas ganas de crecer como profesional?\n\nActualmente en Easytask nos encontramos en la búsqueda de un KAM que se encarga del trato directo con las cuentas que tiene bajo su responsabilidad. \n\nDentro de las funciones se encuentran: \n\n- Generar nuevas oportunidades de negocios, contactado y coordinando reuniones con potenciales clientes.\n- Estudiar la situación actual de los clientes, coordinar reuniones y levantar nuevos requerimientos.\n- Implementar nuevas estrategias comerciales.\n- Presentar periódicamente un reporte de ventas con análisis, conclusiones y propuestas para mejorar la efectividad de la gestión comercial. \n- Liderar la formación y desarrollo del área comercial de Easytask. \n- Trabajar en equipo con líderes y otras áreas de la empresa para asegurar el éxito comercial de Easytask. \n- Funciones de Trade Marketing en conjunto con las áreas involucradas. \n- Manejar un presupuesto de cuenta primaria anual.\n- Manejo de equipos de trabajo.\n- Manejo de campañas de activaciones de marketing.\n- Entre otras tareas relacionadas al área. \n\nRequisitos: Titulado de Ingeniería comercial o carrera a fin con 6 meses - 1 año de experiencia relacionada al cargo.\n\nModalidad de trabajo: hibrida entre home office y asistencia a la oficina. \n\nSe cuenta con un abanico amplio de clientes con los cuales se trabajará, por lo que competencias como adaptabilidad y capacidad de análisis son claves para un buen desempeño. \n\nEasytask es un equipo de trabajo enfocado en los resultados, al ser una Start up hay muchos procesos que todavía están formándose, desarrollándose y mejorándose, por lo que puedes ser parte de este gran proceso y proyecto.\n\nUbicación oficina: Vitacura.\nHorario de trabajo: lunes a viernes de 09:00 hrs - 18:00 hrs. (Viernes suele trabajarse hasta más temprano según contingencia)\n\nTe interesa la oferta laboral y crees que cumples con los requisitos?  Postula y estaremos contactándonos contigo!", "ref": "https://www.chiletrabajos.cl/trabajo/key-account-manager-start-up-empresa-del-rubro-outsourcing-2296290"}, {"titulo": "Trabajo Se necesita recepcionista para centro veterinario", "Tipo": "Full-time", "ID": "2290268", "Buscado": "Hospital Veterinario El", "Fecha": "2021-02-16 01:11:07", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "500000", "Duración": "indefinido", "descripción": "Se necesita recepcionista  para centro veterinario.\nPersona muy responsable, con experiencia de atención a público y capacidad de escuchar y empatizar con los clientes. Que le gusten las mascotas y de preferencia que viva cerca de la comuna de el Bosque.Dentro de sus funciones está el ingreso de pacientes, contestar teléfono, agendar citas , vender fármacos y alimentos y cobrar cuentas de pacientes que se están atendiendo y hospitalizados.\nLos horarios son . De lunes a viernes de 09:00 hrs a 17:30 hrs y sábados de 09:00 a 14:30 hrs.\nHay pago de comisiones por ventas .\nMuy importante que tenga dominio de herramientas computacionales para manejo de software.\nMandar curriculum y pretensión de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-recepcionista-para-centro-veterinario-2290268"}, {"titulo": "Trabajo Operarios/as Turno Tarde San Bernardo", "Email": "administracion@veterinariaelbosque.cl", "ID": "2295586", "Buscado": "Xinerlink - Unidad Logística", "Fecha": "2021-02-16 08:12:10", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Importante fábrica de alimentos ubicada en la comuna de San Bernardo requiere integrar a la brevedad a OPERARIOS/AS DE LAVADO turno Tarde\n\nPrincipales funciones:\n\nDescarga de camiones. \nMover pallets con bandejas a zona de lavado. \nAlimentar máquina de lavado. \nOrdenar bandejas por color. \nRetirar pallets vacíos desde el área de lavado. \nSe ofrece:\n\nRenta líquida $372.000.\nHoras extras.\nColación.\nEstabilidad y Proyección Laboral. \nBus de acercamiento.\nHorario de trabajo:\n\nLunes a Sábado de 15:00 a 22:30 hrs  \n\nExperiencia de 6 meses en bodega\n\n\nInteresados/as presentarse a entrevista con TIARE GOMEZ el día Martes 16 de Febrero a las 15:30 hrs en Arzobispo Larraín gandarillas 125 a pasos del metro parque Bustamante, traer curriculum.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-turno-tarde-san-bernardo-2295586"}, {"titulo": "Trabajo Pastelero (a) de alto nivel", "Tipo": "Full-time", "ID": "2295625", "Buscado": "Panadería Las Rosas Chicas", "Fecha": "2021-02-16 08:33:17", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "800000", "Duración": "indefinido", "descripción": "SE NECESITA PASTELERO O PASTELERA PROFESIONAL QUE TENGA BUENA CARTA DE RECETAS.", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pastelero-a-de-alto-nivel-2295625"}, {"titulo": "Trabajo Encargado de Bodega y Distribución", "Email": "rodolfoquiroga@outlook.com", "ID": "2295351", "Buscado": "KWT Limitada", "Fecha": "2021-02-16 10:35:10", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa de distribución de última milla se encuentra en búsqueda de encargado de bodega para centro de transferencia de carga.\nRequisitos:\n•\tTécnico o Universitario titulado en carreras administrativas con mención en logística, administración de empresas o carrera afín con el cargo.\n•\tUn año de experiencia en cargos similares. \n•\tConocimientos avanzados en Excel.\n•\tConocimiento de aplicaciones, software de logística y distribución.\nPerfil del cargo, las competencias que debe tener el postulante son las siguientes: \n•\tOrientado al cumplimiento de sus objetivos \n•\tOrdenado y metódico \n•\tCapacidad de trabajar bajo presión \n•\tOrientado al servicio al cliente \n•\tDisposición al cambio\nResponsabilidades y funciones:\n•\tRegistrar todos los movimientos de salida y entrada de productos.\n•\tAtención de clientes internos como externos de la empresa.\n•\tCorroborar que los despachos vayan completos.\n•\tAsignación diaria de carga a rutas velando por la optimización de recursos.  \n•\tElaborar informes semanales de movimiento de carga, KPI de despacho y rutas.\n•\tMantener un adecuado orden de las instalaciones.\n•\tLas demás actividades delegadas por el jefe a cargo.\nCondiciones: \n•\tContrato plazo fijo y luego indefinido\n•\tRenta acorde al mercado", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-bodega-y-distribucion-2295351"}, {"titulo": "Trabajo VENDEDOR/A", "Tipo": "Part-time", "ID": "2296163", "Buscado": "Los Artesanos", "Fecha": "2021-02-16 18:15:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Buscamos persona que sepa  atender publico, así como también sepa envolver productos de pastelería.\nManeje maquina para cortar cecinas.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-2296163"}, {"titulo": "Trabajo SE NECESITA JONIOR", "Email": "losartesanosdeluca@gmail.com", "ID": "2296140", "Buscado": "CROWN ROYAL S.A.", "Fecha": "2021-02-16 13:13:44", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "A CONVENIR", "Duración": "INDEFINIDO", "descripción": "SE NECESITA JUNIOR \n\nCON DISPONIBILIDAD INMEDIATA , TRABAJO ESTABLE, CONTRATO INDEFINIDO  Y BUEN SUELDO.\n\nSE REQUIERE QUE CUENTE CON LICENCIA  DE CONDUCIR CLASE B, O SUPERIOR.\n\nPRESENTARSE CON CURRICULUM VITAE EN CALLE CINCO NORTE 632, VIÑA DEL MAR.\nDESDE LAS 08:00 HRS. HASTA LAS 19:HORAS.\n\nPRESENTARSE", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-jonior-2296140"}, {"titulo": "Trabajo MAESTROS ELECTRICISTAS (M1/M2/Ayudantes)", "Tipo": "Full-time", "ID": "2272217", "Buscado": "PROPAMAT", "Fecha": "2021-02-16 09:34:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Por obra o faena", "descripción": "Importante empresa de Ingeniería y Construcción eléctrica, busca Maestros Eléctricos Primera, Maestros Eléctrico Segunda y Ayudantes Electricistas, para obras de Montaje Eléctrico, en la Región Metropolitana.\nHorario de lunes a viernes 8 a 18 hrs. \nConocimiento en canalizaciones, cableado de circuitos, y conocimientos básicos de la normativa eléctrica. \nMaestros Eléctricos Primera: Experiencia mayor a 4 años en el rubro. \nMaestros Eléctricos Segunda: 1 a 2 años de experiencia en el rubro. \nAyudantes: No necesitan experiencia previa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricistas-m1-m2-ayudantes-2272217"}, {"titulo": "Trabajo Químico Farmacéutico Santa Cruz", "Tipo": "Full-time", "ID": "2295904", "Buscado": "VELM SPA", "Fecha": "2021-02-16 11:18:18", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Salario": "1.600.000 líquidos aprox", "Duración": "Indefinido", "descripción": "Importante Cadena de Farmacia solicita QUÍMICO FARMACÉUTICO para ejercer la dirección técnica en Sexta Región específicamente en Santa Cruz, contrato indefinido con flexibilidad en el horario de 45 horas semanales, sueldo aproximado de 1.600.000 a 1.800.000 líquidos mensuales, excelente ambiente laboral.", "beneficios": ["Horario Flexible", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-santa-cruz-2295904"}, {"titulo": "Trabajo Secretaría contable", "Email": "velm.farma@gmail.com", "ID": "2286853", "Buscado": "Tutor doctor", "Fecha": "2021-02-16 14:20:06", "Ubicación": "Concepción", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Diseña, gestiona y ejecuta las estrategias económicas y financieras de una empresa. Interpreta la información contable para el planeamiento, el control y la toma de decisiones. Forma parte de las decisiones gerenciales, en base a la interpretación de la información contable y financiera, con buena ortografía, capacidad de análisis, investigación, reflexión lógica abstracta, razonamiento inductivo y análisis crítico. Capacidad para identificar, plantear y resolver problemas en situaciones complejas. Capacidad para organizar el trabajo, seleccionar y asignar prioridades con los recursos disponibles.", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-contable-2286853"}, {"titulo": "Trabajo Ingeniero Desarrollo Web Senior", "Tipo": "Part-time & Full-time", "ID": "2245723", "Buscado": "Xinerlink", "Fecha": "2021-02-16 11:53:28", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa Multicaja requiere incorporar a su equipo al mejor Ingeniero Desarrollo Web Senior, con el objetivo de implementar soluciones de ambiente Web en sistema Backoffice de la compañía.\n\nPrincipales funciones:\n- Participar en el diseño de aplicaciones en conjunto con los clientes, proponiendo mejoras, innovación o mejores prácticas en usabilidad, seguridad, etc.\n- Desarrollar y mantener aplicaciones sobre el sistema Backoffice, incorporando herramientas de reportería, integración con sistemas legados y clientes.\n- Desarrollar procesos batch de extracción y carga de datos.\n- Preparar documentación relacionada a los proyectos para el área de certificación.\n\nRequisitos:\n- Título técnico profesional o universitario en carreras tales como Ingeniería en Informática o afines.\n- Contar con al menos 4 años en desarrollo Java/JSF, SQL estándar, Integración Continua, Metodologías Ágiles, Linux.\n- Experiencia en Diseño y desarrollo de aplicaciones web.\n- Experiencia en Diseño y desarrollo de base de datos (funciones, procesos masivos, optimización de consultas).\n- Control de versiones: Gitlab.\n- IDE: Eclipse, Netbeans.\n- Deseable conocimientos y manejo de PostgreSQL, Primefaces, Shellscript, Jasper, Maven, Dockers.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-desarrollo-web-senior-2245723"}, {"titulo": "Trabajo Supervisor de Obras - Constructor o técnico en construcción", "Tipo": "Full-time", "ID": "2296248", "Buscado": "Constructora Casur", "Fecha": "2021-02-16 15:10:10", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "Empresa constructora busca jefe de obra. Que organice cuadrillas de construcción, y supervise la obras.", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-obras-constructor-o-tecnico-en-construccion-2296248"}, {"titulo": "Trabajo Vendedor terreno part time $490.000 liquidos", "Tipo": "Full-time", "ID": "2260746", "Buscado": "Empresa de RR.HH", "Fecha": "2021-02-16 17:29:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "480000", "descripción": "Importante empresa de telecomunicaciones busca contratar a promotores part time de 30 horas para trabajar en terreno.\n\nOferta de trabajo:\n-Renta liquida la 100%. $490.000, sin tope de comisiones.\n-Se comisiona por cada producto contratado e instalado.\n-Se trabaja de lunes a sábados en modalidad 30 horas.\n\nRequisitos:\n-Disponibilidad y motivación para trabajar en terreno\n-No se requiere experiencia previa", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-terreno-part-time-490000-liquidos-2260746"}, {"titulo": "Trabajo Programadores PHP Codeigniter", "Tipo": "Full-time", "ID": "2296234", "Buscado": "GBook", "Fecha": "2021-02-16 14:55:48", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "a convenir", "Duración": "Periodo Prueba, Plazo Fijo, Indefinido", "descripción": "Buscamos Desarrolladores Web en PHP Codeigniter, para el área de Informática. Esperamos que los candidato sean capaz de realizar desde un diseño conceptual el desarrollo de un sistema que cumpla con las necesidades de la empresa, utilizando software como: PHP, MySQL, Java, jquery.\n\nMISIÓN DEL CARGO\n\nResponsable de desarrollar distintos módulos de software para proyectos tecnológicos, tales como Paneles de administración y Aplicaciones móviles.\n\nEntre sus funciones se encuentra:\n\n- Framework codeigniter 3.0 (Excluyente)\n- Desarrollo en ambiente web con conocimiento acabado de PHP.\n- Estructura y configuración de base datos\n- Framework Angular 6 (Deseable)\n- Cumplir en forma y plazo la entrega de los desarrollos\n- Integración con Plataformas SaaS, Api, Webservices.\n- Configuración servidores Web Google (Deseable)\n\nRequisitos:\n* Hábil Programador bajo Patrón de diseño MVC.\n* Apertura al Aprendizaje.\n* Autodidacta.\n* Pro-Activo.\n* Conocimientos en Sistemas de GPS y/o Gastos Comunes. (Deseable)\n* Conocimientos de Implementación Pago en Linea, Transbank. (Deseable)\n* Automotivado con la solución de enunciados de programación.\n\nBeneficios:\n* Oportunidad de Desarrollo en la Organización\n* Ubicación Metro General Velásquez.  (Estación San Alberto Hurtado)\n* Remuneración + Bono por cumplimiento.\n* Ambiente Grato\n* Modalidad Presencial. \n\nIMPORTANTE\n- No se tomarán en cuenta postulaciones sin muestras de trabajos afines de lo que se requiere.\n- A los postulantes pre-seleccionados, se les enviara una tarea sencilla en la que debe demostrar el conocimiento solicitado.\n\nInteresados por favor enviar su CV a rrhh icrm.cl con disponibilidad y pretensiones de sueldo, indicando en el asunto \"Programador Codeigniter\", idealmente indicar proyectos realizados.", "ref": "https://www.chiletrabajos.cl/trabajo/programadores-php-codeigniter-2296234"}, {"titulo": "Trabajo Tecnico en Enfermería para Endoscopías", "Email": "rrhh@icrm.cl", "ID": "2296241", "Buscado": "CEDID Ltda.", "Fecha": "2021-02-16 18:21:40", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "descripción": "Importante Centro Médico de Viña del Mar necesita contratar a Tecnico en Enfermería para procedimientos de endoscopias digestivas.\n\nDetalles de la Oferta Laboral:\n\n*Jornada de 45 horas semanales (de Lunes a Sábado)\n*Primer contrato a Plazo fijo por 3 meses renovable.\n*Ideal experiencia en Endoscopias. (No excluyente)\n\n\nLos Interesados deben enviar su curriculum, indicando pretensiones de renta, al mail:\n\npostulantes.cedid gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-para-endoscopias-2296241"}, {"titulo": "Trabajo Técnico Electrónico", "Tipo": "Full-time", "ID": "2295890", "Buscado": "MAAB SPA", "Fecha": "2021-02-16 11:10:20", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "500000", "Duración": "INDEFINIDO", "descripción": "Requiere Técnico Electrónico titulado conocimientos para instalar corrientes débiles y fibra óptica en edificios y condominios", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-2295890"}, {"titulo": "Trabajo Comprador Repuestos Camiones C/Moto o Auto", "Email": "provision@maabeirl.cl", "ID": "2296218", "Buscado": "Full Truck Service Spa", "Fecha": "2021-02-16 14:34:28", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a definir", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Taller Mecánica Camiones necesita comprador de repuestos a terreno con Moto o Auto . Conocimientos de mecánica y proveedores del rubro .  Sueldo mas gastos y regalías .", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/comprador-repuestos-camiones-c-moto-o-auto-2296218"}, {"titulo": "Trabajo Electromecánico Industrial", "Email": "amanzur@fulltrucks.cl", "ID": "2295669", "Buscado": "Supermercado del Neumático", "Fecha": "2021-02-16 09:04:28", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$ 500.000 remuneración liquida", "Duración": "Plazo fijo inicial e indefinido", "Tipo": "Full-time", "descripción": "Empresa líder a nivel nacional con más de 65 años de trayectoria en rubro repuestos y servicios automotrices necesita incorporar a la mayor brevedad Electromecánico Industrial para su sucursal en San Bernardo (General Velasquez 10901). Se ofrece contrato de trabajo inicial a 60 días renovable a indefinido según desempeño, casino, seguro salud, movilización de acercamiento, vestimenta y calzado de trabajo industrial, aguinaldo, muy buen clima laboral, carrera funcionaria con posibilidades de desarrollo. Trabajo de lunes a viernes, horario de oficina.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-industrial-2295669"}, {"titulo": "Trabajo AYUDANTE DE BODEGA Y CHOFER POR VACACIONES (LICENCIA B)", "Email": "kthomson@sdn.cl", "ID": "2295432", "Buscado": "IMPORTANTE HOLDING", "Fecha": "2021-02-16 12:26:40", "Ubicación": "San Bernardo", "Categoría": "Operarios", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "AYUDANTE DE BODEGA Y CHOFER POR VACACIONES\nImportante Holding requiere un encargado de Bodega y Chofer por reemplazo de vacaciones. Quien será encargado en apoyar las actividades de almacenamiento, ordenamiento, entrega y distribución de los equipos, herramientas y materiales solicitados por el cliente externo e interno, de acuerdo a las directrices entregadas por su jefatura.\n\nREQUISITOS MINIMOS:\n- Licencia de conducir B \n- Enseñanza media completa o técnico a nivel medio\n- 2 años de experiencia en idealmente en bodega de herramientas o  mantención de equipamiento.\n\nSE OFRECE:\n- Renta acorde al mercado.\n- Almuerzo en casino de la empresa.\n\nHorario de Lunes a Jueves de 08:30 a 18:00 y Viernes de 08:30 a 15:30 hrs.\nInteresados hablar por medio de la pagina \n\nSOLO SERÁN CONSIDERADOS CV QUE CUMPLAN CON EL PERFIL REQUERIDO.\n\nINTERESADOS ENVIAR CV ACTUALIZADO AL SIGUIENTE EMAIL: reclutamiento.norte2021 gmail.com INDICANDO EN EL ASUNTO EL CARGO AL CUAL POSTULA.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-y-chofer-por-vacaciones-licencia-b-2295432"}, {"titulo": "Trabajo Se busca  Sanguchero para cadena de comida saludable", "Email": "reclutamiento.norte2021@gmail.com", "ID": "2295888", "Buscado": "Restaurantes Azucenas Spa", "Fecha": "2021-02-16 11:10:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "370000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Cadena de hamburguesas saludables busca sanguchero para local ubicado en Las Condes (Apoquindo 5400) a 1 cuadra del metro Manquehue \n\nBeneficios del puesto:\n\n-Sueldo líquido: $370.000\n-Propinas: $50.000 a $80.000 mensual aproximado.\n-Bono por meta de venta\n-Colación saludable diaria\n-Taxi los días de cierre después de 23:00 hrs \n\nExcelente ambiente laboral.\n- No se trabaja con frituras.\n- Proyección de crecimiento en la empresa.\n\nDueños de la empresa jóvenes que buscan armar un equipo de personas felices y que aspiran a crecer.\n\nBuscamos personas con residencia en las comunidades de: Santiago centro, providencia, Ñuñua, La Reina, Las Condes", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-sanguchero-para-cadena-de-comida-saludable-2295888"}, {"titulo": "Trabajo Peonetas - Paine", "Email": "rrhh@mammaterra.cl", "ID": "2296131", "Buscado": "SOSER", "Fecha": "2021-02-16 13:07:12", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "350.000", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Empresa de alimentos ubicada en Paine, sector Colonia Kennedy, requiere contratar de forma inmediata peonetas para carga y descarga de camiones de lunes a viernes.\nSe ofrece:\nGrato ambiente\nCapacitaciones permanentes\n\nRequisitos:\nMayor de 18 años\nDisponibilidad inmediata\nResidentes en Paine o lugares aledaños.", "ref": "https://www.chiletrabajos.cl/trabajo/peonetas-paine-2296131"}, {"titulo": "Trabajo Técnico en Automatización y Control Industrial o Afín para empresa en Casablanca", "Email": "reclutamiento@soser.cl", "ID": "2295222", "Buscado": "Senda Digital", "Fecha": "2021-02-16 08:51:16", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, luego Indefinido.", "descripción": "Consolidada Empresa Frigorífica, en el rubro del mantenimiento de productos congelados, logística y distribución, se encuentra en la búsqueda de Técnico en Automatización y Control Industrial, o Afín (Ingeniero en Automatización y Control Industrial con experiencia en mantención y automatización industrial, Técnico o Ingeniero en Electrónica con Experiencia en Mantenimiento Industrial, o Técnico en Mantenimiento Industrial con experiencia en automatización), para desempeñar funciones de mantención y reparación del funcionamiento de los sistemas automáticos de las cámaras de refrigeración automatizada.\n\n- Buscamos profesional con experiencia en sistemas automáticos industriales, como elevadores y correas transportadoras.\n- Posibilidad de ser capacitado para el cargo\n- Deseable movilización propia.\n- Disponibilidad para trabajar en instalaciones en Casablanca y Santiago (La empresa se encarga de la movilidad entre sucursales).\n\nInteresados pueden postular al cargo, indicando expectativas de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-automatizacion-y-control-industrial-o-afin-para-empresa-en-casablanca-2295222"}, {"titulo": "Trabajo Gásfiter", "Tipo": "Part-time & Full-time", "ID": "2296154", "Buscado": "CHC", "Fecha": "2021-02-16 13:17:09", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "500.000", "Duración": "Por honorarios", "descripción": "CHC, empresa nacional líder en la venta de productos, se encuentra en la búsqueda de un gásfiter para trabajar con boleta de honorarios en su área de post-venta, idealmente con conocimientos en piscinas, mamparas, sanitarios, hidromasaje, entre otros. El objetivo del ocupante del cargo será la de realizar visitas técnicas e instalaciones de nuestros productos a clientes.\n\nRequisitos:\n\n- Contar con vehículo de trabajo.\n\n- Contar con inicio de actividades para poder facturar.\n\n-Cumplir estándar de calidad de servicio hacia el cliente, buena presencia, buen trato, herramientas adecuadas etc.\n\nSe ofrece un pago de $15.000 por visitas técnica y el servicio de instalación se pagará de acuerdo al producto que se haya instalado.", "ref": "https://www.chiletrabajos.cl/trabajo/gasfiter-2296154"}, {"titulo": "Trabajo Teletrabajo - Ejecutivo de Call Center 45 horas", "Email": "ldonoso@chc.cl", "ID": "2241808", "Buscado": "Apex América", "Fecha": "2021-02-16 11:58:19", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "Duración": "Indefinido", "descripción": "Apex América empresa de Call Center con presencia Latinoamérica, busca representantes de Atención al Cliente de La Serena, Valparaíso, Rancagua, Temuco y Valdivia para trabajar de manera remota para importante TELCO.\nEn Apex, valoramos a quienes demuestren ganas de ayudar, brindar soluciones, que se destacan por su buen trato, compromiso y habilidades de comunicación.\n\nSiendo parte de Apex serás responsable de:\n- Garantizar que la experiencia de nuestros clientes sea única y tenga el plus que hace la diferencia.\n- Alcanzar los objetivos de calidad y satisfacción.\n- Atención de solicitudes generales, gestionar incidencias, información de productos y servicios, fidelización ofreciendo mejoras al servicio/ ventas.\n\nRequisitos\n- Experiencia en Atención al cliente, ventas  Presencial o virtual (Deseable)\n- Manejo de PC nivel Usuario, nivel básico de Excel, Word (Excluyente)\n- Mayor de 18 años (Excluyente)\n- Enseñanza media completa (Excluyente)\n- Disponibilidad para trabajar Full- time (45 horas semanal) \n Jornada de Lunes a Domingo con turnos rotativos de 6x1 y 5x2 en la siguientes franjas horarias: 8:00hs a 19:00hs o entre 12:00hs a 00:00hs\n\nOfrecemos\n    Renta líquida promedio de $450.000 que incluye comisiones (ilimitadas sin tope), renta fija de $380.000.\nCapacitación: Lunes a Viernes de 09:00hs a 19:00hs\n\nEsta es tu oportunidad para formar parte de una empresa líder en Latinoamérica con excelente clima labora, beneficios pensados para ti y posibilidad de desarrollarte profesionalmente.", "ref": "https://www.chiletrabajos.cl/trabajo/teletrabajo-ejecutivo-de-call-center-45-horas-2241808"}, {"titulo": "Trabajo SE NECESITA URGENTE JEFE DE COCINA", "Tipo": "Full-time", "ID": "2296321", "Buscado": "ALQUIMIA", "Fecha": "2021-02-16 15:55:26", "Ubicación": "Los Ángeles", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "Minimo", "Duración": "Plazo fijo", "descripción": "Buscamos a el/la mejor Cocinera, creativo y con ideas innovadoras, basada en La Cocina moderna con productos locales y con experiencia en Bakery y/o Pizzaiolo. Los postulantes deben ser Responsables, que gusten del Trabajo en Equipo, Ordenados, Puntuales, Proactivos, Flexibles  y con ganas de aprender. \n\nDisponibilidad para trabajar de Lunes a Viernes 12.30 a 22.00 hrs \n\nEnvíanos tu CV para agendar una entrevista de trabajo. Dirigido a personas con residencia en Los Angeles Chilenos y/o Extranjeros\n\nSé parte del Equipo de trabajo Alquimia!\n\nTe estamos Esperando !!", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-urgente-jefe-de-cocina-2296321"}, {"titulo": "Trabajo Asistente Contabilidad", "Email": "pizzeriaalquimia@gmail.com", "ID": "2295772", "Buscado": "Hospitalia Productos Médicos", "Fecha": "2021-02-16 10:04:25", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "Por confirmar", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "En Hospitalia Productos Médicos estamos buscando un Asistente contable, experiencia al menos 3 años en área contable-financiera y experiencia en uso sistema SAP, contador de profesión, deseable experiencia en empresas del rubro importaciones. \nOfrecemos una renta acorde a mercado, seguro de salud complementario, un día administrativo al año.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contabilidad-2295772"}, {"titulo": "Trabajo Asistente de Bodega (Grúa y Apilador BT) – $600.000 Cerrillos", "Email": "mparada@hospitalia.cl", "ID": "2284403", "Buscado": "ELEMENTAL", "Fecha": "2021-02-16 02:31:01", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "Indefinido", "descripción": "ELEMENTAL, requiere para importante empresa del rubro de alimentos, Operario de Bodega para recepcionar y distribuir internamente la materia prima y/o producto terminado con la utilización de grúa horquilla, apilador eléctrico (BT) y de forma manual, garantizando una adecuada operación de la bodega de materias primas y/o producto terminado. para su planta ubicada en la comuna de Cerrillos. \n\n\nFUNCIONES:\n-Recepcionar la mercadería de proveedores (Nacional e internacional).\n-Descargar camiones y contenedores con apoyo de grúa horquilla y apilador eléctrico.\n-Ejecutar el picking de los productos para abastecer y distribuir internamente la materia prima.\n-Carga manual de sacos para paletizar según los distintos requerimientos internos y externos (Lista de empaque).\n-Aperchar las materias primas y productos terminados en rack y en piso de manera manual y con ayuda de apilador eléctrico.\n-Orden y aseo de la bodega de materias primas y/o producto terminado.\n\n\nCONDICIONES:\n-Turnos Rotativos Mañana, tarde y Noche (Lunes a Sábado).\n-Renta líquida de $600.000 + importantes beneficios (semestrales y anuales)\n-Colación gratuita (desayuno, almuerzo y cena)\n-Contrato directo por la empresa (A plazo fijo, con posibilidad de Indefinido según desempeño)\n-Bonos e importantes beneficios.\n\nREQUISITOS:\n-Enseñanza Media Completa.\n-Licencia Clase D al día.\n-Experiencia en Grúa Horquilla a gas Yale y eléctrica BT y Apilador Eléctrico BT.\n-Dominio en procesos de bodega, picking y/o relacionadas, ideal manejo de software de bodega SAP o relacionados. Manejo PC nivel usuario.\n-Disponibilidad de turnos rotativos.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-grua-y-apilador-bt-600000-cerrillos-2284403"}, {"titulo": "Trabajo Asesora del hogar puertas adentro", "Tipo": "Full-time", "ID": "2295361", "Buscado": "Claudia Riveea", "Fecha": "2021-02-16 14:02:54", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "470.000", "Duración": "Indefinido", "descripción": "Mi nombre es Claudia y busco una asesora del hogar puertas adentro, una persona proactiva y amable, para trabajar en mi casa compuesta de 2 adultos y dos niños pequeños (5 y 1 año). Su desempeño en la casa será jugar con los niños, hacer la comida y realizar el aseo. Somos una familia respetuosa y amable.\n\n- Jornada laboral: lunes a jueves 7:30 a 19:30 hrs y viernes de 07:30 a 16:30 hrs. \n- El día de cumpleaños se le regala como vacaciones.\n- Se le paga extra el bus de acercamiento al Metro los lunes y viernes $20.000.", "beneficios": ["Bus acercamiento", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/asesora-del-hogar-puertas-adentro-2295361"}, {"titulo": "Trabajo ABOGADO JEFE CIVIL Y  FAMILIA", "Tipo": "Full-time", "ID": "2296274", "Buscado": "EXTERNAL SERVICE", "Fecha": "2021-02-16 15:40:44", "Ubicación": "Valparaíso", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "Indefinido", "descripción": "Estudio Jurídico, con presencia a nivel nacional, requiere abogado para incorporarse a la sucursal ubicada en la ciudad de Concepción. Profesionales que cuenten con experiencia en materias  de familia y  civiles, principalmente juicios ejecutivos y otras relacionadas a la ley 20.720.-\n\nLa misión del puesto es: Asesorar jurídicamente a los clientes que asisten a nuestro estudio.\n\nPrincipales funciones:\n\n- Tramitar causas que le sean encomendadas.\n- Presentar demandas, contestaciones, asistir a audiencias, etc., respecto a las causas que se encuentren bajo su responsabilidad o que le sean encomendadas.\n- Atender clientes y cerrar contratos.\n- Visitar clientes de la oficina cuando sea procedente y contactarlos cuando sea necesario.\n- Prestar asesoría a los clientes de la oficina, sea en forma presencial, telefónica o electrónica.\n- Utilizar las herramientas tecnológicas que se pongan a su disposición (software).\n- Mantener el orden de las carpetas y causas tramitadas.\n- Reporta a su superior cualquier anomalía.\n- Realiza cualquier otra tarea afín que le sea asignada.\n\nBuscamos candidatos con ganas de incorporarse a un estudio que está en constante crecimiento, en que es esencial el trabajo en equipo y las habilidades blandas, para poder entregar una asesoría completa y la\ncontención necesaria para nuestros clientes.\n\nPersonas con energía y una gran personalidad, con manejo de carteras masivas y atención a clientes.\n\n- Abogado.\n- Años de Experiencia: 2 como mínimo.\n- Contar con experiencia en Derecho Civil, especialmente en juicios ejecutivos y materias y procedimientos establecidos en la ley 20.720.-\n- Contar con experiencia en manejo de carteras masivas y escrituración.\n- Se valora conocimientos de plataformas como CaseTracking.\n- Conocimiento en Office a nivel usuario.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/abogado-jefe-civil-y-familia-2296274"}, {"titulo": "Trabajo OPERADOR DE CALDERA", "Tipo": "Full-time", "ID": "2296020", "Buscado": "NUTRICIÓN BALANCEADA S.A", "Fecha": "2021-02-16 12:13:00", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Empresa productiva del sector alimentos,ubicada en Lampa requiere OPERADOR DE CALDERA.\nRequisitos :\n Certificado por SEREMI de Salud para desempeñarse como Operador de Calderas.\nMínimo 3 años de experiencia en el cargo.\nConocimientos técnicos de los equipos.\nDisponible para trabajar en sistemas de turnos ( mañana, tarde , noche, de lunes a sábado)\nDisponibilidad para trabajar en Lampa ( Se cuenta con Bus de Acercamiento).", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-caldera-2296020"}, {"titulo": "Trabajo Técnico en Enfermería Lampa", "Email": "rrhh@nb.cl", "ID": "2295457", "Buscado": "Confidencial", "Fecha": "2021-02-16 14:58:44", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "508000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante Centro de servicios ambulatorios requiere de un Técnico en Enfermería a Nivel Superior por reemplazo hasta el 05 de febrero con posibilidades de extensión según desempeño, para trabajar en la\nsala de primeros auxilios de su sucursal ubicada en Panamericana Norte, Lampa. Horario cuarto turno normal (día 8:00 a 20:00 hrs, noche 20:00 a 8:00 hrs – libre, libre).\n\nRequisitos:\n- Título de Técnico en Enfermería a Nivel Superior.\n- Inscripción en la Superintendencia de Salud.\n- Carnet de Vacunas.\n- Experiencia en primeros auxilios, urgencias, traumatología o SAPU.\n\nSe Ofrece:\nRenta Líquida Mensual de $508.000.-", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-lampa-2295457"}, {"titulo": "Trabajo Operador de Aseo y Sanitización", "Email": "cristian.jorquera@xinerlink.cl", "ID": "2295507", "Buscado": "COMERCIAL E INVERSIONES", "Fecha": "2021-02-16 09:14:38", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Duración": "Plazo fijo y luego Indefinido", "Tipo": "Full-time", "descripción": "Necesito persona para aseo en oficinas de Puerto Montt,  (aseo de oficina, baños, comedores, y sanitización de camiones ,etc). \nSueldo a convenir.\nLas personas interesadas indicar en el asunto\nPERSONA DE ASEO PARA PUERTO MONTT.\nEnviar CV al mail COMERCIALVARAC GMAIL.COM", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-aseo-y-sanitizacion-2295507"}, {"titulo": "Trabajo MAESTOS ELECTRICOS - TABIQUE O LOSA", "Email": "comercialvarac@gmail.com", "ID": "2295618", "Buscado": "jca ingenieria electrica", "Fecha": "2021-02-16 08:26:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "700000", "Duración": "indefinido", "descripción": "AVISO\nSe necesitan MAESTROS ELECTRICOS, CON EXPERIENCIA EN TABIQUES O LOSA, que vivan en comunas en fase 2 (transición) y fase 3 (preparación), para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido. \n\nSueldos líquidos según lo siguiente:\n\nObran Gruesa (Losa)\nM1A L: $700.000.-\nM1B L: $650.000.-\nM2A L: $625.000.-\nM2B L: $590.000.-\n\nTerminaciones\n\nM1A: $600.000.-\nM1B: $570.000.-\nM2A: $550.000.-\nM2B: $520.000.-\n\n\nLas horas extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el viernes 19 de febrero de 2021 desde las 08:00 horas hasta las 10:00am, en calle Sergio Ceppi #0623 La Cisterna.\n\nDeben presentarse con los siguientes documentos impresos: curriculum vitae, 24 últimas cotizaciones AFP con Rut empleadores anteriores debe poseer mínimo 6 cotizaciones continuas con el mismo empleador (excluyente), Certificado de Antecedentes al día, Certificado de ISAPRE O FONASA, copia del carnet por ambos lados y Certificado de residencia de comunas en FASE 2 O 3 (NO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA. NO SE ENTREVISTARÁ A PERSONAS QUE VENGAN DE COMUNAS EN CUARENTENA. NO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR).\n\n\nDirección: calle sergio ceppi 0623 – la cisterna", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestos-electricos-tabique-o-losa-2295618"}, {"titulo": "Trabajo Negrete Técnico Mecánico por reemplazo", "Tipo": "Full-time", "ID": "2293947", "Buscado": "XINERLINK", "Fecha": "2021-02-16 00:43:52", "Ubicación": "Concepción", "Categoría": "Otros", "Salario": "600000", "Duración": "PLAZO", "descripción": "Importante empresa Automotriz, se encuentra en la búsqueda de TECNICO MECANICO para sucursal de Negrete. (Remplazo de Licencia Médica, con posibilidad de extensión).\n\nDentro de las funciones del cargo se encuentra:\n\n·Recibir la OT asignada y comprender las tareas requeridas.\n\n·Seguir los trabajos especificados en la OT.\n\n·Hacer diagnósticos de daños y fallas.\n\n·Cuidar, hacer correcto uso y mantener ordenadas las herramientas asignadas.\n\n·Mantener su lugar de trabajo en óptimas condiciones de orden y aseo.\n\n·Consultar y verificar los procedimientos con el jefe de taller de acuerdo a los trabajos a realizar.\n\n\n\n\nSe ofrece:\n\n- Sueldo 700.000 aprox. Líquidos.\n\n- Jornada de: (turnos Rotativos)\n\n   - Turno A lunes a viernes: 09:00 a 19:00\n\n   - Turno B lunes a sábado: 08:30 a 17:00\n\n   - Turno C lunes a sábado 10:30 a 19:00\n\n\n\n\n\n\n\n\nRequisitos:\n\n\n·         Experiencia de 2 años como Técnico Mecánico en camiones.\n\n\n\n\n·         Idealmente Titulado de Mecánica automotriz o carrera a fin.", "ref": "https://www.chiletrabajos.cl/trabajo/negrete-tecnico-mecanico-por-reemplazo-2293947"}, {"titulo": "Trabajo Auxiliar de aseo en clínica", "Email": "maritza.rodriguez@xinerlink.cl", "ID": "2296419", "Buscado": "Clínica Medica y Dental", "Fecha": "2021-02-16 17:03:04", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo, Luego Indefinido", "Tipo": "Full-time", "descripción": "Importante Clínica dental ubicada en la comuna de San Miguel, se encuentra en búsqueda de auxiliar de aseo.\n\nFunciones:\n\n-Limpiar todas las instalaciones, oficinas y espacios de la clínica.\n\n-Mantención de jardín.\n\n-Mantener la higiene de los baños de los pacientes y del personal.\n\n-Organizar y dividir los desechos tóxicos, orgánicos e inorgánicos.\n\n-Lavado de Instrumental.\n\n-Organizar y mantener ordenada la sala de esterilizado.\n\nRequisitos:\n\n-Experiencia 1 año como auxiliar de aseo en clínica.\n\n-Tener licencia de educación media.\n\n-Disponibilidad para trabajar 45 horas semanales 6x1 (de lunes a sábados).\n\n-Residir en comunas cercanas a San Miguel.\n\nTe invitamos a ser parte de nuestro gran equipo de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-en-clinica-2296419"}, {"titulo": "Trabajo SUPERVISOR DE MANTENCIÓN", "Email": "ntornel@dentalhb.cl", "ID": "2165107", "Buscado": "BUDNIK HNOS. S.A.", "Fecha": "2021-02-16 16:56:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750.000", "Duración": "Plazo fijo, luego indefinido.", "Tipo": "Full-time", "descripción": "Importante Empresa, sector sur , requiere contratar Supervisor de Mantención\n\nTitulo Técnico Universitario o Superior, Ingeniero de Ejecución en Mecánica, Electricidad, Mantenimiento  \n\nOrganizar; Dirigir y Controlar el proceso de mantención, considerando la seguridad del personal a cargo, productividad y calidad de los productos terminados.\n•         Conocimiento y aplicación de procedimientos de prevención de accidentes laborales•\t•  •  •        •         Conocimientos de Hidráulica, neumática, cajas reductoras trasmisiones mecánicas \n•         Optimizar la mano de obra / Repuestos e Insumos.\n•         Responsable de Controlar la calidad de los trabajos de mantención\n•         Responsable de la ejecución de os trabajos de mantención.\n•         Responsable de autorización de los permisos de trabajo\n•         Experiencia mínima 3 años en Empresas Productivas y/o Industriales.\n•         Proactivo, Analítico, Autónomo.\n•         Capacidad para trabajo en Equipo.\n•         Jornada con Turnos Rotativos.\n•         Residencia Sector Sur de Santiago.\n\nSe Ofrece:\n•\tGrato ambiente y estabilidad laboral.\n•\tRenta acorde al mercado\n•\tContrato a Plazo Fijo y luego a Indefinido\n•\tJornada de Lunes a Viernes\n•\tIncentivos al pasar a Indefinido\n•\tBeneficios Varios", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-mantencion-2165107"}, {"titulo": "Trabajo Ejecutiva comercial", "Email": "ariveros@budnik.cl", "ID": "2295646", "Buscado": "Chilelift Limitada", "Fecha": "2021-02-16 08:52:17", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "Desde 326.500", "Duración": "Plazo fijo con proyección indefinida", "descripción": "Empresa dedicada a la atención y venta de maquinaria automotriz ofrece 1 vacante para cargo de ejecutiva de ventas y cobranza, este rubro es uno de los más exitosos que podrá encontrar. El trabajo se desarrollará de lunes a viernes de 08:00 a 17:30 hr. La renta es en función de las ventas generadas.\n\nFecha de inicio prevista: 22-02-2021\n\nTipo de puesto: Tiempo completo, Comisión.\n\nSalario: A partir de $326.500 + COMISIÓN POR VENTA GENERADA.\n\n\nChilelift Concepción.", "beneficios": ["Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-comercial-2295646"}, {"titulo": "Trabajo Encargado de Transportes", "Tipo": "Full-time", "ID": "2282637", "Buscado": "Tel", "Fecha": "2021-02-16 10:14:20", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1-2", "Duración": "Plazo Fijo", "descripción": "Importante empresa de servicios en Ingeniería, Construcción y Telecomunicaciones, requiere incorporar a su equipo de trabajo Encargado de Transportes\nFunciones\n-\tGestionar disponibilidad y mantención de vehículos propios y arrendados.\n-\tLlevar control de conductores, kilometraje y salida de vehículos.\n-\tAdecuar los vehículos para el uso de los trabajadores de la empresa (logotipo y controles)\n\nRequisitos\n-\t Conocimiento de vehículos y mantención en general.\n-\tDeseable experiencia en manejo de algún ERP y office nivel usuario.\n-\tAlta capacidad de negociación y evaluación de proveedores.\n-\tExperiencia desempeñando cargos similares.\n-       Licencia de conducir.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-transportes-2282637"}, {"titulo": "Trabajo SECRETARIA Y ASISTENTE DE RECURSOS HUMANOS", "Tipo": "Full-time", "ID": "2296459", "Buscado": "EXTERNAL SERVICE", "Fecha": "2021-02-16 17:38:59", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Indefinido", "descripción": "Estudio jurídico para su área de recursos humanos , necesita una secretaria asistente en el área proactiva , con conocimientos en excel intermedio o avanzado.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-y-asistente-de-recursos-humanos-2296459"}, {"titulo": "Trabajo Ingeniero informático web-multimedia", "Tipo": "Full-time", "ID": "2273614", "Buscado": "ACROTEL", "Fecha": "2021-02-16 16:44:47", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1500000", "Duración": "FIJO LUEGO INDEFINIDO", "descripción": "Nuestro Cliente, Cooperativa de Ahorro y Crédito con presencia nacional, requiere contratar un Ingeniero informático enfoque web-multimedia o Desarrollador Web, para incorporarse a su equipo de trabajo.\n\nConocimientos específicos:\n- Creación, administración y mantención de páginas WEB - Intranet bajo el enfoque financiero – banca.\n- Conocimientos sólidos sobre seguridad de páginas WEB, API, conexión a BBDD, ETC.\n- Configuración y monitoreo de API o similar (métodos de conexión, protocolos, ETC.).\n- Creación y entrega de informes (estadísticas de visita, tiempos de permanencia, ETC.).\n- Posicionamiento de la marca y sus variables (Google Adwords y similares).\n- Conocimientos de hosting (carga del contenido, manejo de incidentes, interlocutor válido).\n- Diseño gráfico multimedia (crear animaciones estáticas y en movimiento, similares).\n- Manejo campañas publicitarias – informativas masivas por correo electrónico, WhatsApp y similares incluyendo el manejo de listas de Spam, reputación del dominio, ETC.\n- Social Manager (Facebook, Instagram, Linkedin, Twitter – Home Page oficiales).\n- Soporte nivel 1 (Soporte a usuarios problemas Windows, Office, Correo, ETC.).\n\nConocimientos generales:\n- Excelente redacción, ortografía y gramática.\n- Autonomía.\n- Capacidad de estar constantemente mirando nuevas tecnologías y tendencias y buscar formas de adaptarlas y aplicarlas.\n- Trabajo en equipo tanto de TI como otras áreas.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-informatico-web-multimedia-2273614"}, {"titulo": "Trabajo SECRETARIA CONTABLE", "Email": "cv@acrotel.cl", "ID": "2296439", "Buscado": "TREMA DENTAL LTDA", "Fecha": "2021-02-16 17:28:49", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "ADJUDICACION\nCONTESTAR LLAMADOS\nTRABAJO EN EQUIPO", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-contable-2296439"}, {"titulo": "Trabajo Secretaria requiere centro de salud mental", "Email": "nelson.cabrera@trema.cl", "ID": "2296383", "Buscado": "Instituto Chileno de Psicoterapia", "Fecha": "2021-02-16 16:34:54", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "420000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Secretaria necesita importante centro  de salud mental que cuente con disponibilidad inmediata para capacitarse y comenzar desde ya.  Capacidad de trabajar bajo presión y cumplir múltiples tareas, sin perder la calma, dando respuesta clara, expedita y efectiva a los requerimientos, tanto de los pacientes como de los profesionales . Persona debe ser propositiva, proactiva y puntual. Ordenada y de  buena presencia. Con experiencia en el trato con personas , en secretariado y  trabajando en equipo. Persona que necesite trabajar y que este dispuesta a comprometerse con el mismo. \nAmbiente de respeto entre los colegas. C.v con foto por pandemia \nSe trabaja de lunes a viernes de 15 hrs a 21 hrs.  Sabado de 9 hrs a 14 hrs\nSede cercana a Metro Santa Lucia. \nSe pagan $420.000 Neto.  \nEntrevista via online  luego presencial.\nPara extranjeros requisito tener Rut Chileno (20 millones)  (Por sistema de venta de Bonos)\nDisponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-requiere-centro-de-salud-mental-2296383"}, {"titulo": "Trabajo JOVENES VENDEDORES CON O SIN EXPERIENCIA - DISPINIBILIDAD INMEDIATA", "Email": "secretariainstituto223@gmail.com", "ID": "2289556", "Buscado": "ACTIVA MARKETING SPA", "Fecha": "2021-02-16 13:02:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Activa Group, somos una empresa multinacional con presencia en Brasil y Chile, líder en la planificación y desarrollo de estrategias en ventas directas; especializada en representar clientes de diferentes sectores, como Rappi, Claro, Google, entre otros; así como Organizaciones No Gubernamentales (ONG´S) de alcance internacional.\n\n\nNos encontramos en búsqueda de Vendedor / Captador en terreno, con habilidades comunicacionales y de liderazgo para atraer y generar relaciones con clientes.\n\nPerfil del Vendedor / Captador:\n\n-Excelente atención al cliente.\n\n-Con interés en desarrollo de procesos de ventas y marketing directo.\n\n-Extrovertido, dinámico y participativo.\n\n-Comprometidos e interesados con los valores de las ONG´s que representamos.\n\n-Con afán de superación, responsable en cuanto a puntualidad y asistencia.\n\n-Comunicación directa para gestión y cierre de ventas.\n\nAdicionalmente, contamos con capacitaciones constantes, para que puedas desarrollarte e ir mejorando las habilidades dentro del cargo.\n\nOfrecemos:\n\n-Remuneración semanal en base a comisiones, bonos e incentivos entre $75.000 - $150.000.\n\n-Posibilidad de ascensos y rápido crecimiento profesional.\n\n-Equipamiento necesario para prevención de COVID-19.\n\n-Contrato de trabajo.\n\n-Horario de trabajo: Lunes a Viernes.\n\nSomos un equipo de trabajo moderno, innovador y con ética profesional con gran experiencia en el área comercial y ventas que cree en tu capacidad de desarrollo profesional.", "ref": "https://www.chiletrabajos.cl/trabajo/jovenes-vendedores-con-o-sin-experiencia-dispinibilidad-inmediata-2289556"}, {"titulo": "Trabajo Técnico en Enfermería Constitución", "Tipo": "Full-time", "ID": "2295458", "Buscado": "Confidencial", "Fecha": "2021-02-16 14:13:27", "Ubicación": "Talca", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Importante Centro de Salud ubicado en Constitución requiere de Técnico en Enfermería por reemplazo inicialmente del 25 de enero al 18 de febrero con disponibilidad de extensión según desempeño. Trabajará en la Unidad de Consulta Médica por 45 hrs semanales. Horario diurno o cuarto turno según lo requerido en la unidad.\n\nRequisitos:\n-\tTítulo de Técnico en Enfermería a Nivel Superior.\n-\tCarnet de vacunas.\n-\tInscripción en La Superintendencia de Salud.\nSe Ofrece:\n-\tRenta Acorde al mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-constitucion-2295458"}, {"titulo": "Trabajo Ejecutivo televentas", "Email": "cristianreclutador2018@gmail.com", "ID": "2296344", "Buscado": "SANTITV", "Fecha": "2021-02-16 16:09:48", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "590.000 aprox. (sueldo + comisiones)", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Telecomunicaciones, requiere contratar a ejecutivos/as comerciales de venta telefónica para su campaña DIRECTV, bajo modelo teletrabajo. \nBuscamos colaboradores idealmente con experiencia en manejo comercial ventas (no excluyente), dispuestos al trabajo en equipo y comprometidos con la meta de su equipo de ventas.\n\nPRINCIPALES FUNCIONES:\n1) Gestionar  estrategias de venta con sus prospectos de clientes.\n2) Realizar seguimiento a sus ventas y fidelizar a su cliente hasta que se instale el servicio en su domicilio.\n3) Ser proactivos y ambiciosos para cumplir las metas solicitadas diaria, semanal y mensualmente.\n4) Ser puntual y responsable con los horarios de ingreso y asistencia.\n5) Disponibilidad trabajo de manera remota (debe contar con PC + conexión a internet en el hogar)\n\nOFRECEMOS: \nJornada laboral accesible // 35 horas semanales de 10:00 a 17:30 horas de  lunes a viernes (Libre fin de semana y festivos)\nSueldo base + comisiones + semana corrida \nCapacitación en producto y ventas\nGrato ambiente laboral\n\nREALES INTERESADOS postular o tomar contacto a través de WhatsApp: +569 46439859, será contactado para entrevista e inicio de capacitación inmediata.", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-televentas-2296344"}, {"titulo": "Trabajo TÉCNICO CLIMA IQUIQUE", "Email": "b.bahamondes@antenasatelital.cl", "ID": "2296297", "Buscado": "ISS", "Fecha": "2021-02-16 15:39:37", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "525000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa multinacional necesita incorporar Técnico en climatización para trabajar en la ciudad de Iquique.\n\nDentro de sus principales funciones se encuentran:\n\n-Realizar asistencia técnica en taller y en terreno (zona norte)\n\n-Reparaciones de equipos de climatización\n\n-Mantenimiento preventivo de clima, electricidad, gasfitería, servicios generales y obras civiles.\n\nRequisitos:\n\nMínimo 2 años de experiencia en el área.\n\nCon estudios técnico superior o medio en refrigeración y climatización, eléctrico industrial o carrera a fin.\n\nLicencia Clase B (excluyente)\n\nConocimientos de climatización.\n\nSueldo: $525.000\n\nHorario:\n\nLunes a viernes 08:30 a 18:30 hrs.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-clima-iquique-2296297"}, {"titulo": "Trabajo KAM Canal RETAIL (sección Bazar y/o Ferretería)", "Email": "catalina.pena@cl.issworld.com", "ID": "2296236", "Buscado": "Importadora Downlight SPA", "Fecha": "2021-02-16 15:11:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo 3 meses, Indefinido", "Tipo": "Full-time", "descripción": "Empresa Líder a Nivel Nacional en Rubro Iluminación, esta en búsqueda de profesional orientado al área Comercial que cumplan con los siguientes requisitos:\na.- Ingeniero Comercial o carrera a fin\nb.- Experiencia comprobable en el área Comercial\nc.- Alta vocación a la atención de clientes\nd.- Autónomo, Pro activo y Responsable\ne.- Capacidad de trabajo bajo presión\n\nFavor a las personas que no cumplan con los requisitos no enviar antecedentes", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/kam-canal-retail-seccion-bazar-y-o-ferreteria-2296236"}, {"titulo": "Trabajo Movilizador Operacional-Analista de Operaciones", "Email": "gbaeza@downlight.cl", "ID": "2295889", "Buscado": "Nova Telecom servicios ingeniería", "Fecha": "2021-02-16 11:10:15", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "400.000", "Duración": "Plazo Fijo con posibilidad indefinido", "Tipo": "Full-time", "descripción": "Nova Telecom Servicios Ingeniería SPA,  requiere de Movilizador con Licencia B, para realizar traslado del equipo de la empresa a diferentes puntos de la región Metropolitana.\n\nActividades: \n• Armado de rutas\n• Movilización de unidades de la empresa (Personas) \n• Velar por el cuidado del vehículo \n• Velar por el cuidado de las personas a movilizar.\n• Cumplir protocolos de seguridad e higiene.\n\nHorario de trabajo: Lunes a viernes ( 8:30 am- 6:30 pm) \n\n• Experiencia de al menos 1 año en cargos relacionados al área.\n• Licencia Clase B al día, mínimo 2 años de antigüedad.\n• Enseñanza Media Completa.", "ref": "https://www.chiletrabajos.cl/trabajo/movilizador-operacional-analista-de-operaciones-2295889"}, {"titulo": "Trabajo Tens Pabellón - La Florida", "Email": "maria.vega@novatelecom.cl", "ID": "2295855", "Buscado": "Xinerlink", "Fecha": "2021-02-16 10:47:29", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "descripción": "Importante centro de salud ubicado en La Florida requiere Técnico en Enfermería para unidad\nde Pabellón por concepto de reemplazo con posibilidades de extensión.-\n\nFunciones:\n- Ejecutar tareas derivadas del plan de gestión del cuidado de los pacientes en el intraoperatorio, para asegurar una atención de calidad basada en los estándares institucionales.\n- Colaborar con el equipo quirúrgico durante el desarrollo de la intervención, asistiendo a los requerimientos de este, para la obtención de los resultados esperados.\n- Conocer manejo y funcionamiento de los recursos disponibles en la unidad de pabellón.\n- Realizar tareas asignadas por jefatura para favorecer mejor funcionamiento de la Unidad.\nRequisitos:\n- Titulado de la carrera Técnico nivel superior en Enfermería.\n- Contar con registro Minsal\n- Contar con al menos 6 meses de experiencia en la Unidad.\nHorarios:\n-\tCuarto turno.\nSe ofrece:\n- Renta acorde al mercado.\n- Contrato de trabajo\n- Colación.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-pabellon-la-florida-2295855"}, {"titulo": "Trabajo ASISTENTE DE RECLUTAMIENTO Y SELECCION - HUECHURABA", "Tipo": "Full-time", "ID": "2295794", "Buscado": "GRUPO RH CHILE", "Fecha": "2021-02-16 10:20:49", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "550000", "Duración": "INDEFINIDO", "descripción": "TECNICO PROFESIONAL EN RECURSOS HUMANOS,  administrador de empresas mención RRHH o carrera afín, \n2 años de experiencia comprobable en área de reclutamiento y Selección de personal en funciones propias del área.\nManejo de Excel nivel intermedio o superior es excluyente.\nDisponibilidad inmediata.\nTrabajo es presencial en oficinas empresa ubicada en Ciudad Empresarial , comuna de Huechuraba.\nRenta líquida mensual es de $550.000 + vales de colación.\nHorario Lunes a Viernes\nBuscamos reales interesados en el área de selección.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-reclutamiento-y-seleccion-huechuraba-2295794"}, {"titulo": "Trabajo Soldador Mig", "Tipo": "Full-time", "ID": "2289961", "Buscado": "Maestranza Siva", "Fecha": "2021-02-16 00:52:38", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "indefinido", "descripción": "Solicito maestro  soldador mig  estructuras metálicas, alto conocimiento\nen interpretación de planos y armado de piezas área calderería metálica (chutes, tolvas estanques stand pipe, etc  ),\nsector industrial la Pintana (Lautaro 2125 g9) horario Lunes a\nviernes de 8:30 a 18:30 Interesados enviar curriculum a\noperaciones siva.cl\nSueldo a convenir acorde a experiencia y conocimientos", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-mig-2289961"}, {"titulo": "Trabajo Operaria Aseo - Ovalle", "Email": "operaciones@siva.cl", "ID": "2296320", "Buscado": "Empresa Constructora", "Fecha": "2021-02-16 15:53:17", "Ubicación": "Ovalle", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa Constructora dedicada al Retail requiere operarias de aseo para obra de Remodelación de Local Comercial en la ciudad de Ovalle.\nDisponibilidad: Inmediata.\nLabores a realizar principalmente, orden y aseo fino de instalaciones para entrega.\nTrabajos diurnos.\nRequisito excluyente vivir en la ciudad o alrededores.\nSe solicita enviar antecedentes con pretensiones de renta al correo electrónico constructoraofertas gmail.com indicando en asunto al cargo que postula.", "ref": "https://www.chiletrabajos.cl/trabajo/operaria-aseo-ovalle-2296320"}, {"titulo": "Trabajo Junior con Licencia de Conducir en TALCA", "Email": "constructoraofertas@gmail.com", "ID": "2295795", "Buscado": "Arava", "Fecha": "2021-02-16 10:20:04", "Ubicación": "Talca", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Empresa proveedora del sector agrícola en TALCA busca JUNIOR para labores de aseo y otros quehaceres administrativos.\n\nDetalles:\n- Se busca persona con Licencia de Conducir para labores que sean necesarias dentro de la oficina de gerencia. \n- Se busca alguien con residencia en la ciudad de Talca\n- Se busca persona dispuesta a realizar aseo y orden en oficina de gerencia. \n- Se busca persona dispuesta a trabajar tiempo completo.\n\nRequisitos:\n- Licencia de conducir \n- Disponibilidad Inmediata\n- Residencia en la ciudad de Talca\n- Indicar pretensión de renta o postulación NO será considerada.", "ref": "https://www.chiletrabajos.cl/trabajo/junior-con-licencia-de-conducir-en-talca-2295795"}, {"titulo": "Trabajo Encargado de Recursos Humanos CERRO NAVIA", "Email": "seleccion.arava@gmail.com", "ID": "2296176", "Buscado": "OHL Servicios Ingesan", "Fecha": "2021-02-16 13:41:01", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Duración": "plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Importante empresa del rubro de servicios, requiere contratar a Encargado del Área de Recursos Humanos para Hospital ubicado en la comuna de Cerro Navia.\n\nEntre sus funciones se encuentran:\nSer responsable de ejecutar y gestionar los procedimientos y políticas de recursos humanos; tales como, remuneraciones, coordinación de turnos, supervisión y revisión semanal de registros de asistencia, así como también, abordar temas de relaciones laborales propias del lugar de trabajo y velar por el correcto funcionamiento de los procesos de RRHH.\n\n\nRequisitos:\n- Formación académica Ingeniería en Recursos Humanos, Técnico Nivel Superior o carrera a fin \n- De 2 a 4 años de Experiencia en cargos de Jefaturas\n- Conocimiento de la legislación laboral en Chile\n- Capacidad de Liderar equipos de Trabajo\n- Buenas habilidades interpersonales\n- Analítico\n- Dominio de software de RRHH\n\nInteresados responder las siguientes preguntas y enviar CV actualizado a Seleccionchile ohlservicios.cl , indicando en el asunto “Postulación – Encargado de RRHH”", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-recursos-humanos-cerro-navia-2296176"}, {"titulo": "Trabajo Vigilante Privado con o sin Experiencia", "Email": "seleccionchile@ohlservicios.cl", "ID": "2285162", "Buscado": "TecnoEmpleos", "Fecha": "2021-02-16 07:12:14", "Ubicación": "San Bernardo", "Categoría": "Seguridad", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Cargo Vigilante Privado en ruta , para empresa de Transporte y Custodia de Valores ubicada en San Bernardo.\n\nRequisitos mínimos  para Varones y Damas todos sin excepciones son:\n•\tDesde 21 años y enseñanza Media Completa \n•\tSólo Nacionalidad Chilena (requisito excluyente)\n•\tHABER REALIZADO en forma efectiva el SERVICIO MILITAR o Ser Ex Uniformado   (con al menos 6 meses de retiro) \n•\tAntecedentes Personales y Comerciales  Intachables\n•\tNo se necesita experiencia ni cursos realizados\n\nLa oferta es para Trabajar de Vigilante Privado Conductor  con Contrato de Trabajo Laboral por 45 hrs. Semanales 6x1  Lunes a Sábados.    Sin embargo debe tener disponibilidad para hacer horas extras todos los días hasta las 20 hrs y algunos domingos.\nRenta acorde a Mercado\n(a los postulantes que cuenten con su curso vigente y se encuentren ya ejerciendo labores de VVPP dentro de una empresa, se les dará un bono por única vez de $300.000)\nSueldo Base + Bonos + Horas Extras", "ref": "https://www.chiletrabajos.cl/trabajo/vigilante-privado-con-o-sin-experiencia-2285162"}, {"titulo": "Trabajo Analista Programador", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2295639", "Buscado": "Empresa de Servicios", "Fecha": "2021-02-16 08:41:49", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa multinacional líder en Chile en el rubro minero se encuentra en la búsqueda de un nuevo Analista Programador para sumar a su equipo de desarrollo.\n\nRequisitos:\n- Desarrollador Lenguaje C#.\n- Base de Datos SQL Server.\n- Manejo de API.\n- Integración de Sistemas.\n\n- Ingeniero Informático / Analista Programador", "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-2295639"}, {"titulo": "Trabajo Trabajo en cafetería (área cocina)", "Tipo": "Full-time", "ID": "2295385", "Buscado": "Cafetería Geraldine", "Fecha": "2021-02-16 12:52:47", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400.000", "Duración": "Plazo fijo", "descripción": "Cafetería ubicada en la comuna de Ñuñoa (Barrio Italia), necesita persona para trabajar en el área de cocina de Miércoles a Domingo.\nRequisitos:\n- vivir en comunas cercanas a ñuñoa / providencia / santiago centro.\n- Tener experiencia mínima en cocina.\n-Capacidad de trabajo bajo presión y trabajo en equipo.\n-Buenas relaciones interpersonales, ganas de trabajar, respetuoso y responsable.\nTareas a realizar: \n- Elaboración de jugos naturales, smoothies, frapuchinos.\n- Elaboración de sándwich, ensaladas, hamburguesas.\n- Elaboración de pastelería Vegana. \n- Elaboración de salsas.\n- Coperia\n- Limpieza de cocina en general. \n\nHorario: \nMiércoles a Viernes: 12.00 a 21.30 hrs.\nsábado a Domingo: 10.30 a 21.30 hrs. Cafetería Vegana\n-30 min de colación. \n-Con dos Domingos libres al mes.\n\nSueldo: $400.000 líquidos + 10% de propinas.\nPara postular envía tu CV con un video de máximo 1 minuto, presentándose y contándonos porque quieres trabajar con nosotros\nAl WhatsApp +56962360614 (solo WhatsApp no aceptamos llamadas)\n-Disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/trabajo-en-cafeteria-area-cocina-2295385"}, {"titulo": "Trabajo Auxiliar de aseo-Lo Echevers", "Email": "bee.healthy.ge@gmail.com", "ID": "2295530", "Buscado": "Sahid", "Fecha": "2021-02-16 10:09:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa de alimentos ubicada en la comuna de Quilicura, Lo Echevers se encuentra en búsqueda de un auxiliar de aseo con experiencia para realizar las siguientes funciones a partir del lunes 15 de Febrero:\n\nTareas: aseo y orden de patio, apoyo carga camiones con transpaleta manual, orden de pallet, traslado de basureros al sector de contenedor.\n\nHorarios: \nLunes a Sábado 08:00 am a las 16:00 hrs.\nBeneficios:\nAlmuerzo en la empresa.\n\nRenta líquida:\n400.000 líquidos.\n\nInteresados: Enviar curriculum actualizado al correo palejandrab sahid.cl\nAsunto correo: Auxiliar de aseo-lo echevers.", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-lo-echevers-2295530"}, {"titulo": "Trabajo PANADERO", "Email": "palejandrab@sahid.cl", "ID": "2296168", "Buscado": "Los Artesanos", "Fecha": "2021-02-16 18:15:07", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Buscamos persona con experiencia en la elaboración de distintos tipos de panes, que maneje las maquinas de panadería, los hornos etc.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/panadero-2296168"}, {"titulo": "Trabajo Dibujante Proyectista o Ingeniero Mecánico", "Email": "losartesanosdeluca@gmail.com", "ID": "2295865", "Buscado": "EBPTECH", "Fecha": "2021-02-16 13:54:12", "Ubicación": "Quilpué", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "La empresa EBPTECH, ubicada en El Belloto (Quilpué, V Región), está buscando egresado o recién titulado (Dibujante Proyectista o Ingeniero Mecánico) de perfil proactivo, con conocimientos de dibujo (planos).\n\nLa empresa se especializa en desarrollo de Ingeniería / Proyectos, asesoramiento técnico en el área de pipping como: Glp, Glp desodorizado, GN, amoniaco, agua en distintos estados, e instalaciones.\nAdicionalmente se dedica al área de mantenimiento y proyectos de aplicaciones energéticas.", "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-o-ingeniero-mecanico-2295865"}, {"titulo": "Trabajo MAESTOS ELECTRICOS - TABIQUE O LOSA", "Email": "fpottstock@ebptech.com", "ID": "2296417", "Buscado": "jca ingenieria electrica", "Fecha": "2021-02-16 17:03:00", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1", "Duración": "indefinido", "descripción": "AVISO\nSe necesitan AYUDANTES ELECTRICOS, que vivan en comunas en fase 2 (transición) y fase 3 (preparación), para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido. \n\nSueldos líquidos según lo siguiente:\n\nObran Gruesa (Losa)\nAYUDANTE 1 L: $550.000.-\nAYUDANTE 2 L: $510.000.-\n\nTerminaciones\n\nAYUDANTE 1: $490.000.-\nAYUDANTE 2: $460.000.-\n\nLas horas extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el viernes 19 de febrero de 2021 desde las 08:00 horas hasta las 10:00am, en calle Sergio Ceppi #0623 La Cisterna.\n\nDeben presentarse con los siguientes documentos impresos: curriculum vitae, 24 últimas cotizaciones AFP con Rut empleadores anteriores debe poseer mínimo 6 cotizaciones continuas con el mismo empleador (excluyente), Certificado de Antecedentes al día, Certificado de ISAPRE O FONASA, copia del carnet por ambos lados y Certificado de residencia de comunas en FASE 2 O 3 (NO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA. NO SE ENTREVISTARÁ A PERSONAS QUE VENGAN DE COMUNAS EN CUARENTENA. NO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR).\n\n\nDirección: calle sergio ceppi 0623 – la cisterna", "ref": "https://www.chiletrabajos.cl/trabajo/maestos-electricos-tabique-o-losa-2296417"}, {"titulo": "Trabajo Auxiliar Aseo y Mantenimiento", "Tipo": "Full-time", "ID": "2295694", "Buscado": "Supermercado del Neumático", "Fecha": "2021-02-16 09:21:43", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "$ 400.000 líquidos aproximadamente", "Duración": "Plazo fijo inicial e indefinido", "descripción": "Empresa líder a nivel nacional con más de 65 años de trayectoria en rubro repuestos y servicios automotrices necesita incorporar a la mayor brevedad un Auxiliar Aseo y Mantenimiento para su sucursal en San Bernardo (General Velásquez 10901). Se ofrece contrato de trabajo inicial a 60 días renovable a indefinido según desempeño, casino, seguro salud, movilización de acercamiento, vestimenta de trabajo, aguinaldo, buen clima laboral, carrera funcionaria con reales posibilidades de desarrollo. Trabajo de lunes a viernes, horario de oficina.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-y-mantenimiento-2295694"}, {"titulo": "Trabajo Maestro Cortador", "Email": "kthomson@sdn.cl", "ID": "1480429", "Buscado": "Bud Hnos. S.A.", "Fecha": "2021-02-16 16:50:43", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "430000 liquido", "Duración": "3 meses Plazo Fijo, luego Indefinido.", "Tipo": "Full-time", "descripción": "Importante Empresa del rubro Pavimentos & Revestimientos, requiere contratar   Operarios de Producción:\n1.- 3 años de Experiencia en Maquinarias industriales con procesos de corte con desprendimiento    de material.\n2.- Experiencia comprobable en Maquinas cortadoras de metales, madera, minerales, cerámicas, ladrillos, Alimentos etc.\n3.- Experiencia en Sierras Guinchas,  Discos Diamantados, esmeriles de banco y angular.\n4.- Autocuidado y cero accidentes en su vida laboral.\n5.- Salud compatible con el trabajo.\n6.-  Sueldo Liquido 430.000 + Colación y beneficios. \n7.-Jornada de Lunes a Viernes \n?\tBuen ambiente de trabajo.\n?\tEstabilidad Laboral.\n?\tRenta acorde al Mercado.\n?\tPreferencia sector sur de Santiago.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-cortador-1480429"}, {"titulo": "Trabajo Se necesita Albañil en Osorno", "Email": "ariveros@budnik.cl", "ID": "2295508", "Buscado": "Soc. Maesol Ltda.", "Fecha": "2021-02-16 13:42:33", "Ubicación": "Osorno", "Categoría": "Otros", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se necesita un Albañil con experiencia en radieres para obra ubicada en la ciudad de Osorno. \nDebe tener residencia en la ciudad de Osorno o Rio Negro, de preferencia.\nFavor de enviar curriculum vitae y pretensiones de renta al correo.", "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-albanil-en-osorno-2295508"}, {"titulo": "Trabajo Técnico eléctrico, electromecánico, instrumentista", "Email": "rrhhmaesol@gmail.com", "ID": "2296121", "Buscado": "Electricidad y montaje industrial,", "Fecha": "2021-02-16 13:24:26", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Empresa de Ingeniería y servicios integrales ubicada en San Bernardo, requiere Técnico Eléctrico y/o montajista que tenga ganas de trabajar en equipo, que sea pro activo, innovador y responsable.\n\nPrincipales Funciones:\n\n- Mantención eléctrica industrial de equipos y tableros.\n\n- Fabricación de tableros de fuerza y control.\n\n- Canalización y montaje.\n\n- Elaboración de informes de diagnóstico y de resultados de los trabajos realizados.\n\nRequisitos:\n\n- A lo menos experiencia comprobable de 1 año en labores similares.\n\n- Capacidad de cumplir metas.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-electromecanico-instrumentista-2296121"}, {"titulo": "Trabajo Se requiere  maestro para vulcanización", "Email": "selecciondepersonal@gmail.com", "ID": "2296054", "Buscado": "Lubricantes Soto Aguayo", "Fecha": "2021-02-16 12:22:54", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo indefinido", "Tipo": "Full-time", "descripción": "Se requiere de maestro para trabajar en vulcanización con experiencia en el rubro, sueldo ajustable luego de 4 meses.\nBuen ambiente de trabajo y respetuoso.", "beneficios": ["Estacionamiento de bicicletas", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-maestro-para-vulcanizacion-2296054"}, {"titulo": "Trabajo Operadores maquinaria", "Email": "lubricantes.sotoaguayo@gmail.com", "ID": "2294115", "Buscado": "Beta renovables", "Fecha": "2021-02-16 17:17:18", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "750000 a 1000000", "Duración": "6 meses", "Tipo": "Full-time", "descripción": "* Descripción Funciones del Cargo:\nBETA RENOVABLES SPA se encuentra actualmente en busca de  Operadores de ;\n\n-Excavadora\n-Motoniveladora\n-Rodillo compactador \n-Aljibe\n-Camion tolva\n\n\n\n\n\npara desempeñarse en Antofagasta, Zona de la Negra.\n\nDeberá ejecutar las tareas de operación de los equipos en terreno de acuerdo a especificaciones técnicas,\npara lo cual debe operar el equipo asignado, instalar, retirar, apoyar\nen todas maniobras, ejecutando tareas o funciones operativas\nasegurando el cumplimiento de las disposiciones legales de conducción\ny operación vigentes y procedimientos de trabajo, reportando todo\nposible incidente o no conformidad detectada durante la operación del\nequipo.\n\n* Requisitos:\n-Al menos 3 años de experiencia operando \n-Residencia en Antofagasta.\n\n* Condiciones Oferta:\n* Descripción Proceso de Selección:\nABSTENERSE OPERADORES QUE NO SON DE LA ZONA Y O QUE NO TENGAN LICENCIA Y CERTIFICADO PARA OPERAR CON MAQUINARIA.\n*Jornada Laboral 6x1\n\nPara postular solo necesitas:\n1.ENVIAR curriculum vitae \n2.Enviar pretensiones de renta\n\nsenciso betarenovables.cl\n\n\nMuchas gracias.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operadores-maquinaria-2294115"}, {"titulo": "Trabajo Médico Cirujano medicina general", "Email": "senciso@betarenovables.cl", "ID": "2246130", "Buscado": "MYTGESTION", "Fecha": "2021-02-16 00:14:17", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Se requiere MÉDICO CIRUJANO  para Consulta en Providencia ideal especializado en Obesidad, Sobrepeso y Nutrición  y enfermedades relacionadas y/o bien para capacitarse en  nuestra metodología \nMédicos Cirujano Medicina General \n\nRequisitos:\n- Iniciación de actividades ante SII.\n- Sello o timbre profesional, en caso de nacionalidad Chilena \n- caso de ser extranjeros ,con EUNACOM técnico y práctico rendido y aprobado \n- CON RECETAS CHEQUE INDISPENSABLE\n- Talonarios de licencias medicas y/o inscripción en sistema de Licencias electrónicas \n   I- med \n- SIN LOS REQUISITOS  FAVOR NO POSTULAR \n- Disponibilidad inmediata.\n- solo wsp 9 4594 3168 Horario Oficina \n\nSe ofrece:\n- Buen ambiente laboral\n- Secretaria personal\n- Posibilidades de continuar a largo plazo.\n- Jornada completa por definir.\n- Disponemos de gestión de Reserva de Horas.\n- Honorarios base garantizados.\n- Contrato inmediato.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-cirujano-medicina-general-2246130"}, {"titulo": "Trabajo SOLDADOR CALIFICADO", "Email": "m.gestion103@gmail.com", "ID": "2295105", "Buscado": "MINE SERVICE INC SPA", "Fecha": "2021-02-16 00:48:00", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Se necesitan 02 soldadores calificados en MIG y ARCO MANUAL, 3G y 4G,  y\n02 soldadores calificados en MIG y ARCO MANUAL 3G.\nSueldo a convenir", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-calificado-2295105"}, {"titulo": "Trabajo Se necesita copero, despachador, cajero, cocinero, entre otros para restaurant", "Email": "mineservicesecretaria@gmail.com", "ID": "2295874", "Buscado": "EMPRESA ESPECIALISTA EN", "Fecha": "2021-02-16 11:05:40", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "326.500 + GRATIFICACIÓN ( A CONVENIR...", "Duración": "plazo fijo luego indefinido", "Tipo": "Part-time & Full-time", "descripción": "SE NECESITA PERSONAL PARA TRABAJAR EN CADENA DE RESTAURANT LOS PUESTOS SOLICITADOS SON: COPERO, DESPACHADOR, SERVICIO AL CLIENTE, CAJEROS, COCINEROS, ENTRE OTROS.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-necesita-copero-despachador-cajero-cocinero-entre-otros-para-restaurant-2295874"}, {"titulo": "Trabajo Elije tu jornada de Trabajo!! (Teletrabajo)", "Email": "mvallejos@delicias.cl", "ID": "2295867", "Buscado": "Apex América", "Fecha": "2021-02-16 11:55:45", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "Duración": "Indefinido", "descripción": "Buscamos personas con ganas de aprender, habilidades comunicacionales, motivación, tolerancia a la frustración, para formar parte del equipo de atención telefónica par a compañía eléctrica.\n\nModalidad, Presencial o Teletrabajo.\n\nTURNOS ROTATIVOS 6X1 Y 5X2\n\nElije la franja horaria en la que quieres trabajar:\n\nLU a DO 7:00 a 19:00 hrs.\nLU a DO 09:00 a 21:00 hrs.\nLU a DO 10:00 a 22:00 hrs.\nLU a DO 12:00 a 00:00 hrs.\nLU a DO 10:00 a 20:00 hrs.\n\n45 hrs. $370.000 Líquido Aprox.\n30 hrs. $246.000 Liquido Aprox.\n\nBENEFICIOS:\n\nCapacitación pagada\nBono de Permanencia el primer mes\nRegalo de Cumpleaños\nAguinaldo\nOportunidades de Crecimiento\nSeguro complementario de salud.\n\nRequisitos:\n\n4to medio, extranjeros con visa definitiva, computador, acceso a internet hogar con velocidad de subida superior a 6 megas.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/elije-tu-jornada-de-trabajo-teletrabajo-2295867"}, {"titulo": "Trabajo OFERTA DE TRABAJO OPERADOR - RIGGER - SOLDADORES", "Tipo": "Full-time", "ID": "2295703", "Buscado": "EVH Ingeniería EIRL", "Fecha": "2021-02-16 10:07:07", "Ubicación": "Copiapó", "Categoría": "Operarios", "Duración": "Plazo Fijo", "descripción": "Importante empresa de la región de Atacama requiere contratar a personal para los siguientes cargos:\n\n\n\n-Operador Camión Pluma\n\n-Operador General / Múltiple\n\n-Rigger\n\n-Soldadores Calificados\n\n\nReales interesados por favor enviar su CV, pretensiones de renta y certificaciones correspondiente al cargo al correo indicado.", "beneficios": ["Bus acercamiento", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/oferta-de-trabajo-operador-rigger-soldadores-2295703"}, {"titulo": "Trabajo Ingeniero Mecánico", "Email": "capitalhumano801@gmail.com", "ID": "2296008", "Buscado": "SOC COM DE ING DE PROD Y", "Fecha": "2021-02-16 15:10:07", "Ubicación": "Rancagua", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Se busca Ingeniero Civil Mecánico con Liderazgo para dirigir un Taller Mecánico, enfocado en cumplir con la seguridad, productividad y calidad de las estructuras.\nDuración del contrato: 6 meses\nFecha límite para postularse: 05-03-2021\nTipo de puesto: Tiempo completo, Por contrato", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mecanico-2296008"}, {"titulo": "Trabajo Ejecutivo de Ventas Call Center", "Email": "postulaciones@kaivo3r.cl", "ID": "2295967", "Buscado": "Esencial Staff", "Fecha": "2021-02-16 11:44:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "En Esencial Staff buscamos para importante Contact Center en Chile, los mejores Ejecutivos de Call Center para su área de ventas.\nEstamos buscando personas con disponibilidad de teletrabajo, con conexión a internet en su casa y con muchas ganas de generar ventas!!\n\nNecesitamos que tengas un adecuado trato y llegada con los clientes, Capacidad de adaptación y compromiso, Proactividad Orientado a los resultados\n\n¡Buscamos a los Mejores Ejecutivos comprometidos y motivados, si quieres crecer y generar una estabilidad laboral junto a nosotros, ¡Te invitamos a Postular!\n\nRequisitos:\nExperiencia de al menos 6 meses en venta de intangibles o seguros\n\nBeneficios:\nTeletrabajo\nTurnos part time de lunes a viernes (30 hrs.)\nComisione por productividad", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-call-center-2295967"}, {"titulo": "Trabajo Guardias Corporativos Curso al dia Contrato Directo 6x1", "Email": "esencialreclutamiento2@gmail.com", "ID": "2295409", "Buscado": "B&B Consultores", "Fecha": "2021-02-16 00:42:38", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "430000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Guardias de Seguridad contrato directo -Curso OS 10 al dia Edificios Corporativos de Primer nivel Las Condes Contrato Directo ( varones)\nSe necesita : \nPersonal con experiencia en CONTROL DE ACCESO Y RAMPA VEHICULAR\nPersonal que no desee contrato con empresas de guardias y busque contrato directo con EDIFICIO DIRECTO, curso OS 10 al dia debe tener al momento de postular\nDisposición en turnos rotativos ( 3 turnos ) y turnos de 8 horas (6x1)tarde mañana noche rotativos\nSe ofrece : Contrato directo , beneficios, horas extras , estabilidad y proyección\nRenta Liquida $ 440.000 mas horas extras\nInteresados enviar cv urgente a postulacionbarbar gmail.com o wassap +56940962251", "ref": "https://www.chiletrabajos.cl/trabajo/guardias-corporativos-curso-al-dia-contrato-directo-6x1-2295409"}, {"titulo": "Trabajo PULIDOR DE CONCRETO", "Email": "postulacionbarbar@gmail.com", "ID": "2296348", "Buscado": "KONETEK SPA", "Fecha": "2021-02-16 16:13:39", "Ubicación": "San Bernardo", "Categoría": "Otros", "Salario": "500000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "SE NESESITAN 5 PERSONAS QUE SEPAN UTILIZAR ESMERIL ANGULAR DE 9\"\nPARA DESGASTE DE PIEZAS DE CONCRETO\n\nDE SER EXTRANGERO TERNER TODA SU DOCUMENTACION AL DIA.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pulidor-de-concreto-2296348"}, {"titulo": "Trabajo Operario Alimentos", "Email": "maestranzajlgbryan@gmail.com", "ID": "2295324", "Buscado": "Empresa Alimentos", "Fecha": "2021-02-16 16:48:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "326.500", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa de alimentos ubicada en la comuna de Providencia se encuentra actualmente en busca de Operarios en Producción de alimentos para manipular polvos de alimentos.\n\nFunciones:\n\n\nDentro de las funciones del cargo, se encuentra: realizar tareas específicas en la elaboración de productos alimenticios, requeridos por el área en la que se desempeña, logrando cumplir con los planes de producción establecidos, bajo las normas de calidad, higiene y seguridad implementadas en la compañía, Apoyar en las líneas de embalaje de fábrica y Asegurar el cumplimiento de las normas de calidad respecto al producto.\n\n• Tener una conducta de respeto y orden frente a las normas de higiene y seguridad.\n• Seguir instructivos operacionales de fabricación para asegurar la inocuidad del producto.\n\nRequisitos:\n\nDisponibilidad para de lunes a sábado.\n\nCondiciones Oferta:\n\n\nSueldo Base: $326.500 Imponible.\nEnviar correo a postulaespesa gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/operario-alimentos-2295324"}, {"titulo": "Trabajo CHOFER REPARTIDOR HELADOS LICENCIA B", "Email": "postulaespesa@gmail.com", "ID": "2248269", "Buscado": "ICE FREE", "Fecha": "2021-02-16 09:13:17", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "por temporada", "Tipo": "Full-time", "descripción": "Choferes licencia B Santiago norte\nBuscamos personas con ganas de trabajar en una empresa heladera líder en Chile y el mundo, orientada 100% el servicio al cliente, grato ambiente de trabajo y horarios flexibles según la capacidad de entrega de pedidos, entregas de lunes a sábado.\nSe dará preferencia a personas que tengan experiencia previa en despachos o vivan en las comunas del sector norte de Santiago, la empresa se encuentra en Quinta Normal. \nEnviar CV indicando el cargo al cual postulan y pretensiones de renta a consultahelados gmail.com", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-repartidor-helados-licencia-b-2248269"}, {"titulo": "Trabajo Operario de Producción - Empresa de Plásticos", "Email": "consultahelados@gmail.com", "ID": "2248623", "Buscado": "Biopet", "Fecha": "2021-02-16 16:09:31", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "380000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Biopet es una empresa de fabricación de plásticos que se encuentra en la búsqueda de personas motivadas y comprometidas con este proyecto.\n\nSi tienes experiencia y cumples con los siguientes requisitos, te invitamos a participar en el proceso de selección.\n\nDescripción de funciones: \nPreparar y operar maquinaria necesaria para el proceso.\t\nAtender y realizar las solicitudes de su jefatura directa.\nCumplir con la planificación diaria y semanal.\nPuesta de manillas en bidones de plástico\nPalletizar y enfilar los envases de productos.\nManejo y control de inventario de materias primas (preformas, tapas, entre otras).\nCarga y descarga de productos o materias primas recibidas. \nPreparar pedidos según Orden de Trabajo para despachar.\nRealizar funciones de Peoneta de Transporte y Distribución de la Empresa.\nPrestar funciones de Peoneta en las rutas de transporte según las características de carga, requerimientos de bodega de la empresa.\nCarga y descarga de los camiones de la compañía o de proveedores.\nConocer y hacer cumplir lo indicado en el Manual de Higiene y Seguridad Industrial\nConocer y hacer cumplir lo indicado en el Reglamento Interno de la Empresa\nMantener el sector de trabajo en condiciones de orden, limpieza y seguridad adecuadas, transmitir esta forma de trabajo a los demás operarios.\n\nRequisitos:\nEnseñanza media completa.\nExperiencia en producción.\n\nLugar de trabajo: San Bernardo (Av. Lo Espejo)\nRenta: 380.000", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-empresa-de-plasticos-2248623"}, {"titulo": "Trabajo Operario de Producción", "Tipo": "Full-time", "ID": "2296463", "Buscado": "Automatec Spa", "Fecha": "2021-02-16 17:34:19", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo fijo luego indefinido", "descripción": "OPERARIOS DE PRODUCCION. \nDestacada empresa del rubro, requiere incorporar a su equipo de trabajo Operarios de producción con o sin experiencia previa.\n Entre sus principales funciones se encuentra:\n- Cumplir con el programa de producción.\n- Mantener orden y limpieza de su puesto de trabajo.\n- Corte y armado de cortinas Roller.\n\n-Lugar de trabajo: QUILICURA /ZONA SAN IGNACIO\n- Horario: Lunes a viernes de 8:00 a 18:00 hrs con una hora de colación\n-Sueldo: entre 400.000 y 500.000 (base + bono producción+ horas extra)\n-Extranjeros con RUT (permanencia definitiva, permanencia definitiva en trámite, visas democrática) EXCLUYENTE. \n\nOfrecemos: UniformeEPP (zapatos de seguridad, chaleco, cascos, etc...).\nEstabilidad laboral.\nGrato ambiente laboral.\nenviar CV a: reclutamiento solmatec.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2296463"}, {"titulo": "Trabajo Conductor Licencia A-3 FULL TIME", "Email": "reclutamiento@solmatec.cl", "ID": "2296281", "Buscado": "Ezypark Spa", "Fecha": "2021-02-16 15:39:12", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "600000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Ezypark Spa,  se encuentra en la búsqueda de conductores con Licencia A-3 o A-2 con minimo 2 años de vigencia,  para traslado de pasajeros \nSolo personas Responsables,honestos, respetuoso y pro activos; Disponibilidad para trabajar en el sector empresarial ENEA comuna de  Pudahuel, 45 horas semanales \n\n\n* Grato ambiente laboral\n\nSe requiere \n\n* Experiencia previa en traslado de pasajeros (Comprobable).\n* Licencia de conducir A-2 minimo 2 años de vigencia o A3 \n* Hoja de vida de conductor compatible al cargo\n\nSólo Chilenos o extranjeros con residencia DEFINITIVA ( Requisito excluyente).", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a-3-full-time-2296281"}, {"titulo": "Trabajo Tecnicos Telecomunicaciones HFC", "Email": "postulaciones@ezypark.cl", "ID": "2296128", "Buscado": "SICE Agencia Chile S.A", "Fecha": "2021-02-16 13:06:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa Líder en Telecomunicaciones con presencia en Chile y en el extranjero, está en búsqueda de técnicos con experiencia en el rubro para su proyecto VTR en Santiago y V región, Requisitos Mínimos: Conocimientos de Redes HFC, disposición para trabajar en Santiago y en regiones, licencia de conducir Clase B al día. Renta acorde al mercado ( en base a actividades realizadas) . Interesados Contactar a Alejandro Vásquez por WhatsApp : +569 41061963 al E-mail : postulaciones.sice gmail.com o de forma presencial en la dirección Brisas de Maipo #0127, La Cisterna.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-telecomunicaciones-hfc-2296128"}, {"titulo": "Trabajo OPERARIO", "Email": "postulaciones.sice@gmail.com", "ID": "2295652", "Buscado": "PURIPOP", "Fecha": "2021-02-16 08:53:46", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se solicita operario para trabajar para importante alimentos ubicada en Renca.\n\nConocimiento en lineas de producción de alimentos.\n\nSueldo 420.000 (líquidos).\n\nHorarios rotativos.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-2295652"}, {"titulo": "Trabajo Técnico en Enfermería Copioapó", "Email": "contabilidad@loslama.com", "ID": "2295459", "Buscado": "Confidencial", "Fecha": "2021-02-16 09:11:02", "Ubicación": "Copiapó", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Importante Centro de Salud ubicado en Copiapó requiere de Técnico en Enfermería por reemplazo inicialmente del 25 de enero al 08 de febrero con disponibilidad de extensión según desempeño. Trabajará en la Unidad de Consulta Médica por 45 hrs semanales. Horario diurno o cuarto turno según lo requerido en la unidad.\n\nRequisitos:\n-\tTítulo de Técnico en Enfermería a Nivel Superior.\n-\tCarnet de vacunas.\n-\tInscripción en La Superintendencia de Salud.\n\nSe Ofrece:\n-\tRenta Acorde al mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-copioapo-2295459"}, {"titulo": "Trabajo Vendedores, captadores", "Email": "cristian.jorquera@xinerlink.cl", "ID": "2295881", "Buscado": "Mas Recursos", "Fecha": "2021-02-16 11:30:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "380000", "Duración": "Indefinido", "descripción": "¿Quieres desarrollar tus habilidades en venta? conocer personas y\npromover los Derechos de los niños, únete a nuestros equipos en la\nregión metropolitana.\n\nImportante Empresa, líder en el are de Fundraising, busca los mejores vendedores para trabajo con ONGs\n(Causa sociales, recaudacion donación).\nBuscamos personas con disponibilidad para trabajar de Lunes a Viernes horario par - time preferentemente Horario AM. 10:00 - 14:00 hrs \n\nHabilidades requeridas:\n\nBuscamos personas jóvenes, con afán de superación, extrovertidos y\ncon excelentes relaciones humanas que estén buscando realizar una\nlabor que les permita generar nuevos y buenos ingresos, solo\ncomprometiendo algunas horas al día, entre lunes y viernes.\nTe recompensamos en función de la cantidad de socios captados, los\ndías que participaste y los montos captados entre otros.\nVamos a integrar a nuestro equipo solo a 3 vendedores/captadores\nde donantes en terreno, si tu quieres y puedes asumir este desafío te\ninvitamos a postular.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-captadores-2295881"}, {"titulo": "Trabajo Práctica Sicología", "Tipo": "Full-time", "ID": "2295866", "Buscado": "OHL Servicios Ingesan", "Fecha": "2021-02-16 10:52:48", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Salario": "100000", "Duración": "práctica", "descripción": "OHL Servicios Ingesan S.A. Importante empresa del rubro, busca integrar para su departamento de Reclutamiento y Selección de personal a alumno de la  carrera Psicología, para realizar proceso de práctica profesional.\n\n Principales funciones:\n\n•\tRealización de Entrevista tradicional y por competencias.\n\n•\tAplicación de test psicométrico o proyectivo según cargo.\n\n•\tAnálisis de test.\n\n•\tPublicación de anuncios en portales de empleo.\n\n•\tCitación de candidatos.\n\n•\tLevantamiento de perfil.\n\n\nSe ofrece:\nGrato ambiente enfocado al aprendizaje\n\nAsignación: $100.000\n\nHorario: lunes a jueves de 09:00 a 18:30 hrs. Viernes de 09:00 a 14:30 hrs. \n\nNuestra oficina se encuentra ubicada en Las Condes.\nInteresados responder las siguientes preguntas y enviar CV actualizado a seleccionchile ohlservicios.cl o escribir al +56989559401, indicando en el asunto “Postulación - Practica Sicología”\n\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/practica-sicologia-2295866"}, {"titulo": "Trabajo Ingeniero de Pre- Venta", "Email": "seleccionchile@ohlservicios.cl", "ID": "2273721", "Buscado": "Confidencial", "Fecha": "2021-02-16 12:08:02", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo, luego Indefinido.", "descripción": "Importante empresa de desarrollo de soluciones y servicios tecnológicos, especialistas en integración tecnológica, con foco primordial en el mejoramiento de procesos y satisfacción de nuestros clientes, se encuentra en búsqueda del cargo Solution Architect Senior, quien tendrá como responsabilidad:\n\nPropósito General del Cargo:\n\nResponsable de consolidar los antecedentes necesarios para confeccionar de manera precisa las propuestas de negocios, que generen oportunidades comerciales a la Compañía, tanto en plazo como en calidad. Se ocupará de organizar, monitorear y ejecutar el proceso que conlleva la entrega de propuestas, con el objetivo de dar cumplimiento a las expectativas de los procesos comerciales de los clientes.\n\n1.- Realizar Levantamientos Técnicos (Proyectos)\n\na. Planificar Levantamientos\n\nb. Gestionar y/o Ejecutar Levantamientos\n\nc. Generación de Informes Técnicos\n\n2.-Definición de Soluciones técnicas.\n\na. Evaluación de Soluciones\n\nb. Generación de Arquitecturas\n\n3.-Gestión de Soluciones.\n\na. Determinación de Costos\n\nb. Análisis de Implementación\n\nc. Análisis de Riesgos\n\nd. Definición de Márgenes.\n\n4.-Generación de Ofertas.\n\na. Consolidación de Solución\n\nb. Consolidación de Costo y Venta\n\nc. Consolidaciones de Consideraciones, Supuestos, Restricciones y Exclusiones.\n\nd. Generación de Oferta Técnico-Económica.\n\ne. Generación de Documentación Anexa.\n\n5.-Control y Gestión de Ofertas.\n\na. Control y Gestión de Cumplimiento de Plazos para generación de Ofertas.\n\nb. Control y Gestión de KPI específicos.\n\nc. Registro y Reportes de Gestión de Ofertas.\n\nd. Control y Registro de Base de Conocimiento.\n\nRequisitos del cargo:\n\n- Ingeniero Comercial o Industrial, Ingeniero Eléctrico, Ingeniero Electrónico, Ingeniero en IT o Técnico Industrial, o carrera similar;\n\n- 3 años de experiencia en áreas relacionadas a procesos de ventas / ingeniería.\n\n- Experiencia en Minería (Comprender procesos de licitación y de consideraciones que el rubro minero requiere)\n\n- Manejo de Excel a nivel avanzado.\n\n- Inglés a nivel avanzado (Escrito y hablado).", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-pre-venta-2273721"}, {"titulo": "Trabajo Ayudante de cocina", "Tipo": "Full-time", "ID": "2295415", "Buscado": "Inversiones A.I. SpA", "Fecha": "2021-02-16 05:44:02", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "350000", "Duración": "3 meses + indefinido", "descripción": "Importarte Empresa de Comida Española busca personas para desempeñar el cargo de AYUDANTE DE COCINA en restaurante delívery ubicado cerca de metro Francisco de Bilbao.\n\nTurno de miércoles a domingo.\nSe sigue trabajando con salvoconducto aunque haya cuarentenas.\n\nRequerimientos.\nAños de experiencia: 1 en labores de ayudante de cocina\nNacional o extranjero con cédula/visado al día.\n\nInformación adicional.\nEmpresa en crecimiento, fuertes posibilidades de promoción.\nSe pagan todas las horas extra acorde a legislación.\nTurno seguido con una hora de colación.\nBuen ambiente laboral.\nContrato de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2295415"}, {"titulo": "Trabajo CONDUCTORES", "Tipo": "Full-time", "ID": "2295767", "Buscado": "TEAM HEAVY LIFT SPA", "Fecha": "2021-02-16 10:03:59", "Ubicación": "Calama", "Categoría": "Operarios", "Duración": "Plazo fijo con renovación a indefinido previa evaluación", "descripción": "Empresa especialista en soluciones de transporte especial y levantamiento pesado con operaciones en Chile requiere contratar para la zona de CALAMA el siguiente cargo:\n\nCONDUCTORES PROFESIONALES\nResponsable de la conducción de vehículos de transporte de cargas asegurando el traslado en perfectas condiciones, cumpliendo altos estándares de seguridad internos y externos, y de la normativa legal vigente en materia de logística y transporte.\nRequisitos:\n•\tLicencia A2 antigua o A5.\n•\tExperiencia mínima y demostrable de al menos 3 años como Conductor Profesional especialmente en conducción de equipos tales como camas bajas, camión rampla, tracto camión y/o equipos modulares.\n•\tSalud compatible con el cargo.\n\nSE OFRECE\n•\tRenta de mercado.\n•\tEstabilidad, proyección laboral y movilidad entre los distintos proyectos de la Empresa.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-2295767"}, {"titulo": "Trabajo Médico Veterinario", "Tipo": "Full-time", "ID": "2296468", "Buscado": "Spatitas - Centro integral", "Fecha": "2021-02-16 17:35:07", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Salario": "800000", "Duración": "Plazo Fijo", "descripción": "Se busca médico veterinario para establecerse en el sector clínico nuestro centro integral de mascotas en Bosques de montemar, grato ambiente laboral y oportunidades de crecer y seguir capacitándose.\n\nRequisitos:\n-Conocimiento y experiencia en procedimientos quirúrgicos simples (Curaciones con o sin sedación, Otohematomas , extracción de puntos, limpiezas óticas con o sin sedación, etc)\n-Experiencia en uso de anestesia para procedimientos dentales\n-Conocimiento en uso de sistemas para exámenes de laboratorios (Hemogramas, hepatogramas, perfiles bioquímicos, perfiles renales, comproparasitario seriado, etc)\n-Conocimiento farmacéutico.\n\nDeseable no excluyente:\n-Licencia de conducir clase B", "beneficios": ["Estacionamiento de bicicletas", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2296468"}, {"titulo": "Trabajo ABOGADO JEFE CIVIL, FAMILIA", "Email": "contacto@spatitas.cl", "ID": "2296261", "Buscado": "EXTERNAL SERVICE", "Fecha": "2021-02-16 15:41:00", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "Indefinido", "descripción": "Estudio Jurídico, con presencia a nivel nacional, requiere abogado para incorporarse a la sucursal ubicada en la ciudad de Concepción. Profesionales que cuenten con experiencia en materias de familia y civiles, principalmente juicios ejecutivos y otras relacionadas a la ley 20.720.-\n\nLa misión del puesto es: Asesorar jurídicamente a los clientes que asisten a nuestro estudio.\n\nPrincipales funciones:\n\n- Tramitar causas que le sean encomendadas.\n- Presentar demandas, contestaciones, asistir a audiencias, etc., respecto a las causas que se encuentren bajo su responsabilidad o que le sean encomendadas.\n- Atender clientes y cerrar contratos.\n- Visitar clientes de la oficina cuando sea procedente y contactarlos cuando sea necesario.\n- Prestar asesoría a los clientes de la oficina, sea en forma presencial, telefónica o electrónica.\n- Utilizar las herramientas tecnológicas que se pongan a su disposición (software).\n- Mantener el orden de las carpetas y causas tramitadas.\n- Reporta a su superior cualquier anomalía.\n- Realiza cualquier otra tarea afín que le sea asignada.\n\nBuscamos candidatos con ganas de incorporarse a un estudio que está en constante crecimiento, en que es esencial el trabajo en equipo y las habilidades blandas, para poder entregar una asesoría completa y la\ncontención necesaria para nuestros clientes.\n\nPersonas con energía y una gran personalidad, con manejo de carteras masivas y atención a clientes.\n\n- Abogado.\n- Años de Experiencia: 2 como mínimo.\n- Contar con experiencia en Derecho Civil, especialmente en juicios ejecutivos y materias y procedimientos establecidos en la ley 20.720.-\n- Contar con experiencia en manejo de carteras masivas y escrituración.\n- Se valora conocimientos de plataformas como CaseTracking.\n- Conocimiento en Office a nivel usuario.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/abogado-jefe-civil-familia-2296261"}, {"titulo": "Trabajo Auxliar de Calidad", "Tipo": "Full-time", "ID": "2296150", "Buscado": "SP Plásticos", "Fecha": "2021-02-16 13:15:29", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "1.\tInspeccionar productos de fabricación interna, de acuerdo al plan de muestreo establecido para cada tipo.\n2.\tRealizar pruebas de control de calidad a los productos de forma periódica.\n3.\tRegistrar los resultados de inspecciones y pruebas aplicadas en los formatos de control correspondientes.\n4.\tMantener el suministro de etiquetas, formatos, fichas y muestras estándar requeridas por el departamento de producción.\n5.\tParticipar en la recepción de productos de fabricación externa, materia prima e insumos, recopilando información como lotes, cantidades y condiciones de empaques, etc.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxliar-de-calidad-2296150"}, {"titulo": "Trabajo Buscamos personal de la saud: TENS, Enfermera, Kinesiologas o carrera  afin.", "Email": "calidad@spplasticoschile.com", "ID": "2245818", "Buscado": "Centro depilación Láser", "Fecha": "2021-02-16 15:56:29", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "fijo - indefinido", "descripción": "Se necesita  personal de la salud, kinesiologa, enfermera o TENS con o sin  experiencia en Depilación Láser en equipo SOPRANO ICE, para centro de estética ubicado en Las Condes. Con disponibilidad de lunes a viernes horario PM y sábados horario AM\nEnviar CV a: postulacionkmc gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-personal-de-la-saud-tens-enfermera-kinesiologas-o-carrera-afin-2245818"}, {"titulo": "Trabajo Pasteler@ Part Time", "Tipo": "Part-time", "ID": "2296298", "Buscado": "Cookie Lab", "Fecha": "2021-02-16 15:39:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Estamos buscando un  pasteler  Part Time que pueda trabajar idealmente sábado, domingo o ambos.  Cocina en Vitacura. Estamos buscando a alguien proactivo, trabajador y que quiera aprender y ser parte de la mejor empresa de galletas rellenas en Chile.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pasteler-part-time-2296298"}, {"titulo": "Trabajo Odontólogo General  (experiencia comprobable)", "Email": "agayoso@cookielab.co", "ID": "2183491", "Buscado": "Dental Macul", "Fecha": "2021-02-16 10:07:12", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "Porcentaje", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "Clínica dental privada, necesita Odontólogo General ( debe contar con al menos un diplomado o cursando alguna especialidad), (para cubrir turnos mañana y tarde) , el postulante debe tener al menos 4 años de experiencia en clínicas privadas, manejarse en urgencias y sobre todo tener excelente llegada con los pacientes, ya que nos caracterizamos por ser una clínica personalizada.\nEl postulante debe ser completamente comprometido y tener disponibilidad para pasar por un periodo de adaptación y prueba\nSe trabaja a porcentaje. \nLos aranceles de la clínica son de acuerdo al mercado. \n\nEntrevistas se realizarán lo antes posible.\nFavor postular al correo señalado", "ref": "https://www.chiletrabajos.cl/trabajo/odontologo-general-experiencia-comprobable-2183491"}, {"titulo": "Trabajo Ejecutivos Call Center 45 y 30 horas TELETRABAJO", "Email": "dental.macul@gmail.com", "ID": "2295887", "Buscado": "Apex América", "Fecha": "2021-02-16 11:53:16", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "380000", "Duración": "Indefinido", "descripción": "Atención llamadas entrantes para Compañía de Telefonía Móvil. Trabajo Lunes a Domingo en jornada de\n45 horas distribuidas en turnos en siguiente franja: 8:00 a 00:00 hrs.\n\n45 Horas $380.000 liquido aproximado + Todas las comisiones Por ventas que realices (La venta cruzada es aprovechar la llamada entrante para ofrecer otro servicio)\n30 Horas $253.000 líquido + Comisiones por cross\nRENTAS PROMEDIO CON COMISION: 45 Horas: 450000 / 30 Hrs 320.000.\n\nTURNOS ROTATIVOS 6X1 Y 5X2\nElije la franja horaria en la que quieres trabajar:\n\nLU a DO 07:00 a 20:00 hrs.\nLU a DO 09:00 a 21:00 hrs.\nLU a DO 12:00 a 00:00 hrs.\n\nRequisitos:\n*Vivir en Chile\n*Contar con pc (no compatible MAC)\n*Internet Hogar con velocidad de subida mayor o igual a 6 megas\n*Cuarto medio\n*Residencia definitiva\n\nBENEFICIOS:\nFormación pagada 12 días\nBono de permanencia\nRegalo de Cumpleaños\nSeguro Complementario de Salud", "beneficios": ["Seguro de salud", "Vestimenta informal", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-45-y-30-horas-teletrabajo-2295887"}, {"titulo": "Trabajo Técnico en Enfermería Nivel Superior", "Tipo": "Full-time", "ID": "2296107", "Buscado": "Clínica Universitaria Puerto", "Fecha": "2021-02-16 12:51:58", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Clínica Universitaria Puerto Montt, reconocida a nivel regional por su excelencia y calidad de servicio, se encuentra en búsqueda de Técnico en Enfermería Nivel Superior, se requiere que sea responsable, con un alto nivel de motivación y deseos de desarrollarse profesionalmente.\n\nAlgunos requisitos son:\n-Título inscrito en la Superintendencia de Salud.\n-Con experiencia en UCI/UTI.\n-Y con 0 años de experiencia.\n\n\nContamos con:\n-Inducción a los puestos de trabajo.\n-Grato ambiente laboral.\n-Renta acorde al mercado.\n-Estabilidad laboral.\n\nInteresados enviar currículum vitae a a siguiente dirección de correo, indicando cargo al que se postula: reclutamientocupm gmail.com", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-nivel-superior-2296107"}, {"titulo": "Trabajo Auxiliar de limpieza-Maipú", "Email": "reclutamientocupm@gmail.com", "ID": "2295529", "Buscado": "Sahid", "Fecha": "2021-02-16 11:17:45", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "360000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Importante empresa ubicada en la comuna de Maipú, se encuentra en búsqueda de un auxiliar de limpieza para desempeñar las siguientes funciones:\n\nEncargado área de reciclaje.\nRealizar pesaje de mermas.\n Responsable limpieza de planta.\nEncargado del retiro de basura.\n\nHorarios:\nLunes a viernes 08:00 hrs a 17:45 hrs.\n\nBeneficios: \nBus de acercamiento desde metro la cisterna (ida y vuelta).\nComida en la empresa.\n\nInteresados:\nEnviar curriculum actualizado a palejandrab sahid.cl\nAsunto correo: Auxiliar de limpieza-Maipú", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-limpieza-maipu-2295529"}, {"titulo": "Trabajo 25 VACANTES METALMECANICA HUECHURABA", "Email": "palejandrab@sahid.cl", "ID": "2295410", "Buscado": "B&B Consultores", "Fecha": "2021-02-16 00:47:33", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "25 VACANTES (EMPRESA INDUSTRIAL)\nOPORTUNIDAD PARA INGRESAR A UNA EMPRESA METALMECANICA CON PRESTIGIO \n(HUECHURABA-SANTIAGO-CHILE)\n\nCARGOS (VACANTES URGENTE)\n\n-SOLDADORES MIG\n-PLEGADORES\n-OPERARIOS DESCONCHADORES EN METALMECANICA\n-OPERADORES LASER \n-MOVILIZADORES \n-CONTROL DE CALIDAD (METALMECANICA)\n-BODEGUEROS\n\nSE NECESITA:\n-EXPERIENCIA ANTERIOR MINIMA EN LOS CARGOS \n-DISPOSICION DE TRABAJO EN TURNOS ROTATIVOS (TARDE-MAÑANA-NOCHE) LUNES A SABADO\n-VARONES-CHILENOS O EXTRANJEROS CON RUT TEMPORAL VIGENTE \n-PERSONAS QUE REALMENTE BUSQUEN ESTABILIDAD Y PROYECCION. GANAS DE CRECER Y BUSCAR UN COMPROMISO EN DESARROLLO EN LA EMPRESA.\n-DISPOSICION INMEDIATA\nSE OFRECE:\n-CONTRATO DIRECTO CON EMPRESA INDUSTRIAL\n-RENTAS SOBRE EL MERCADO \n-CASINO (DESAYUNO Y ALMUERZO)\n- BENEFICIOS EXTRAS DE LA EMPRESA\nINTERESADOS\nREALES INTERESADOS  DEBEN URGENTE  ENVIAR CV A CORREO A  postulacionheinaspa gmail.com o postulacionbarbar gmail.com   INDICAR EN ASUNTO CARGO A CUAL POSTULA  ,SE CITARA LLAMANDO A CELULAR  A ENTREVISTA PRESENCIAL ( DEBE TENER A LA HORA DE ENTREVISTA IMPRESO ( CERTIF DE ANTECEDENTES ACTUALIZADO-COPIA CEDULA –C.VITAE)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/25-vacantes-metalmecanica-huechuraba-2295410"}, {"titulo": "Trabajo CHOFER DE CAMION PESADO", "Email": "postulacionbarbar@gmail.com", "ID": "2295807", "Buscado": "ASCENDINGCHILE", "Fecha": "2021-02-16 11:59:15", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "850000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa de transporte, requiere Chofer de camión pesado con a lo menos dos años de experiencia con licencia A5, experiencia en caja Eaton-Fuller, para capacitarse como Operador de camión Mixer para contratista de empresa Melón Quilicura.\nSe ofrece capacitación, certificación como operador mixer por el Instituto de hormigón ICH.\nRenta durante el mes de capacitación $400.000\nUna vez aprobado se ofrece contrato fijo por 3 meses y después indefinido. Sueldo promedio de un Operador mixer certificado con sueldo base (mínimo + colación y movilización + comisiones por vuelta) $850.000 Líquido.\nRequisitos \t\n1.\tCedula de identidad vigente \n2.\tLicencia de conducir tipo A5. A lo menos 2 años de experiencia en funciones similares acreditadas.\n3.\tPresentar antecedentes de hoja de vida de conductor(a). \n4.\tCurriculum Vitae \n5.\tTener domicilio en zona Norte de Santiago idealmente \nInteresados enviar CV hasta el jueves 18 de febrero 2021 hasta las 12:00 del día a:\n      psegura ascendingchile.cl\n      WhatsApp +56 9 73778493\n\nSi deseas hacer seguimiento  a tu postulación, no olvides registrarte en www.ascendingchile.cl", "beneficios": ["Horario Flexible", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-de-camion-pesado-2295807"}, {"titulo": "Trabajo Ejecutivo Ventas Contact Center", "Email": "psegura@ascendingchile.cl", "ID": "2296267", "Buscado": "Hacienda inmobiliaria spa", "Fecha": "2021-02-16 15:21:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "indefinido", "descripción": "Buscamos Profesionales de Venta Para Contact Center Inmobiliario \n\nREQUISITO EXCLUYENTE \n\nExperiencia En Ventas / Contact Center / Call Center Minimo 2 Años \n\nGanas de Crecimiento Profesional Empresa Joven con Altas Expectativas de Rentabilidad\n\nSueldo Base mas Comisiones x Ventas \n\nHorario Turno Rotativo de Lunes a Viernes mas 1 fin de semana mensual en terreno.\n\nSueldo Base $400.000 \nComisiones escala sin tope \ndesde 50.000 a 300.000 x venta según escala.\n\nPrimero 3 Meses Contrato Por Boleta de Honorarios", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-contact-center-2296267"}, {"titulo": "Trabajo Asistente contable", "Tipo": "Full-time", "ID": "2295025", "Buscado": "Centro de Negocios", "Fecha": "2021-02-16 12:53:20", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Indefinido", "descripción": "Empresa de servicios contables y administrativos ubicada en Santiago centro, requiere ayudante de contabilidad con conocimientos en remuneraciones, de preferencia que viva en el sector de Santiago centro, horario de lunes a viernes de 08:30 a 14:00 y de 15:00 a 18:30 horas. enviar antecedentes con pretensiones de renta a:  \n reclutamientoacciona.cn gmail.com,  no se considerarán antecedentes sin pretensiones de renta.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2295025"}, {"titulo": "Trabajo Ayudante de cocina- Experiencia y estudios comprobables.", "Tipo": "Full-time", "ID": "2245637", "Buscado": "HCFC Alimentos Gourmet LTDA.", "Fecha": "2021-02-16 16:38:06", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Somos una Heladería/ Cafetería, especializada en la elaboración y ventas de productos de alta calidad. Solicitamos Ayudante de cocina con experiencia y estudios en el área, queremos que sea una persona enfocada en la productividad, conocimiento en manipulación de alimentos, que aporte conocimientos, con clara actitud de compromiso, buena disposición, y conocimientos en el área de cocina.\n\n COMPETENCIAS Sólidos conocimientos en Cocina/ estudios comprobables,  Orientación al Cliente Trabajo en equipo Altamente capacitado para trabajar bajo presión Capacidad para adaptación al cambio Pro-actividad Confidencialidad Organización Compromiso, Conocimiento en Operaciones de su área, Producción, optimización, procesos, sistemas calidad. \nREQUISITOS \n • CAPACIDAD DE INNOVACIÓN Y ESTRATEGIAS \n• ESTUDIOS EN EL ÁREA INDICADA \n• Mínimo  2 años de experiencia en el sector", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-experiencia-y-estudios-comprobables-2245637"}]