[{"titulo": "Supervisor de Consultores Pedagógicos", "ID": "2859463", "Buscado": "Caligrafix SpA", "Fecha": "2022-05-20 10:35:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.200.000", "Duración": "Plazo fijo - Indefinido", "descripción": "Empresa del rubro Editorial, busca Supervisora de consultores, idealmente con conocimiento en área Educación, Editoriales o afines. \n\nTareas/Funciones Respectivas:\n\n1. La supervisión y dirección del equipo de representantes de la editorial, para lo cual tendrá una presencia activa en terreno junto a cada uno de ellos, con el propósito de apoyar y conducir la gestión de promoción en los colegios de acuerdo al procedimiento establecido. Dicha gestión, será complementada con un monitoreo permanente del sistema CRM que será dispuesto con tales propósitos.\n2. La realización de reportes en base a la gestión del equipo de representantes y metas establecidas para cada temporada escolar.\n3. La capacitación del equipo asignado, tanto en productos como en aspectos técnicos de acuerdo a las novedades que vaya desarrollando la editorial, las modificaciones específicas que se vayan efectuando a los productos, los cambios que vayan presentando el ámbito educacional a nivel país, entre otras.\n4. El monitoreo de los productos de la competencia, con el propósito de detectar las oportunidades o amenazas que estas puedan presentar.", "beneficios": ["Seguro de salud", "Vacaciones extra", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-consultores-pedagogicos-2859463"}, {"titulo": "Ayudante de cocina", "Tipo": "Full-time", "ID": "2859225", "Buscado": "Degusta´s", "Fecha": "2022-05-20 07:27:10", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "400000", "Duración": "Plazo fijo y luego indefinido", "descripción": "Se requiere ayudantes de cocina para casino ubicado en el paradero 21 de Av la Florida, El horario es de lunes a viernes de 07:00 a 17:00 horas.\n\nLas labores son básicas de cocina como preparar alimentos para cocinarlos (cortarlos, lavarlos, etc.) y luego envasar los productos, posteriormente se debe dejar todo limpio por lo que se deberá lavar las ollas e utensilios que se hayan utilizado.\n\nOfrecemos almuerzo\n\nLos requisitos son ser proactivo, responsable y con o sin experiencia.\n\n$400.000 líquidos, más imposiciones\n\nFavor interesados enviar cv al número que aparece en el aviso (+56951999528)", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-2859225"}, {"titulo": "Docente General Básica", "Email": "mp.medina@outlook.com", "ID": "2860130", "Buscado": "Escuela ejercito de salvacion", "Fecha": "2022-05-20 16:56:08", "Ubicación": "Arica", "Categoría": "Educación y Psicopedagogía", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Escuela Ejército de Salvación de ARICA, necesita contratar con urgencia a \n- 01 Docente General Básica de reemplazo por pre y post natal, 33 horas, para un tercer año básico.\n-Psicopedagoga con mención en trastorno de lenguaje \nAquell@s interesad@s que cumplan con lo requerido pueden enviar su cv a ejercitosalarica@gmail.com\no ir a dejarlos en av. cancha rayada 3839, Arica", "ref": "https://www.chiletrabajos.cl/trabajo/docente-general-basica-2860130"}, {"titulo": "EJECUTIVOS DE VENTA TERRENO RANCAGUA", "Email": "ejercitosalarica@gmail.com", "ID": "2859475", "Buscado": "MEGAPHONE S.A.", "Fecha": "2022-05-20 10:38:48", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "Promedio $  800.000", "Duración": "Plazo Fijo renovable a indefinido", "descripción": "Descripción de la oferta:\n\n        Importante Empresa del rubro Telecomunicaciones, requiere contratar Ejecutivos de Ventas Terreno para comercializar en la Ciudad de Rancagua   productos asociados a la mejor Fibra Óptica del mercado. \n\nSi eres pro activo, ambicioso, responsable, dinámico, comprometido y tienes excelente actitud, te invitamos a formar parte de nuestra  Empresa en donde tendrás la posibilidad de desarrollar todo tu potencial. \n\n\n\n    Requisitos:\n\t     Ser mayor de 18 años.\n\t     Experiencia en ventas a lo  menos 1 año.\n\t     Disponibilidad inmediata.\n\t     Enseñanza Media Completa.\n\n\nOfrecemos:\n\n\t    Sueldo Base.\n\t    Contrato Part Time.\n\t    Excelentes comisiones por productos (sin tope).\n\t    Bonos cumplimiento desde el primer mes.\n\t    Bonos productividad.\n\t    Concursos semanales.\n\t    Renta Promedio: $ 800.000, (con 10 clientes).\n\t    Capacitación constante en técnicas de venta (online).\n\t    Posibilidad de crecimiento dentro de la Empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-terreno-rancagua-2859475"}, {"titulo": "Ejecutivos Banca inversión interesados en VENTA INMOBILIARIA", "Tipo": "Full-time", "ID": "2860163", "Buscado": "Andrés Pardo Consultores", "Fecha": "2022-05-20 17:09:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefinido", "descripción": "Nuestro cliente esta buscando los mejores vendedores inmobiliarios a inversionistas para reforzar su equipo de trabajo en la región Metropolitana.\n\n¿Qué buscamos?\nEjecutivos de Banca personas, hipotecaria o de empresas que estén interesados en incursionar en el rubro de la venta inmobiliaria para inversionistas\nEs DESEABLE experiencia exitosa como bróker de al menos 2 años\nEs requisito EXCLUYENTE contar con experiencia en temas de inversión o banca\nVendedores con iniciativa, proactividad y sobre todo capacidad de manejar clientes importantes para el cierre de negocios con inversionista retail e institucional\n\n¿Qué ofrecemos?\nincorporarse a una empresa líder en el mercado inmobiliario y con atractivas comisiones por sobre el promedio del mercado.\n\nInteresadas e interesados enviar CV con pretensiones de renta al correo.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-banca-inversion-interesados-en-venta-inmobiliaria-2860163"}, {"titulo": "Asistente Comercial", "Email": "postula@andrespardo.cl", "ID": "2859672", "Buscado": "Ecut SPA", "Fecha": "2022-05-20 12:24:35", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "500000", "Tipo": "Full-time", "descripción": "Empresa dedicada a la comercialización de maquinaria CNC ubicada en la Región Metropolitana se encuentra en búsqueda de Asistente Comercial para Jornada laboral de lunes a viernes.\n\nFunciones del cargo\n•\tAsistir labores administrativas en el área comercial \n•\tResponsable de la recepción de solicitudes de clientes mediante atención telefónica, presencial y por e-mail\n•\tAsignar datos de clientes a su respectivo asesor comercial\n•\tGenerar y enviar las cotizaciones solicitadas\n•\tMantener la optimización y control del flujo de datos\n•\tGenerar informe de flujo de datos del área.\n\nRequisitos\nEducación mínima: Técnico Medio Profesional en Administración, Secretariado o similares\nExperiencia comprobada en labores administrativas y manejo planilla Excel a nivel medio\nExperiencia en el manejo de ERP\nCapacidad para trabajar en equipo\nEdad: entre 25 y 40 años\nEn caso de ser extranjero contar con Visa definitiva o temporal vigente.\n\nSe ofrece: \nOportunidades de crecimiento\nGrato ambiente laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2859672"}, {"titulo": "Ingeniero en Ejecución Informática - 1 Año de experiencia", "Email": "reclutamiento@ecutchile.cl", "ID": "2859793", "Buscado": "HumanCapital.work", "Fecha": "2022-05-20 13:15:48", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000 líquidos", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante entidad financiera, requiere  profesional/técnico para desempeñarse como:\n\nIngeniero en Ejecución Informática \n\n﻿Responsabilidades:\n\n﻿﻿Mantener y administrar servicios del dominio (perfiles, gpo, dns, roles) \nConocer de hardware de servidores y su instalación.\nMantener y administrar servicio de impresión; colas de impresión. \nAdministrar plataforma de backup y recuperación de la información; herramienta arcserve.\nConocer plataforma antivirus; mcafee. \nConocer de instalación y administrar sistemas operativos servidores físicos y virtuales. \nConocer iis, apache y sharepoint.\n\nRequisitos:﻿\n\nFormación Académica Técnica y/o Profesional en carrera tales como: ﻿Ingeniería en Sistemas, ﻿Ingeniería en Informática, Ingeniería en ﻿Ejecución informática, Ingeniería Civil Informática, Ingeniería en Informática, Gestión Informática, Ingeniería en Computación, Ingeniería Civil Informática, Ingeniería en Informática / Gestión Informática o carreras afines.\nExperiencia mínima y máxima 1 año en cargos similares.﻿﻿\n\nSe ofrece:\n\n$1.000.000 líquidos.\n\nLas postulaciones serán recepcionadas de manera exclusiva en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/LRY739V6", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-ejecucion-informatica-1-ano-de-experiencia-2859793"}, {"titulo": "Personal Turno fijo Dia - Sin experiencia", "Email": "reclutamiento@humancapital.work", "ID": "2859644", "Buscado": "Empresa de logistica y distribucion", "Fecha": "2022-05-20 12:08:59", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "Plazo Fijo", "descripción": "ATENCION OPORTUNIDAD LABORAL\nEmpresa de Bodega y Distribución\nSolicitan hombres y mujeres para trabajar en su instalaciones (con o sin experiencia)\n\n30 CUPOS para sus bodegas ubicadas en Pudahuel \nJornada de fijo DIA\nHorario Lunes a Viernes de 08:30 a 18:30hrs\n\nSE OFRECE\nRenta liquida $450.000 + horas extras\n\nRequisitos\nDebe llevar colacion y llegar por sus medios\nDebes tener carnet\nCertificado de antecedentes\n\nHablar al WhatsApp +56974539278 - preguntar por personal de bodega turno día", "ref": "https://www.chiletrabajos.cl/trabajo/personal-turno-fijo-dia-sin-experiencia-2859644"}, {"titulo": "Operario de Obras Civiles", "Tipo": "Full-time", "ID": "2859722", "Buscado": "Headcount Selección", "Fecha": "2022-05-20 12:45:21", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "acorde al mercado", "Duración": "Plazo fijo contrato a temporada", "descripción": "En Consultoría de Selección nos encontramos en la búsqueda de Operador de Obras Civiles (hidráulicos - sanitarios) quien será el responsable de ejecutar los trabajos de obras civiles en centro de entretenimiento instalaciones la montaña en Farellones:\n\nPrincipales funciones:\n\n- Ejecución de la mantención de las edificaciones.\n- Ejecución de la mantención y reparación de tranques, rebalses, instalaciones de almacenamiento\ny control de aguas.\n- Ejecución de nuevos montajes de OOCC\n- Ejecución de la mantención y reparación de los sistemas hidráulicos, gas y/o sanitarias.\n- Funciones generales inherentes al cargo del mantenimiento.\n\nRequisitos:\nGasfiter, maestro carpintero o oficio afín.\nExperiencia mínima de al menos 2 años en el cargo.\nConocimiento y manejo en mantenimiento de obras en la montaña, gasfitería, construcción\ncivil, carpintería, instalación hidráulica sanitaria (domiciliaria y de\nmediana magnitud).\n\n\nCondiciones de Empleo:\nDisponibilidad de alojar en cordillera en jornada 10x4 \nHorario: 8:00 a 18:00 horas\nContrato plazo fijo (temporada) inicialmente semanales para evaluación, después pasaría a renovación mensual. \nRenta: 500.000 + Almuerzo y cena.\nOfrecemos traslados a cordillera - retorno y el alojamiento. \n\nPon tu talento en movimiento y postula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-obras-civiles-2859722"}, {"titulo": "VENDEDORA FULL JEFA TIENDA / VIÑA MARINA TIENDA FLORES", "Email": "seleccion@headcount.cl", "ID": "2860202", "Buscado": "SECRET GARDEN", "Fecha": "2022-05-20 17:28:26", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "560000", "Duración": "PLAZO FIJO 2 MESES POSTERIOR INDEFINIDO", "Tipo": "Full-time", "descripción": "Destacada empresa nacional dedicada a la comercialización de PLANTAS ARTIFICIALES, requiere Jefa de tienda.\n\nPrincipales funciones y responsabilidades:\n• Planificación, control , comunicación y desarrollo general del local, focalizado con el cumplimiento de los objetivos planteados por la empresa.\n• Supervisión y dirección correcta de su equipo de trabajo\n• Atender y asesorar al cliente en base a los procesos y procedimientos establecidos por la compañía.\n• Gestión Operativa: reponer, ordenar, alarmar, etiquetar, cuidar y conocer todos los productos en sala, además de verificar que todos estén puestos de acuerdo a los objetivos entregados.\n• Manejo de caja y sistema facturación.\n• Mantener un buen ambiente laboral, velando por las relaciones con el equipo destinado\n• Inventarios.\n\nRequisitos:\n• Experiencia mínima 2 - 3 años como jefa de tienda o 5 años de experiencia como sub jefa de local , de preferencia experiencia en retail o rubros similar.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-full-jefa-tienda-vina-marina-tienda-flores-2860202"}, {"titulo": "Ejecutivo de venta Inmobiliaria", "Email": "conta387142@gmail.com", "ID": "2859655", "Buscado": "Real Group Inversiones", "Fecha": "2022-05-20 12:19:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "2000000", "Duración": "Honorarios, plazo fijo, indefinido", "descripción": "Real Group Inversiones es una empresa de Brokers Inmobiliario en proceso de expansión. Actualmente contamos con mas de 35 proyectos inmobiliarios y mas de 2000 Unidades disponibles para la venta en la RM, 5ta y 6ta región.\n\nPara la comercialización de estas propiedades y terrenos, requerimos contar con 5 ejecutiv@s para comenzar a trabajar el mes de Junio. \n\nOfrecemos capacitación, oficina  (RM) y todo el apoyo para concretar las ventas. El trabajo se realizara de forma semi presencial con algunos días a la semana trabajando de forma presencial (Horario flexible) y otros remoto.\n\nA modo de ejemplo, una persona a honorarios podría ganarse 2 millones brutos por la venta de 4 propiedades (Las de menor valor que tenemos)\n\nSi estas buscando dar un giro a tu vida laboral y personal, tienes las aptitudes comerciales y la ambición suficiente, este puede ser tu lugar.\n\nSe busca preferentemente gente con experiencia en venta de intangibles y/o inmobiliarias. (No excluyente)", "beneficios": ["Horario Flexible", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-venta-inmobiliaria-2859655"}, {"titulo": "Soldador ayudante", "Tipo": "Full-time", "ID": "2859864", "Buscado": "Macrotech SPA", "Fecha": "2022-05-20 18:22:32", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450.000 - 550.000", "Duración": "Inicial un  mes", "descripción": "En macrotech SPA nos dedicamos a la fabricacion de cajas enel, cajas pau, cajas rit y bandejas.\n\nPrincipales tareas del cargo:\n\n1. Corta planchas y fierro en tiras, con herramientas o soldadura.\n\n2. Ejecuta uniones soldadas en posición plana, horizontal , vertical y sobre cabeza.\n\n3. Regula o dirige la regulación de la máquina soldadora.\nRepara soldaduras defectuosas.\n\n4. Realiza corte y soldadura con oxi-acetileno.\n\n5. Levanta y transporta elementos pesados.\n\nDOCUMENTOS REQUERIDOS: CERTIFICADO AFP, FONASA O ISAPRE, ANTECEDENTES, FOTOCOPIA DEL CARNET POR AMBOS LADOS, CEDULA DE IDENTIDAD VIGENTE, CURRICULUM VITAE\n\nENVIAR DOCUMENTOS DETALLANDO EL CARGO QUE SOLICITA AL SIGUIENTE CORREO:\nMacrotechspa@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/soldador-ayudante-2859864"}, {"titulo": "Auxiliar de aseo", "Email": "macrotechspa@gmail.com", "ID": "2831209", "Buscado": "Santuario Nacional de Schoenstatt", "Fecha": "2022-05-20 15:03:41", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo en miras a indefinido", "Tipo": "Part-time", "descripción": "Bellavista es un centro de espiritualidad católica y requiere de una persona que colabore en la mantención del aseo de sus espacios para acoger a los peregrinos que acuden al lugar.\n\nTareas: \n-\tRealizar la limpieza de diferentes espacios, tales como: Santuario, salas de reunión, baños, etc.\n-\tColaborar en la preparar de los lugares para los diferentes requerimientos del centro. \n\nHorario part- time: 22 horas semanales \n\nSe ofrece un lugar grato de trabajo, en medio de áreas verdes y tranquilidad.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2831209"}, {"titulo": "OPERADOR DE LOGISTICA Y ALMACEN", "Email": "admsantuariobellavista@gmail.com", "ID": "2859336", "Buscado": "NUEVO GENESIS SPA", "Fecha": "2022-05-20 12:41:35", "Ubicación": "Iquique", "Categoría": "Logística / Distribución", "Salario": "380000 - 600000", "Duración": "INFEFINIDO", "descripción": "Somos una empresa de ventas en línea y buscamos encargados de pedidos de ventas en línea.\n\nEl alcance del trabajo\n1. Procese pedidos en línea diarios, cree lista de venta desde sistema  y envíelos al cargador del almacén\n2. Supervisar al cargador del almacén para procesar y completar la entrega dentro del límite de tiempo\n3. Responder a las preguntas en línea de los clientes\n\nExigir:\n1. Responsable, ama el trabajo, espíritu de equipo.\n2. Competente en el uso de software de oficina.\n3. Se prefiere experiencia en ventas en línea.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-logistica-y-almacen-2859336"}, {"titulo": "Docente colegio TP mención electricidad", "Tipo": "Full-time", "ID": "2860159", "Buscado": "colegios", "Fecha": "2022-05-20 17:07:33", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "800.000", "Duración": "fijo", "descripción": "Importante colegio en la comuna de San Ramón, requiere con suma urgencia un profesional del área de electricidad para realizar clases en 3° y 4° medio en la especialidad.\nSe requiere de una persona que tenga el conocimiento técnico o profesional y pueda enseñar los contenidos del área de electricidad que se requieren aprender por un estudiante de educación media técnico profesional.\nEl contrato es de reemplazo por 3 meses.\nJornada completa y sueldo liquido de 800.000\nSe ofrece un ambiente agradable y de acogida. No es necesario tener experiencia dictando clases ya que te ofrecemos apoyo y orientaciones para efectuar la tarea. \nTe esperamos!!!", "ref": "https://www.chiletrabajos.cl/trabajo/docente-colegio-tp-mencion-electricidad-2860159"}, {"titulo": "ENCARGADO  SUCURSAL SERVICIO TÉCNICO AUTOMOTRIZ CURICÓ", "Tipo": "Full-time", "ID": "2860017", "Buscado": "CONFIDENCIAL", "Fecha": "2022-05-20 16:08:24", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Salario": "$1.200.000 + Sodexo $60.000 +...", "Duración": "Plazo Fijo, Luego Indefinido", "descripción": "ENCARGADO  SUCURSAL SERVICIO TÉCNICO AUTOMOTRIZ CURICÓ\n\nNuestro cliente es una importante empresa del rubro automotriz, reconocida a lo largo del país por su red de concesionarios y marca. Buscan incorporar a su equipo en sucursal Rancagua un ENCARGADO  SUCURSAL SERVICIO TÉCNICO AUTOMOTRIZ CURICÓ.\n\nEl objetivo del cargo es:\nGestionar el negocio de posventa de la sucursal, velando por la productividad, eficiencia y calidad en el servicio a nuestros clientes. También es responsable del mantenimiento y buen uso de las instalaciones y herramientas del servicio técnico. Responsable de la gestión administrativa y auditorías de la marca.\n\n¿Qué funciones debes realizar? \n- Gestionar el equipo: seleccionar, desarrollar, capacitar, guiar y supervisar el desempeño de cada colaborador, así como promover un buen clima laboral.\n- Asegurar el cumplimiento de los estándares definidos: contacto con clientes, calidad, plazos, costos, seguridad, orden, limpieza, etc.; implementando planes de acción en caso de desviaciones.\n- Gestionar facturación de las órdenes de trabajo de forma oportuna. Siendo responsable de la administración de las OT aperturadas, garantizando una vigencia no mayor a 60 días.\n- Responsable de emisión de órdenes de compra o solicitudes de pedidos a proveedores.\n- Liderar acciones para el cumplimiento de las metas de facturación y margen según plan comercial.\n- Realizar reuniones periódicas con equipo para revisar y mejorar ventas por técnico por box, campañas GM, Circulares técnicas, NPS, reclamos y felicitaciones de clientes.\n- Responsable de la calidad técnica de los trabajos y de la productividad del Taller. Nexo entre área de Repuestos, Accesorios y Ventas Nuevos.\n- Brindar a los mecánicos apoyo experto para el diagnóstico de reparaciones difíciles.\n- Mantener el equipo de herramientas completo y actualizado\n- Organizar y monitorear el orden y la limpieza en el Taller.\n- Evaluación previa de presupuestos asociados a las órdenes de reparación.\n\n¿Qué necesitas para postular? \n- Título Universitario o Técnico Profesional Superior en las carreras de Ingeniería: Industrial, Mecánica; de Ejecución Automotriz y autotrónica; en Maquinaria y Vehículos automotrices; en Ejecución Mecánica. Técnico en mecánica.\n- Más de 5 años de experiencia en cargos similares en el rubro automotriz. \n- Conocimiento teórico y práctico en tecnología automotriz (general y particular por especialización: mecánica, electricidad, electrónica, etc.).\n- Conocimientos y experiencia sobre la totalidad de la gama de productos.\n- Conocimientos en procedimientos Servicio Técnico.\n- Conocimientos en relación a la Administración.\n- Manejo de Office nivel básico/medio y herramientas tecnologicas (como mail). \n\n¿Qué ofrecemos?\n- Renta Liquida: $1.200.000 + Tickets Sodexo $60.000  + Bonos\n- Seguro complementario de salud.\n- Seguro de vida.\n- Día libre de cumpleaños.", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-sucursal-servicio-tecnico-automotriz-curico-2860017"}, {"titulo": "ENCARGADO  SUCURSAL SERVICIO TÉCNICO AUTOMOTRIZ RANCAGUA", "Tipo": "Full-time", "ID": "2860001", "Buscado": "CONFIDENCIAL", "Fecha": "2022-05-20 16:00:27", "Ubicación": "Rancagua", "Categoría": "Profesionales y Técnicos", "Salario": "$1.200.000 + Sodexo $60.000 +...", "Duración": "Plazo Fijo, Luego Indefinido", "descripción": "ENCARGADO  SUCURSAL SERVICIO TÉCNICO AUTOMOTRIZ RANCAGUA\n\nNuestro cliente es una importante empresa del rubro automotriz, reconocida a lo largo del país por su red de concesionarios y marca. Buscan incorporar a su equipo en sucursal Rancagua un ENCARGADO  SUCURSAL SERVICIO TÉCNICO AUTOMOTRIZ RANCAGUA. \n\nEl objetivo del cargo es:\nGestionar el negocio de posventa de la sucursal, velando por la productividad, eficiencia y calidad en el servicio a nuestros clientes. También es responsable del mantenimiento y buen uso de las instalaciones y herramientas del servicio técnico. Responsable de la gestión administrativa y auditorías de la marca.\n\n¿Qué funciones debes realizar? \n- Gestionar el equipo: seleccionar, desarrollar, capacitar, guiar y supervisar el desempeño de cada colaborador, así como promover un buen clima laboral.\n- Asegurar el cumplimiento de los estándares definidos: contacto con clientes, calidad, plazos, costos, seguridad, orden, limpieza, etc.; implementando planes de acción en caso de desviaciones.\n- Gestionar facturación de las órdenes de trabajo de forma oportuna. Siendo responsable de la administración de las OT aperturadas, garantizando una vigencia no mayor a 60 días.\n- Responsable de emisión de órdenes de compra o solicitudes de pedidos a proveedores.\n- Liderar acciones para el cumplimiento de las metas de facturación y margen según plan comercial.\n- Realizar reuniones periódicas con equipo para revisar y mejorar ventas por técnico por box, campañas GM, Circulares técnicas, NPS, reclamos y felicitaciones de clientes.\n- Responsable de la calidad técnica de los trabajos y de la productividad del Taller. Nexo entre área de Repuestos, Accesorios y Ventas Nuevos.\n- Brindar a los mecánicos apoyo experto para el diagnóstico de reparaciones difíciles.\n- Mantener el equipo de herramientas completo y actualizado\n- Organizar y monitorear el orden y la limpieza en el Taller.\n- Evaluación previa de presupuestos asociados a las órdenes de reparación.\n\n¿Qué necesitas para postular? \n- Título Universitario o Técnico Profesional Superior en las carreras de Ingeniería: Industrial, Mecánica; de Ejecución Automotriz y autotrónica; en Maquinaria y Vehículos automotrices; en Ejecución Mecánica. Técnico en mecánica.\n- Más de 5 años de experiencia en cargos similares en el rubro automotriz. \n- Conocimiento teórico y práctico en tecnología automotriz (general y particular por especialización: mecánica, electricidad, electrónica, etc.).\n- Conocimientos y experiencia sobre la totalidad de la gama de productos.\n- Conocimientos en procedimientos Servicio Técnico.\n- Conocimientos en relación a la Administración.\n- Manejo de Office nivel básico/medio y herramientas tecnologicas (como mail). \n\n¿Qué ofrecemos?\n- Renta Liquida: $1.200.000 + Tickets Sodexo $60.000  + Bonos\n- Seguro complementario de salud.\n- Seguro de vida.\n- Día libre de cumpleaños.", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-sucursal-servicio-tecnico-automotriz-rancagua-2860001"}, {"titulo": "Electromecanico", "Tipo": "Full-time", "ID": "2859727", "Buscado": "IMEIN S.A.", "Fecha": "2022-05-20 12:47:43", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$ 480.000", "Duración": "Indefinido", "descripción": "Estudios mínimos\nCiclo Formativo Grado Medio - Electricidad y Electrónica\nExperiencia \nNo es requisito esencial\nRequisitos mínimos\nGrado Medio/Superior Electromecánico.\n· Muy valorable la capacidad de superación\n· Conocimientos de mecánica, electrónica y electricidad.\n· Alto nivel de integración en grupo de trabajo\n\nDescripción\nLa persona seleccionada como Técnico de Mantenimiento se encargará de:\n\n· Mantenimiento preventivo y correctivo\n· Ayudante en mantenimiento de maquinaria.\n· Mantenimiento adecuado de los equipos", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/electromecanico-2859727"}, {"titulo": "NECESITO AYUDANTES PARA TRABAJOS CON ESTRUCTURAS METALICAS", "Email": "asilva@imein.cl", "ID": "2859320", "Buscado": "A&M construcciones Spa", "Fecha": "2022-05-20 09:54:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Se necesitan ayudantes para trabajos con estructuras metalicas en obra", "ref": "https://www.chiletrabajos.cl/trabajo/necesito-ayudantes-para-trabajos-con-estructuras-metalicas-2859320"}, {"titulo": "OPERADOR PLUMA", "Email": "empresaaymconstrucciones@gmail.com", "ID": "2859530", "Buscado": "ECORA S.A", "Fecha": "2022-05-20 10:58:00", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "1.500.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "•\tRealizar tareas de izaje, cargando y descargando materiales, equipos y/o herramientas desde y hacia el frente de trabajo, de acuerdo a las normas de seguridad establecidas por ECORA y la Mandante.\n•\tCuidar, manejar y mantener la limpieza adecuada del equipo / vehículo a su cargo.\n•\tConducir el vehículo con las precauciones y cuidados que el caso aconseja.\n•\tInformar constantemente sobre el estado del equipo / vehículo.\n•\tInformar con la debida anticipación la necesidad de repuestos y equipos para el móvil que tiene a cargo.\n•\tAl comenzar la jornada tiene la obligación de verificar el perfecto estado del vehículo.\n•\tControlar e informar sobre las mantenciones de kilometraje y horómetros del equipo asignado.\n•\tInformar con anticipación en vencimientos de la documentación legal del equipo / vehículo.\n•\tCuidar y mantener en buenas condiciones el equipo de trabajo.\n•\tCumplir con los plazos estipulados.\n•\tCumplir con la utilización de todos los implementos de seguridad que requiere la tarea.\n•\tTrabajar en equipo para el cumplimiento de las metas propuestas.\n•\tCumplir y participar activamente de los planes en prevención de riesgos, relativas al programa del cliente, y del Sistema de Gestión Integrado de Ecora S.A. (Norma ISO 14001, ISO 45001, ISO 9001).\n•\tCumplir con los protocolos Covid-19.\n•\tElaborar e Interpretar planos y documentos propios de su especialidad.\n•\tAsumir otras tareas emergentes propias de la faena, sea conjuntamente en equipo o que le sean asignadas individualmente.\n•\tOtras responsabilidades que defina el administrador de obra.\n•\tAsumir las tareas administrativas que se requieran de parte de la empresa, a realizarse en dependencias de la empresa, sea en su casa matriz u otras.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-pluma-2859530"}, {"titulo": "Ejecutivos/as Ventas Industriales - Concepción", "Email": "reclutamiento@ecora.cl", "ID": "2859768", "Buscado": "HumanCapital.work", "Fecha": "2022-05-20 13:03:55", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones de renta líquida", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, Küpfer Hermanos, importante empresa proveedora de productos y servicios Industriales, requiere incorporar a su equipo comercial en Concepción:\n\nEjecutivos/as Ventas Industriales - Concepción\n\nMisión del cargo\n\nResponsable de atender la cartera asignada y rentabilizar la misma, búsqueda y apertura de nuevos negocios, con el objetivo de lograr las metas de ventas mensuales y coberturas establecidas por la empresa.\n\nPrincipales Funciones\n\nRealizar las visitas diarias programadas con clientes, con el fin de brindar asesoría técnica y entregar oferta de productos y servicios.\nVisitar clientes para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\nParticipar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\nParticipar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\nTrasmitir la información de cada transacción comercial al Soporte Telefónico para su procesamiento, vía correo electrónico.\nRevisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\n\nRequisitos\n\nFormación académica técnico profesional/profesional universitaria (deseable).\nAl menos 3 años de experiencia en cargos comerciales atendiendo multindustrias.\nEs deseable contar con conocimiento de procesos productivos industriales.\nLicencia de conducir.\nDisponibilidad inmediata.\n\nLas postulaciones serán recepcionadas de manera exclusiva en el siguiente link: \nhttps://www.careers-page.com/humancapitalwork/job/L5WR6V85", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-ventas-industriales-concepcion-2859768"}, {"titulo": "Desarrollador JAVA / J2EE (Js)", "Email": "reclutamiento@humancapital.work", "ID": "2851363", "Buscado": "Consultora Tecnológica Aligare", "Fecha": "2022-05-20 05:33:31", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Proyecto", "descripción": "En Aligare nos encontramos en búsqueda de profesional para el cargo de \"Desarrollador Java J2EE (Js)\"\n\nSe requiere profesional con la siguiente experiencia:\n\n- J2EE\n- Spring Boot\n- PL/SQL\n- Node.js\n\n\nDeseable experiencia en:\n\n- Angular \n- React.JS\n- Conocimiento de arquitectura cloud\n\n\nAlgunos de nuestros beneficios:\n- Seguro complementario de salud.\n- Seguro complementario de vida.\n- Caja de compensación.\n- Aguinaldos.\n- Entre otros\n\nHorario: Lunes a viernes 8:30 a 18:30\nModalidad: Remoto\nContrato: Por proyecto", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-java-j2ee-js-2851363"}, {"titulo": "Arquitecto de Software - Full remoto", "Tipo": "Full-time", "ID": "2859365", "Buscado": "Human Resourses Business", "Fecha": "2022-05-20 09:43:10", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$1.800.000 a $2.200.000", "Duración": "A plazo fijo 3 meses, posterior indefinido", "descripción": "Empresa de Tecnología y Desarrollo busca a Arquitecto de Software con 4 años de experiencia en el cargo, con conocimientos en:\n\n- Java Springboot, Node, Python, Angular, NodeJS, React\n- Manejo de versiones con Gitlab\n- Kubernetes y Dockers\n- CI/CD con Jenkins\n- implementación de botones de pago\n- Base de datos (MongDB, PostgreSQL).\n\nSus principales tareas serán apoyar al equipo Scrum en la definición y alcance de proyectos de sistemas con la finalidad de desarrollar interna o con proveedores externos, analizar y modelar problemas complejos, desarrollar algoritmos para resolver problemas complejos, diseñar softwares, proponer soluciones innovadoras a los problemas a resolver, desarrollar la arquitectura y programación de bases de datos, entre otras.\n\nCondiciones\nLa empresa ofrece teletrabajo, por lo cual pueden postular personas de todas las ciudades del país. Se ofrece un rango de renta entre $1.800.000 a $2.300.000, según resultados de postulación y además beneficios corporativos en su área de Servicio a las Personas.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto", "Seguro dental", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/arquitecto-de-software-full-remoto-2859365"}, {"titulo": "OPORTUNIDAD LABORAL", "Tipo": "Full-time", "ID": "2859649", "Buscado": "SCM DESIERTO DE HIERRO", "Fecha": "2022-05-20 12:14:03", "Ubicación": "Copiapó", "Categoría": "Operarios", "Duración": "INDEFINIDO", "descripción": "Se requiere contratar el siguiente personal, jornada 7x7 para faena ubicada en sector Inca de Oro:\n\n•\t2 Operadores de Equipo de perforación Jumbo\n•\t2 Ayudante Equipo de perforación producción DTH\n•\t2 mineros\n\n\n\n•\t2 Operadores planta \n•\t4 Operadores de Cargador Frontal\n\nInteresados enviar hoja de vida al correo: recusoshumanos@desiertodehierro.cl", "ref": "https://www.chiletrabajos.cl/trabajo/oportunidad-laboral-2859649"}, {"titulo": "Técnico Empalmador de Fibra Óptica", "Email": "recursoshumanos@desiertodehierro.cl", "ID": "2859457", "Buscado": "Comercial Voxchile", "Fecha": "2022-05-20 10:34:51", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "650.0000 - 800.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Técnico Empalmador de Fibra óptica experiencia superior a tres años en fusión y certificación de fibra óptica, manejo de maquinas de empalme de fibra, uso de OTDR, Power Meter, empalme de mufas, ODT y Cajas. Experiencia en el área de telecomunicaciones en idealmente contar con licencia de conducir clase b, disponibilidad para trabajar con turnos rotativos. Sueldo liquido + producción. Con disponibilidad inmediata \ninteresados enviar curriculum y mencionar pretensiones de renta", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-empalmador-de-fibra-optica-2859457"}, {"titulo": "Desarrollador Ingeniero WEB", "Email": "francisca.ortiz@voxchile.com", "ID": "2859601", "Buscado": "Empresa de desarrollo de", "Fecha": "2022-05-20 11:38:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Desarrollador/Ingeniero WEB\nCon o sin experiencia laboral \nEmpresa Líder en el rubro, 19 años de existencia, gran equipo de desarrollo con uso de tecnologías de punta.\n\nConocimientos deseables:\nConocimientos y experiencia en lenguaje PHP\nConocimientos y experiencia de Linux, Apache, Node.js, Javascript y control de versiones GIT\nConocimientos y experiencia en frameworks de desarrollo javascript, SQL Server, My SQL\nConocimientos y experiencia en frameworks de desarrollo tales como Laravel, CakePHP, Symfony, Flutter.\n\nTe esperamos como parte de nuestro equipo", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-ingeniero-web-2859601"}, {"titulo": "MÉDICO DIÁLISIS (PANGUIPULLI)", "Tipo": "Full-time", "ID": "2848087", "Buscado": "Fresenius Medical Care", "Fecha": "2022-05-20 14:40:11", "Ubicación": "Valdivia", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo, indefinido", "descripción": "FRESENIUS MEDICAL CARE, empresa especializada en entregar tratamiento a pacientes con insuficiencia renal, requiere de MÉDICO DE DIÁLISIS para unirse a nuestro gran equipo de trabajo en Panguipulli  (Región de los Ríos).\n\nObjetivo del cargo: Garantizar la atención médica al paciente durante toda su permanencia en la clínica de diálisis, asegurando un tratamiento dialítico de excelencia, brindándole además el tratamiento oportuno de las complicaciones y patologías intercurrentes que pueda presentar, acorde a las políticas de calidad, objetivos y lineamientos corporativos de Fresenius Medical Care.\n\nRequisitos:\n\n-Título de Médico Cirujano con registro en superintendencia de salud\n-Especialización certificada en nefrología o diálisis\n-Carnet de vacuna Hepatitis B (Excluyente)\n-Curso IAAS y RCP\n\nIngresa los datos que te solicitamos y te pedimos tener tu CV actualizado para tener toda la información sobre tu experiencia.\n\n¡Gracias por postular!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-dialisis-panguipulli-2848087"}, {"titulo": "Ayudantes de mantención para la comuna de Lo Barnechea", "Tipo": "Full-time", "ID": "2680390", "Buscado": "VETA", "Fecha": "2022-05-20 15:22:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A convenir en la entrevista", "Duración": "Por proyecto", "descripción": "Importante empresa constructora se encuentra en la búsqueda de ayudantes de mantención con experiencia de al menos 2 años de experencia.", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-de-mantencion-para-la-comuna-de-lo-barnechea-2680390"}, {"titulo": "MECÁNICO INDUSTRIAL_LAMPA", "Tipo": "Full-time", "ID": "2859625", "Buscado": "Empresa de Manufactura", "Fecha": "2022-05-20 11:56:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "760000-800000", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Nos encontramos en la búsqueda de un profesional Técnico Nivel Superior, Técnico en Mecánica Industrial, para desempeñarse en el cargo: Mecánico Mantenimiento, quién será responsable de ejecutar las órdenes de mantenimiento preventivo y correctivo dentro de la planta de procesos, ubica en Lampa\n\nRequisitos:\n-Título Técnico Nivel Superior en Mecánica Industrial.\n-Experiencia excluyente de 1 año trabajando como Mecánico en procesos de manufactura.\n-Conocimientos en Mecánica Industrial.\n\nBeneficios:\n- Colación en casino empresa.\n- Furgón de acercamiento, Estación Central, Valle Grande.\n- Beneficios empresa\n- EPP\n- Bono por vacaciones\n\nJornada:\n- Lunes a Viernes de 08:00 a 17:30\n\nRENTA DE $760.000 PLAZO FIJO- $810.000 PLAZO INDEFINIDO", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-lampa-2859625"}, {"titulo": "Encargado de Logística- sector la Montaña - Lampa", "Tipo": "Full-time", "ID": "2860088", "Buscado": "CF-CONSULTORES", "Fecha": "2022-05-20 16:43:57", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "120000", "Duración": "indefinido", "descripción": "Nuestro cliente, importante empresa de diseño integral ubicada en el sector de la Montaña (Lampa) se encuentra en la búsqueda de un Ingeniero de Profesión para el cargo de Jefe de Logística.\n\nFunciones que tendrá a cargo: \n• Dirigir y supervisar procesos inherentes a bodegas.\n• Gestionar las etapas del proceso de producción de la empresa,\n• Coordinar la entrega oportuna de los productos que se comercializan en el Negocio.\n• Liderar y Supervisar a los equipos de bodega.\n• Manejar y controlar el inventario de productos y mercaderías del Negocio\n• Planificar y controlar indicadores de gestión.\n• Presupuestos del área, inventarios y stock. \n• Planificar, coordinar y controlar la asignación de recursos presupuestados.\n\nRequisitos Excluyente: \nCarrera de Ingeniería Civil Industrial / Ingeniería gestión Logística\n•  2 años de experiencia mínimo, comprobable en áreas de logística en las industrias Retail.\n• Domino de nivel avanzado en Office \n\nInteresados enviar cv actualizado con expectativas de renta a: contacto@cf-consultores.cl", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-logistica-sector-la-montana-lampa-2860088"}, {"titulo": "Subgerente de Marketing - Puerto Montt", "Tipo": "Full-time", "ID": "2859471", "Buscado": "Empresa Confidencial", "Fecha": "2022-05-20 12:46:07", "Ubicación": "Puerto Montt", "Categoría": "Marketing y Publicidad", "descripción": "Importante empresa del retail ubicada en Puerto Montt busca Subgerente/a de Marketing. \n\n Perfil: \n- Ingeniero/a Comercial, Ingeniero/a Civil Industrial o Publicista con MBA (Excluyente). \n- Experiencia en balances comerciales, estados de resultados y estructuras de costos.\n- Experiencia laboral de al menos 5 años en cargos similares en RETAIL o en CONSUMO MASIVO (Excluyente).\n- A cargo de los equipos de diseñadores gráficos, coordinadores de divisiones y community managers. \n- Experiencia en creación de campañas (área creativa y enlace con agencias), y en gestionar eventos (expos), comerciales televisivos y campañas radiales.\n- Conocimientos comprobables en Marketing Digital y en excel avanzado (excluyente).\n- Deseables conocimientos en SAP y en Photoshop.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/subgerente-de-marketing-puerto-montt-2859471"}, {"titulo": "Full Time Bilingüe Inglés 40 horas", "Tipo": "Full-time", "ID": "2859671", "Buscado": "Toty Stone", "Fecha": "2022-05-20 12:35:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "indefinido", "descripción": "Estamos buscando\n -Vendedora bilingüe Full Time 40 HORAS, porque valoramos tu tiempo!! \n - Que sea bilingüe porque nuestros clientes son de todo el mundo. a personas de todo el mundo, estamos ubicados en el Patio Bellavista que es un espacio hermoso y con una excelente conectividad.\n-Que tenga experiencia en ventas porque tu aprendizaje anterior es muy valioso para nosotros.\n-Motivada porque nos gusta que se pongan la camiseta. \n-Que tenga Pasión por la vida, porque nos gusta transmitir energía positiva.\n-Que le guste la belleza y los detalles porque nuestras joyas están hechas con cuidado y cariño.\nMás que vender una joya estamos entregando parte de nuestras vidas a éste emprendimiento que ya cuenta con un equipo atómico y super empático.\n\nSi eres bilingüe y curioso y apasionado entonces te ESTAMOS BUSCANDO!\n\nSueldo base $500.000 más comisión. 40 HORAS SEMANALES, horarios rotativos.\n\nEnvíanos tu CV a marazulchile@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/full-time-bilinguee-ingles-40-horas-2859671"}, {"titulo": "Encargado de Comercio Exterior", "Email": "marazulchile@gmail.com", "ID": "2852137", "Buscado": "Empresa Local", "Fecha": "2022-05-20 09:16:18", "Ubicación": "Puerto Montt", "Categoría": "Administración", "Salario": "a convenir", "Duración": "Plazo Fijo y luego indefinido", "descripción": "Empresa de la zona para casa matriz en Llanquihue requiere contratar Encargado de Comercio Exterior (importación).\n\nEntre las funciones principales están: Coordinar, controlar y dar seguimiento a todos los negocios de importación, desde el cierre de negocios hasta la recepción final en bodegas; mantener contacto permanente con proveedores, Agencia de Aduana y otros prestadores de servicio; revisar documentos y en caso de problemas o atrasos en las recepciones (cobros de sobreestadía) debe realizar las gestiones para aclarar y cobrar a quien corresponda; entre otras funciones asociadas al cargo; organizar e informar pagos a prestadores de servicio, entre otras.\n\nRequisitos\n* Título Técnico en Comercio Exterior o carrera similar\n* 3 años de experiencia laboral en el cargo.\n* Manejo de Excel intermedio.\n* Conocimiento de las normas de origen del TLC y Acuerdos comerciales vigentes.\n* Conocimientos en normativas aduaneras y procesos completos de comercio exterior\n\nBuscamos persona con: preocupación por orden, organizada, con capacidad de trabajo en equipo, proactivo y con habilidades comunicacionales.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-comercio-exterior-2852137"}, {"titulo": "COORDINADOR DE CALIDAD – LABORATORIO DE SUELOS", "Tipo": "Full-time", "ID": "2859890", "Buscado": "J.E.J. Ingeniería", "Fecha": "2022-05-20 14:59:53", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "J.E.J. Ingeniería busca el cargo \" COORDINADOR DE CALIDAD” para contrato en Embalse Carén de Codelco, ubicado con las cercanías de Melipilla. Modalidad turno en terreno 8x6.\n\nRequisitos\n-\tFormación en Ingeniería Civil o Industrial, Construcción o Ejecución afín. Deseable pos título o diplomado en Calidad.\n-\tDesde 10 años de experiencia general, de los cuales 6 años sean a cargo de departamentos de gestión de calidad en construcción o inspección de obras mineras.\n-\tExperiencia en laboratorio de suelos (excluyente).\n-\tCertificación de auditor líder de calidad ISO 9000.\n-\tResidencia en Santiago o Rancagua (salida buses de traslado al proyecto).\n\nInteresados enviar CV a seleccion@jej.cl con pretensiones de renta, indicando en el asunto “Coordinador de Calidad – Carén”", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-calidad-laboratorio-de-suelos-2859890"}, {"titulo": "Técnico soporte nivel 1 en Terreno", "Email": "seleccion@jej.cl", "ID": "2860201", "Buscado": "Empresa de Tecnología y", "Fecha": "2022-05-20 17:27:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Tecnología y Comunicaciones busca: Técnico de Soporte Nivel 1 en Terreno.\n\nSe ofrece:\n- Contrato inmediato\n- Sueldo base + bonos\n- Seguro complementario\n- Horario por turnos\n\nFunciones:\n- Recepción y resolución de requerimientos técnicos ingresados, entregando asistencia técnica a usuarios\n- Brindar orientación al cliente sobre soluciones tecnológicas\n- Instalación, configuración y mantención de equipamiento\n\nRequisitos:\n- Título técnico o profesional en informática/computación\n- Experiencia mínima de 1 año y máxima de 3 años\n- Conocimientos en: Sistema Operativo, Suite Office, plataforma Microsoft, Instalación y configuración de software y Telefonía IP\n\n-Licencia de conducir Clase B\n\nTipo de puesto: Tiempo completo", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-nivel-1-en-terreno-2860201"}, {"titulo": "VENDEDOR - PROMOTOR RETAIL DE LUNES A VIERNES 45 HRAS", "Email": "nalday@talentonehr.com", "ID": "2859326", "Buscado": "Festina", "Fecha": "2022-05-20 09:29:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "SUELDO ASEGURADO $500,000 líquidos...", "Duración": "Plazo fijo para pasar posteriormente a  INDEFINIDO", "descripción": "Empresa dedicada al rubro de Relojería busca VENDEDOR / A con experiencia para trabajar en sus puntos de venta ubicados dentro de centros comerciales del Retail en Santiago . \n\n- Experiencia como vendedor (a) o promotor (a) en Retail y/o tienda particular\n\nTipo de puesto: Tiempo completo, Por contrato directo con Filial de la Marca. \nBuscamos vendedores dinámicos y Proactivos\n\nFunciones: - Promoción y venta del producto en tienda - Orden y limpieza del lugar de trabajo - Reposición e inventario de productos\n\nSE OFRECE: - Sueldo asegurado de $500.000 LÍQUIDOS EL PRIMER MES - BONO COMISIONES - BONOS POR VENTA\nHORARIO DE LUNES A VIERNES  \nPUNTO A ASIGNAR CERCANO A DOMICILIO\nESTABILIDAD CONTRATO FIJO - A INDEFINIDO", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-promotor-retail-de-lunes-a-viernes-45-hras-2859326"}, {"titulo": "PROCURADOR PI", "Tipo": "Full-time", "ID": "2859716", "Buscado": "Gesta, Soluciones en RRHH", "Fecha": "2022-05-20 12:46:28", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo/Indefinido", "descripción": "Destacado Estudio de Abogados ubicado en la comuna de Las Condes, busca Procurador para su área de PI. \n\nDescripción Funciones del Cargo:\n•\tTramitación de marcas y patentes en Inapi.\n•\tCarga de estado diario e información en sistemas internos\n•\tSeguimiento de plazos.\n•\tPresentaciones de escritos online\n•\tRedacción de escritos simples (poder – cursos progresivos)\n•\tControles de vencimientos de marcas y patentes.\n•\tRevisión de extractos de publicación en diario oficial.\n•\tGeneración de informes de marcas y patentes nacionales.\n\nAlgunos de nuestros beneficios\n•\tFlexibilidad laboral una vez terminado el proceso de inducción \n•\tTrabajo híbrido\n•\tSeguro complementario de salud", "beneficios": ["Seguro de salud", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/procurador-pi-2859716"}, {"titulo": "Agente Libre Ventas Parque Cementerio Contrato Honorarios", "Tipo": "Part-time & Full-time", "ID": "2853432", "Buscado": "TecnoEmpleos", "Fecha": "2022-05-20 01:48:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "desde $1.000.000 líquido", "Duración": "Indefinido", "descripción": "AGENTE LIBRE  Parque Cementerio  Para una de las mejores empresas para trabajar en Chile\nOficina Las Condes\n\nAgente Libre para Ventas de sepulturas, mausoleos, jardines, cinerarios y otros.\n\nRequisitos\t\t\t\t\t\t\nExperiencia en venta terreno\t\t\t\t\nPoseer cartera de clientes o entorno o red de contactos.\t\t\nDeseable tener más de 30 años\t\t\t\t\nEn caso de extranjeros, tener permanencia definitiva con al menos 2 años de residencia en Chile\n\nSe ofrece\t\t\t\t\t\t\nContrato a honorarios, ejecutivo emite boletas por sus ventas\t\t\nPertenecer a una de las 5 mejores empresas para trabajar en Chile.\t\nRenta sin tope, en base a comisiones \t\t\t\t\nCompatible con otro trabajo (complementar rentas)\t\t\nExcelente oficinas equipadas y ubicadas en Las Condes cerca Metro Manquehue", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-libre-ventas-parque-cementerio-contrato-honorarios-2853432"}, {"titulo": "M1 MECÁNICO", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2859698", "Buscado": "SERCHAP", "Fecha": "2022-05-20 12:34:12", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "950.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "La Empresa SERCHAP SPA busca cuatro  M1 MECÁNICO.\n\nRequisitos:\n\nExperiencia de al menos 3 años en minería\nContar con pase de movilidad vigente.\nTener disponibilidad.\n\nAlojamiento, alimentación y traslado a cargo de la empresa (en faena)", "ref": "https://www.chiletrabajos.cl/trabajo/m1-mecanico-2859698"}, {"titulo": "Busco asistente dental", "Email": "rcontrataciones2021@gmail.com", "ID": "2860080", "Buscado": "Clínica Dental Temuco", "Fecha": "2022-05-20 16:39:07", "Ubicación": "Temuco", "Categoría": "Medicina / Salud", "Salario": "480.000 bruto mensual", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Se busca asistente dental disponibilidad inmediata para desempeñar labores full time en clínica dental ubicada en Temuco, de lunes a sábado. Remuneración bruta mensual $480.000.-  Verdaderos interesados enviar postulación al correo electrónico con disponibilidad y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/busco-asistente-dental-2860080"}, {"titulo": "Digitadora", "Email": "clinicadental.seleccion2021@gmail.com", "ID": "2859567", "Buscado": "prefiere no informar", "Fecha": "2022-05-20 12:02:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, Luego Indefinido", "descripción": "Solicito digitadora tiempo completo, con conocimiento en computación, office, atención al cliente presencial y telefónico, labores básicas administrativas, amable, buen trato, capacidad de trabajo grupal, puntual, responsable.\nDisponibilidad para trabajar en horario de 10:00 a 20:00 de lunes a viernes\nUna hora de colación\nRenta líquida 400.000", "ref": "https://www.chiletrabajos.cl/trabajo/digitadora-2859567"}, {"titulo": "PROYECTISTA INSTRUMENTACIÓN Y CONTROL - SANTIAGO", "Tipo": "Full-time", "ID": "2859578", "Buscado": "J.E.J. Ingeniería", "Fecha": "2022-05-20 11:24:35", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "J.E.J. Ingeniería busca el cargo “PROYECTISTA INSTRUMENTACIÓN Y CONTROL\", para nuestra Gerencia Técnica, ubicada en las Condes, Santiago. Jornada administrativa de Lunes a Viernes con disponibilidad para visitas esporádicas a terreno u oficinas de Casa Matriz.\n\nFunciones\n•\tDesarrollo de planos y cubicaciones 2D (Autocad) y modelos 3D (Revit) para I&C y sistemas de corrientes débiles, reportando al jefe de disciplina I&C.\nRequisitos\n-\tFormación en Ingeniería Ejecución o Técnico en Eléctrica/Electrónica, Dibujante Proyectista.\n-\tDesde 6 años de experiencia general, de los cuales 3 años sean en empresas de Ingeniería con actividad en la minería.\n-\tConocimiento en temas electrónicos y eléctricos, con experiencia en la elaboración de proyectos eléctricos y/o electrónicos. \n-\tManejo de AutoCAD.\n-\tDeseable residencia en Santiago.\n\nInteresados enviar CV a seleccion@jej.cl con pretensiones de renta, indicando en el asunto “Proyectista Instrumentación y Control – Santiago”.", "ref": "https://www.chiletrabajos.cl/trabajo/proyectista-instrumentacion-y-control-santiago-2859578"}, {"titulo": "Enfermera con formación en Diálisis - Santiago", "Email": "seleccion@jej.cl", "ID": "2859468", "Buscado": "Clínica de Salud", "Fecha": "2022-05-20 10:31:38", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "desde $1.300.000", "Duración": "Plazo fijo / Indefinido", "descripción": "Enfermera con formación en diálisis - Desde $1.200.000.- hasta $1.600.000.-\n\nEmpresa de diálisis agudos especializada en entregar tratamiento y asistencia a pacientes con insuficiencia renal en Chile requiere de Enfermera con especialidad en Diálisis para la Región Metropolitana.\n\nEl principal objetivo del cargo es:\n\nRealizar labores de conexión y desconexión de pacientes, asistir a UCI y UTI dentro de la Región Metropolitana para realizar tratamientos de diálisis.\n\nOfrecemos:\n\n-Renta acorde al mercado y según años de experiencia en HD (desde $1.200.000 hasta $1.600.000 Líquido).\n-Contrato directo con la empresa.\n-Bono económico por trabajar turno de noche.\n-Bono económico por trabajar días festivos.\n-Seguro de Vida.\n-Seguro Complementario.\n-Días Administrativos\n-Todos los beneficios de nuestra Caja de Compensación.\n\n¡¡Y muchos, muchos más!!\n\nLos requisitos principales del cargo son:\n\n-Título de Enfermería.\n-Certificación en Diálisis.\n-Contar con registro SIS.\n-Tener disponibilidad para trabajar en turnos rotativos de 6x1 y 5x2 (45 hrs a la semana).\n-Poseer disponibilidad para trabajar en turnos rotativos de Mañana, Tarde y Noche (1 noche a la semana).\n\nSi buscas estabilidad laboral y económica, esta es tu oportunidad.\n\n¡¡Te esperamos!!", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-con-formacion-en-dialisis-santiago-2859468"}, {"titulo": "Psicólogo - Trabajador Social - Atacama/Caldera", "Tipo": "Full-time", "ID": "2860025", "Buscado": "Fundación Talita Kum", "Fecha": "2022-05-20 16:23:15", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Salario": "1.169.300 Brutos", "descripción": "Nos encontramos en la búsqueda de profesionales del área psicosocial (Psicólogo/as o Trabajadores Sociales) para ser incorporados Programas de Protección Especializada en Maltrato y Abuso Sexual Infantil (PRM) para la Región de Atacama, comuna Caldera. \n\nRequisitos:\n- Experiencia comprobable en programas Mejor Niñez (Antes Sename)\n- Profesional titulado de trabajador/a Social o Psicólogo.\n- Experiencia en el área de protección de derechos de la infancia.\n- Disponibilidad para trabajar en la Comuna a postular.\n\nLos postulantes que cumplan con los requisitos deben enviar un correo electrónico a la dirección : rrhhftk@gmail.com , colocando en el asunto a la Región y comuna a la cual postulan, adjuntando los siguientes documentos:\n\n- Currículum Vitae.\n- Certificado de antecedentes para fines especiales actualizado.\n- Certificado de inhabilidades para trabajar con menores actualizado.\n- Fotocopia de título profesional.\n- Certificado de grado.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-trabajador-social-atacama-caldera-2860025"}, {"titulo": "Ejecutivos de Venta", "Tipo": "Full-time", "ID": "2859932", "Buscado": "Bartech S.A.", "Fecha": "2022-05-20 15:27:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$800.000 aprox a recibir dependiendo...", "Duración": "Plazo fijo, luego indefinido", "descripción": "Prestigiosa empresa del rubro de tecnologia y código de barras está en búsqueda de ejecutivos comerciales, se requiere:\n\n*Experiencia mínima 2 años en aréas comerciales\n*Carrera a fin\n*Solo se reciben CV con RUT nacional.\n\nSe ofrece:\n*Contrato a plazo fijo, luego de 3 meses indefinido\n*Sueldo base a convenir más comisiones", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-2859932"}, {"titulo": "Profesional Ingeniero en ejecución informática", "Email": "frosello@bartech.cl", "ID": "2859910", "Buscado": "Bartech S.A.", "Fecha": "2022-05-20 15:18:37", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.500.000", "Duración": "Primero plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Descripción del cargo\n\nResponsable de administrar y gestionar los procesos internos de TI. redes respaldos, infraestructura, liderar el área de Ingeniería y Soporte Técnico , coordinando actividades internas y con  clientes en toda la línea de productos asociados a la impresión, lectura y captura de datos (impresoras, lectores, capturadores de datos, verificadores y software). \n\nEntendimiento con proveedores y clientes para el desarrollo de software de programación necesario para el funcionamiento de los equipos que se comercializan en líneas tales como: Honeywall, HID. Zebra, Otros…)\n\nPerfil\n\nBuscamos profesional Ingeniero en ejecución informática y/o Técnico en computación con conocimientos en la industria, capacidad de organización, liderazgo y comunicación efectiva. Motivado por el aprendizaje permanente de las características propias de nuestras líneas de negocio y de la búsqueda de oportunidades innovadoras", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-ingeniero-en-ejecucion-informatica-2859910"}, {"titulo": "RIGGER", "Email": "frosello@bartech.cl", "ID": "2859721", "Buscado": "ECORA S.A", "Fecha": "2022-05-20 12:45:03", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "950.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "•\tRealizar un plan de trabajo de maniobras de izaje.\n•\tInspección y pruebas de los elementos y accesorios de izaje.\n•\tControlar y supervisar el movimiento seguro de la grúa durante el izaje.\n•\tAparejar y/o estrobar la carga.\n•\tRealizar tareas de izaje, cargando y descargando materiales, equipos y/o herramientas desde y hacia el frente de trabajo, de acuerdo a las normas de seguridad establecidas por ECORA y la Mandante.\n•\tCuidar, manejar y mantener la limpieza adecuada de los elementos de izaje.\n•\tInformar con anticipación en vencimientos de la documentación y certificación legal de los elementos de izaje.\n•\tCuidar y mantener en buenas condiciones el equipo de trabajo.\n•\tCumplir con los plazos estipulados.\n•\tCumplir con la utilización de todos los implementos de seguridad que requiere la tarea.\n•\tTrabajar en equipo para el cumplimiento de las metas propuestas.\n•\tCumplir y participar activamente de los planes en prevención de riesgos, relativas al programa del cliente, y del Sistema de Gestión Integrado de Ecora S.A. (Norma ISO 14001, ISO 45001, ISO 9001).\n•\tCumplir con los protocolos Covid-19.\n•\tElaborar e Interpretar planos y documentos propios de su especialidad.\n•\tAsumir otras tareas emergentes propias de la faena, sea conjuntamente en equipo o que le sean asignadas individualmente.\n•\tOtras responsabilidades que defina el administrador de obra.\n•\tAsumir las tareas administrativas que se requieran de parte de la empresa, a realizarse en dependencias de la empresa, sea en su casa matriz u otras.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/rigger-2859721"}, {"titulo": "JEFE/A DE CALIDAD (REEMPLAZO PRE-POST NATAL) CURICO", "Email": "reclutamiento@ecora.cl", "ID": "2818201", "Buscado": "Empresa del sector agricola", "Fecha": "2022-05-20 15:52:22", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$1.200.000 líquido mensual + Bonos", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "BUSCAMOS JEFE/A DE CALIDAD SECTOR AGROINDUSTRIAL (REEMPLAZO PRE-POST NATAL, CON POSIBILIDAD DE CONTINUAR)\n\nNuestro cliente es una empresa agroindustrial líder en exportación de alimentos deshidratados, concentrados de frutas, conservas y fruta fresca. Con líneas de negocios enfocadas a clientes internacionales tanto de ingredientes como retail (productos finales a cadenas de supermercados). Importante abastecedora de manzana deshidratada a nivel mundial y altamente innovadora con desarrollo de negocios en diversas categorías. Incluye adicionalmente Negocios Agrícolas y Vitivinícolas con 25 años de antigüedad.\n\nLa empresa tiene un real buen ambiente laboral, de buen trato y respeto por las personas, austera y con un equipo ejecutivo sólido\n\nFunciones del Cargo:\n• Revisar, diseñar y/o especificar los mecanismos de Aseguramiento de Calidad del proceso. Revisar los sistemas de control de proceso; como el muestreo de los procesos, procedimientos y técnicas estadísticas. Proporcionar conocimientos para controlar y/o analizar los problemas de calidad y resolverlos mediante la implementación de soluciones, con foco en los requisitos del cliente.\n• Validar certificados de calidad a clientes.\n• Validar especificaciones de productos terminados y hojas técnicas de materiales e insumos\n• Llevar control de reclamos de clientes e informar a gerente de operaciones.\n• Realizar seguimiento a reclamos de los clientes y liderar equipos relacionados al manejo de las medidas correctivas necesarias para asegurar que las condiciones no conformes de calidad no se repitan.\n• Dirigir los esfuerzos para asegurar el flujo de la información entre las áreas (coordinación). \n• Colaborar en mantener/retener a los clientes; asegurando la entrega de información fidedigna y dentro de plazos adecuados. \n• Responsable de la información técnica entregada a clientes actuales y la información de los procesos de aprobación de nuevos clientes (plataformas).\n• Concatenar la información generada en planta con la información que fluye hacia las áreas comerciales y logístcas, teniendo un rol importante en la evaluación y gestión de nuevos negocios.\n• Entregar información técnica de operaciones, para el desarrollo de los nuevos negocios.\n• Revisión de regulaciones internacionales de los mercados de destinos e informar a la Gerencia de Purefruit (GP).\n• Liderar auditorías de clientes.\n• Analizar continuamente las especificaciones en función de los análisis de las limitaciones de producción, y podría ayudar a formular políticas de garantía de calidad si se le es solicitado. \n• Comunicar los requisitos del cliente para los nuevos negocios a efectuar. \n• Gestión de proveedores en el marco de la calidad. \n• Autorizar el despacho de los productos terminados a clientes \n• Responsable de informar los resultados de los análisis de datos de los reclamos que se realizan a la gerencia y de la métrica de los objetivos de calidad.\n• Liderar el equipo HACCP, junto al GP y capacitar al personal clave.\n• Gestionar nuevas y existentes regulaciones nacionales e internacionales en materia de calidad e inocuidad.\n\nClaves de la posición:\n* Formación Profesional en Ingeniería en Alimentos o afín. \n* Experiencia en cargos similares (jefaturas) en el área de Calidad, en empresas de alimentos.\n* Conocimientos y experiencia en Inocuidad Alimentaria. \n* Conocimientos técnicos en agroindustria. \n* Conocimiento y manejor en Sistemas HACCP.\n\nOferta:\n* Renta: $1.200.000 + Bonos\n* Reemplazo Pre-Post Natal, con posibilidad de continuar trabajando posterior a esto. \n* Servicio de casino\n* Traslado a planta (buses de acercamiento)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-calidad-reemplazo-pre-post-natal-curico-2818201"}, {"titulo": "Vendedores Atención al cliente Full Time Local La Florida", "Email": "contacto@eficazmente.cl", "ID": "2860103", "Buscado": "Bella Vista Donuts", "Fecha": "2022-05-20 16:49:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "Indefinido", "descripción": "Somos una Innovadora cadena de Donuts, helados y Café y buscamos personal para nuestros local en La Florida \n\nOfrecemos: \n- Trabajo Estable \n- Tiempo completo de 45 horas semanales, turnos Rotativos de lunes a Domingo \n- Todos los beneficios de Ley. \n- Desarrollo personal \n- Capacidad de crecimiento \n- Uniforme. \n- Sueldo Inicial: desde $400.000 Líquidos  + BONO por alcance de metas de ventas.\n\nResponsabilidades: \n- Concretar ventas de clientes que entran al local. \n- Gestionar ventas y entregas por las Aplicaciones de Delivery\n- Atención a Clientes \n- Preparar o Servir nuestros Productos. \n- Caja. \n- Reportes diarios\n- Limpieza general.\n\nPostula ahora y no pierdas esta oportunidad.\nRecuerda incluir en tu CV toda tu experiencia laboral.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-atencion-al-cliente-full-time-local-la-florida-2860103"}, {"titulo": "DIRECTOR/A PRM CUREPTO", "Tipo": "Full-time", "ID": "2859728", "Buscado": "Corporacion PRODEL", "Fecha": "2022-05-20 12:51:18", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Salario": "1.063.000", "Duración": "Plazo fijo", "descripción": "DIRECTOR(A), jornada completa PRM DORIAN (programa reparación maltrato grave y abuso sexual) perteneciente a  la  Corporación Prodel DE LA COMUNA DE CUREPTO, región del Maule. \n\nPERFIL PROFESIONAL \n•\tProfesional del área social, preferentemente psicólogo/a, o trabajador/a social.\n\n•\tTitulado, con experiencia mínima de tres años en intervención con niños y familias, de preferencia con experiencia en conducción de equipos de intervención especializada.\n\n\n•\tDeben ser demostrables sus conocimientos en temas de infancia, especialmente en explotación sexual comercial infantil, VIF, maltrato infantil grave y/o abusos sexuales, con \n\n•\tCapacidad para desarrollar gestión directiva, administrativa, financiera y especialmente técnica. \n\n•\tCapacidad para desarrollar práctica de red y para guiar el proceso de intervención del equipo, incluida estrategias de autocuidado. Asimismo, debe cautelar que la información que se registre en SENAINFO sea adecuada, y que los profesionales lo hagan regularmente.\n\n\nCUALIDADES PARA EL TRABAJO:\n\n\tFormación y experiencia en trabajo con víctimas de violencia en sus distintas modalidades.\n\tCapacidad de liderazgo.\n\tConocimientos de la normativa jurídica relacionada \n\tValoración del trabajo intersectorial y práctica de trabajo en red. \n\tMotivación por el trabajo con niños, niñas o adolescentes y familias. \n\tCapacidad y disposición para trabajo en equipo interdisciplinario  \n\tCapacidad de trabajo en equipo \n\tProactividad \n\tResponsabilidad\n\tOrientación a los resultados \n\tHabilidades interpersonales y de buen trato \n\tNo estar condenado a inhabilidad para trabajar con menores de edad y, en particular, no encontrarse incorporado en el registro de la Ley 20.594.\n\n\nRemuneración bruta: $ 1.063.000.-\n\nPlazo de postulación: 31 de mayo de 2022.\nEnviar  CV al siguiente correo:  rodrigoa.diazbustos@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/director-a-prm-curepto-2859728"}, {"titulo": "EJECUTIVO DE VENTAS CLARO CHILE", "Tipo": "Full-time", "ID": "2607375", "Buscado": "CLARO CHILE", "Fecha": "2022-05-20 11:40:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "224667", "Duración": "PLAZO FIJO", "descripción": "Buscamos  ejecutivos de venta (call center), responsables y con capacidad de desempeñar labores de ejecutivo de venta para importante empresa de telecomunicaciones, se necesita una excelente actitud, buen lenguaje y habilidades comunicacionales. Ofrecemos capacitación, sueldo base + excelentes comisiones y bonos por cumplimiento de metas.\nTrabaja en Santiago Centro, en una ubicación privilegiada a pasos del metro, de Lunes a Viernes desde las 10:00 a las 16:30 hrs. ¡Postula con Nosotros!\nRenta promedio : $500.000\n*Extranjeros con RUT vigente*\n*Modalidad presencial*\n\n- Interesados por favor enviar Currículum a athomchile2021@gmail.com\no escribir al WhatsApp +(56 9)-54826192", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-claro-chile-2607375"}, {"titulo": "COORDINADOR NACIONAL ADMINISTRATIVO", "Tipo": "Part-time", "ID": "2859220", "Buscado": "APLIK TRADE", "Fecha": "2022-05-20 14:28:52", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000", "Duración": "INDEFINIDO", "descripción": "Coordinador nacional para empresa publicidad. Requisito importante manejo excel. Manejo de equipo. Liderazgo. Trabajos administrativos. Proactivo, responsable y comprometido.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-nacional-administrativo-2859220"}, {"titulo": "EMPRESA DE COMBUSTIBLE REQUIERE JEFE DE ZONA  EN ANTOFAGASTA", "Tipo": "Full-time", "ID": "2857089", "Buscado": "SELECTIVA", "Fecha": "2022-05-20 08:27:59", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Salario": "1600000", "Duración": "indefinido", "descripción": "Compañía Global de Combustible requiere Jefes Zonales de distribución en la ciudad de Antofagasta:\n\nMISION DEL CARGO:\n Gestionar, dirigir y supervisar equipos, procesos/procedimientos que permitan rentabilizar la cartera de clientes para incrementar el negocio de ventas Retail en las estaciones de servicio en la zona asignada.\nREQUISITOS DEL CARGO:\nFormación: Ingeniero Comercial, Ingeniero Civil Industrial. Especialidad: Área Comercial. Conocimientos: Office Avanzado, inglés Intermedio.\nExperiencia: Al menos 3 años de experiencia en cargos relacionados  y/o funciones similares.\nCOMPETENCIAS:\n Foco en el Cliente/Orientación a los resultados\n Liderazgo participativo/Trabajo en equipo\n Habilidades de Planificación/Análisis/Agenda/Priorización\nPRINCIPALES FUNCIONES:\n Liderar, gestionar y capacitar a operadores y equipos responsables de la venta y administración de las estaciones de servicio.\n Asegurar que los operadores de estaciones de servicio cumplan con los contratos  suscritos con la compañía.\n Garantizar que nuestros operadores de estaciones de servicio estén alineados con  estrategias, objetivos, procedimientos y prácticas de la compañía.\n Asegurar que las estaciones de servicios cumplan con estándares de SSMA.\n Asegurar junto al equipo de marketing la implementación con excelencia de las acciones definidas en el plan de negocios.\n Proveer información de mercado relevante para todos los stakeholders del negocio.\n Colaborar en la búsqueda, selección y formación de nuevos distribuidores.\n Realizar cualquier otra actividad, de índole similar a las anteriores, que su jefatura le requiera.\n\nHORARIO: 45 HORAS SEMANALES\nLUGAR DE TRABAJO: OFICINAS ANTOFAGASTA\nRenta: $ 1.600.000 líquidos", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/empresa-de-combustible-requiere-jefe-de-zona-en-antofagasta-2857089"}, {"titulo": "Supervisor de Vivero", "Tipo": "Full-time", "ID": "2859701", "Buscado": "IMF S.A", "Fecha": "2022-05-20 12:36:59", "Ubicación": "Los Ángeles", "Categoría": "Otros", "Salario": "900000", "Duración": "Indefinido", "descripción": "Planificar, coordinar y desarrollar con Producción de Plantas con especial atención en el uso de los recursos naturales.\nMantener en funcionamiento los procedimientos a su cargo.\nMantener los registros asociados a cada procedimiento.\nRequisitos:\n- Ingeniero en Recursos Naturales, Ingeniero Civil Ambiental, Ingeniero Ambiental, Ingeniero Forestal, Ingeniero a fin con conocimientos y experiencia en medio ambiente\n- Conocimiento en ingeniería de procesos ambientales y producción plantas \n- Conocimiento de la normativa ambiental\n- Conocimiento de certificaciones ambientales\n- Residencia en Los Angeles o sus alrededores\n- Conocimiento en producción de plantas en Vivero\n- Seriedad en el Trabajo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-vivero-2859701"}, {"titulo": "Ejecutivo de Administración y Finanzas", "Email": "amartinez@imf.cl", "ID": "2859944", "Buscado": "Geovec Ltda", "Fecha": "2022-05-20 15:38:31", "Ubicación": "Concepción", "Categoría": "Administración", "Duración": "Indefinido", "descripción": "Empresa local conformada por un equipo joven busca personal para desarrollarse en el área de administración y finanzas, siendo sus principales funciones las siguientes:\n\n-Proceso de facturación y emisión de otros DTE\n-Proceso de conciliación bancaria \n-Remuneraciones y contratos\n-Liquidaciones, finiquitos, Previred\n- Control de cuentas de gastos, entre otras funciones\n\nSe requiere manejo de Excel.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-administracion-y-finanzas-2859944"}, {"titulo": "Encargado de Supply Chain - //Puerto Montt", "Tipo": "Full-time", "ID": "2859384", "Buscado": "Importante empresa internacional", "Fecha": "2022-05-20 09:54:14", "Ubicación": "Puerto Montt", "Categoría": "Otros", "descripción": "Importante empresa internacional del área de salud de peces, requiere para la ciudad de PUERTO MONTT: Encargado de Supply Chain\n\nSerá responsable de gestionar y garantizar que los insumos productivos y recursos estén disponibles en cantidad, calidad y tiempo, planificando proveedores y respondiendo a las demandas de las unidades operativas y productivas.\n\nRequisitos:\n - Especialización en Logística y/o Supply Chain\n - Experiencia de al menos 2 años en cargos similares\n\nConocimientos en:\n - Negocio de clientes acuícolas\n - Operaciones y logística\n - Supply chain\n - Procesos productivos\n - Manejo paquete office nivel avanzado\n - Inglés Intermedio\n\nInteresados enviar CV a: consultorareclutamiento06@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-supply-chain-puerto-montt-2859384"}, {"titulo": "SOLICITA RELATOR DE ELECTRICIDAD BÁSICA EN OSORNO", "Email": "consultorareclutamiento06@gmail.com", "ID": "2859576", "Buscado": "SOTERCAP LTDA", "Fecha": "2022-05-20 11:23:04", "Ubicación": "Osorno", "Categoría": "Otros", "Duración": "por proyecto", "Tipo": "Part-time & Full-time", "descripción": "Se solicita relator para curso de electricidad básica.\nDebe ser profesor(a) de ELECTRICIDAD con experiencia en REUF y manejo de  libro de clase electrónico del sistema SENCE.\nDebe ser de OSORNO\n\n\nRequisitos\nDebe disponer de Registro REUF \nTitulo Profesional \nManejo de libro de clases electrónico\nExperiencia como facilitador-Relator de cursos\nContar con clave única", "ref": "https://www.chiletrabajos.cl/trabajo/solicita-relator-de-electricidad-basica-en-osorno-2859576"}, {"titulo": "Contadora", "Email": "sotercap@gmail.com", "ID": "2828356", "Buscado": "Fundación Juntos Contigo", "Fecha": "2022-05-20 14:55:24", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "FUNCIONES Y LABORES DEL CARGO:\n- Contabilidad.\n- Contratos, Finiquitos, Remuneraciones.\n- Atención público.\n- Gestión de correos y agenda.\n- Atención telefónica.\n\nCOMPETENCIAS BÁSICAS DE LA POSTULANTE:\n- Título Profesional o Técnico Chileno.\n- Contar con competencias propias para el cargo.\n- Proactividad en la búsqueda de alternativas para la resolución de problemas.\n- Manejo a nivel usuario plataformas Office y Windows.\n\nCRITERIOS LABORALES:\n- Trabajo 100% presencial.\n- Contrato Indefinido.\n- Un solo cupo laboral.\n- Jornada de lunes a viernes de 09:00 a 18:00 horas.\n- Una hora de colación.\n- Sueldo líquido $ 600.000\n- Mas dos bonos adicionales al año (fiestas patrias y fin de año). \n\nBENEFICIOS PARA LA POSTULANTE:\n- Integrarla a un equipo profesional altamente especializado.\n- Grato espacio y ambiente laboral.\n- Permanencia, estabilidad, proyección. \n\nEXIGENCIAS PARA PRESELECCIÓN:\nLas personas interesadas deben enviar al correo electrónico los siguientes documentos:\n- Currículum actualizado completo.\n- Título técnico o profesional Chileno.\n\nUBICACIÓN OFICINA:\n- Av. Irarrázaval 2821, cerca de Los Tres Antonios, Ñuñoa.\n- Alto tránsito de locomoción.\n- Cerca de dos estaciones de metro (Chile España y Ñuñoa).\n- Comercio, cafés, restaurant, casino de comidas, supermercado, delibery. \n\nPersonas interesadas enviar documentos a:  info@fundacionjuntoscontigo.org\nSi deseas conocer la Institución ingresa a www.fundacionjuntoscontigo.org", "ref": "https://www.chiletrabajos.cl/trabajo/contadora-2828356"}, {"titulo": "DOCENTE EDUC. BÁSICA MENCIÓN MATEMÁTICAS 42 HRS., LICEO EXCELENCIA ACADÉMICA", "Email": "info@fundacionjuntoscontigo.org", "ID": "2859019", "Buscado": "Colegio Católico", "Fecha": "2022-05-20 10:25:23", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "850.000-950.000 Liquido", "Duración": "Plazo fijo", "descripción": "Destacado Liceo católico con Excelencia académica, ubicado en el sector oriente de Santiago (Macul) está en busca de un/a, DOCENTE EDUCACIÓN BÁSICA MENCIÓN MATEMÁTICAS. Las/los postulantes deberán contar con una experiencia mínima de 1 año, se ofrecen 42 hrs. de contrato y jefatura de 2do. año básico.   \nSe busca interés de participar activamente en el logro de metas del colegio.\n\n\nÁrea de desempeño:\nCoordinación pedagógica\nRegión Empresa:\nMetropolitana\nCiudad Empresa:\nSantiago\nLugar de Trabajo:\nMacul.\nDuración Contrato:\nPlazo Fijo.\nJornada: \n42 hrs semanales\n\nSueldo:\nA convenir.\nComentarios Sueldo:\n\nRequisitos\nRequisitos Mínimos:\n-Experiencia previa en cargo (EXCLUYENTE)\n-Disponibilidad inmediata.\nExperiencia Mínima:\n1 años.\nEstudios mínimos:\n-Profesional Universitario\nSituación Académica:\nTitulado (títulos obtenidos en extranjero deben estar validados para el ejercicio libre de la profesión por organismo correspondiente)\nDominio Computacional:\nManejo Básico.\n\nPreguntas\nPregunta 1:\n¿Comente experiencia en relación al cargo?\nPregunta 2:\n¿Ha trabajo en colegios?\nPregunta 3:\n¿Menciones sus pretensiones de renta líquida?\nPregunta 4:\n¿Indique datos de contacto actualizados, correo y N° celular?", "beneficios": ["Horario Flexible", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/docente-educ-basica-mencion-matematicas-42-hrs-liceo-excelencia-academica-2859019"}, {"titulo": "Restaurant en BUIN necesita", "Tipo": "Part-time", "ID": "2771765", "Buscado": "Santo Secreto", "Fecha": "2022-05-20 10:30:20", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "Mínimo mas propinas", "Duración": "Indefinido", "descripción": "Restaurant en BUIN necesita garzon, raner y barman para turnos noche viernes y sábado de 18 hrs a 04 00 am. Que vivan en la comuna de Buin o Paine. Interesados enviar curriculum.", "ref": "https://www.chiletrabajos.cl/trabajo/restaurant-en-buin-necesita-2771765"}, {"titulo": "Ejecutivo de Negocios", "Email": "kellyopazo@gmail.com", "ID": "2810557", "Buscado": "Antuan Jury SA", "Fecha": "2022-05-20 11:37:09", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "$600.000 + comisiones por venta.", "Duración": "indefinido", "descripción": "¿Tienes experiencia en el area comercial B2B? ¿Estas buscando un trabajo que no sea monótono, donde tengas espacio para aportar ideas y demostrar que eres capaz de implementarlas?\n\nBienvenido a ANTUAN SA, una empresa familiar con mas de 68 años dedicada a la confección de vestuario corporativo e industrial, ubicada en Viña del Mar.\n\nComo ejecutivo de negocio buscamos una persona este en búsqueda constante de nuevos negocios relacionados con el vestuario corporativos .\n\nLas PRINCIPALES TAREAS diarias son:\n\n\n• Búsqueda y gestion de empresas grandes a nivel nacional que adquieran uniformes para sus colaboradores.\n• Liderar internamente los proyectos como licitaciones o cotizaciones de gran envergadura.\n• Conocer y analizar las características del producto solicitado y determinar si corresponde a fabricación propia, distribución o Importación.\n• Mantener un orden y priorizar de la cartera de clientes.\n• Manejo de Mercado Publico y otros portales B2B\n•  Visitas a Clientes\n\nREQUISITOS CLAVES\n\n• Alta habilidad comunicacional\n• Orden y estructura\n• Manejo de Excel y CRM (customer relationship management)\n• Automóvil propio\n\nHABILIDADES IMPRESCINDIBLES\n\n• Pro actividad\n• Planificación y Organización\n• Orientación al Logro\n• Habilidad comunicacional\n\n\nHABILIDADES EXTRAS • Capacidad de Análisis • Auto organización • Energía • Negociación • Tolerancia al trabajo bajo presión • Trabajo en Equipo\n\nSi estas interesado, envíame tu CV a a.jury@antuan.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-negocios-2810557"}, {"titulo": "Encargado de Producción. (alimentos) Puerto Varas", "Tipo": "Full-time", "ID": "2853856", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-05-20 09:47:27", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1.200.000", "Duración": "INDEFINIDO", "descripción": "Importante cadena de minimarket de Puerto Montt, Puerto Varas, Valdivia y Temuco requiere para la sucursal de PUERTO VARAS, ENCARGADO DE PRODUCCION DE ALIMENTOS. Se requiere experiencia de al menos 2 años en restaurantes, casinos, centros de alimentación etc. Las funciones del cargo son: Elaboración de alimentos, atención general a público, reposición de mercadería, marcación, actualización de precios, exhibición de productos, procesos de toma de inventario, aseo y limpieza. Horario en sistema de turnos rotativos, una semana en la mañana otra en la tarde, los horarios de los turnos son: mañana de 7:00 am a 16:30 hrs. Tarde de 13:30 a 21:00 hrs.\nSe ofrece integrarse a una gran empresa, sueldo de acuerdo a mercado, almuerzo y acercamiento. Interesados que cumplan con el perfil enviar cv con referencias.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-produccion-alimentos-puerto-varas-2853856"}, {"titulo": "Analista Desarrollo Organizacional", "Email": "bfernandez@laborando.cl", "ID": "2859794", "Buscado": "HumanCapital.work", "Fecha": "2022-05-20 13:16:00", "Ubicación": "Santiago", "Categoría": "Recursos Humanos", "Salario": "Pretensiones de renta líquida", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, Cruzados SADP, requiere incorporar a su equipo de trabajo:\n\nAnalista Desarrollo Organizacional\n\nPrincipales Responsabilidades:\n\n﻿﻿- Evaluación de clima: Desarrollo de propuestas a través de la información levantada en el estudio de clima realizado cada dos años.\n\n- Evaluación de desempeño: Facilitar la instancia de evaluación, mantener capacitados a los evaluados y evaluadores tanto en el contenido de la evaluación como en el uso de la plataforma. Velar por el cumplimiento de las evaluaciones, feedback y compromisos adquiridos.\n\n- Comité paritario: Velar por el cumplimiento de las reuniones y de los acuerdos tomados en el comité mensual.\n\n- Beneficios: Mantener capacitados a todos los colaboradores respecto de los beneficios actuales usando las redes de comunicación disponibles. Además, buscar nuevos beneficios relacionados a las necesidades de las personas.\n\n- Comunicaciones internas: Mantener y desarrollar estrategias de comunicación para todos los colaboradores. Los canales actuales son grupos de WhatsApp, mailing masivo, reunión semanal ampliada (fútbol formativo), reunión ampliada (fútbol formativo).\n\n- Selección de personal: Realizar los procesos de selección de personal desde la confirmación del perfil del cargo hasta la inducción del nuevo colaborador, velando por el cumplimiento de la política interna de selección.\n\n- Capacitación: Realizar DNC y malla de capacitación anual según las necesidades levantadas. Abordar las necesidades emergentes que no aparecen en el proceso de DNC durante el año, mantener la coordinación y registro de las capacitaciones realizadas durante el periodo.\n\nRequisitos:\n- ﻿Formación académica profesional universitaria (Ingeniería Comercial, Psicología, Ingeniería Recursos Humanos).\n- Experiencia previa mínima de 4 años posterior a la titulación.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/L93RRV84", "ref": "https://www.chiletrabajos.cl/trabajo/analista-desarrollo-organizacional-2859794"}, {"titulo": "Vendedor de repuestos automotrices", "Email": "reclutamiento@humancapital.work", "ID": "2812420", "Buscado": "Korcea", "Fecha": "2022-05-20 12:18:06", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "a convenir", "Duración": "Plazo fijo", "descripción": "Importante empresa automotora requiere contratar por reemplazo Vendedor de Repuestos, para desempeñarse en sucursal de Pudahuel, entre otras funciones a desarrollar\nAtender y asesorar a los clientes en la compra de Repuestos, Accesorios y Lubricantes\nRealizar cotizaciones del canal WEB y Telefónicas\n\nRequisitos mínimos:\t\nNivel de Excel nivel usuario intermedio\nExperiencia mínima 1 año\n\nRenta ofrecida para el cargo $500.000.- líquidos mensuales, interesados enviar CV actualizado al correo postulacion.korcea@gmail.com., indicando en el asunto Vendedor Mesón", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-de-repuestos-automotrices-2812420"}, {"titulo": "DESARROLLADOR DE INTERFACES PARA PROYECTO FREE LANCE  SAN PEDRO DE LA PAZ", "Tipo": "Full-time", "ID": "2857311", "Buscado": "GSB", "Fecha": "2022-05-20 07:23:52", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Salario": "1500000", "Duración": "Por Proyecto", "descripción": "Empresa de tecnología Internacional, requiere realizar una actividad de levantamiento a nivel regional de información.\nDESARROLLADORES FREELANCE DE INTERFACES \n\nPRINCIPALES FUNCIONES:\n\nLevantar proyectos de mantención, desarrollo e integración de interfaces de usuario\nRevisar interfaces de usuario para aplicaciones web y móviles\nContribuir a las tareas de entrenamiento y extensión que realiza el Centro\nEjecutar CMD como administrador y comandos básicos de DOS\nEliminar aplicaciones y características de programas.\nAdministrar cuentas de usuarios locales en dispositivos.\nObtener información de direcciones IP, DNS\nEjecutar un script de PowerShell si es necesario.\n\nTIPO DE TRABAJO: POR PROYECTO 2 DÍAS\nHORARIO DE TRABAJO: 8 HORAS DÍARIAS\nSUELDO: POR HONORARIOS $ 100.000 diarios.\nLugar de trabajo: San Pedro de La Paz", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-de-interfaces-para-proyecto-free-lance-san-pedro-de-la-paz-2857311"}, {"titulo": "Cocineros", "Tipo": "Full-time", "ID": "2860038", "Buscado": "Margo", "Fecha": "2022-05-20 16:19:17", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "550000", "Duración": "indefinido", "descripción": "Realizar diferentes preparaciones en cuarto caliente, cuarto frío, cuarto pastelería y cuarto de producción, cuidando el almacenamiento (FIFO) llevando a cabo tareas acordes al cargo.\nCumplir con los protocolos de limpieza establecidos por la empresa.\nEjecutar las distintas labores todo bajo la supervisión del chef encargado del turno.\nEl trabajo debe ser realizado con excelente manipulación y conservación, respetando los estándares de calidad establecido por la empresa hacia cada producto y sus preparaciones.\nAplicar normas y prácticas básicas de higiene y seguridad, cuidando  equipos, maquinarias, orden y limpieza en el área de trabajo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cocineros-2860038"}, {"titulo": "Asistente Comercial", "Email": "fidel@margo.cl", "ID": "2859208", "Buscado": "Mouvair", "Fecha": "2022-05-20 00:27:12", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Mouvair, empresa de tecnología inteligente para el hogar busca integrar a su equipo asistente comercial, quien deberá cumplir con las siguientes funciones:\n\n- Atención presencial, vía chat, WhatsApp, telefónica y otros medios de visitas y clientes\n- Administración de sistemas de gestión de pedidos del retail (Falabella, Paris, Ripley, Mercado Libre, etc)\n- Emisión de boletas y facturas\n- Recepción, revisión y envío de cotizaciones vía correo electrónico\n- Apoyo en tareas administrativas\n\nNota: Las funciones pueden variar según el perfil de la persona a contratar.\n\nJornada laboral:\nLunes a viernes (09:00 a 18:30 hrs).\n\nSueldo a convenir.\n\nRequisitos:\n- Experiencia en el área de Ecommerce.\n- Buen manejo del computador.\n- Responsable, comprometid@, con actitud flexible y adaptable hacia los procedimientos y trabajo en equipo.\n- Word y Excel nivel intermedio.\n- Extranjeros con Visa Temporal o Definitiva Vigente.\n\nEstamos ubicados en Providencia a pasos del metro Los Leones, tenemos un muy buen ambiente de trabajo, en donde se entregan las libertades necesarias para poder seguir creciendo con nosotros.", "beneficios": ["Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2859208"}, {"titulo": "Vendedor(a) Full Time Chocolateria en Quillota", "Email": "manuel@mouvair.com", "ID": "2859232", "Buscado": "Prestigiosa Empresa", "Fecha": "2022-05-20 13:35:32", "Ubicación": "Quillota", "Categoría": "Ventas / Comercial", "Duración": "Plazo Indefinido", "Tipo": "Full-time", "descripción": "Importante y prestigiosa empresa de Chocolates se encuentra en la búsqueda de Vendedores(as) Full Time para tienda en Quillota.\n\nRequisitos:\n- Experiencia en área retail (excluyente).\n- edad entre 25 y 45 años.\n- Apasionada por las ventas, vocación de servicio y orientacion al cliente.\n- Disponibilidad inmediata.\n- Disponibilidad para trabajar en Quillota (Tienda Hiper Lider)\n\nCondiciones:\n- Horario Full Time\n- Contrato a Plazo Fijo e Indefinido \n\nSe ofrece:\n- Capacitación constante acerca del producto.\n- Agradable ambiente laboral y excelente equipo de trabajo.\n\n¡No dudes en postular!", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-full-time-chocolateria-en-quillota-2859232"}, {"titulo": "Profesora Diferencial Tel", "Email": "vettelquillota@gmail.com", "ID": "2859673", "Buscado": "Escuela Especial de Lenguaje", "Fecha": "2022-05-20 12:27:02", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "780000 líquido", "Duración": "Indefinido", "descripción": "Profesora para Nivel Medio Mayor\nJornada Completa de 8:30 a 18:30 hrs\nDe Lunes a Viernes\nNiños/as de tres años.\nPersona amable, afectiva, comprensiva , muy buen trato, tolerante  y gran  paciencia.\nDocumentacion al día.\nQue demuestre buena relación con sus colegas .", "ref": "https://www.chiletrabajos.cl/trabajo/profesora-diferencial-tel-2859673"}, {"titulo": "Asistente de Administración y Finanzas", "Tipo": "Full-time", "ID": "2858934", "Buscado": "DOSH Consultores", "Fecha": "2022-05-20 10:32:03", "Ubicación": "Coquimbo", "Categoría": "Asistente administrativo", "descripción": "Empresa de servicio integral de maquinarias, busca para la ciudad de Coquimbo, un Asistente de Administración y Finanzas.\n\n¿Qué Buscamos?\n\n- Titulo Ingeniero en Administración de Empresas, Técnico superior en Administración de empresas o Técnico en contabilidad.\n- Al menos 3 años de experiencia en cargos similares.\n- Manejo de office intermedio y Excel avanzado.\n- Conocimientos de ERP.\n- Conocimiento de software contable.\n- Licencia de conducir clase B.\n\nLas principales funciones del cargo son:\n\n- Supervisar y monitorear procesos de administración de personal (remuneraciones, contratos, finiquitos, licencias medicas, entre otros).\n- Supervisar procesos relacionados con el Servicio de Impuestos Internos y revisar la documentación respectiva.\n-Manejo de caja chica (arqueo y rendición), alimentar plataforma para pagos internos (viáticos y otros).\n\nEnvía tu cv actualizado con tus pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-administracion-y-finanzas-2858934"}, {"titulo": "TÉCNICOS EN MANTENIMIENTO DIFERENTES COMUNAS", "Email": "reclutamiento@doshconsultores.cl", "ID": "2843132", "Buscado": "RECLUTADORA GSA", "Fecha": "2022-05-20 11:35:07", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "TÉCNICOS EN MANTENIMIENTO DIFERENTES COMUNAS\nImportante cadena de retail requiere contratar URGENTE Técnicos en mantenimiento para sus diferentes sucursales en Santiago. La renta ofrecida es desde los $510.000 a los $600.000 + Colación + Beneficios de la empresa.\nLabores a desempeñar:\n•\tMantenimientos y chequeos preventivos.\n•\tMantenimientos y reparaciones correctivas.\n•\tSupervisión y recepción de trabajos de empresas externas.\nTurnos rotativos (mañana y tarde) 5x2 y 6x1.\nREQUISITOS\n•\tExperiencia en mantención de equipos de electricidad, refrigeración y/o climatización\n•\tTécnico de nivel medio o técnico de nivel superior (eléctrico, industrial, o Construcción)\nInteresados enviar currículo al WhatsApp  +56948660022 o al correo reclutamiento@salesaction.cl\tcarlos.merino@salesaction.cl", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-mantenimiento-diferentes-comunas-2843132"}, {"titulo": "Operador de Panadería y Pastelería Part-Time", "Email": "reclutamiento@salesaction.cl", "ID": "2860203", "Buscado": "Bella Vista Donuts", "Fecha": "2022-05-20 17:29:08", "Ubicación": "Santiago", "Categoría": "Trabajos Universitarios", "Salario": "370000", "Duración": "Plazo Fijo", "descripción": "-Adjuntar CV Completo en PDF o WORD\n- OFERTA PART-TIME  Viernes, Sábados y Domingos\n- Plazo fijo de 3 Meses, con opción a continuar indefinido.\n\n- Conocimientos básicos o medio de Panadería, masas y fermentación.\n- Obligatorio Experiencia mínima 6 meses.\n\n- La jornada inicia a las 05:00 Hrs  y hasta las 13:00 Hrs. (Referencia: San José de la Estrella La Florida). Viernes Sábados y Domingos.\n\n- Funciones en Cuarto Caliente y cuarto Frío\n- Conocimiento en manipulación de alimentos.\n- Estricto control en la limpieza.\n- Responsable, ordenado y excelente higiene personal.\n- Pro actividad y Puntualidad\n- Vivir en comunas cercanas a La Florida.\n- Poseer Visa Temporal (Para extranjeros).\n- Sueldo liquido acorde, contrato y beneficios atractivos.\n\n-Adjuntar CV Completo en PDF o WORD", "beneficios": ["Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-panaderia-y-pasteleria-part-time-2860203"}, {"titulo": "Ejecutivo Atención al Cliente Teletrabajo Call Center", "Tipo": "Part-time", "ID": "2662700", "Buscado": "2call", "Fecha": "2022-05-20 17:30:16", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "400.000 líquidos", "Duración": "Plazo Fijo - Indefinido", "descripción": "Buscamos ejecutivos para atención al cliente, sus principales funciones serán:  atender llamadas de clientes con dudas o consultas, reclamos, etc\n\n- Turnos rotativos: lunes a domingos y festivos (08:00 a 22:00, dentro de este rango horario se entregan los turnos)\n- 45 horas semanales\n- 2 días libres a la semana\n- Se paga el quinto día hábil del mes \n\nRequisitos:\n- Pc o laptop para la capacitación (una vez aprobada, se le presta equipo empresa, pc escritorio)\n-  Audífonos con micrófono incorporado (pueden ser los del teléfono)\n- Una vez aprobada la capacitación, nosotros prestamos equipo\n- Internet hogar", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-al-cliente-teletrabajo-call-center-2662700"}, {"titulo": "SE BUSCA INGENIERO (A) AGRONOMO  O DOCENTE DE CIENCIAS", "Tipo": "Full-time", "ID": "2859641", "Buscado": "RED COLEGIOS PATAGONIA", "Fecha": "2022-05-20 12:08:00", "Ubicación": "Puerto Montt", "Categoría": "Educación y Psicopedagogía", "Duración": "plazo fijo", "descripción": "SE SOLICITA CONTRATAR UN INGENIERO AGRÓNOMO O UN DOCENTE DE CIENCIAS POR 42 HORAS DE CONTRATO EN COLEGIO DE LA CIUDAD DE PUERTO MONTT.\n\nENVIAR PRETENSIONES DE RENTA.", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-ingeniero-a-agronomo-o-docente-de-ciencias-2859641"}, {"titulo": "Administrativo Facturacion", "Tipo": "Full-time", "ID": "2845763", "Buscado": "korcea Est Ltda.", "Fecha": "2022-05-20 16:14:17", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Importante empresa Automotora, requiere contratar por reemplazo Administrativo de Facturación, para su área de repuestos, interesados deben contar con enseñanza media completa ,experiencia mínima de 1 año en cargo similar.\n\nRenta $500.000.- líquidos mensuales, más colación, interesados enviar CV actualizado indicando en el asunto Administrativo Pudahuel, al correo postulacion.korcea@gmail.com\n\nLugar, Pudahuel", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-facturacion-2845763"}, {"titulo": "Ejecutivo/a de Ventas, Temuco", "Email": "postulacion.korcea@gmail.com", "ID": "2819948", "Buscado": "ProHygiene Temuco", "Fecha": "2022-05-20 17:09:44", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "PROHYGIENE es la empresa líder en servicios profesionales de higiene en las Américas, con sede en 15 países que proporciona servicios a más de 50.000 clientes.\n\nEn ProHygiene nos sentimos muy orgullosos de nuestra cultura basada en la responsabilidad, actitud positiva, compromiso y trabajo en equipo, con gran énfasis en el desarrollo de las personas y la construcción de sólidas relaciones de colaboración dentro de nuestra red.\n\nOfrecemos una gran oportunidad de desarrollo profesional y personal siendo parte de un negocio en constante crecimiento. \n\nEjecutivo/a de ventas, Temuco\n\nProhygiene, compañía líder en Higiene Institucional incorpora un/a Ejecutivo/a de Ventas para sus oficinas en Temuco.\n\nLa misión del puesto es la de incorporar nuevos clientes a la cartera y desarrollar la presencia de la marca en el mercado.\n\nBuscamos personas con:\n•\tExperiencia en ventas B2B, ventas de productos o servicios a empresas.\n•\tMarcada vocación comercial y orientación a resultados\n•\tActitud positiva y emprendedora\n•\tCapacidad resolutiva y negociadora\n•\tExperiencia en uso CRM\n•\tFlexibilidad y capacidad de trabajo en equipo\n\nQue ofrecemos:\n•\tIncorporación a un equipo en franca expansión\n•\tRepresentar a una marca líder en su rubro en todo Latinoamérica\n•\tCapacitación permanente\n•\tSalario competitivo y comisiones sin límite.\n\n\nRequisitos que deben cumplir los postulantes:\n•\tIndicar remuneración bruta pretendida.\n•\tEdad: Desde 28 años\n•\tLugar de residencia: Temuco\n•\tMovilización propia\n•\tEducación: Universitaria, titulado.\n•\tÁrea de estudio: Ingeniería Comercial, Ingeniería en Ejecución Administración de Empresas y/o afines.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-temuco-2819948"}, {"titulo": "Asistente Dental", "Tipo": "Full-time", "ID": "2859966", "Buscado": "Clinica Ortodoncia Avancee", "Fecha": "2022-05-20 15:55:22", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "inicio con plazo fijo", "descripción": "Clínica especialista en ortodoncia requiere incorporar a su equipo 1 Asistente e Higienista Dental.\n\nFunciones:\n- Asistir al Ortodoncista en los procedimientos clínicos\n- Mantener las condiciones del box según protocolos de bioseguridad.\n\nOferta laboral\n- Contrato de Trabajo\n- Inicio Renta liquida mensual $500.000\n- Horario de Lunes a Viernes 9:00 a 18:30 hrs.\n\nRequisitos\n- Título técnico nivel superior Asistente Dental\n- Inscripción en la Superintendencia de Salud\n- Experiencia mínima 2 años en el área", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-dental-2859966"}, {"titulo": "ANALISTA DE COSTOS", "Tipo": "Full-time", "ID": "2860095", "Buscado": "EDENSA", "Fecha": "2022-05-20 16:47:00", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A CONVENIR", "Duración": "plazo fijo", "descripción": "Edensa empresa dedicada a la fabricación de envases de Hojalata, ubicada en al comuna de Buin, necesita contratar Analista de Costos:\n\nObjetivo del cargo: Analizar todos los costos de la compañía, costos de fabricación, inventarios, formulas de precios de ventas, etc., con el fin de validar el cumplimiento de los objetivos estratégicos de la compañía. \n\nFunciones: \n- Recopilar toda la información del proceso productivo, financiero y de las distintas áreas, que serán necesarios para validar el cumplimiento de los objetivos estratégicos en cuanto a objetivos financieros, y comerciales.\n- Informar de todas las desviaciones y donde se encuentran focalizadas para aplicar conjunto a quien corresponde ala mejora continua. \n- Respaldar toda información y mantenerla  actualizada, con el fin de minimizar cualquier incidencia de costos. \n- Generar reportes de cumplimiento de PPTO, flujos, inversión. \n\nContrato a Plazo Fijo y posteriormente INDEFINDIO. \n\nExperiencia:  5 años como analista de costos, en empresas productivas o manufactureras. \nTitulo de Ingeniería civil o ingeniero en administración con mención finanzas, contador. \n\nJornada de trabajo Full time presencial.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-costos-2860095"}, {"titulo": "Vendedor Canal tradicional Concepcion", "Email": "rrhh@edensa.cl", "ID": "2859408", "Buscado": "Empresa de alimentos", "Fecha": "2022-05-20 10:04:11", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "VENDEDOR DE TERRENO CON EXPERIENCIA\n\nBúsqueda para importante Distribuidora de alimentos, Concepción.\nSueldo Base y comisiones.\n\nAcciones:\n- Atender el comercio del canal tradicional en la Provincia de Concepción.\n- Oferta de productos marca Lider.\n- Colocar publicidad, afiches, pendones, banderas y precios.\n\nRequisitos:\n- Experiencia mínima un años como Vendedor o Mercaderista.\n- Vivir en Concepción, Talcahuano, Hualpen, San Pedro o Coronel.\n\nInteresados/as postular a: arcerepresentaciones@gmail.com", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-canal-tradicional-concepcion-2859408"}, {"titulo": "Ejecutiva/o comercial", "Email": "arcerepresentaciones@gmail.com", "ID": "2856893", "Buscado": "Fundación un casco de vida", "Fecha": "2022-05-20 16:28:08", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Ejecutiva/o comercial, especializada en atención al público, ventas en redes sociales.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-o-comercial-2856893"}, {"titulo": "Encargado de Producción y Materias Primas - Calera de Tango", "Tipo": "Full-time", "ID": "2859666", "Buscado": "HP", "Fecha": "2022-05-20 12:22:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Importante empresa elaboradora y comercializadora de alimentos, se encuentra en búsqueda de Encargado de Producción y Materias Primas.Persona encargada de administrar y dirigir el personal a cargo  con el objetivo de cubrir los requerimientos de producción, selección y almacenaje de materia prima, control de inventario FIFO, cumplimiento de BPM, registro HACCP y control de producción. También, deberá coordinarse con las diferentes áreas de la empresa para cumplir con los clientes internos tanto en oportunidad y cantidad de productos. Además, deberá gestionar las compras de las materias primas de alimentos. \n\n1. Liderar el trabajo de su área para cumplir totalmente el programa de produccion.\n2. Mantener stock de materia prima y respetar FIFO.\n3. Distribuir e instruir al personal a cargo en función del trabajo programado.\n4. Resguardar el buen uso de los recursos humanos, materiales, energía e infraestructura.\n5. Mantener al día los registros exigidos por Aseguramiento de Calidad y control de producción.  \n6. Cumplir y hacer cumplir el Reglamento Interno  \n6. Informar al Jefe de Planta y Gerente Operaciones cualquier desviación de los estándares de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-produccion-y-materias-primas-calera-de-tango-2859666"}, {"titulo": "Cajera Independiencia", "Tipo": "Full-time", "ID": "2859811", "Buscado": "Adhoc Search", "Fecha": "2022-05-20 13:32:16", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "520000", "descripción": "Tienda del rubro de la venta de textiles busca una cajera para incorporarse a su equipo\n\nHorario: Lunes a Viernes de 9.00 a 18.00 y Sábado de 9.30 a 14.30\nLugar de trabajo: Independencia\nCon conocimientos de computación\n\nSueldo 520.000 líquido más bono de 50.000 \n\nSOLO REALES INTERESADOS", "ref": "https://www.chiletrabajos.cl/trabajo/cajera-independiencia-2859811"}, {"titulo": "Ejecutivos/as Ventas Industriales - Santiago", "Tipo": "Full-time", "ID": "2859792", "Buscado": "HumanCapital.work", "Fecha": "2022-05-20 13:15:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones de renta líquida", "Duración": "Indefinido", "descripción": "Nuestro cliente, Küpfer Hermanos, importante empresa proveedora de productos y servicios Industriales, requiere incorporar a su equipo comercial en Santiago:\n\nEjecutivos/as Ventas Industriales - Santiago\n\nMisión del cargo\nResponsable de atender la cartera asignada y rentabilizar la misma, búsqueda y apertura de nuevos negocios, con el objetivo de lograr las metas de ventas mensuales y coberturas establecidas por la empresa.\nPrincipales Funciones\n•\tRealizar las visitas diarias programadas con clientes, con el fin de brindar asesoría técnica y entregar oferta de productos y servicios.\n•\tVisitar clientes para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\n•\tParticipar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\n•\tParticipar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\n•\tTrasmitir la información de cada transacción comercial al Soporte Telefónico para su procesamiento, vía correo electrónico.\n•\tRevisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\n\nRequisitos\n•\tFormación académica técnico profesional/profesional universitaria (deseable).\n•\tAl menos 3 años de experiencia en cargos comerciales atendiendo multindustrias.\n•\tEs deseable contar con conocimiento de procesos productivos industriales.\n•\tLicencia de conducir.\n•\tDisponibilidad inmediata.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/L63V8Y55", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-ventas-industriales-santiago-2859792"}, {"titulo": "Consultor SAP HCM", "Email": "reclutamiento@humancapital.work", "ID": "2859795", "Buscado": "ACL Tecnología", "Fecha": "2022-05-20 13:16:56", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Full-time", "descripción": "En ACL empresa líder de Tecnología con más de 30 años de trayectoria, nos encontramos en búsqueda de una persona para desempeñar el cargo de Consultor SAP HCM, para trabajar en modalidad remota\n\nPara este cargo, es necesario:\n•\tSAP HCM Payroll \n\nSuma puntos\n•\tIngles avanzado \n\nLo bueno de pertenecer a la familia ACL:\n•\tSeguro Complementario de Salud y Seguro de Vida\n•\tAcceso a App ACL Beneficios\n•\t3 Cursos gratis en ACL Academy\n•\tBeca 40% para amigos/familia en Academy\n•\tInvitaciones al TechDay de ACL mensual\n•\tUnirte a un gran equipo de trabajo con acompañamiento continuo.\n•\tBonos x Eventos. Y muchos más beneficios!\nSi quieres unirte a los #acelianos y ser parte de este gran equipo de trabajo, no dudes en postular enviándonos tu cv a selección(a)acl.cl", "ref": "https://www.chiletrabajos.cl/trabajo/consultor-sap-hcm-2859795"}, {"titulo": "Asistente de Contabilidad", "Email": "seleccion@acl.cl", "ID": "2859865", "Buscado": "Europastry Chile SPA", "Fecha": "2022-05-20 14:22:31", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "500000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se requiere joven que esté iniciando en contabilidad, a lo menos con dos años de experiencia, egresado o titulado de contador auditor y/o contador general, que sepa aplicar el conocimiento adquirido, sepa office nivel medio y tenga ganas de aprender, le invitamos a postular a empresa española de gran crecimiento en Chile.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-contabilidad-2859865"}, {"titulo": "JEFE DE BODEGA", "Email": "jpezoa@europastry.com", "ID": "2815249", "Buscado": "URBAN MYTH", "Fecha": "2022-05-20 09:14:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "800000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "se necesita jefe de bodega, para local del rubro de la gastronomía, horario de lunes a sábado,  se da la colación y uniforme. local ubicado cercano a metro Manuel Montt, comuna de providencia.  renta liquida $800.000.- además de un bono mensual por desempeño.\n\nrequisitos:\n\nhombre mayor de 30 años\n2 años como mínimo en adquisiciones o cargos similares\nestudios relacionados a la gestión logística", "beneficios": ["Bebidas y snacks", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-bodega-2815249"}, {"titulo": "Bodegueros Full-Time Pudahuel TURNO DIA", "Email": "jose.paz.ubal@gmail.com", "ID": "2859600", "Buscado": "Transportes Ezquerra", "Fecha": "2022-05-20 11:35:30", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa de Transporte y Logística, abre cupo para el cargo de Operador de Bodega Full-Time para sus operaciones en la comuna de Pudahuel.\n\nRequisitos: Responsable, puntual, con ganas de aprender, residencia en la comuna de Pudahuel o comunas aledañas.\nHorario: Lunes a Viernes de 08:00 a17:00 hrs\nSueldo Liquido: $450.000", "ref": "https://www.chiletrabajos.cl/trabajo/bodegueros-full-time-pudahuel-turno-dia-2859600"}, {"titulo": "AUXILIAR DE MICROBIOLOGIA", "Email": "reclutamiento@transportesezquerra.com", "ID": "2848639", "Buscado": "LL", "Fecha": "2022-05-20 12:11:13", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Plazo fijo, Indefinido", "descripción": "Se necesita con experiencia en laboratorios y grado técnico para trabajo en área de microbiología. \n\nFunciones a desempeñar:\n•\tPreparación y registro de medios de cultivo\n•\tRegistros de Temperatura humedad, limpiezas de áreas\n•\tToma de muestras microbiológicas de graneles y Materias Primas\n•\tLimpieza y sanitización de área de siembra del lab. de microbiología\n•\tLavado de material del área de microbiología, en caso de no contar con personal destinado a ejecutar estas funciones\n•\tColaboración en el proceso de siembra microbiológica\n•\tTraslado de Muestras y reactivos en el interior de la empresa hacia el laboratorio de microbiología\n•\tAnotación de muestras para análisis\n\n\nHorario de lunes a viernes de 8:00 a 17:45 con receso de 15 minutos y colación de 45 minutos (las instalaciones cuentan con casino, debe traer colación) \n\nSueldo Liquido: $500.000 más bono variable desde el quinto mes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-microbiologia-2848639"}, {"titulo": "PINTORES", "Tipo": "Full-time", "ID": "2859913", "Buscado": "ECORA S.A", "Fecha": "2022-05-20 15:15:40", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "750.000", "Duración": "Plazo fijo", "descripción": "Pintar los interiores de las obras realizadas.\nTrabajar con otros profesionales de la construcción, como carpinteros, electricistas y plomeros.\nProteger todos los muebles y materiales de construcción cercanos antes y durante cada trabajo de pintura, incluyendo alfombras, gabinetes, cubiertas de tomacorrientes, accesorios de iluminación y jardinería.\nColaborar con otros pintores profesionales en trabajos de mayor envergadura.\nPracticar la auto-supervisión en trabajos pequeños y asegurar que usted complete cada proyecto de manera eficiente y oportuna.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pintores-2859913"}, {"titulo": "MEDICO GENERAL", "Email": "reclutamiento@ecora.cl", "ID": "2859528", "Buscado": "CENTRO MEDICO Y TOMA DE", "Fecha": "2022-05-20 10:57:08", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1.400.000", "Duración": "INDEFINIDO", "Tipo": "Part-time & Full-time", "descripción": "CENTRO MEDICO Y TOMA DE MUESTRAS SAN LUIS, UBICADO EN LA REGION METROPOLITANA COMUNA DE LO PRADO, REQUIERE MEDICO GENERAL PARA SU EQUIPO DE TRABAJO.\nJORNADA DE ATENCÍON: LUNES A VIERNES DE 9:00 A 14:00 - 15:00 A 18:00 , SABADOS: 9:00 A 14:00 , O SUJETO A CONFIRMACIÓN.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-general-2859528"}, {"titulo": "OPERARIOS DE BODEGA QUINTA NORMAL", "Email": "opticartagena@gmail.com", "ID": "2836153", "Buscado": "Grupo Expro", "Fecha": "2022-05-20 05:37:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "GrupoExpro junto a importante empresa de Material de Construcción, bodega ubicada en Quinta Normal (MAPOCHO CON SAMUEL IZQUIERDO), requiere contratar de forma urgente 10 OPERARIOS DE BODEGA.\n\nHorario de Trabajo:\nLunes a Viernes 08:15 a 17:30 Sábado 09:00 a 14:00 Hrs.\nLunes a Viernes 10:00 a 19:00 Sábado 09:00 a 14:00 Hrs.\nRenta Liquida día: 450.000.-\n\nBeneficios: Uniforme, Estabilidad Laboral (pueden pasar a\nindefinido según desempeño)\n​\nInteresados:\nEnviar CV CARNET ANTECEDENTES al WhatsApp +569 7215 1460 o al correo Tvasquez@grupoexpro.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-bodega-quinta-normal-2836153"}, {"titulo": "AYUDANTE DE MANTENIMIENTO ( SOLO HOMBRES)", "Email": "tvasquez@grupoexpro.cl", "ID": "2719652", "Buscado": "LL", "Fecha": "2022-05-20 12:17:06", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550000", "Duración": "Plazo fijo, Indefinido", "descripción": "Laboratorio cosmético de larga trayectoria ubicado en Santiago Centro busca incorporar AYUDANTE DE MANTENIMIENTO (SOLO HOMBRES)\n\nDe preferencia residencia en Santiago Centro o comunas cercanas.\n\nRequisitos:\nEstudios secundarios aprobados\nExperiencia comprobable en mantención ( electricidad, plomería, soldadura , construcción).\nSe necesita persona proactiva, responsable, dispuesta a trabajar en equipo y cooperadora. Con buena disposición para tratar sus compañeros de trabajo.\n\nFunciones del cargo:\nImpulsar el desarrollo de proyectos de mantenimiento preventivo y predictivo.\nLiderar, supervisar y brindar apoyo al equipo de mantenimiento, durante la realización de los planes de mantenimiento.\nImplementar herramientas de gestión e innovación que permitan la mejora continua de los procesos en el área\n\nHorario de lunes a viernes de 8:00 a 17:45 con receso de 15 minutos y colación de 45 minutos (las instalaciones cuentan con casino)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-mantenimiento-solo-hombres-2719652"}, {"titulo": "Auxiliar Servicio Alimentación", "Tipo": "Full-time", "ID": "2859914", "Buscado": "Hospital Barros Luco", "Fecha": "2022-05-20 15:15:47", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Reemplazos", "descripción": "Hospital Barros Luco requiere para su servicio de Alimentacion \"Auxiliares\", quienes serán responsables principalmente de realizar procedimientos de aseo, sanitización y desinfección de planta física, vajilla y  equipos según normas establecidas, transportar alimentos e insumos hacia los lugares determinados para su almacenaje y/o distribuirlos a pacientes en todos los eventos del día de acuerdo a indicaciones, debiendo cumplir funciones asignadas en línea de distribución y apoyar en funciones de producción cuando se requiera.\n\nOrientamos nuestra búsqueda a candidatos con Enseñanza Media Completa (comprobable con LEM) e interés en el servicio. Si te interesa ser parte de nuestra institución, envíanos tu cv a seleccion.cabl@redsalud.gov.cl, indicando en el asunto \"Auxiliar Alimentación\".", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-servicio-alimentacion-2859914"}, {"titulo": "CHOFER", "Email": "seleccion.cabl@redsalud.gov.cl", "ID": "2859774", "Buscado": "Rautop Pulverizadores", "Fecha": "2022-05-20 13:07:55", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "BUSCAMOS CHOFER PARA 3 DÍAS A LA SEMANA (MARTES, MIÉRCOLES, JUEVES) PARA AUTO PARTICULAR Y TRASLADO DE PASAJEROS.\nHORARIO DE INICIO 09.00 AM Y FIN 18.00HRS.\nDEBE SER RESPONSABLE, TENER SUS DOCUMENTOS AL DÍA Y BUEN TRATO Y DISPOSICIÓN.", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-2859774"}, {"titulo": "Ejecutivo Comercial", "Tipo": "Full-time", "ID": "2856024", "Buscado": "Williams Race", "Fecha": "2022-05-20 01:56:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "indefiido", "descripción": "Empresa Líder en el área Automotriz se encuentra en la búsqueda de un profesional Responsable , proactivo, y con habilidades para el área comercial, capaz de asumir nuevos retos y que demuestre compromiso con la empresa. buscamos una persona empática, cordial y con facilidades para comunicarse.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-2856024"}, {"titulo": "Encargado de operaciones y soporte", "Email": "maria.gerencia@williamsrace.cl", "ID": "2853997", "Buscado": "Duarte Abogados Ltda. /Smartvoting", "Fecha": "2022-05-20 11:56:04", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650.000", "descripción": "Empresa de Servicios digitales , requiere contratar profesional para su área de votaciones electrónicas. Las funciones que debe desarrollar el profesional son: entregar soporte a clientes y usuarios, carga de datos, creación de papeletas de votación, realizar capacitación a clientes y usuario sobre uso de plataforma y proceso de votación, revisar incidencias en cada proceso y auditoria. Es indispensable poseer habilidades comunicacionales y manejo de excel.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-operaciones-y-soporte-2853997"}, {"titulo": "Analista de Costos - Presencial (Huechuraba)", "Tipo": "Full-time", "ID": "2832538", "Buscado": "Grupo Expro", "Fecha": "2022-05-20 09:57:05", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1200000", "Duración": "Plazo fijo luego Indefinido", "descripción": "Nos encontramos en búsqueda de un Analista de Costos, el cual tendrá las siguientes asignaciones:\n\nFunciones:\n\nCálculo del Costo de Manufactura.\nGestión del proceso de Cierre mensual del Costo de Manufactura\nGeneración de Reporting referente al Costo de Manufactura\nPreparación/Consolidación Reporting Corporativo LPSA.\nDar soporte en temas de Costo a través de la organización (auditorías, inventarios, etc.)\n\nRequisitos Excluyentes:\n\nFormación Ing. Comercial, Contador Auditor o Administración de Empresas.\nExperiencia en Costos (mínimo 4 años) y nociones de Reporting de P&L, relacionados a costos de materia prima y productos terminados, bajo la modalidad de costeo por absorción.\nExperiencia en Empresas productoras y de manufactura.\nManejo de SAP.\nDominio Excel Int-Avan.\n\nOfrecemos\n\nContrato: Directo con cliente.\nTipo Contrato: Plazo Fijo, indefinido.\nHorario: L a V - 45 hrs semanales.\nModalidad: Presencial.\nComuna: Huechuraba (Ciudad Empresarial)\nBeneficios: Seguro Complementario de Salud, aguinaldos, tarjeta AMIPASS.\nRenta: $2.000.000 líquidos.-", "beneficios": ["Seguro de salud", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-costos-presencial-huechuraba-2832538"}, {"titulo": "GUARDIAS DE SEGURIDAD Ancud", "Email": "krodriguez@grupoexpro.cl", "ID": "2860058", "Buscado": "Ingeniería Valora Spa", "Fecha": "2022-05-20 16:27:41", "Ubicación": "Puerto Montt", "Categoría": "Seguridad", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "ATENCION GUARDIAS DE SEGURIAD DE CHILOE!\n\nEmpresa de Seguridad, requiere contratar GUARDIA DE SEGURIDAD para trabajar en Poder Judicial ANCUD. \n\nFONO CONTACTO: +569 84649275\nEnviar Curriculum a: reclutamiento1@inversionesodin.cl\n\nRequisitos:\n1.- Curriculum actualizado\n2.- Certificado OS10 al día\n3.- Certificado Antecedentes fines especiales vigente\n4.- Licencia Enseñanza Media\n5.- Fotocopia Cédula de Identidad por ambos lados\n6.- Certificado afiliación AFP\n7.- Certificado afiliación Fonasa", "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-ancud-2860058"}, {"titulo": "EJECUTIVOS CALL CENTER PARA VENTA DE CONVENIO DE SALUD DE UC CHRISTUS", "Email": "igonzalez@ingenieriavalora.cl", "ID": "2860213", "Buscado": "Conectados Chile", "Fecha": "2022-05-20 17:33:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600000", "Duración": "indefinido", "descripción": "Call Center con importante competitividad y presencia en el mercado, busca los mejores ejecutivos(as) de Ventas para integrarse a equipo estable de ventas telefónicas de convenio con la red de salud UC Christus, con alta motivación al logro, comunicación efectiva y capaz de detectar y entender las necesidades de nuestros clientes.\n\nHorario:\n\n-Jornada de 30 horas semanales. 4 días a la semana\n\nRequisitos:\n\n- Ser mayor de 26 años\n\n- Enseñanza media completa.\n\n- Mínimo 6 meses de experiencia en ventas. (excluyente)\n\n- Mínimo 6 meses de experiencia call center. (excluyente)\n\n- Manejo de paquete Office.\n\n- Internet por cable de red mayor a 300 gb\n\nHabilidades y competencias:\n\n-Orientación al cumplimiento de metas\n\n-Responsabilidad y compromiso\n\n-Buena comunicación, dicción y fluidez\n\nRenta:\n\nSueldo base, más gratificación, comisiones por ventas (sin topes) y bonos variables por cumplimiento de objetivos.\n\nBeneficios:\n\n-Capacitación pagada\n\n-Grato ambiente laboral\n\n-Caja de compensación\n\n-Modalidad Teletrabajo\n\nRENTA PROMEDIO $ 600.000 - 700.000", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-call-center-para-venta-de-convenio-de-salud-de-uc-christus-2860213"}, {"titulo": "OPERARIO ASEO INDUSTRIAL MINERA CERRO NEGRO - COPIAPÓ", "Tipo": "Full-time", "ID": "2860177", "Buscado": "RESITER S.A.", "Fecha": "2022-05-20 17:14:51", "Ubicación": "Copiapó", "Categoría": "Operarios", "Salario": "50.000 x dia", "Duración": "PLAZO FIJO", "descripción": "ERES DE COPIAPÓ O TIERRA AMARILLA?????  BUSCAS TRABAJOO POR POCOS DIAS!!!\nBUSCAMOS OPERARIOS DE ASEO INDUSTRIAL PARA PARADA DE PLANTA POR 7 DIAS EN CERRO NEGRO UBICADA EN COPIAPÓ. PARTE EL 3 DE JUNIO.\n:-REQUISITOS:\nEXPERIENCIA EN ASEO INDUSTRIAL MINERIA.\nRENTA : $ 50.000 LIQUIDO. POR DIA TRABAJADO.\nINTERESADOS ENVIAR CURRICULUM A\nreclutamientoymineria@gmail.com \nINDICANDO ASEO INDUSTRIAL CERRO NEGRO. .", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Bus acercamiento", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-aseo-industrial-minera-cerro-negro-copiapo-2860177"}, {"titulo": "ASISTENTE DE TIENDA - QUILICURA FULL TIME", "Email": "reclutamientoymineria@gmail.com", "ID": "2860133", "Buscado": "Grupo RH", "Fecha": "2022-05-20 17:00:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "430.000 liquido", "Duración": "Plazo Fijo", "descripción": "Para nuestro importante cliente TIENDAS  EN VENTA RESPUESTOS Y ACCESORIOS DE AUTOS  - AUTOPLANET\nBuscamos ASISTENTE DE TIENDAS QUILICURA\n\nPrincipales Funciones:\n- Atención de Clientes\n- Mantención estándar de exhibición y reposición de stock de productos\n- Realizar tareas operacionales de tienda\n- Experiencia Laboral: en cargos de atención al cliente y ventas\n\nDisponibilidad inmediata\nJornada 5x2 turnos rotativos\nRenta liquida mensuales $430.000.-\nSI ESTAS INTERESADO/A POSTULA CON NOSOTROS.\nTe Esperamos", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-quilicura-full-time-2860133"}, {"titulo": "Psicóloga Clinica", "Tipo": "Full-time", "ID": "2859571", "Buscado": "Funeraria Ivan Martinez", "Fecha": "2022-05-20 11:20:24", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo y luego indefinido", "descripción": "Empresa líder en su rubro “Funeraria Iván Martínez” requiere incorporar para su unidad de duelo a Psicóloga clínica titulada.\n\nRequisitos:\n-Título profesional\n-Inscripción en superintendencia de salud\n-Experiencia comprobable de al menos 2 años en atención de pacientes en proceso de psicoterapia", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologa-clinica-2859571"}, {"titulo": "OPERARIO TURNOS (PUENTE ALTO)", "Tipo": "Full-time", "ID": "2839891", "Buscado": "WSA Human resources consultant", "Fecha": "2022-05-20 12:03:09", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500000 + Horas extras", "Duración": "indefinido", "descripción": "Importante planta productiva de alimentos ubicada en PUENTE ALTO, necesita OPERARIOS DE ENVASADO (Tipo Carrusel automatizado), serán responsables de operar maquinas de envasado a cargo, previo entrenamiento, dar apoyo y soporte a la operación para lograr el objetivo y cumplir con la producción planificada para la venta.\n\nTurnos de Lunes a Viernes, turno noche de 23:30 a 07:00 y Mañana y Tarde Lunes a Sábado, deseable 1 año de experiencia operando maquinas en línea de producción de alimentos y enseñanza media completa, egresados de liceos industriales, interesados enviar CV.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-turnos-puente-alto-2839891"}, {"titulo": "EJECUTIVOS DE TELEMARKETING", "Tipo": "Part-time", "ID": "2607661", "Buscado": "ATHOM CHILE SPA", "Fecha": "2022-05-20 11:39:52", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "500.000", "Duración": "INDEFINIDO", "descripción": "Buscamos a los mejores ejecutivos de venta para importante empresa líder en el rubro de telecomunicaciones (call center).\nOfrecemos sueldo base + comisiones + bonos por cumplimiento de metas, jornada laboral de Lunes a Viernes de 10:00 a 16:30 , estamos ubicados en el centro de Santiago.\nTenemos un grato ambiente laboral y no buscamos experiencia previa, te capacitamos y acompañamos en el proceso de aprendizaje.\n¡Postula sin dudas!\nRenta promedio: $500.000 líquidos\n\n- Interesados por favor enviar Currículum a athomchile2021@gmail.com\no escribir al WhatsApp +(56 9)-54826192\n- Modalidad presencial.\n- Extranjeros con Rut vigente.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-telemarketing-2607661"}, {"titulo": "Product Manager Junior Chillan", "Email": "athomchile2021@gmail.com", "ID": "2772171", "Buscado": "Andrés Pardo Consultores", "Fecha": "2022-05-20 02:02:47", "Ubicación": "Chillán", "Categoría": "Marketing y Publicidad", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente una importante empresa de la industria INMOBILIARIA en crecimiento busca un profesional joven con ambición y ganas e aprender y hacer carrera como Product \nManager dentro de la industria inmobiliaria aportando con nuevas ideas a las estrategias comerciales.\n\n¿Qué buscamos?\nINGENIERO COMERCIAL  o MARKETING o PUBLICISTAS  titulado  de universidades Chilenas con NO MÁS de 3 años de experiencia.\nUna persona  joven entusiasta y con muchas ganas de aprender e impulsar el desarrollo de la estrategia de la marca y los productos para hacerlos competitivos y exitosos.\n\n¿Qué ofrecemos?\nIncorporarse a una empresa sólida y con planes de crecimiento.\nOportunidad de aprendizaje y crecimiento permanente dentro de la inmobiliaria.\n\ninteresados enviar CV con pretensiones de renta al correo", "ref": "https://www.chiletrabajos.cl/trabajo/product-manager-junior-chillan-2772171"}, {"titulo": "Administrativa LOGISTICA/ Lampa", "Email": "postula@andrespardo.cl", "ID": "2859637", "Buscado": "Confidencial S.A.", "Fecha": "2022-05-20 12:01:24", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "plazo fijo, indefinido", "descripción": "Empresa ubicada en la comuna de lampa esta en búsqueda de 2 mujeres para formar parte del área de logística\nCargo: Administrativa Logística:\nPrincipales Funciones:\n- verificar las transacciones realizadas en sistemas \n- Recepcionar y controlar entrega de documentación de las devoluciones de los clientes\n- Inventarios selectivos \n- Realizar los ingresos al sistema de material entregados de producción informando las diferencias detectadas.\n-Control de stock y cuadratura de bodega\n- Elaborar informes y apoyar los procesos que se requiera en el área\n\nAntecedentes contractuales:\n- Contrato a plazo fijo, con posibilidad de indefinido según desempeño.\n- Lugar de trabajo: Lampa.\n- Jornada de trabajo: Lunes a viernes, 45 horas semanales\n\nRequisitos:\n- Título técnico en Logística o carrera afín \n- Experiencia de 1 - 2  años en cargos similar.\n- Excel intermedio.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-logistica-lampa-2859637"}, {"titulo": "Líder de Innovación y Tecnología San Fernando/Rancagua", "Tipo": "Full-time", "ID": "2858641", "Buscado": "Manpower", "Fecha": "2022-05-20 10:18:15", "Ubicación": "San Fernando", "Categoría": "Profesionales y Técnicos", "descripción": "Ingeniero Región Lib. Gral. Bdo. O'Higgins Rancagua\n\nTienes experiencia como Líder de innovación y tecnología? Vives en San Fernando/Rancagua o Alrededores? Te estamos buscando!\n\nPara nuestro cliente de sector Agroindustria, nos encontramos en búsqueda de un Líder de innovación de operaciones y detección de oportunidades de mejora.\n\nRealizará las siguientes funciones:\n\n- Liderar y controlar las acciones en cambios de tecnología. -\n- Desarrollar, implementar y seguimiento de reportería gerencial.\n- Desarrollo de herramientas de automatización.\n- Buscar el funcionamiento más eficiente de los sistemas y tecnología de los equipos de trabajo, coordinando y controlando la gestión del área para cumplir con el estándar de tiempo y calidad requerido, de acuerdo con los procedimientos establecidos.\n- Preparar y presentar propuestas de cambio de nuevas tecnologías en las diferentes áreas.\n- Supervisar la actualización de los diferentes procedimientos, registros y formatos de control en materia de procedimientos en las distintas áreas.\n- Supervisar y verificar que los entregables de todos los equipos de trabajo de la empresa, cumplan con los nuevos estándares de calidad en materia de innovación tecnológica.\n- Liderar el desarrollo de nuevas capacidades y tecnologías de los diferentes equipos de las Gerencias.\n- Aportar las mejoras prácticas en diseño estratégico para nuevos productos/servicios.\n- Integrar el marketing digital y la comunicación, alineando los objetivos.\n- Implementar y liderar el plan para crear una cultura de innovación tecnológica.\n- Deberá ser capaz de ver oportunidades de mejoras tanto en Hardware (automatización equipos) como software. (implementación)\n- Es la persona que tendrá la responsabilidad de buscar oportunidades de hacer conversar los sistemas con tecnología de punta, estar siempre viendo la oportunidad de agregar valor a través de nuevas tecnologías.\n\n\nRequisitos:\n- Ingeniero Civil, Ingeniero Informático, Ingeniero en Telecomunicaciones, Ingeniero Industrial o Profesión afín.\n- Mínimo 4 años de experiencia en cargos de Innovación, Implementación de oportunidades de Mejora.\n- Deseable experiencia en sector Agroindustria.\n- Excel intermedio-Avanzado (Tablas dinámicas, Formulas, etc.)\n- Dominio de idioma Inglés Intermedio - Avanzado\n- Conocimiento en SAP BO.\n- Residencia en Rancagua, San Fernando o Alrededores (o disponibilidad para mudarse a la zona)\n\nCondiciones laborales:\n- Horario Art 22 (Lunes a Viernes 8:30 a 18 hrs )\n- Bonos por cumplimiento de KPI\n\nPostula ahora!\n\nPerfil deseado\n- Ingeniero Civil, Ingeniero Informático, Ingeniero en Telecomunicaciones, Ingeniero Industrial o Profesión afín.\n- Mínimo 4 años de experiencia en cargos de Innovación, Implementación de oportunidades de Mejora.\n- Deseable experiencia en sector Agroindustria.\n- Excel intermedio-Avanzado (Tablas dinámicas, Formulas, etc.)\n- Dominio de idioma Inglés Intermedio - Avanzado\n- Conocimiento en SAP BO.\n- Residencia en Rancagua, San Fernando o Alrededores (o disponibilidad para mudarse a la zona)", "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-innovacion-y-tecnologia-san-fernando-rancagua-2858641"}, {"titulo": "EJECUTIVOS DE VENTA TERRENO CURICÓ", "Tipo": "Full-time", "ID": "2859497", "Buscado": "MEGAPHONE S.A.", "Fecha": "2022-05-20 10:44:35", "Ubicación": "Curicó", "Categoría": "Ventas / Comercial", "Salario": "Promedio $  800.000", "Duración": "Plazo Fijo renovable a indefinido", "descripción": "Descripción de la oferta:\n\n        Importante Empresa del rubro Telecomunicaciones, requiere contratar Ejecutivos de Ventas Terreno para comercializar en la Ciudad de Curicó   productos asociados a la mejor Fibra Óptica del mercado. \n\nSi eres pro activo, ambicioso, responsable, dinámico, comprometido y tienes excelente actitud, te invitamos a formar parte de nuestra  Empresa en donde tendrás la posibilidad de desarrollar todo tu potencial. \n\n\n\n    Requisitos:\n\t     Ser mayor de 18 años.\n\t     Experiencia en ventas a lo  menos 1 año.\n\t     Disponibilidad inmediata.\n\t     Enseñanza Media Completa.\n\n\nOfrecemos:\n\n\t    Sueldo Base.\n\t    Contrato Part Time.\n\t    Excelentes comisiones por productos (sin tope).\n\t    Bonos cumplimiento desde el primer mes.\n\t    Bonos productividad.\n\t    Concursos semanales.\n\t    Renta Promedio: $ 800.000, (con 10 clientes).\n\t    Capacitación constante en técnicas de venta (online).\n\t    Posibilidad de crecimiento dentro de la Empresa.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-venta-terreno-curico-2859497"}, {"titulo": "Manipulador de Alimentos. - Lunes a Viernes.", "Tipo": "Part-time", "ID": "2859877", "Buscado": "SCR SPA", "Fecha": "2022-05-20 14:40:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "425000", "Duración": "Indefinido", "descripción": "Cafetería requiere Manipulador de alimentos de lunes a viernes para sucursal ubicada en Comuna de la Reina.\n\nPrincipales Funciones.\n\n- Manipulación de alimentos pre-elaborados.\n- Mantener temperatura de productos calientes.\n- Realizar diferentes tipos de sandwich.\n- Mantener orden y aseo de área de trabajo.\n- entre otras inherentes al cargo y requeridas por el empleador.\n\nPoseer experiencia no es excluyente, ya que los nuevos integrantes del equipo de trabajo son previamente capacitados.\n\nHorario de trabajo.\n\nEntre las 08:00 a 18:00 Hrs. Lunes a viernes. (Se requiere disponibilidad para 01 hora extraordinaria).", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/manipulador-de-alimentos-lunes-a-viernes-2859877"}, {"titulo": "Diseñador Web", "Tipo": "Full-time", "ID": "2682733", "Buscado": "Empresa de desarrollo de", "Fecha": "2022-05-20 11:23:14", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "Indefinido", "descripción": "Hola! buscamos a los mejores Diseñadores Cross media\n\nLas habilidades que necesitas:\n\n- Producción de piezas gráficas y videos publicitarios para redes sociales.\n-  Buena ortografía y redacción.\n-  Manejo avanzado de Adobe Photoshop, Illustrator, Premier o similar para la creación y edición de videos.\n-  Conocimiento de las tendencias actuales, y de los formatos en Facebook, Instagram, LinkedIn y YouTube.\n-  Capacidad de organización, y propuesta de mejoras prácticas, para mantener el orden y la correcta implementación en el área.\n-  Proactividad.\n- Deseable conocimientos de Wordpress - Css3 - Html5 - Git\n\nQue ofrecemos:\n- Grato ambiente laboral\n- Remuneraciones acordes a responsabilidades y cumplimiento de objetivos\n- Contrato desde el primer día\n\nAnímate, ven a conocer nuestro equipo, esperamos tu CV para sostener una entrevista y conocernos.\n\nSaludos cordiales, Agencia Destacados", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-web-2682733"}, {"titulo": "BANCO INTERNACIONAL REQUIERE PROGRAMADORES PYTHON", "Tipo": "Full-time", "ID": "2857778", "Buscado": "SELECTIVA", "Fecha": "2022-05-20 16:25:06", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1500000", "Duración": "Por Proyecto", "descripción": "Empresa de Tecnología con presencia en Bancos se encuentra en búsqueda de Programadores Python.\nNuestra búsqueda se orienta a profesional con experiencia de al menos 2 años programando en Python y Pearl para sumarse al equipo de Desarrollo \nConocimientos requeridos:\n- Scripting (Python, Perl)\n- API Rest\n- Bases de Datos (Mysql, MariaDB, No-SQL)\n- Conocimiento en Linux y Redes", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/banco-internacional-requiere-programadores-python-2857778"}, {"titulo": "Jefe Desarrollador área TI", "Tipo": "Full-time", "ID": "2847044", "Buscado": "Empresa", "Fecha": "2022-05-20 11:44:22", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Importante empresa de Ingeniería, está en búsqueda del mejor talento para que se desempeñe como Jefe Desarrollador área  TI en la comuna de San Bernardo. \n\nObjetivo:\nLiderar y reestructurar área TI, desarrollar e implementar software que sean beneficiosos para la compañía.\n\nFunciones: \nRevisión constante de sistemas internos y externos. \nDesarrollo de soluciones tecnológicas para integrar todos los sistemas y necesidades de la empresa. \nGeneración de planes de mejora para sistema, seguridad de soporte, plataformas, etc \nAtención y coordinación de soporte de todas las áreas y empresas del grupo. \nPresenta informes con KPI´s clave de la gestión del cargo, estos deben ser generados de manera semanal y mensual y deberán ser revisados con los equipos respectivos. \nDebe presentar semanalmente, trimestral y anual en reunión de Scalling Up los avances en números críticos fijados en sesión de planificación. \n\nRequisitos: \nManejo o conocimiento de Desarrollo lenguaje PHP Symfony CakePHP\n Conocimientos en Angular 1 en adelante, \nConocimientos en móvil IONICFRAMEWORK\n\nHorario: Art. 22 \nTipo de trabajo: Semipresencial \n\nLos interesados deben enviar cv a procesos.rys.2021@gmail.com indicando sus pretensiones de renta", "beneficios": ["Seguro de salud", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-desarrollador-area-ti-2847044"}, {"titulo": "Agronomo", "Tipo": "Full-time", "ID": "2859941", "Buscado": "Sociedad Agricola Arasil", "Fecha": "2022-05-20 15:54:19", "Ubicación": "Cauquenes", "Categoría": "Profesionales y Técnicos", "Salario": "1000000", "Duración": "3 meses + 3 meses y luego Indefinido", "descripción": "Empresa Agrícola,  dedicada al cultivo de olivos para la elaboración de aceite, ubicada en la región del Maule, Cauquenes, requiere contratar  Ingeniero Agrónomo con experiencia, para la administrar e campo y construir el huerto en sus distintas etapas\nHorario: lunes a viernes, articulo 22 de código del trabajo\nTipo de Contrato:  3 meses + 3 meses y luego indefinido", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/agronomo-2859941"}, {"titulo": "AUXILIAR DE ASEO", "Email": "salvarez@insesa.cl", "ID": "2859962", "Buscado": "ADHEMAK", "Fecha": "2022-05-20 15:43:42", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000", "Duración": "A PLAZO FIJO, INDEFINIDO", "Tipo": "Full-time", "descripción": "EMPRESA UBICADA EN PAINE SOLIICTA PERSONAL DE ASEO, TRABAJO DE LUNES A VIERNES, PERSONA RESPONSABLE", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2859962"}, {"titulo": "CHEF", "Email": "cobranza@adhemak.cl", "ID": "2859284", "Buscado": "Hotelera y Turismo Nonguen", "Fecha": "2022-05-20 14:46:02", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Full Time", "Tipo": "Full-time", "descripción": "¡Te estamos buscando!\n¡Somos SPA Camino del Agua y buscamos Chef!\n\nNO se trabaja domingos.\nTurnos de día.\nOfrecemos estabilidad.\nIndícanos tus pretensiones de renta.\n\nEstamos ubicados en Nonguén, Concepción.\n\nSi quieres ser parte de nuestro equipo, envíanos tu Curriculum a rrhh@caminodelagua.cl e indicar \"CHEF\"\n\nRequisitos: \nTitulado en el área de gastronomía o carrera afín.\nExperiencia mínima de 4 años.\n//\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/chef-2859284"}, {"titulo": "Ingeniero Ventas Industriales - Calama", "Email": "rrhh@caminodelagua.cl", "ID": "2859744", "Buscado": "HumanCapital.work", "Fecha": "2022-05-20 12:51:29", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "Pretensiones de renta líquida", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Nuestro cliente, importante empresa de soluciones tecnológicas y de suministro de energía, requiere incorporar a su equipo comercial en Calama:\n\nIngeniero Ventas Industriales - Calama\n\nMisión del cargo\nResponsable de atender en terreno la cartera asignada y rentabilizar la misma, búsqueda y apertura de nuevos negocios, con el objetivo de lograr las metas de ventas mensuales establecidas por la empresa.\n\nPrincipales Funciones:\nRealizar las visitas diarias programadas con clientes, con el fin de brindar asesoría técnica y entregar oferta de productos y servicios.\nVisitar clientes para captar nuevos negocios, efectuar cotizaciones y hacer seguimiento de las mismas hasta el cierre de las ventas.\nParticipar de reuniones periódicas con su jefatura, informando resultados de la gestión de ventas, avances, ofertas y ajustes en las actividades a realizar con clientes o potenciales clientes.\nParticipar de reuniones con la gerencia, a fin de entregar datos generales de ventas y comparativos históricos.\nTransmitir la información de cada transacción comercial al Soporte Telefónico para su procesamiento, vía correo electrónico.\nRevisar periódicamente las cotizaciones registradas en SAP, a fin de efectuar seguimientos y generar oportunidades de venta.\n\nRequisitos\nFormación académica técnico profesional/profesional universitaria (excluyente).\nAl menos 3 años de experiencia en cargos comerciales en el sector industrial o minero.\nLicencia de conducir.\nDisponibilidad inmediata.\n\nSe ofrece:\nIncorporarse en una empresa líder en el rubro industrial.\nSeguro complementario de salud.\nExcelente clima laboral.\nPaquete beneficios.\nAtractiva renta mercado.\n\nLas postulaciones serán recepcionadas exclusivamente en el siguiente link:\nhttps://www.careers-page.com/humancapitalwork/job/QW358YV6", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-ventas-industriales-calama-2859744"}, {"titulo": "Jefe de bodega de repuestos Automotrices en Valparaiso", "Email": "reclutamiento@humancapital.work", "ID": "2860214", "Buscado": "Empresa del rubro Automotriz", "Fecha": "2022-05-20 17:38:56", "Ubicación": "Valparaíso", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Empresa del rubro Automotriz con varias sucursales a lo largo de Chile busca: Jefe de Bodega de Repuestos ubicado en Valparaiso:\n\nFunciones:\n\nAtención de clientes y manejo de equipo de taller.\nControl de bodega.\nEncargado de mesón de ventas.\nCompra y venta de repuestos automotrices.\nManejo de inventario.\nAtención a los requisitos de cada marca.\nManejo de la facturación, ordenes de compra, despachos.\nGestión y administración de bodega.\n\nREQUISITOS\n\nFormación académica afín.\nConocimiento del rubro automotriz (afinidad con vehículos y repuestos).\nManejo de herramientas office.\nExperiencia en control y manejo de inventarios.\nExperiencia en manejo de grupos de trabajo.\n\nBENEFICIOS\n\nTeléfono celular\nVehículo a disposición\nBeneficio de compra de automóvil\nComputador\nTipo de puesto: Tiempo completo", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-bodega-de-repuestos-automotrices-en-valparaiso-2860214"}, {"titulo": "Administrativo de producción y bodega", "Tipo": "Full-time", "ID": "2827721", "Buscado": "Ben and Frank", "Fecha": "2022-05-20 13:08:21", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "450.000", "Duración": "plazo fijo", "descripción": "Ben & Frank, la marca de lentes para pitis taquilla, busca incorporar a una persona motivada, con ganas de aprender, y proactiva para apoyar al equipo en sus operaciones diarias. Se ofrece ser parte de un equipo en crecimiento que busca generar un servicio de excelencia a sus clientes para que puedan ver y verse mejor\n\nPrincipales tareas:\n- Preparar órdenes para enviar a laboratorios y clientes, asegurando cumplimiento de pedidos en tiempo y forma\n- Control de calidad de los lentes, asegurando que el cliente reciba lo que compró en excelente estado\n- Resolver problemas de garantías, incluyendo cambios, ajustes, o reparaciones de lentes\n- Ingresar información y mantener el orden en los sistemas de la empresa\n\nHorario Full Time \n- Lunes a Viernes de 9:00 a 18:30 hrs \n\nHabilidades:\n- Atención al detalle\n- Organización\n- Trabajo en equipo", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-produccion-y-bodega-2827721"}, {"titulo": "Operador Camión Pluma", "Tipo": "Full-time", "ID": "2858949", "Buscado": "DOSH Consultores", "Fecha": "2022-05-20 10:36:07", "Ubicación": "Coquimbo", "Categoría": "Operarios", "descripción": "Empresa de servicio integral de maquinarias, busca para la ciudad de Coquimbo, un operador de Camión Pluma.\n\n¿Qué Buscamos?\n\n- Conductor profesional con licencia de conducir A2, A4,o A5 y D.\n- Al menos 5 años de experiencia en cargos similares.\n- Disponibilidad para traslado ocasional a faenas.\n\nLas principales funciones del cargo son:\n\n- Conducir camión pluma, conocimientos específicos y manejo de las grúas plumas hidráulicas articuladas.\n- Conocimientos básicos de mecánica general.\n- Mantener constantemente los equipos limpios y en optimas condiciones para su funcionamiento.\n\nEnvía tu cv actualizado y pretensiones de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-camion-pluma-2858949"}, {"titulo": "Secretario Administrativo", "Email": "reclutamiento@doshconsultores.cl", "ID": "2840089", "Buscado": "Agricola Maria Pinto", "Fecha": "2022-05-20 01:15:29", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "indefinido previo periodo de prueba", "Tipo": "Full-time", "descripción": "Agricola María Pinto necesita contratar:\n\nSecretario para labores administrativas\n\nRequisitos:\n\n*Experiencia en cargo similar mayor a 2 años\n*Referencias comprobables en cargo anterior\n*Domicilio en comuna de María Pinto o alrededores\n*Manejo Office 365\n\nSe ofrece:\n\n*Contrato indefinido, previo periodo de prueba\n*Días laborales: lunes a viernes más turnos rotativos los sábados\n\nInteresados enviar CV a postulantesagricolas@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/secretario-administrativo-2840089"}]