[{"titulo": "Analista de Base de Datos", "ID": "2924388", "Buscado": "AMSOFT", "Fecha": "2022-08-03 15:17:09", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo, luego indefinido", "descripción": "Buscamos Ingeniero Informático o profesional afín, con experiencia en análisis y modelamiento de datos, para trabajar con un importante cliente financiero.\n\nOferta:\n- Trabajo 100% remoto\n- Excelentes beneficios\n- Equipo cercano con buen clima laboral\n\nRequisitos:\n- Título profesional de Ingeniero informático o estudios similares en el área\n- Mínimo 2 años de experiencia en cargo de Analista de Datos o similar\n\nConocimientos específicos:\n•\tSQL Server Integration Services\n•\tProcesos de ETL\n•\t.NET\n•\tModelamiento de datos", "beneficios": ["Seguro de salud", "Vestimenta informal", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-base-de-datos-2924388"}, {"titulo": "RELATOR/PROFESOR GRUA HORQUILLA COMUNA DE COLINA", "Tipo": "Full-time", "ID": "2923905", "Buscado": "consulting", "Fecha": "2022-08-03 12:43:02", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Salario": "800000", "descripción": "Organismo técnico de capacitación requiere Relator para curso Operación de Grúa Horquilla, en la comuna de Colina, Metropolitana, de una duración de 140 horas.\n\nMódulos Plan formativo: \n- SEGURIDAD, MEDIO AMBIENTE Y CALIDAD EN OPERACIONES LOGÍSTICAS\n- OPERACIÓN SISTEMA DE ADMINISTRACIÓN LOGÍSTICA Y RADIOFRECUENCIA\nMANEJO DE EQUIPOS MECÁNICOS O ELÉCTRICOS DE CARGA Y DESCARGA PARA EL TRASLADO DE PRODUCTOS.\n- MANTENCIÓN DE EQUIPOS, EMBALAJES E INSUMOS DE TRASLADO DE CARGA\n\nRequisitos: \n- Inscrito en REUF\n- Experiencia en el área de logística\n- Formación académica técnica o superior en Logística", "ref": "https://www.chiletrabajos.cl/trabajo/relator-profesor-grua-horquilla-comuna-de-colina-2923905"}, {"titulo": "Programadores .NET, C# SQL Microsoft", "Tipo": "Full-time", "ID": "2924510", "Buscado": "@LunaServicios_", "Fecha": "2022-08-03 16:44:43", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "Indicar pretensiones de renta...", "Duración": "Plazo fijo, posterior contratación indefinida", "descripción": "Para apoyar a una importante empresa del sector financiero, en modalidad 100% Teletrabajo, requerimos contratar programadores que posean como mínimo 3 años de experiencia laboral relacionada al desarrollo de software.\nDentro de los conocimientos técnicos exigibles, se debe manejar a nivel medio / avanzado en:\n\n- .NET\n- C#\n- SQL Microsoft\n\n\nIdeal complemente con manejo de:\n\n- Gitlab\n- Jira\n\n\nDeseable experiencia bajo metodologías ágiles (scrum/kanban).\n\nBeneficios:\n- Tarjeta de alimentación Edenred (recarga mensual)\n- Seguro de vida\n- Seguro complementario de Salud\n- Caja de compensación", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/programadores-net-c-sql-microsoft-2924510"}, {"titulo": "SECRETARIA RECEPCIONISTA", "Email": "contacto@lunaservicios.cl", "ID": "2923791", "Buscado": "GestaMed", "Fecha": "2022-08-03 11:40:30", "Ubicación": "Rancagua", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "SOMOS UN CENTRO DE DIAGNÓSTICO Y VIGILANCIA PRENATAL QUE REQUIERE SECRETARIA RECEPCIONISTA, CON EXPERIENCIA EN EL ÁREA Y/O INTERÉS EN EL APRENDIZAJE DE LA MISMA. \nEL CARGO REQUIERE QUE LA POSTULANTE MANEJE HABILIDADES BLANDAS, ENTRE ELLAS, EMPATÍA, AMABILIDAD Y CERCANÍA TANTO CON EL CLIENTE EXTERNO (PACIENTES) COMO CON LOS CLIENTES INTERNOS (PROFESIONALES) QUE ACUDEN A NUESTRO CENTRO.\nMANTENEMOS UN GRATO CLIMA LABORAL, QUE NOS DIFERENCIA DE OTROS CENTROS DEL ÁREA, NUESTROS PROFESIONALES Y ADMINISTRATIVOS FORMAN UN EQUIPO HUMANO Y PROFESIONAL.", "beneficios": ["Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-2923791"}, {"titulo": "Tecnicos (5) para planta Industrial", "Tipo": "Full-time", "ID": "2881003", "Buscado": "JOBCONSULTING", "Fecha": "2022-08-03 11:34:43", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "TECNICOS PARA PLANTA INDUSTRIAL – CONCEPCION\n\nPara nuestro cliente, destacada empresa del rubro industrial químico de Concepción, nos encontramos en la búsqueda de Técnicos de varias especialidades, quienes tendrán la responsabilidad de realizar de forma eficiente las actividades de operación de las diferentes etapas del proceso, resguardando siempre la calidad y seguridad de él, su equipo y la compañía.\nResponsabilidades:\n-\tTener presente las normativas de seguridad de procesos químicos (CPS), seguridad (HS) y medioambiente en todo momento del proceso productivo.\n-\tCarga y descarga de productos.\n-\tMantener y cumplir con las buenas prácticas de la compañía.\n-\tMantención del aseo y orden en el área de trabajo.\n-\tAsegurar la calidad de los procesos que estén bajo su responsabilidad.\n-\tRealizar inventarios a materias primas, productos peligros y terminados.\n-\tConfección de guías de despacho.\n\nRequisitos:\n-\tTécnico en nivel superior eléctrico, mecánico, procesos productivos o carrera a fin, o 3 años de experiencia relacionada a la industria o manufactura química.\n-\tManejo de Microsoft Office nivel usuario.\n-\tManejo de normas de higiene y seguridad.\n-\tDeseable manejo de SAP.\n-\tDeseable conocimiento en procesos de fabricación y/o manejo de sustancias químicas.\n\nBeneficios:\n-\tMovilización de acercamiento.\n-\tBono de colación.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-5-para-planta-industrial-2881003"}, {"titulo": "Cirujano Dentista - UNOSALUD SAN FERNANDO", "Email": "reclutamiento@jobconsulting.cl", "ID": "2924064", "Buscado": "UnoSalud", "Fecha": "2022-08-03 16:51:50", "Ubicación": "San Fernando", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Estamos en búsqueda de Cirujanos Dentistas Titulados para nuestra sucursal de SAN FERNANDO!\n\nRequisitos:\n- Certificado Superintendencia de Salud\n- Experiencia mínimo 4 meses\n\nSi estás interesado, envíanos tu cv a dcuriqueo@unosalud.com\n\nUno Salud Dental es la red dental más importante del país. Con profesionales altamente capacitados, entrega a sus pacientes una excelente y completa atención. Cada una de nuestras clínicas dentales a lo largo de todo el país cuenta con profesionales de primer las mejores universidades del país, tecnología de punta y equipamientos e insumos de primer nivel, lo que nos posiciona como la red líder en especialistas dentales.\n\n\nNuestra misión: Otorgar salud y estética bucal a precios accesibles con los más altos estándares de calidad, tecnología y servicio a través de constante innovación y capacitación de nuestros profesionales, mejorando la calidad de vida y autoestima de los pacientes, logrando así ser líderes de la industria odontológica en Chile.\n\n¡Te invitamos a formar parte de nuestro gran equipo!", "ref": "https://www.chiletrabajos.cl/trabajo/cirujano-dentista-unosalud-san-fernando-2924064"}, {"titulo": "PROYECTISTA MECÁNICO", "Email": "dcuriqueo@unosalud.com", "ID": "2475580", "Buscado": "EMPRESA METALMECANICA DE", "Fecha": "2022-08-03 13:36:40", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "EMPRESA METALMECANICA DE ANTOFAGASTA NECESITA \nDIBUJANTE PROYECTISTA\nCONOCIMIENTOS EN:\nMANEJO E INTERPRETACIÓN DE PLANOS\nDOMINIO DE SOFTWARE, SOLIDWORK, AUTOCAD\nMANEJO DE MICROSOFT OFFICE\nDOMINIO DE METROLOGÍA\n\nFUNCIONES: \nREALIZAR DIBUJOS TÉCNICOS, PLANOS Y CONSTRUCCIÓN PARA PROYECTOS DE INGENIERÍA\nAPOYO EN CONTROL DE CALIDAD EN PIEZAS FABRICADAS\nREALIZAR LEVANTAMIENTOS DE PIEZAS Y PROYECTOS\nMANTENER DOCUMENTACIÓN DE LOS PROYECTOS\n\nA LO MENOS UN AÑO DE EXPERIENCIA", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/proyectista-mecanico-2475580"}, {"titulo": "Encargado Mecánico de Flota – Concepción", "Tipo": "Full-time", "ID": "2903493", "Buscado": "Job Consulting", "Fecha": "2022-08-03 11:39:09", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Para nuestro cliente, compañía de servicios de arriendo de grúas pluma, transporte de carga y transporte especiales de la región del Biobío, que atiende los principales proyectos del país, buscamos un Encargado de Flota de Vehículos Pesados, quien se encargará del mantenimiento y reparación de vehículos pesados como tracto camiones y semi remolques.\n\nSus funciones:\n•\tEfectuar el chequeo y los mantenimientos preventivos programados o correctivos.\n•\tEjecutar el mantenimiento rutinario (aceite, frenos, dirección, suspensión, sistema rodado) \n•\tRealizar pautas de mantenimiento, cumplir con los intervalos definidos y los requisitos de repuestos de los fabricantes.\n•\tRealizar reparación, cambio de componentes, e instalación de repuestos, en la instalación y eventualmente en terreno, cuando los equipos se encuentren en ruta o fallen en faenas.\n•\tEntregar informes de mantención.\nRequisitos\n•\tEstudios de Mecánica automotriz en maquinaria pesada o Técnico de mantenimiento industrial.\n•\tCon experiencia de 5 o más años como mecánico de vehículos pesados.\n•\tBuenas habilidades técnicas, manuales, de comprensión de información técnica, cálculos, detección de fallas y diagnostico asistido por computador\n•\tHabilidades de comunicación, resolución de problemas y trabajo en equipo.\n•\tSe valorará conocimientos e Interés por la electrónica, sistemas eléctricos, lubricación y tecnología de la información. \n\nHorario: Lu-Vi 9 a 18 con disponibilidad para eventuales tareas fuera de horario y viajes.\nLugar: San Pedro de la Paz", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-mecanico-de-flota-concepcion-2903493"}, {"titulo": "TÉCNICO ELÉCTRICO EN TERRENO", "Tipo": "Full-time", "ID": "2603339", "Buscado": "**", "Fecha": "2022-08-03 13:11:51", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo fijo", "descripción": "Nos encontramos en la búsqueda de TÉCNICOS ELÉCTRICOS EN TERRENO comprometido, responsable, proactivo para desempeñarse en la Región Metropolitana.\n\nObjetivo del Cargo:\nEjecutar trabajos de instalaciones en terreno, que se encuentren aprobados por clientes externos e internos de la empresa.\n\nFunciones:\nEjecutar levantamiento de información en terreno para confección de presupuestos de baja complejidad.\nEjecutar trabajos de técnicos en terreno, según la necesidad de la empresa\nPreparar lista de materiales, insumos, herramientas asociadas a los trabajos a realizar \nEntregar información de trabajos realizados\nEntregar inventario de herramientas.\n\nCondiciones Laborales \nHorario                                     : De lunes a jueves de 7.30 a 17.30 - viernes de 7.30 a 16.30 hras.\nSueldo                                       : A convenir\nCalidad Contractual                : Código del Trabajo - Posibilidad de contrato indefinido a partir del \n                                                    tercer mes.\n\nBeneficios \n- Tarjeta Edenred \n- Días Administrativos\n- Medio día Libre en tu cumpleaños", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-en-terreno-2603339"}, {"titulo": "Bodeguero Reponedor Multifunción", "Tipo": "Full-time", "ID": "2883530", "Buscado": "Factorynet", "Fecha": "2022-08-03 10:58:21", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "470000", "descripción": "I.- FUNCIÓN PRINCIPAL\n\nEncargado/a de  de la paquetería a enviar de las distintas plataformas de venta, teniendo que realizar todas las labores necesarias para el funcionamiento integral de estas.\n\nII.- FUNCIONES ESPECÍFICAS \n\n\n•\tEmbalado diario de productos.\n•\tReposición de la mercadería a las estanterías.\n•\tCarga y descarga de camiones con mercadería.\n\n\nREQUISITOS\n\nSe solicita persona responsable, puntual, proactiva y capacidad de trabajo en equipo.\nEnseñanza media completa.\nHorario: Lunes a Viernes 08:30 a 17:30hrs, Sábados 09:00 a 14:00hrs.\nRenta: $470.000 líquidos + horas extras \n\nUbicación: Luis Gandarillas 297 Maipú\n\nDISPONIBILIDAD INMEDIATA", "ref": "https://www.chiletrabajos.cl/trabajo/bodeguero-reponedor-multifuncion-2883530"}, {"titulo": "Psicóloga/o Reclutamiento y selección", "Tipo": "Full-time", "ID": "2913874", "Buscado": "Xinerlink", "Fecha": "2022-08-03 03:30:47", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "planta", "descripción": "Importante empresa del rubro industrial, con presencia en Santiago, busca incorporar a su Staff de Planta a un #AnalistadeReclutamientoySelección para realizar el levantamiento de perfiles, publicación de avisos, reclutamiento y entrevistas, entre otras actividades. \n\nRequisitos:\n- Titulo de Psicólogo/a con especialización laboral (excluyente)\n- Desde 1 año de experiencia en las funciones y procesos completos (o practica laboral en r&s)\n- Manejo de Excel \n- Disponibilidad para trabajar presencial en Huechuraba (cercano a metro)\n- Disponibilidad inmediata\n\nLa empresa otorga estabilidad laboral, proyecciones y beneficios a sus colaboradores.\n\nInteresados enviar su cv a seleccion@xinerlink.cl indicando nombre del cargo en el asunto y pretensiones de renta.\n\nSaludos!\n#ofertalaboral #seleccion #reclutamiento #psicologo #seleccion #haypega #trabajo #presencial #reclutamiento", "ref": "https://www.chiletrabajos.cl/trabajo/psicologa-o-reclutamiento-y-seleccion-2913874"}, {"titulo": "Jefe de Servicios Administrativos", "Email": "seleccion@xinerlink.cl", "ID": "2923511", "Buscado": "Empresa Confidencial Comercio", "Fecha": "2022-08-03 09:14:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo - Indefinido", "descripción": "Empresa líder de ventas con presencia en Latinoamérica requiere contratar a un Jefe(a) de Servicios Generales. El objetivo del cargo será buscar la excelencia en servicio, estandarización de procesos, innovación y mejora constante, ya sea en el servicio, procesos y su gente. Brindar diversidad de servicios a los colaboradores a nivel nacional logrando optimizar los recursos de la empresa. \n\nPrincipales Funciones :\n1.\tAnalizar, presentar y hacer seguimiento a los presupuestos de gastos, activos fijos, compras admirativas, proyectos y/o servicio de mantenimiento e infraestructura de oficinas, departamentos, tiendas y planta, controlando la adecuada inversión de los recursos financieros asignados.\n2.\tHacer seguimiento a las estadísticas e indicadores de los servicios administrativos y de mantenimiento, así como las compras administrativas y de activos identificando oportunidades de mejora y ahorro.\n3.\tNegociar y presentar tarifas de las compañías administrativas y de los servicios administrativos.\n4.\tParticipar y liderar el proceso de selección, desarrollo y crecimiento de proveedores, con el objetivo de alcanzar los indicadores corporativos. \n5.\tDesarrollar un equipo de alto rendimiento para cada una de las líneas de servicio del área. \n7.\tSupervisión y control del servicio de transporte de colaboradores.\n8.\tCoordinación y participación en las renovaciones de contrato de outsourcing. Informando a los Corporativos.\n9.\tEmisión, revisión y actualización de políticas y procedimientos.\n10.\tEmisión, revisión y supervisión de actividades brindadas por los proveedores externos. \n11.\tRevisión de los productos Críticos diariamente y generar planes de acción.\n12.\tApoyo en el planeamiento, supervisión y coordinación de los proyectos de manteamiento e infraestructura de oficinas, departamento y tiendas. \n\nRequisitos :\n1Nivel de Educación Profesional\nTitulo Profesional Universitario en Administración de Empresas, Ingeniería y/o carreras afines.\n2 Experiencia requerida para el cargo\n4 años en cargos similares.\n2.Competencias Especificas\nAmplios Conocimientos en:\n• Manejo de sistema de procesos SAP.\n• Excel Avanzado\n• Negociación con proveedores\n.Ingles Avanzando\n• Administración.\n2.3 Competencias Genéricas\n• Liderazgo\n• Visión de Negocio\n• Trabajo en equipo\n• Motivación por logros\n• Orientación al cliente\n• Metódico\n• Proactivo\n• Habilidad relacional\n• Capacidad para trabajar bajo presión.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bus acercamiento", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-servicios-administrativos-2923511"}, {"titulo": "Creador@ de Contenido", "Tipo": "Full-time", "ID": "2924387", "Buscado": "Mouvair", "Fecha": "2022-08-03 15:17:55", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Indefinido", "descripción": "¡En Mouvair estamos reinventado la tecnología enfocada en el bienestar y la salud!\n\nSomos una startup de tecnología aplicada en hardware. Ofrecemos soluciones tecnologías que permiten elevar la calidad de vida de nuestros clientes con mejoras de salud y bienestar.\n\nNacidos en plena pandemia el 2020, tenemos planes de expansión en toda Latinoamérica.\n\nEstamos buscando una Creador/a de Contenidos. ¿Quieres sumarte a uno de los equipos con mayor crecimiento de LATAM?\n\nObjetivo: Crear contenido audiovisual para difundir por las redes sociales de Mouvair. Algunas de las funciones específicas son:\n\n- Creación de contenido audiovisual para redes sociales.\n- Crear y subir historias de Instagram diaramente.\n- Crear y subir contenido de manera regular para TikTok y otras redes sociales (estar dispuesta a hacer el rostro visible de Mouvair).\n- Participar en reuniones de discusión y planificación de marketing.\n\n¿Qué buscamos?\n- Egresadas de carrera de Publicidad, Comunicación Audiovisual, Marketing o afín.\n- Persona con entendimiento de redes sociales y audiovisuales.\n- En nuestro equipo encontrarás:\n- Espacio seguro para crear e innovar haciendo\n- Serás parte de un lugar lleno de oportunidades de desarrollo\n- Tener un trabajo con sentido y donde se promueve la calidad de vida y el bienestar\n\n¡Pertenecer a una empresa llena de energía!\n\nOtros beneficios (seguro Betterfly y tarjeta Jeeves)", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Vacaciones extra", "Seguro de vida", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/creador-de-contenido-2924387"}, {"titulo": "Conductor Licencia A3 Part-Time Aeropuerto", "Email": "camila@mouvair.com", "ID": "2923590", "Buscado": "horizons", "Fecha": "2022-08-03 11:49:37", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "30.000", "descripción": "Empresa Líder en Estacionamientos Privados desea contratar a un Conductor con Licencia A3 para trabajar en el Parking del Aeropuerto de Santiago, trasladando a visitantes del Aeropuerto Part-Time \n\nFunciones:\n- Recepción de público, resolver consultas\n- Traslado de personas en distintos puntos del Parking del Aeropuerto\n- Cargar maletas en el caso que se requerir\n\nJornada Laboral: Part-Time \nModalidad de horarios: sábado-Domingo-Festivos (Día, Tarde y Noche)\n7:00 a 18:00 Hrs\n11:00 a 22:00 Hrs\n21:00 a 8:00 Hrs\n\nSe ofrece:\n- Contrato Indefinido\n- Estabilidad Laboral \n- Plan de Carrera.\n\nRenta: 30.000 Liquido Aprox por día. \nBeneficios: Tarjeta de Descuentos  en buses de Centropuerto.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-a3-part-time-aeropuerto-2923590"}, {"titulo": "TECNICO EN REFRIGERACION", "Tipo": "Full-time", "ID": "2923899", "Buscado": "ELECTRONICA PARA MEDICINA", "Fecha": "2022-08-03 12:40:40", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "Indefinido", "descripción": "Técnico con experiencia en:\nCámaras frigoríficas, compresores herméticos y semi herméticos, refrigeradores domésticos y clínicos, visicooler multimarcas.  Detección de fallas, preventivo y correctivas. Soldadura de cobre.  Conocimiento diferentes tipos de gases refrigerantes. Licencia de conducir clase b.  Disponibilidad para viajar dentro de país.  Salud compatible con actividad.  Pretensiones de sueldo (a convenir).", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-refrigeracion-2923899"}, {"titulo": "MAESTROS ELECTRICOS", "Email": "equiposmedicos@emjana.com", "ID": "2924530", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-08-03 16:56:21", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "750000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesitan MAESTROS ELECTRICISTAS, CON EXPERIENCIA EN OBRA GRUESA (LOSA) Y TERMINACIONES (TABIQUERIA Y ALAMBRADO) \n para Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\n\nOBRA GRUESA (Losa)\n\n•\tMAESTRO 1 A LOSA: $750.000.-\n•\tMAESTRO 1 B LOSA: $705.000.-\n•\tMAESTRO 2 A LOSA: $660.000.-\n•\tMAESTRO 2 B LOSA: $615.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tMAESTRO 1 A TERMINACIONES: $650.000.-\n•\tMAESTRO 1 B TERMINACIONES: $610.000.-\n•\tMAESTRO 2 A TERMINACIONES: $580.000.-\n•\tMAESTRO 2 B TERMINACIONES: $550.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el viernes    05 de agosto del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/maestros-electricos-2924530"}, {"titulo": "PRACTICA INGENIERO COMERCIAL - ADMINISTRADOR DE EMPRESAS", "Email": "jca@jcaingenieria.cl", "ID": "2924021", "Buscado": "IMPORTANTE EMPRESA RUBRO", "Fecha": "2022-08-03 13:51:23", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "180000", "Duración": "De acuerdo a requerimiento de la práctica", "Tipo": "Full-time", "descripción": "Te invitamos a hacer tu práctica profesional con nosotros.  Somos una empresa que ofrece soluciones tecnológicas de trazabilidad, codificación y etiquetado, ubicada en la comuna de Macul, y estamos en búsqueda de un estudiante en práctica para apoyar la labor comercial de la compañía.\nLas principales tareas serán:\n\n•\tManejo de base de datos.\n•\tAsistencia y apoyo en la gestión de ventas.\n•\tSoporte en estrategias de ventas.\n•\tRevisión y control de ventas en mercado público.\n•\tRevisión y control de desviación de precios.\n\nOfrecemos grato ambiente laboral, colación gratuita en nuestras instalaciones y un aporte mensual para gastos del estudiante.\n\nRequisitos:  Estar habilitado por tu casa de estudios para efectuar tu práctica profesional de ingeniería comercial, ingeniero de ejecución en administración o afin, con dominio intermedio de Excel (manejo de tablas dinámicas). El o la estudiante debe demostrar compromiso, responsabilidad, entusiasmo por aprender y disposición al trabajo en equipo.\nLa práctica se desarrollará en forma presencial, de lunes a viernes. Se iniciará a las 8:30 hrs. y se extenderá hasta las 18:00 hrs.", "beneficios": ["Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-ingeniero-comercial-administrador-de-empresas-2924021"}, {"titulo": "TENS CUIDADOS DOMICILIARIOS", "Email": "personal@demarka.cl", "ID": "2617706", "Buscado": "TEVEUCI", "Fecha": "2022-08-03 08:29:43", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Requerimos Técnicos de enfermería (tituladas), técnicos en enfermería o licenciadas de enfermería extranjeras para realizar turnos rotativos para pacientes en domicilio en comunas de La Florida, Ñuñoa, Las Condes, Providencia, Lo Barnechea, la reina.\nPacientes pediátricos, usuarios de gastrostomía, traqueostomía y ventilación mecánica    \n\n\nCupos disponibles\n- 4to turno\n- 24x3", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-cuidados-domiciliarios-2617706"}, {"titulo": "AUXILIAR ASEO PARA RESTAURANTE", "Email": "reclutamiento@teveuci.com", "ID": "2921688", "Buscado": "JOHNNY ROCKETS", "Fecha": "2022-08-03 02:59:19", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1", "Duración": "CONTRATO", "descripción": "Se requiere  AUXILIAR ASEO,  PARA LABORES DE ASEO Y LIMPIEZA DE VAJILLA en  restaurante americano ubicado en mall de Santiago.\nREQUISITO; experiencia previa en cargo similar.\nSe Ofrece: sueldo $450.000.- líquidos mensuales + propinas + uniforme + horas extras + almuerzo diario.\n\nEXTRANJEROS: solo con documentos al día para trabajar en el país.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-aseo-para-restaurante-2921688"}, {"titulo": "Guardia de Seguridad 4X4 Hijuelas", "Tipo": "Full-time", "ID": "2860331", "Buscado": "FESCAN SEGURIDAD SPA", "Fecha": "2022-08-03 12:03:40", "Ubicación": "Quillota", "Categoría": "Seguridad", "Salario": "450000", "Duración": "Plazo fijo con posibilidad de Indefinido", "descripción": "Importante empresa de seguridad requiere contratar guardias de seguridad para cumplir funciones en instalaciones del sector de Hijuelas en Agroindustria  con modalidad de turnos 4X4.\n\nFunciones: Realizar recorridos al interior de dependencias para el resguardo de productos y maquinarias que mantiene la empresa, control de acceso, tener conocimientos básicos en computación para realización de rondas perimetrales.\n\nRequisitos; Salud compatible con el cargo, Curso OS10 , Certificado de antecedentes para fines especiales,  Certificado de estudios, Curriculum Vitae, Experiencia laboral comprobada (1 año mínimo)", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-hijuelas-2860331"}, {"titulo": "EJECUTIVO COMERCIAL DE VENTAS ZONA SUR", "Email": "contacto@fescan.com", "ID": "2908937", "Buscado": "Importante Empresa del rubro", "Fecha": "2022-08-03 10:13:46", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y luego indefinido", "descripción": "Importante empresa del rubro de Construcción, se encuentra en búsqueda de una/a EJECUTIVO/A DE VENTAS ZONA SUR para trabajar en sucursal de Puerto Montt, pero con disponibilidad de viajar desde Valdivia a Punta Arenas.\n\nREQUISITOS:\n• Al menos 1 año de experiencia en cargos similares. \n• Experiencia de a lo menos 2 años en ventas dentro del rubro de la construcción.\n• Conocimientos de contabilidad básica\n• Disponibilidad para mantenerse constantemente en terreno, visitando clientes y buscando nuevas oportunidades de negocio. \n\nALGUNAS FUNCIONES A REALIZAR:\n• Visitar clientes\n• Aumentar cartera de clientes\n• Realizar cotizaciones y cierres de negocio \n• Realizar atención post venta para fidelizar a nuestros clientes\n• Realizar seguimientos de cotizaciones\n\nBENEFICIOS:\n• Pertenecer a una empresa sólida y en crecimiento constante.\n• Se entrega camioneta a trasladarse.\n• Seguro complementario de salud, dental y de vida.\n• Días libres administrativos (dos al años).\n• Renta acorde al mercado + incentivos (sueldo líquido sobre $1.000.000).", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-de-ventas-zona-sur-2908937"}, {"titulo": "Técnico en construcción", "Tipo": "Full-time", "ID": "2914208", "Buscado": "Tacora", "Fecha": "2022-08-03 15:59:13", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500.000", "Duración": "Plazo Fijo", "descripción": "Nos encontramos en la búsqueda de personal para diferentes instalaciones donde nuestra empresa tiene contratos vigentes en la comuna de cerrillos. Buscamos a un Técnico en Construcción Nivel Superior para conformar equipo de mantención, entre sus labores estará realizar labores de mantenimiento preventivo, reparación, pintar, soldar, construir según la necesidad, mantención de áreas verdes , entre otros.\nTrabajo en jornada diurna de lunes a viernes de 7:30 a 17:30 hrs, con colación incluida, bus de acercamiento y beneficios en Caja de compensación, Mutual , Empleado del mes, etc.\nSe procede inicialmente a plazo fijo para luego previa evaluación renovar a indefinido.\nSueldo: $500.000\n\nRequisitos Formales:\nEstudios de Nivel Superior de Técnico en Construcción o carreras técnico superior afines.\nExperiencia y conocimientos en Electricidad, mantenimiento industrial o afines.\n\n\nInteresados enviar su curriculum actualizado al correo rrhh@tacora.cl", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-construccion-2914208"}, {"titulo": "Operadores de Perforación con Jet Groting", "Email": "rrhh@tacora.cl", "ID": "2924280", "Buscado": "soletanche", "Fecha": "2022-08-03 11:14:28", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "contrato a plazo y después indefinido", "Tipo": "Full-time", "descripción": "Empresa de Geotecnia requiere :.\nOperadores de Perforación manejo Jet Grouting: \n\nExperiencia mínima de 5 años operando equipos con técnica Jet Grouting.\n\nAlta motivación, iniciativa, proactivo (a), dinámico(a) en el desarrollo de sus funciones.\n\nDisponibilidad traslados a regiones\nSistemas de turnos 14x14", "ref": "https://www.chiletrabajos.cl/trabajo/operadores-de-perforacion-con-jet-groting-2924280"}, {"titulo": "Ayudantes Eléctricos", "Email": "seleccion@soletanche-bachy.cl", "ID": "2924532", "Buscado": "JCA INGENIERIA ELECTRICA", "Fecha": "2022-08-03 16:57:29", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "570000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Se necesitan AYUDANTE ELECTRICISTAS, CON EXPERIENCIA EN  OBRA GRUESA (LOSA) Y TERMINACIONES (TABIQUERIA Y ALAMBRADO) \npara Obras en Región Metropolitana.\n\nSe ofrece Sueldo Liquido, más horas extras y sábados, además contrato indefinido.\n\nSueldos líquidos según lo siguiente:\nOBRA GRUESA (Losa)\n\n•\tAYUDANTE 1 LOSA:   $570.000.-\n•\tAYUDANTE 2 LOSA:   $530.000.-\n\nTERMINACIONES (Tabiquería, Alambrado, Enlauchado, Instalación TDA)\n\n•\tAYUDANTE 1 TERMINACIONES:   $520.000.-\n•\tAYUDANTE 2 TERMINACIONES:   $490.000.-\n\nHoras extras y días sábados son pagados adicional a los sueldos líquidos antes indicados.\n\nInteresados presentarse el viernes 05 de agosto del 2022 de 08:00 a 10:00 am, en calle Sergio Ceppi N° 623, comuna de La Cisterna con los siguientes documentos impresos:\n•\tCurriculum Vitae.\n•\t24 últimas cotizaciones AFP con Rut empleadores anteriores; debe tener mínimo 6 cotizaciones continuas con el mismo empleador (excluyente).\n•\tCertificado de Antecedentes al día}.\n•\tCertificado de FONASA o ISAPRE.\n•\tCopia del carnet por ambos lados.\n•\tCertificado de residencia.\nNO SE ENTREVISTARÁ A PERSONAS SIN DOCUMENTACIÓN SOLICITADA.\nNO SE ENTREVISTARÁN PERSONAS QUE NO TENGAS 6 COTIZACIONES CONTINUAS CON EL MISMO EMPLEADOR.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-electricos-2924532"}, {"titulo": "Ejecutivo Programmatic", "Email": "jca@jcaingenieria.cl", "ID": "2923488", "Buscado": "Global Via Publica", "Fecha": "2022-08-03 08:42:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "fijo-indefinido", "Tipo": "Full-time", "descripción": "Para nuestro cliente, empresa líder en campañas publicitarias en Vía Pública, buscamos Ejecutivo Comercial Programmatic (DOOH), cuyo propósito es explotar ventas provenientes del mundo digital, aumentando la participación en este nicho de mercado, y aportar buenas prácticas de la venta programmatic \nPrincipales funciones:\n-\tConsolidar nexos y establecer nuevas relaciones con agencias de medios que venden programmatic\n-\tBuscar clientes nuevos a través de un plan efectivo de contactos y visitas \n-\tDesarrollar propuestas técnicas y económicas y cerrar negocios\n-\tHacerse cargo de mantener la relación con los clientes, realizar cotizaciones y hacer seguimiento a éstas como a los servicios comprados\n-\tRealizar visitas en terreno ante necesidades y para presentar ofertas nuevas\n\nRequisitos:\nEstudios técnicos o superiores \nExperiencia de al menos 3 años en venta digital (e commerce, agencia de medios)\nIdeal venta de espacios publicitarios \n Plataformas DSP nivel intermedio\n\nSe ofrece integrarse a empresa joven, en sostenido crecimiento, sueldo base más comisiones y atractivos beneficios.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-programmatic-2923488"}, {"titulo": "Aseadores para cadena de Hotel en SANTIAGO", "Email": "consultores@battaglia.cl", "ID": "2765538", "Buscado": "MR. Hoteles", "Fecha": "2022-08-03 16:30:23", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo luego indefinido en evaluación", "descripción": "Hotel ubicado en el corazón de la comuna de Providencia, requiere contratar ASEADORES para que se integren a nuestro equipo de trabajo.\n\nSe requiere una persona responsable, con tolerancia a trabajar bajo presión, debido a la temporada alta, rigurosa y ordenada.\nDebe tener disponibilidad para trabajar en modo 6x1 de lunes a domingo en turnos rotativos de mañana y tarde, con dos domingos libres al mes.\n\nReales interesados por favor enviar su curriculum a rrhh@mrhoteles.cl, indicando cargo al que postula y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/aseadores-para-cadena-de-hotel-en-santiago-2765538"}, {"titulo": "VENDEDOR (A) E INSTALADOR FULL TIME CONCEPCION CENTRO", "Tipo": "Full-time", "ID": "2905722", "Buscado": "POWER CEL", "Fecha": "2022-08-03 09:43:58", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Plazo Fijo, Indefinido", "descripción": "En Power Cel Spa, para nuestra marca Mobile Outfitters, te invitamos a formar de empresa líder en sistemas de protección y personalización de equipos móviles con garantía de por vida. Si eres una persona proactiva, con innovación, y valentía para enfrentar nuevos desafíos.\nVendedores Full Time  (45 hrs)  para puntos de ventas ubicados dentro del retail, cuyos objetivos son:\n-\tEjecutar la gestión de ventas explicando de forma clara y precisa los términos y condiciones asociados a cada uno de nuestros productos\n- Instalación de los productos.\n-\tCaptar el interés de nuestros clientes creando la necesidad de protección y personalización de todos sus equipos móviles\n-\tFidelizar a nuestros clientes a través de nuestro programa\nRequisitos:\n\nConocimientos del área de ventas \nExcelencia en atención al cliente\nBeneficios:\nAsignación  movilización\nGratificación legal\nSistema de incentivos por distintas mediciones de sus kpi’s\nEstabilidad y posibilidades de crecimiento\nCapacitación\n\nHorario Retail - Falabella", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-e-instalador-full-time-concepcion-centro-2905722"}, {"titulo": "Coloproctología", "Tipo": "Full-time", "ID": "2924088", "Buscado": "MAV Healthcare", "Fecha": "2022-08-03 10:52:06", "Ubicación": "Copiapó", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Nos encontramos en la búsqueda de Coloproctologías para la ciudad de Copiapó..\n\nRequisitos\n- Certificado de Título.\n - Registro en la Superintendencia de Salud. \n- Curriculum Vitae Actualizado.\nFunciones\n-Consultas medicas \n-Atención de pacientes con patologías\n-Evaluación y derivación de casos complejos.\n\n\n Si deseas obtener mayor información ingresa al siguiente link: http://www.mavhealthcare.com/unete/chile/  o escribirnos al +56932336714 y te contactaremos.", "ref": "https://www.chiletrabajos.cl/trabajo/coloproctologia-2924088"}, {"titulo": "Dibujante Proyectista mecánico", "Email": "welcome@mavhealthcare.com", "ID": "2911930", "Buscado": "EDENSA", "Fecha": "2022-08-03 15:56:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A CONVENIR", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Edensa empresa dedicada a la elaboración de Envases de Hojalata, ubicada en la comuna de Buin, necesita Contratar Dibujante proyectista para el área de Ingeniería, el cual deberá “Desarrollar Planos en Autocad, según instrucciones de la jefatura de Ingeniería en conformidad con los requerimientos de la empresa y del proyecto.\". Deberá desarrollar planos para la implementación de líneas,  modificaciones de líneas, piezas, matrices, etc, planos generales en 2D Y 3D.  \nProyección, cubicación y revisión de proyectos. \nRevisión de Planos desarrollados por externos. \nConfección de documentos técnicos de apoyo a la labor del área ingeniería.\n\nRequisitos: Dibujante Técnico o grado equivalente.\n4 años de experiencia laboral relacionada.\nDeseable 1 año vinculado al desarrollo de proyectos de ingeniería, idealmente en empresas de rubro industrial. \nManejo de Autocad 2D/3D nivel avanzado.\nAutodesk inventor.\n\nHorario de lunes a viernes de 8:00 a 17:30 horas, estabilidad laboral, casino, ropa de trabajo. \nInteresados  enviar su CV con pretensiones de renta a rrhh@edensa.cl.\n\nMuchas Gracias,", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/dibujante-proyectista-mecanico-2911930"}, {"titulo": "Coordinador/a de Relaciones Corporativas", "Email": "rrhh@edensa.cl", "ID": "2924563", "Buscado": "GECAMIN", "Fecha": "2022-08-03 17:29:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Buscamos a un nuevo integrante para el cargo de Coordinador/a de Relaciones Corporativas siendo su responsabilidad: la venta de inscripciones a las conferencias programadas, desarrollo de redes con profesionales y ejecutivos, principalmente de empresas mineras, desarrollar actividades que permitan poblar y mantener la BBDD actualizada.\n•\tSe requiere cuente con estudios universitarios relacionados con las áreas de marketing, comercial y/o comunicaciones/idiomas\n•\tNivel intermedio o avanzado de inglés – Español\n•\tExperiencia en ventas, servicio al cliente, ingreso de datos y búsqueda de información; estudios de ventas y base de datos.\nSe espera que la persona tenga gran capacidad para trabajo en equipo, cuidado en la atención al detalle, flexibilidad y tolerancia para trabajar bajo presión, resiliencia, orientación al logro de metas.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-a-de-relaciones-corporativas-2924563"}, {"titulo": "Se requieren Ejecutivos (as) de Ventas - Santiago/Terreno", "Tipo": "Full-time", "ID": "2924496", "Buscado": "Xinerlink", "Fecha": "2022-08-03 16:36:07", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Ejecutivos/as de ventas en terreno canal hogar (comunas sur poniente de R. Metropolitana).\n¿Estás buscando una nueva oportunidad de trabajo? Postula con nosotros y se parte de Xinerlink.\n¿Qué necesitas para postular?\nExperiencia en atención al cliente, consumo masivo, ventas de retail.\nDisponibilidad inmediata.\nNuestra oferta de empleo:\nRenta líquida $430.000 + comisiones sin tope // renta promedio $700.000\nHorario fijo 10:30 h a 19:30 h y sábados de 11:00 h a 16:00 h.", "ref": "https://www.chiletrabajos.cl/trabajo/se-requieren-ejecutivos-as-de-ventas-santiago-terreno-2924496"}, {"titulo": "Asistente Contable", "Email": "ana.lorca@xinerlink.cl", "ID": "2923178", "Buscado": "Consultora Potenciando Personas", "Fecha": "2022-08-03 15:45:06", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "600000", "Duración": "plazo fijo, indefinido", "descripción": "Empresa ubicada en Huechuraba sector Guanaco busca Asistente Contable con 2 años de experiencia en el cargo, para incorporarse de manera estable a su empresa.\n\nSus principales funciones serán efectuar el apoyo en las labores administrativas del área contable y finanzas, realizando análisis e ingresos al sistema contables, conciliaciones bancarias, entre otras, para asegurar el correcto registro de la información y datos contables.\n\nFormación Académica: Técnico Contable, Contador General o profesión afín, puede ser estudiante vespertino de Auditoria o carrera similar.\n\nRequisitos\n• Experiencia con algún ERP, idealmente DE FONTANA.\n• Manejo de office (Word y Excel) nivel intermedio\n• Experiencia en el cargo 2 años en áreas de contabilidad u oficinas contables.\n\nRenta ofrecida $600.000 líquido\n\nBeneficios\n• Tarjeta almuerzo de $3.200 por día hábil de cada mes.\n\nLa empresa está ubicada en la comuna de Huechuraba, sector el Guanaco.\nModalidad de trabajo: Presencial de Lunes a Viernes de 9.00 a 18.15", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2923178"}, {"titulo": "DESARROLLADOR WEB .NET (nueva vacante!)", "Tipo": "Full-time", "ID": "2693881", "Buscado": "Opensoft S.A.", "Fecha": "2022-08-03 12:50:42", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Empresa de desarrollo de software, busca profesional para integrar su equipo de desarrolladores.\n\nDeben tener experiencia programando sistemas web usando herramientas Microsoft, ASP y .NET, sobre bases de datos SQL Server. Obviamente también deben manejar tecnologías de cliente web, como HTML, CSS y JavaScript.\n\nOFRECEMOS\n\nSe ofrece integrarse a una empresa con excelente clima laboral y buenos desafíos profesionales. Pasando el período de prueba de 1 mes, se ofrece contrato indefinido. El trabajo es totalmente remoto, es decir, en la modalidad de teletrabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-web-net-nueva-vacante-2693881"}, {"titulo": "GRANALLADOR para COLINA", "Tipo": "Full-time", "ID": "2509724", "Buscado": "PETRICIO INDUSTRIAL S.A.", "Fecha": "2022-08-03 00:37:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "indefinido", "descripción": "El postulante debe realizar tratamiento superficial con Granalla en distintos tipos de estructura, debe tener Conocimiento en diferenciación de sistemas básicos SP6. SP10 y SP5 . Manejo y experiencia mínima de dos (2) años con trabajo de compresores de tornillo. y  5 años de . Experiencia en operación de máquina granalladora automática. Planta Colina ubicada en Bayona N° 500.-", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/granallador-para-colina-2509724"}, {"titulo": "VENDEDORA full time para Apumanque /Dominicos", "Tipo": "Full-time", "ID": "2871837", "Buscado": "Gadem", "Fecha": "2022-08-03 09:18:06", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Para nuestra tienda de Apumanque y Mall Plaza Los Dominicos buscamos una vendedora full time (5 x 2).\n(2 dias en Apumanque , 3 dominicos)\n\nSi eres extranjera es indispensable que  cuentes con permiso para trabajar.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedora-full-time-para-apumanque-dominicos-2871837"}, {"titulo": "Ejecutivo Logística Inversa", "Tipo": "Full-time", "ID": "2719653", "Buscado": "Mega Frio Chile", "Fecha": "2022-08-03 10:17:17", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "435.000", "Duración": "plazo fijo y luego indefinido", "descripción": "Empresa Líder en logística y distribución Mega Frio Chile.\n\nImportante empresa de Logística en frio y congelados, busca incorporar a un Ejecutivo Logística Inversa, el cual se desempeñará en Centro de Distribución de Mega Frío, ubicada en la ciudad de Concepción camino coronel KM 10 5580, galpón 4B, San Pedro de la Paz ( bodegas megacentro)\n\nFunciones:\nIngreso de documentación.\nAsistencia integral al proceso de Logística Inversa.\nControl de documentación física.\nLlevar controles correspondientes del proceso.\nDebe tener conocimiento en Logística Inversa, tendrá que hacer trabajo administrativo.\nExperiencia con manejo de documentos.\nManejo Excel básico y Outlook (excluyente).\n\nSueldo base $400.000 + colación $35.000\n\nHorario de: lunes a viernes 09:00 - 19:00 y sábado  09:00 - 14:00 horas.\n\nRequisitos:\nPersona metódica\nOrdenado (a)\nProactivo (a)\nTrabajo en equipo\n\nSe ofrece:\n-Seguro complementario\n-Mutual de seguridad\n-Días administrativos\n-Caja de compensación los Andes\n-Tarde libre en cumpleaños", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-logistica-inversa-2719653"}, {"titulo": "Ayudante Electromecanico", "Tipo": "Full-time", "ID": "2886448", "Buscado": "Electrans Ltda", "Fecha": "2022-08-03 16:10:04", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Ind.", "descripción": "Empresa que presta servicios a la minería requiere ayudantes Electromecánicos para cumplir funciones en taller ubicado en barrio industrial la portada Antofagasta (norte).\n\n- Residencia Antofagasta\n- Jornada Ordinaria 5x2 de 08:00 a 18:00\n- Se ofrece Almuerzo\n- Sueldo acorde al mercado\n- Seguros de salud.\n\nInteresados adjuntar C.V. con pretensiones de Renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-electromecanico-2886448"}, {"titulo": "Técnico Electricista", "Tipo": "Full-time", "ID": "2924417", "Buscado": "ITP Ingenieria y Servicios", "Fecha": "2022-08-03 15:40:45", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Andamos en búsqueda de técnicos electricistas para trabajar en terreno, con o sin licencia de conducir, con posibilidad de hacer horas extras y con ganas de crecer laboralmente. \nAtención de llamados de emergencias, reparaciones y proyectos a variados clientes como supermercados, farmacias, estaciones de servicio, etc.", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electricista-2924417"}, {"titulo": "Técnico de mantenimiento", "Tipo": "Full-time", "ID": "2899880", "Buscado": "Envases Termoaislantes S.A.", "Fecha": "2022-08-03 08:37:44", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "750000", "Duración": "Plazo fijo", "descripción": "TECNICO DE MANTENIMIENTO.\n\nEmpresa manufacturera del sector de La Reina requiere técnico de mantenimiento\n\nSe ofrece:\n-\tEstabilidad laboral.\n-\tSueldo de mercado.\n-\tBonos.\n-\tSeguro de salud.\n-\tPosibilidad de ascenso laboral.\nHorario de trabajo:\n-\tDe lunes a viernes, turno de día con disponibilidad de sobretiempo ocasional\n\nRequisitos:  \n-\tEgresado de liceo técnico o IP con conocimientos en electricidad, electromecánica o mantenimiento industrial.\n-\tExperiencia previa en mantenimiento industrial\n-\tCédula de identidad vigente. \n\nCompetencias deseables:\n-\tLicencia de conducir clase D", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-mantenimiento-2899880"}, {"titulo": "Analista de Ruta", "Tipo": "Full-time", "ID": "2923765", "Buscado": "Asesor seguros", "Fecha": "2022-08-03 11:18:58", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000", "Duración": "plazo fijo", "descripción": "Empresa del rubro de  consultorías, requiere incorporar a su equipo de trabajo un Analista  de logística  para desempeñarse en el cargos de  analista de inspección, el cual tendrá como objetivo principal poder coordinar las agendas de los evaluadores en la ruta mas optima a lo largo del Chile. \n\nFunciones: Realizar la ruta de las inspecciones y pre inspecciones y denuncia en los distintos portales. cumplir con las metas establecidas diarias de la compañía\n\nQue esperamos!\nuna persona que sea capaz de gestionar ordenadamente la ruta.\nque se pueda comunicar con los inspectores, y que tenga carácter pata gestionar. que además pueda realizar varias funciones durante el día.\n\nHorario de 09:00 horas hasta las 18:00\nTécnicos en Logística  .\nTrabajo presencial en la comuna de Huechuraba \nEstamos asociados a caja los andes \nSeguros complementarios de salud", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-ruta-2923765"}, {"titulo": "ADMINISTRATIVA SAP", "Tipo": "Full-time", "ID": "2690624", "Buscado": "SLI CONSULTORES", "Fecha": "2022-08-03 10:19:22", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "520.000", "Duración": "PLAZO FIJO", "descripción": "Importante Centro de Distribución del rubro Automotor requiere Administrativa para el área de Administración con conocimiento de SAP y EXCEL para las siguientes funciones:\n\nGenerar ordenes de Trabajo, Facturar Servicios. canalizar requerimientos de compras de materiales, generar y validar informes de cobro, entre otras.\n\nhorario:\n\nde Lunes a Jueves: 08 a 17:30\nviernes de : 08 a 15:45\nCuenta con Casino\n\nRenta liquida: 520.000", "beneficios": ["Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-sap-2690624"}, {"titulo": "Gestor Operaciones Y Back Office", "Email": "reclutamientosli2019@gmail.com", "ID": "2778379", "Buscado": "TACTICA S.A.", "Fecha": "2022-08-03 16:26:05", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "450000", "Duración": "plazo fijo luego indefinido 3er mes", "descripción": "Nos encontramos en Búsqueda de Gestores de Operaciones  para Wom. Necesitamos gente proactiva, con experiencia comprobable. Es Fundamental tener dominio de Excel u herramientas afines que permitan realizar seguimiento. \n\nFunciones como:\n-Resolución de cargos o descuentos escalados por la primera linea de atencion.\n-Confirmar validez de la información proporcionada por el ejecutivo del área correspondiente.\n-Manejo de planillas Excel con bases de datos.\n-Aplicación de notas de crédito en el caso que proceda el descuento\n-Funciones sujetas a modificaciones, según la necesidad del negocio.\n\nRequisitos:\n\tRubro de experiencia laboral requerido:\n\tCall Center\n\tÁrea de servicio al cliente\n\tTelecomunicaciones (Gestiones Operacionales en Telco)\n\tResolución requerimientos operaciones\n\nConocimientos técnicos requeridos \n\tExcel intermedio\n\tManejo Office (ppt y word) intermedio- avanzado\n\tBuen manejo de PC\n\nOtros:\n\tBuena Redacción y Ortografía.\n\tAlta capacidad de análisis.\n\tCapacidad de argumentación\n\tOrientación a la atención al cliente\n\tRapidez en sistemas.\n\tResponsabilidad y compromiso.\n\nSUELDO BASE: 380.000\nBONO : 60.000\nGRAFITICACION MENSUAL\nLIQUIDO ESTIMADO: 450.000\nCONTRATO A PLAZO FIJO LUEGO AL TERCER MES INDEFINIDO\nJORNADA DE 5X2 DE LUNES A DOM HORARIO ROTATIVO\nModalidad: TELETRABAJO\n\n*REQUISITO VIVIR EN REGION METROPOLITANA\n*Extranjeros con visa definitiva", "beneficios": ["Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-operaciones-y-back-office-2778379"}, {"titulo": "Analista de Calidad & Excelencia Operativa", "Tipo": "Full-time", "ID": "2908261", "Buscado": "Confidencial", "Fecha": "2022-08-03 09:36:21", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\nMisión: \n-Supervisar que los procesos críticos logísticos y operacionales de la Compañía se efectúen según los estándares de calidad estipulados por el área. \n\nFunciones:\n-Comprobar que todos  los procedimientos, estén actualizados y se cumplan según lo establecido.\n-Realizar inspecciones diarias tanto en las áreas de operaciones, como las de soporte.\n-Realizar la atención al cliente en los requerimientos específicos y generales de la cadena de distribución.\n-Coordinar que las áreas de soporte o de apoyo cumplan con sus procedimientos, para entregar un servicio de excelencia según estándares definidos.\n-Reportar datos y avances que hayan sido detectados, por medio de KPIs.\n\nConocimientos:\n-Carreras áreas Administración y  Gestión Logística o Control industrial, afín no excluyente. \n- 2 años de experiencia, Control de Procesos y aplicación de procedimientos, interpretación de requisitos internos, clientes y legales.\nPlacilla-Valparaíso", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-calidad-excelencia-operativa-2908261"}, {"titulo": "URGENTE!!! OPERADOR DE GRÚA HORQUILLA", "Tipo": "Full-time", "ID": "2924472", "Buscado": "Metalurgica", "Fecha": "2022-08-03 16:20:36", "Ubicación": "San Bernardo", "Categoría": "Otros", "Salario": "Acorde al mercado", "Duración": "Plazo Fijo- Indefinido", "descripción": "Empresa metalúrgica con más de 30 años en el rubro, requiere contratar urgente OPERADOR DE GRÚA HORQUILLA,  área de producción. Experiencia mínima 2 años ideal en movimientos de ductos, cañerías, etc. \n\nRequisitos \nLicencia de conducir CLASE D – Vigente \n\nContrato plazo fijo- Indefinido\nHorario, 08:00 am - 17:30 pm\nRenta Acorde a mercado.\nEnviar CV con Pretensiones de ren", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-operador-de-grua-horquilla-2924472"}, {"titulo": "ANALISTA DE LICITACIONES", "Email": "rdiazseleccion@gmail.com", "ID": "2851328", "Buscado": "INVERSIONES SAI", "Fecha": "2022-08-03 13:45:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Se requiere Analista de Licitaciones Publicas, en para realizar el proceso de postulación a través de Mercado Publico. \n\nIndispensable: \n\nExperiencia en los portales ChileCompra, Mercado Público, Chile Proveedores y plataformas del estado \nExperiencia en compras Agiles\n\nDeseable\nResidencia en la comuna de Quilicura o alrededores \nConocimiento en FalconSoft o Licilab\n\nSe ofrece contrato indefinido con sueldo base mas bonos por cumplimiento de metas y comisiones por venta.\nSOLO Interesados QUE CUMPLAN CON LA EXPERIENCIA  enviar CV al correo rrhh@invsai.cl poniendo en el asunto \"ChileCompra\"", "beneficios": ["Seguro de salud", "Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-licitaciones-2851328"}, {"titulo": "Técnico Electrónico (Ayudante)", "Tipo": "Full-time", "ID": "2896721", "Buscado": "Electrans Ltda", "Fecha": "2022-08-03 16:12:00", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Ind.", "descripción": "Empresa que presta servicios a la minería requiere Técnicos electrónicos que deseen desarrollar sus competencias en taller ubicado en barrio industrial la portada Antofagasta (norte).\n\n- Residencia Antofagasta (Excluyente)\n- Titulo de Técnico Electrónico, Instituto profesional o liceo técnico.\n- Jornada Ordinaria 5x2 de 08:00 a 18:00\n- Se ofrece Almuerzo\n- Sueldo acorde al mercado\n- Seguros de salud.\n\nInteresados adjuntar C.V. con pretensiones de Renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-ayudante-2896721"}, {"titulo": "Operador Parking Mall Casa Costanera Vitacura – Part Time Noche", "Tipo": "Full-time", "ID": "2924336", "Buscado": "Horizons", "Fecha": "2022-08-03 16:36:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "24.880", "Duración": "Indefinido", "descripción": "Empresa Líder en Estacionamiento Privados desea incorporar a su equipo a un Operador Parking/estacionamiento Presencial – Part- Time Noche para trabajar en Estacionamiento Privado del mall Casa Costanera de Vitacura.\n\nFunciones del cargo:\n-Recepción de público para acudir dudas, dar información y recibir reclamos\n– Resolver incidentes con pérdidas de ticket, atasco de billete y moneda\n– Resolver incidencias básicas con respecto al uso de cobradores automáticos y barreras de acceso\n– Realizar rondas preventivas por el estacionamiento o permanecer de punto fijo según indicaciones de jefe de parque\n– Apoyo en sala de control para el monitoreo de cámaras o atención al cliente por citofonía.\n\nSe ofrece:\n– Estabilidad laboral\n– Oportunidad de Crecimiento en la empresa (plan de carrera)\n– Buen ambiente laboral entre otros\n\nJornada Part Time\nSABADO, DOMINGO Y FESTIVOS 21:00 – 08:00\n\nRenta: 24.880 liquido por día trabajado aprox.", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-parking-mall-casa-costanera-vitacura-part-time-noche-2924336"}, {"titulo": "Financial Controller - Arica", "Tipo": "Full-time", "ID": "2923896", "Buscado": "Gestión Global", "Fecha": "2022-08-03 12:31:39", "Ubicación": "Arica", "Categoría": "Economía / Contabilidad", "descripción": "Para nuestro cliente hotelero, nos encontramos en búsqueda de un Controller financiero, para que tome responsabilidad de los controles financieros, administrativos, contables, fiscales, del patrimonio y presupuestarios del hotel, manteniéndose dentro de los límites financieros aprobados por la dirección y de conformidad con las normas de auto control .\n\nRequisitos: \n- Experiencia en el área de 2 a 3 años\n- Formación superior en Administración de Empresa, Ciencias Contables, Economía o similar.\n-MBA/Postgrado en Contralor/Finanzas/Recursos Humanos\n- Nivel de inglés intermedio \n\n¡ Múltiples beneficios !", "ref": "https://www.chiletrabajos.cl/trabajo/financial-controller-arica-2923896"}, {"titulo": "Auxiliar de aseo edificio Providencia", "Email": "recluta@gglobal.cl", "ID": "2924326", "Buscado": "Avalos Administraciones", "Fecha": "2022-08-03 14:19:50", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$460.000", "Duración": "Inicio plazo fijo. Posteriormente indefinido", "Tipo": "Full-time", "descripción": "Se necesita auxiliar de aseo para edificio residencial en Providencia. Jornada completa, lunes a sábado, turno de tarde. Mínimo 1 año de experiencia en cargo similar.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-edificio-providencia-2924326"}, {"titulo": "Operarios de producción", "Email": "adm.eavalos@gmail.com", "ID": "2899881", "Buscado": "Envases Termoaislantes S.A.", "Fecha": "2022-08-03 08:37:37", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "530000", "Duración": "Plazo fijo", "descripción": "IMPORTANTE EMPRESA MANUFACTURERA DE PLASTICOS\n\nRequiere para su planta de Colina, Operarios de Producción con al menos 3 años o más de experiencia en procesos productivos y bodega.\nAlgunas de las funciones: \nAyudar en la ejecución de las operaciones relacionadas con el proceso de manufactura, de acuerdo con las especificaciones técnicas de los productos y las metas establecidas por la sección asignada:\n1- Contribuir al flujo de producción, realizando tareas de corte, embalaje, inspección de calidad de los productos, cargar y mover materiales de los procesos productivos\n2- Armar, embalar y posicionar los productos terminados y acondicionarlos en lugares definidos o asignados por Jefatura de Planta\n3- Preservar limpio y organizado el área de trabajo\nSe ofrece:\nRenta Líquida: $530.000.\nBonos turno noche (Intercalado x semana) Promedio $50.000.- semanal). \nHoras Extras para incrementar renta \nEstabilidad laboral.\nOtros beneficios. (Seguros complementarios, etc.).\nHorario de trabajo por turnos, de lunes a viernes.  (2 turnos rotativos día + 1 turno rotativo noche). Sábado a convenir \n\nRequisitos:\n-\tEducación media completa\n-\tCédula de identidad vigente.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-2899881"}, {"titulo": "Operador Planta", "Tipo": "Full-time", "ID": "2901673", "Buscado": "BC Global", "Fecha": "2022-08-03 14:25:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "780000", "Duración": "Indefinido", "descripción": "Empresa del rubro de la energía ubicada en Colina requiere Operador Planta para realizar cargas y descargas de gas.\nLos postulantes deben tener experiencia en mantención de equipos, idealmente con estudios de mecánica industrial, electricidad, electrónica o alguna ejecución o haberse desempeñado en mantenimiento de equipos.\nEs obligatorio contar con licencia clase B.\nLos candidatos deberán tener disponibilidad para trabajar por turnos de 08:00 a 16:00 o de 16:00 a 24 horas.\n45 horas semanales, teniendo que trabajar algunos días sábados y domingos al mes.\nEl lugar de trabajo es en Colina, pero supone la visita a algunas plantas que se manejan en dependencias de clientes, se deberá conducir camioneta de la empresa.\n\nDentro de los beneficios se encuentran:\n- Casino\n- Aguinaldo de Fiestas Patrias\n- Bono de vacaciones\n- 5 días extras de vacaciones a los 15 días legales de vacaciones\n- Bono reforzamiento escolar para hijos\n- Bono matrimonio\n- Apoyo previsional trabajador, trabajador aporta un monto y la empresa aporta 3 veces ese monto.\n- Seguro de vida 100% costo empresa\n- Seguro de salud 100% costo empresa", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-planta-2901673"}, {"titulo": "Operarios de Cafeteria y Heladeria Full Time y Part Time", "Tipo": "Full-time", "ID": "2903169", "Buscado": "Eurofood S.A.", "Fecha": "2022-08-03 12:47:09", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Indefinido", "descripción": "Importante empresa del rubro de cafetería y heladerías requiere personal para sus locales ubicados en Santiago. Principales funciones atención de público, guiar y estar atentos a los clientes durante toda la estadía en el local, tener conocimientos de la carta del local, así también mantener limpio y ordenado para unos futuros clientes.\n\nRequisitos:\n\n* Experiencia en algún trabajo similar, mínimo 1 Año.\n* Alta orientación al servicio al cliente.\n* Conocimientos de Manipulación de Alimentos.\n* Capacidad de aprender y resolución de problemas.\n* Disponibilidad para trabajar en horario mall.\nHorario rotativos: 45 horas semanales, 30 horas semanales \nHorario Part Time: 20 horas semanales sábado, domingo y festivos.\n\nSe ofrece:\n\n* Agradable ambiente laboral.\n* Sueldo  base + propina.\n* Tarde libre y torta para el día de su cumpleaños.\n* Afiliación a Caja de Compensación.\n* Seguro de salud.\n* Seguro oncológico.", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-cafeteria-y-heladeria-full-time-y-part-time-2903169"}, {"titulo": "Cuidador de Perro y Mantención de Aseo", "Tipo": "Full-time", "ID": "2923608", "Buscado": "FUNDACION PERRIOTT CANINO", "Fecha": "2022-08-03 10:17:20", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550000", "Duración": "Indefinido", "descripción": "Se necesita personal que le gusten los animales, para las siguientes funciones:\nCuidado de caninos y mantenimiento de aseo en el recinto\nMantenimiento de aseo y limpieza de las áreas de trabajo, incluyendo la ropa de cama y vestuario de los animales.\nDar comida y mantener agua fresca todo el día a los animales, entre otras.\n\nSe ofrece alimentación y alojamiento", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/cuidador-de-perro-y-mantencion-de-aseo-2923608"}, {"titulo": "OPOYO LOGISTICO", "Email": "mariaeugenia@zdc.cl", "ID": "2777173", "Buscado": "INVERSIONES SAI", "Fecha": "2022-08-03 12:32:38", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "INDEFINIDO", "descripción": "Empresa de distribución de alimentos ubicada en Quilicura, necesita contratar TEC EN ADMINISTRACION LOGISTICA PARA EL AREA DE ABASTECIMIENTO\n\nREQUISITOS.\n\nConocimiento en logística, abastecimiento, control de inventario, control de stock, cadena de suministro¬¬ en general \nIndispensable manejo en ERP y Excel \nConocimiento de Cotizaciones, Ordenes de compras, despacho, pedidos\n\nFUNCIONES\n\nApoyar el área de compras y abastecimiento ordenes de compra, cotizaciones, pedidos y revisión de stock\nConocimiento en detalle de todas las existencias en bodega con una actualización diaria del Stock en Bodega, identificando el sitio exacto dentro de la bodega se encuentra cada uno de ellos.\n\nReales y que cumplan con los requisitos enviar Currículum y Certificado de Antecedentes con pretensiones de renta poniendo en el asunto ABASTECIMIENTO", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/opoyo-logistico-2777173"}, {"titulo": "Conductores A4 y A5", "Tipo": "Full-time", "ID": "2814696", "Buscado": "Envases Termoaislantes S.A.", "Fecha": "2022-08-03 08:37:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "Plazo fijo", "descripción": "IMPORTANTE EMPRESA MANUFACTURERA REQUIERE CHOFER A4 Y/O A5.\n\nSueldo líquido $600.000\nEstabilidad laboral.\nTurnos de lunes a viernes. \n\nSe requiere trabajadores cercanos a la comuna de Colina.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-a4-y-a5-2814696"}, {"titulo": "Maestro de maquinas y herramientas", "Tipo": "Full-time", "ID": "2898847", "Buscado": "Troncozo y Cortés Ltda.", "Fecha": "2022-08-03 10:23:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "a convenir", "Duración": "plazo indefinido", "descripción": "Empresa metal mecánica con más de 40 años en el mercado, requiere maestro tornero con ganas de aprender sobre la reparación del convertidor de torque y sus componentes.\nLa persona a cargo debe tener mínimo 1 año de experiencia en el manejo de la máquina - herramienta para ejecutar las operaciones previstas.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-maquinas-y-herramientas-2898847"}, {"titulo": "Pelarco_Encargado Administrador Engorda Vacuno", "Tipo": "Full-time", "ID": "2923602", "Buscado": "Importante Empresa Agrícola", "Fecha": "2022-08-03 10:09:23", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante empresa agrícola y ganadera de la región del Maule, requiere de encargado administrador de engorda de vacuno para tres campos ubicados en la comuna de Pelarco.\n\nSe requiere:\n-Experiencia en engorda de vacuno\n-Conocimientos del área (Cultivos forrajeros, maquinaria)\n-Experiencia en campo, manejo administrativo y de personal.\n\nLabores a realizar:\n-Encargado de engorda de vacuno\n-Encargado de cultivos forrajeros (maíz, avena, empastadas)\n-Encargado maquinaria agrícola\n-Manejo de personal\n-Labores administrativas, entre otros\n\nSe ofrece\n-Buen ambiente laboral y estabilidad\n-Posibilidad de crecimiento profesional", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/pelarco-encargado-administrador-engorda-vacuno-2923602"}, {"titulo": "San Javier_Vendedor/a", "Tipo": "Full-time", "ID": "2923947", "Buscado": "Importante Empresa de Retail", "Fecha": "2022-08-03 13:00:31", "Ubicación": "Talca", "Categoría": "Ventas / Comercial", "Salario": "Acorde Al Mercado", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante empresa de retail busca para su local ubicado en la comuna de San Javier vendedor/a para su área de calzado.\n\nSe requiere\n-Experiencia en retail\n-Experiencia en venta de calzado\n-Capacidad de trabajo colaborativo\n\nFunciones\n-Venta de calzado\n-Atención a clientes\n-Mantención de espacio de trabajo\n-Labores asociadas tanto administrativas como logísticas\n\nSe ofrece\n-Estabilidad y buen ambiente laboral\n-Espacio para crecimiento profesional\n-Beneficios área de bienestar", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/san-javier-vendedor-a-2923947"}, {"titulo": "BOBINADOR MOTORES ELECTRICOS", "Tipo": "Full-time", "ID": "2495344", "Buscado": "Sociedad Electromecánica", "Fecha": "2022-08-03 09:01:53", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Plazo Fijo, Plazo Indefinido", "descripción": "Empresa Reconocida en el mercado de Motores Eléctricos, Sociedad Electromecánica MPG, necesita BOBINADOR de motores, para trabajar en comuna de Lo Espejo.\n\n\n1.- Amplia Experiencia en bobinados de motores eléctricos monofásicos y trifásicos de corriente continua y corriente alterna.\n2.- Mantenimiento y reparación de motores eléctricos en general.\n\nRequisitos \nFormación Electromecánico de liceo industrial o formación técnica profesional.\nExperiencia en bobinados de motores eléctricos (AC Y DC, hilo y preformado , en BT Y MT (Evaluaciones, , pruebas, desarmes, armado, montajes y desmontajes)\nManejo soldadura arco,  MIG, TIG y Oxiacetilénico.\nPersonas Dinámica, responsables, positivas, competitivas .\nLicencia clase B (no excluyente)\n\nEnviar pretensiones de Renta.\n\nEl horario laboral es de Lunes a viernes.\nLa empresa otorga el almuerzo.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bobinador-motores-electricos-2495344"}, {"titulo": "TRANSPORTISTA CON TRACTOCAMIÓN SANTIAGO", "Email": "svenegas@sociedadmpg.cl", "ID": "2762059", "Buscado": "Transportes Moneda", "Fecha": "2022-08-03 16:03:30", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "a tratar", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Empresa de Transportes requiere contratar de inmediato Transportistas con equipos en los siguientes formatos:\n\n•\tTracto Camiones   4x2, 6x2 y 6x4. (desde año 2003)\n\nEl trabajo consiste en:\n\nTractoreo semirremolque paquetero, con y sin temperatura, principalmente en RM y ocasionalmente a regiones IV, V, VI, VII y VIII, dependiendo de la necesitada del cliente.\n\nSe ofrece:\n\n•\tTarifas de mercado, facturación acorde a Productividad y Disponibilidad.\n•\tSeriedad en el pago de servicios, 10 días posterior a recepción de factura.\n•\tParticipación en nuevos proyectos y posibilidad de pasar a contrato permanente.\n•\tPosibilidad de anticipos para combustible, flujos y otros. \n•\tFlujo de trabajo y apoyo permanente. \n\nInteresados comunicarse a la brevedad con : \n\nJosé Miguel Guerrero +56 9 5628 4796 \nAdriana Paredes         +56 9 6594 8492", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/transportista-con-tractocamion-santiago-2762059"}, {"titulo": "Ingeniero Civil", "Email": "eferreira@transmoneda.cl", "ID": "2898886", "Buscado": "Empresa de Ingeniería", "Fecha": "2022-08-03 12:33:41", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "8 meses extendible", "descripción": "Empresa de Ingeniería de Antofagasta requiere contratar Ingeniero Civil con al menos 3 años de experiencia en desarrollo de diseño de ingeniería de obras civiles, con énfasis en estructura metálica, estructuras de hormigón, mecánica de suelos, etc. Se requiere residencia en Antofagasta.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-civil-2898886"}, {"titulo": "Coordinador Marketing Temuco", "Tipo": "Full-time", "ID": "2879843", "Buscado": "Empresa Retail", "Fecha": "2022-08-03 10:52:53", "Ubicación": "Temuco", "Categoría": "Marketing y Publicidad", "Salario": "A convenir", "Duración": "Plazo Fijo - Luego Indefinido", "descripción": "Empresa de la ciudad de Temuco, se encuentra en la búsqueda de un Coordinador para el área de Marketing. Dentro de las principales tareas del cargo se encuentran las siguientes:\n\n- Preparación de presentación de Gerencia semanal\n- Evaluación de estadísticas semanales\n- Solicitud de presupuestos a Proveedores y evaluación con Gerencia\n- Recepción Factura Proveedores\n- Informe Mensuales Marcas\n- Seguimiento a la aprobación del aporte por parte de las marcas\n- Diseño de plan de marketing por unidad de negocio para cada unidad de negocio\n- Dirección de acciones de marketing mensual según plan para cada unidad de negocio\n- Control y seguimiento de KPI´s de acciones de marketing para cada unidad de negocio\n- Propuesta de nuevas actividades según rendimiento de marketing para cada unidad de negocio\n- Coordinación con Promotoras (Reunión, coordinación , realización boleta)\n- Coordinación de exhibición, material de apoyo y promotora (traslados de vehículos) etc\n- Coordinación y Negociación con organización que solicita auspicio\n\nRequisitos:\n- Excel medio o avanzado.", "beneficios": ["Bebidas y snacks", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-marketing-temuco-2879843"}, {"titulo": "ADMINISTRATIVO CONTABLE", "Tipo": "Full-time", "ID": "2923848", "Buscado": "Desarrollo Integral Chile", "Fecha": "2022-08-03 12:07:16", "Ubicación": "Talca", "Categoría": "Economía / Contabilidad", "Duración": "Plazo fijo", "descripción": "Estimados\n\nEmpresa del rubro Agrícola ubicada en Talca solicita Administrativo Contable con manejo de Excel, que desee aprender y colaborar junto al equipo de trabajo, que quiera desarrollarse y permanecer en la empresa y tenga disponibilidad Full Time.\n\nPerfil:\n-Contabilidad o Administración.\n-Organizado y puntual.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-2923848"}, {"titulo": "Coordinador de Flota Ultima Milla", "Email": "reclutamientoagro2019@gmail.com", "ID": "2913833", "Buscado": "Transporte y Logística S.A", "Fecha": "2022-08-03 10:32:59", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Salario": "A CONVENIR", "Duración": "Plazo Fijo-Indefinido", "descripción": "Empresa de Transporte y Logística busca profesional con experiencia para el cargo de \"Coordinador de Flota, ultima milla\" con experiencia en Transporte Terrestre (EXCLUYENTE) o mercaderías de retail para integrarse a nuestro equipo de trabajo:\n\nFunciones:\n- Supervisar y controlar la flota de transporte destinada a la entrega de encomiendas, con el objetivo de cumplir con los estándares de servicio establecidos.\n- Gestionar flota de transporte y coordinar que se presente a andenes de despacho\n- Levantar y buscar soluciones que se generen en los procesos de carga.\n-Monitorear llegadas y salidas de flota de transporte desde los centros de Distribución.\n-Contactar a proveedores/conductores ante cualquier inasistencia en jornada de despacho, y asegurar que todas las zonas de reparto estén cubiertas.\n-Generar plan de trabajo con conductores para el cumplimiento de KPI’s y que permitan mejorar tanto procesos como situaciones que presenten desviación.\n-Realizar reportes de cierres consolidados diarios.\n-Informar ocurrencia de siniestros en ruta aportando antecedentes a la investigación.\n-Velar para que los trabajadores cumplan con las normas establecidas e incentivar una cultura de autocuidado, como una conducta permanente en el desarrollo de sus labores.\n\nRequisitos:\n- Técnicos Profesionales en Administración de Empresas, Técnico en Logística, Técnico en Transporte o carrera afín.\nContar con 2 años de experiencia en empresas de transportes por tierra (EXCLUYENTE), monitoreo de flotas y control de ejecución en procesos de transporte.\n- Experiencia en mercaderías de retail EXCLUYENTE\n- Manejo de insumos tecnológicos de transportes, como GPS, PDT u otros.\n- Buen manejo de personal a cargo\n- Supervisar las mantenciones mecánicas de los camiones.\n- Trabajo en equipo.\n\nContrato bajo art 22.\n\nBeneficios:\n- Caja de compensación\n- Capacitación\n- Uniforme\n- Contrato directo con la empresa\n- Opción de hacer carrera dentro de la empresa.\n\nEnviar pretensiones de renta y disponibilidad (EXCLUYENTE)\n\nSi cumples con los requisitos, te esperamos para formar parte de nuestra empresa.", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-flota-ultima-milla-2913833"}, {"titulo": "ELECTRO MECANICO", "Tipo": "Full-time", "ID": "2912849", "Buscado": "MERCOSUR SPA", "Fecha": "2022-08-03 14:24:38", "Ubicación": "Antofagasta", "Categoría": "Operarios", "Salario": "$1.000.000", "Duración": "Indefinido", "descripción": "Se necesita ELECTRO MECANICO en maquinaria pesada para trabajar en la empresa \"MERCOSUR SPA\" dedicada al arriendo de maquinarias y transportes ubicada en el Sector La Negra, Antofagasta.\n\nRequisitos:\n- Licencia Clase B\n- 1 Año de experiencia\n\nLa jornada laboral es de lunes a viernes de 8:30 a 18 horas. Se ofrece colación y movilización.\n\nFavor enviar CV a fperez@mercosurspa.cl", "ref": "https://www.chiletrabajos.cl/trabajo/electro-mecanico-2912849"}, {"titulo": "Supervisor(a) venta de seguros", "Tipo": "Full-time", "ID": "2923577", "Buscado": "Consultora FyG Vision", "Fecha": "2022-08-03 10:02:24", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo Indefinido", "descripción": "Plataforma de venta de seguros necesita incorporar a un Supervisor(a) de venta de seguros para liderar equipo de venta de seguros. Jornada laboral de lunes a viernes. Modalidad teletrabajo. Requisitos de postulación: experiencia laboral comprobable en el cargo de supervisión mínimo 3 años. Disponibilidad inmediata. Postulantes interesados enviar antecedentes curriculares para concertar entrevista.", "beneficios": ["Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-a-venta-de-seguros-2923577"}, {"titulo": "ASISTENTE PARA MERCADO PUBLICO", "Email": "fygvision@gmail.com", "ID": "2924016", "Buscado": "NETBELL INGENIERIA LTDA", "Fecha": "2022-08-03 13:48:19", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "800.000", "Duración": "plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Empresa requiere Asistente para mercado público con experiencia en licitaciones públicas.\n\nDebe manejar información comercial, asistir para cotizar, visitar a clientes, manejar documentación comercial, relación directa con proveedores.\n\nManejo de Microsoft.\nOrdenado (a)\nMetódico (a)\nProactivo (a)\n\nSe ofrece renta liquida, $800.000 .\n\nEmpresa ubicada en Quinta Normal.\n\nInteresados escribir asistente@netbell.cl o +56995416426", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-para-mercado-publico-2924016"}, {"titulo": "Asistente de Marketing- VNSG Puerto Montt", "Email": "asistente@netbell.cl", "ID": "2894086", "Buscado": "GRUPO VNGS", "Fecha": "2022-08-03 16:12:01", "Ubicación": "Puerto Montt", "Categoría": "Marketing y Publicidad", "Duración": "Plazo fijo", "descripción": "Se parte de VNGS CONSULTORIA Y ASESORIA  importante empresa de la region busca para el area de negocio y marketing, gente responsable, dinamica, proactiva y autodidacta. Que  pueda viajar constantemente dentro de chile. Debe ser capaz de trabajar por objetivo, meta y bajo presion.   Contamos  con un  muy buen ambiente laboral,  Con experiencia comprobable y con conocimientos en marketing, servicio al cliente y fidelizacion al cliente ,  postula con nosotros.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-marketing-vnsg-puerto-montt-2894086"}, {"titulo": "Técnico Mecánico- Calama", "Tipo": "Full-time", "ID": "2658283", "Buscado": "Consultora Esencial Staff", "Fecha": "2022-08-03 10:17:15", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo", "descripción": "En Esencial Staff estamos buscando candidatos para la vacante técnico Mecánico en maquinaria pesada, para una de las grandes empresas de Chile, si cumples con el perfil solicitado no dudes en postular y te contactaremos a la brevedad posible.\n\n\nRequisitos:\n1.-Conocimiento en el diagnóstico, reparación y mantención de maquinaria pesada y camiones.\nAutocuidado,  seguridad y sistema de gestión medioambiental  (ODI).\n2.- Conocimiento en metodología Lean.\"\n3.- 1 año de Experiencia\n4.- Técnico medio- superior en Maquinaria Pesada- Ingeniería mecánica(Deseable)\n5.-Licencia Clase B  \nLicencia clase d- A4 (Deseable)\n\nHorario:\n Lunes a Viernes 08:00 a 17:30._", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-mecanico-calama-2658283"}, {"titulo": "SUPERVISOR DE OBRAS", "Email": "barbara@esencialstaff.cl", "ID": "2923522", "Buscado": "Constructora Cortés Limitada", "Fecha": "2022-08-03 09:25:05", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Por Obra", "Tipo": "Full-time", "descripción": "Se requiere profesional SUPERVISOR DE OBRAS, requisitos:\n\nExperiencia acreditable en obras civiles (viales, alcantarillado y agua potable).\nTitulado de las carreras de Ingeniería en Construcción o Construcción Civil o técnico.\nSe realizarán exámenes preocupacionales, alcohol y drogas, PCR y altura geográfica.\nResidencia en la comuna de Antofagasta.\n\nTrabajo de obras de alcantarillado y agua potable, horario de lunes a viernes de 8 a 18 horas, disponibilidad para ser trasladado en diferentes puntos de la región de Antofagasta, enviar CV y Titulo al correo postulaciones@concort.cl", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-obras-2923522"}, {"titulo": "Guardia de Seguridad para HOTEL Santiago", "Email": "postulaciones@concort.cl", "ID": "2767402", "Buscado": "MR. Hoteles", "Fecha": "2022-08-03 16:29:17", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo luego indefinido en evaluación", "descripción": "Hotel ubicado en pleno centro de la comuna de Las Condes, está en busca de un Guardia de Seguridad que además preste apoyo en las medidas COVID-19. Se busca una persona responsable, con disponibilidad para trabajar en turnos rotativos 6x1 (turnos de mañana, tarde y noche) incluido domingos (dos domingos libres al mes).\n\nFunciones Principales:\n-\tEncargado de la recepción de toda persona que ingrese y salga de la instalación para la toma y registro de temperatura.\n-\tRealizar las labores de traslado de equipaje y artículos de pasajeros, y la correspondiente asistencia a los pasajeros.\n-\tEntrega de mascarillas y su correspondiente registro.\n-\tPrestar apoyo en el servicio de alimentación.\n-\tDesempeñar la función de vigilancia y control de aforos y condiciones de seguridad sanitaria.\n\nReales Interesados por favor enviar su curriculum vitae al correo rrhh@mrhoteles.cl, indicando su disponibilidad y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-para-hotel-santiago-2767402"}, {"titulo": "Psicólogo/a de Reclutamiento y Selección - Huechuraba", "Tipo": "Full-time", "ID": "2867190", "Buscado": "Confidencial", "Fecha": "2022-08-03 11:30:47", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo fijo, indefinido", "descripción": "Importante empresa del rubro industrial, con presencia en Santiago, busca incorporar a su Staff de Planta a un Analista de Reclutamiento y Selección para realizar el levantamiento de perfiles, publicación de avisos, reclutamiento y entrevistas, entre otras actividades. \n\nRequisitos:\n\n-\tTitulo de Psicólogo/a con especialización laboral \n-\tAl menos un año de experiencia en las funciones\n-\tManejo de Excel \n-\tDisponibilidad para trabajar presencial en Huechuraba \n\nLa empresa otorga estabilidad laboral, proyecciones y beneficios a sus colaboradores.", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-de-reclutamiento-y-seleccion-huechuraba-2867190"}, {"titulo": "Business Controller", "Tipo": "Full-time", "ID": "2911056", "Buscado": "Grupo Inmobiliario", "Fecha": "2022-08-03 02:50:34", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Nuestro cliente, empresa consolidada del rubro inmobiliario (centros comerciales y edificios residenciales), requiere incorporar un Business Controller.\nFunciones del cargo:\n• Realizar seguimiento junto al área de Renta Comercial de contratos vigentes y nuevos, analizando oportunidades de mejora y gestionando las acciones necesarias para apoyar la gestión del área dentro de la empresa.\n• Obtener en forma oportuna la información necesaria desde las áreas Comercial, Operaciones y Finanzas para asegurar en tiempo y condición acciones de coordinación general y reportabilidad general. \n• Colaborar con el Gerente General para la toma de decisiones a nivel de estrategia comercial y financiera, participando activamente con información que obtiene desde las áreas funcionales de la empresa.\n• Realizar análisis para promover la mejora continua de procesos y disminuir riesgos operacionales de las distintas áreas del negocio.\nRequisitos:\n• Formación académica en Ingeniería Civil Industrial / Ingeniería Comercial.\n• Experiencia total: Máximo 5 años\n• Experiencia en el área: Idealmente 2 años en áreas comerciales o de finanzas. \n• Excluyente: Experiencia en inversiones y/o inmobiliario.\n• Deseable: Conocimiento de finanzas corporativas y/o inversiones.\n• Manejo de Excel intermedio.\n• Rigor, orden, capacidad de trabajo bajo presión.", "ref": "https://www.chiletrabajos.cl/trabajo/business-controller-2911056"}, {"titulo": "Vendedores", "Email": "pvillalobos@trayectoria.cl", "ID": "2923756", "Buscado": "COOPERATIVA DE TRABAJO LA", "Fecha": "2022-08-03 11:29:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450.000", "Duración": "Indefinido", "descripción": "Estamos buscando captadorxs de socixs para trabajar con importantes ONGs de nivel mundial. \n\nSi quieres participar de un equipo inclusivo y respetuoso con tu identidad y expresión de género, este lugar es para ti. \n\nComo cooperativa de trabajo disidente “La C.A.U.S.A.” nos enfocamos en ofrecer cupos laborales exclusivamente para mujeres y personas pertenecientes a la comunidad LGBTIQ+, disidencias sexuales e identidades trans y no binarias. Con el objetivo de crear un ambiente sin prejuicios a través del trabajo en conjunto y el apoyo de tus compañeres de equipa. Y además, estarás ayudando a las causas sociales con las que trabajan las ONGs.\n\nCaracterísticas del trabajo:\nHorario Part-time flexibles con turnos de mañana o tarde.\nCapacitación constante sobre la captación de socixs.\nRemuneración sin tope de sueldo.\nAmbiente laboral inclusivo y respetuoso.\nposibilidad de crecimiento profesional.\nformación en activismo.\nPuedes enviar tu curriculum por este medio o también a Mail: cupolaboral.disidente@gmail.com\n\nApoyar con tu trabajo a las ONGs.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-2923756"}, {"titulo": "Ejecutiv@ de Ventas / Vendedor(a)", "Tipo": "Full-time", "ID": "2902550", "Buscado": "Mouvair", "Fecha": "2022-08-03 15:12:53", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "En Mouvair estamos reinventado la tecnología enfocada en el bienestar y la salud!\n\nSomos una startup/ emprendimiento de tecnología aplicada en hardware. Ofrecemos soluciones tecnologías que permiten elevar la calidad de vida de nuestros clientes con mejoras de salud y bienestar\n\nNacidos en plena pandemia el 2020, tenemos planes de expansión en toda Latinoamérica.\n\nEstamos buscando un ejecutivo de ventas ¿Quieres sumarte a uno de los equipos con mayor crecimiento de LATAM?\n\nObjetivos: Ventas a empresas y manejo de cartera de clientes.\n\nTareas:\n•\tProgramar y ejecutar las actividades definidas en el ciclo comercial para lograr el cumplimiento de las metas establecidas en su cartera de clientes (ventas, ejecución, tasa de rechazos, efectividad, cobertura, entre otros).\n•\tEjecutar, coordinar y realizar seguimiento a las labores de cobranza en los clientes asignados por la compañía para lograr el cumplimiento oportuno de pagos y contribuir a mantener una cartera crediticia actualizada.\n•\tResponsable del desempeño y crecimiento de las cuentas a cargo.\n•\tPresentaciones comerciales y organización de pilotos en terreno.\n•\tIngreso en forma diaria de las ventas, acciones comerciales y actividades de ventas en CRM .\n\nOfrecemos: \n•\tRenta base + Comisiones sin tope (por venta generada). Desde $700.000 por mes.\n•\tIncluye un piso de comisión por los primeros 2 meses.\n•\tConvenios con diferentes entidades \n•\tBeneficios digitales\n\nRequisitos: \n• Formación académica, enseñanza media completa. \n• Mínimo 2 años de experiencia en ventas y atención al cliente. \n• Manejo de algún software de gestión de ventas (no excluyente). \n• Movilización propia o licencia clase B (no excluyente). \n• Disponibilidad inmediata.\n• Dominio de Excel básico, cursos en áreas comerciales (cierre de venta, generación), buen nivel de contactos.", "beneficios": ["Teletrabajo opcional", "Vacaciones extra", "Trabajo 100% remoto", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiv-de-ventas-vendedor-a-2902550"}, {"titulo": "ASISTENTE ADMINISTRATIVO", "Email": "diego@mouvair.com", "ID": "2924049", "Buscado": "NETBELL INGENIERIA", "Fecha": "2022-08-03 14:17:31", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000", "Duración": "plazo fijo luego indefinido", "Tipo": "Full-time", "descripción": "Empresa requiere Administrativo.\n\nLabores administrativas, experiencia mínima 3 años comprobable,\n\nContabilizar e Ingresar facturas \nPago proveedores.\nRealizar labores en terreno, (notarias, banco, etc..)\nMantención de archivos.\nRealizar  informes. \nReclutar y seleccionar al personal idóneo para cada puesto. \nCoordinar servicio técnico.\n\nConocimientos en Microsoft Office.\n\n Disponibilidad inmediata. Estabilidad laboral.\n\nEmpresa ubicada comuna de Quinta Normal. \nHorario lunes a viernes de 08:30 a 18:30 hrs, Se ofrecen 500.000, liquido.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2924049"}, {"titulo": "Piloto de Drone", "Email": "asistente@netbell.cl", "ID": "2923841", "Buscado": "Geomonitoring Ltda.", "Fecha": "2022-08-03 12:02:18", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo - Indefinido", "descripción": "Importante empresa con casa Matriz ubicada en la ciudad de Los Andes, busca contratar Piloto de Drone con experiencia, para desempeñarse en el área de Operaciones de Antofagasta.\n\nRequisitos: Idealmente profesional titulado(a) Técnico nivel superior en Topografía\nExcluyente: experiencia en vuelo de drone de al menos dos años - servicios de aerofotogrametría - GPR\n\nFormación complementaria: \n- Licencia RPAS de la DGAC \n- Licencia Patrón de Bahía (en su defecto demostrar que sabe nadar)\n- Licencia de conducir clase B con antigüedad de dos años\n- Idealmente dominio de algún software, deseable: CIVIL 3D, AUTOCAD - ARCGIS - ENVI - ERDAS IMAGE HERRAMIENTAS OFFFICE Y MS PROJECT\n\nExperiencia: deseable 2 años de experiencia en faenas Mineras. \nLugar de trabajo:  Divisiones Mineras zona norte - Los Andes\n\nPostulaciones con CV actualizado, pretensiones de renta y certificado de estudios.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/piloto-de-drone-2923841"}, {"titulo": "JEFE / ADMINISTRADOR LOCAL ALIMENTACIÓN CASINO Y CAFETERÍA", "Tipo": "Full-time", "ID": "2924003", "Buscado": "MAKKI", "Fecha": "2022-08-03 13:39:04", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "750.000 líquidos", "Duración": "fijo y luego indefinido", "descripción": "Empresa dedicada al Rubro de Servicio de alimentación casinos y cafeterías está en búsqueda de Administrador/ Jefe de local para cumplir funciones en una de nuestras sucursales en la ciudad de Puerto Montt.\nFUNCIONES \nLiderazgo y manejo de equipos de trabajo\nPlanificar minutas mensuales de comida y materias primas requeridas.\nMantener informado al equipo de trabajo sobre los cambios o contingencias surgidas en la planificación establecida.\nAdministrar y coordinar los recursos a cargo del casino.\nDirigir y controlar la ejecución de las tareas del equipo de trabajo a cargo.\nRealizar inventario de insumos del casino según procedimiento establecido.\nPlanificar y controlar la ejecución del aseo del casino.\nGestionar la compra de insumos e implemento requeridos por la operación.\nEjecutar políticas de calidad, inocuidad alimentaria y prevención de riesgos \nEntre Otras .\nREQUISITOS \n*Estudios técnico superior, en carreras tales como: Técnico en administración de la producción Gastronómica, Técnico en Alimentos, Técnicos en Administración de empresa, Nutricionista o carrera afín. (Excluyente)\n*Experiencia de 3 años de experiencia en cargo similares (Excluyente)\n*Conocimientos Técnicos Específicos\n- Administración de casinos.\n- Administración de personas.\n- prevención de riesgos \n- técnicas de almacenamiento de alimentos FIFO\n- Gramajes.\n- Balanza, termómetros.\n- Calidad, buenas prácticas de manufactura, inocuidad alimentaria \n- Liderazgo de Equipos\n\nRenta líquida $750.000\nHorario de Lunes a Viernes de 7:30 a 17:00 hrs.\nAfiliación a caja de compensación\nContrato de trabajo estable\nBuen ambiente laboral \nPosibilidad de crecimiento", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-administrador-local-alimentacion-casino-y-cafeteria-2924003"}, {"titulo": "Asistente Administrativo- VNGS Puerto Montt", "Email": "postula.pmc@gmail.com", "ID": "2924457", "Buscado": "VNGS Consultoria y Asesorias", "Fecha": "2022-08-03 16:12:12", "Ubicación": "Puerto Montt", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo", "descripción": "Importante empresa de la Region, Solicita Asistente Administrativo con conocimientos en finanza y temas contables, manejo de excel medio-avanzado. manejo de programas de facturacion (bsale). conocimientos en SII. Manejo en planilla de sueldos. con experiencia comprobable en cargos similares.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-vngs-puerto-montt-2924457"}, {"titulo": "Educadora de Párvulos", "Tipo": "Full-time", "ID": "2924365", "Buscado": "Jardín en Las Condes", "Fecha": "2022-08-03 15:27:25", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo, indefinido", "descripción": "Jardín Infantil ubicado en la comuna de Las Condes, se encuentra en búsqueda de Educadora de Párvulo para jornada am.\nGrato ambiente laboral fomentando el trabajo en equipo.\nBuscamos profesional responsable, dedicada, cariñosa y empática.\n\nRequisitos:\nCertificado de Título\nCertificado de antecedentes\nCertificado de NO inhabilidad para trabajar con menores\nEsquema de vacunación Covid completo", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/educadora-de-parvulos-2924365"}, {"titulo": "Bodegero", "Tipo": "Full-time", "ID": "2924571", "Buscado": "IMEIN S.A.", "Fecha": "2022-08-03 17:32:13", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "500.000", "Duración": "Plazo fijo", "descripción": "Importante empresa familiar, dedicada al rubro de alimenticio, requiere contratar a la brevedad\nBODEGERO(A), para ejecutar funciones en la comuna de San Joaquin.\nFUNCIONES\n- Recepción de Materias Primas del sitio\n- Almacenamiento de insumos \n- Preparación de guías en bodega de servicios normales y/o especiales.\n- Colaboración en Elaboración de stocks requeridos por jefatura\n- Entregas a insumos y retiro de insumos no utilizados en preparaciones.\n- Rotulación de productos\n- Registros de inventarios\n- Tomas de Inventarios mensual\n- Apoyo en tareas administrativas designadas por jefatura.\n- Registro de planillas de recepción de mercaderías\n- Registro y control de mermas\n\nRENTA LIQUIDA.\n- $500.000 + Bono desempeño\nHORARIO DE TRABAJO\n- Lunes a Viernes de 8:30 h. a 18:00 h.\n\nREQUISITOS.\n- Experiencia en labores de bodega-\n- Cuarto medio cursado\n- Deseable licencia clase B", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/bodegero-2924571"}, {"titulo": "HS-45 GF CUBICADORES EN TERRENO (MINERAEN III REGIÓN)", "Email": "asilva@imein.cl", "ID": "2924414", "Buscado": "HEREDIA - SANTANA", "Fecha": "2022-08-03 15:42:55", "Ubicación": "Chañaral", "Categoría": "Profesionales y Técnicos", "Duración": "6 meses", "descripción": "HS-45 GF CUBICADORES EN TERRENO (MINERÍA EN III REGIÓN)\n\nEmpresa consultora líder busca profesionales especialistas en cubicaciones en terreno para servicio a prestar a minera ubicada en III región, provincia de Chañaral hacia la cordillera (Minera Gold Fields Salares Norte). \nMinera Gold Fields Salares Norte se ubica en la provincia de Chañaral en la III Región de Chile a 330 km al noroeste de la ciudad de Copiapó.\nEl rajo Salares Norte considera en su operación elevaciones que van entre 4.100 y 4.600 metros sobre el nivel del mar (msnm). \n\nPerfil Ingeniero o técnico con experiencia comprobada en este tipo de actividades. Con salud acorde al cargo (trabajo en altura). \nProfesional debe tener experiencia o conocimientos en cubicaciones especialidad Mecánica (Piping) o (Eléctrica (Instrumentación). \n\nProfesional puede ser de Santiago ya que se incluye traslado aéreo.  \n\nPlazo del servicio: 6 meses con posibilidad de extensión.\nTurnos 8x6 (estadía en campamento de Salares Norte de Minera Gold Fields) con alojamiento y comidas..\nLas disciplinas por controlar serán las siguientes:\n_ Mecánica / Piping\n_ Eléctrica / Instrumentación\n\nEl objetivo del servicio consistirá en prestar asistencia en terreno especializada para: \n_ Validación de cantidades de progreso de los contratistas en sitio.\n_ Apoyo en la revisión de Estados de Pago, Adicionales presentados por los contratistas, Cotizaciones.\n_ Revisión de forecast (cálculos futuros) de cantidades presentados por contratistas.\n_ Cubicación desde planos y/o documentos según requerimiento de proyecto", "ref": "https://www.chiletrabajos.cl/trabajo/hs-45-gf-cubicadores-en-terreno-mineraen-iii-region-2924414"}, {"titulo": "Vendedor martes a domingo por medio", "Tipo": "Full-time", "ID": "2923997", "Buscado": "RLF", "Fecha": "2022-08-03 13:32:30", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1", "Duración": "Fijo-Indefinido", "descripción": "Nos encontramos en búsqueda de un Vendedor para nuestra tienda de martes a domingo (por medio) encargado de administrar el punto de venta en la galería en Barrio Italia, responsable del inventario, atención a clientes en la tienda, buen funcionamiento de la tienda y lo más IMPORTANTE captar nuevos clientes a través de medios digitales o visitas presenciales en todo Chile.\n\n1. Venta directa en la tienda y aumento en cartera de cliente propia.\n2. Arqueo y cierre de caja.\n3. Orden y limpieza de la tienda.\n4. Recepción y almacenamiento de producto.\n5. Reposición de productos en exhibición.\n6. Manejo de inventario.\n7. Renta compuesta de base + comisiones + Asignaciones de colación y caja", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-martes-a-domingo-por-medio-2923997"}, {"titulo": "Quilicura: Digitador con manejo Excel intermedio. (Renta 608.000)", "Tipo": "Full-time", "ID": "2919431", "Buscado": "Buró", "Fecha": "2022-08-03 02:46:43", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "608.000", "descripción": "Importante empresa maquiladora de productos requiere incorporar  DIGITADOR ,para su sucursal ubicada en Quilicura.\n\nPrincipales funciones:\n- RESPONSABLE DE DECLARACON DE PRODUCCION \n - PRODUCTO TERMINADO\n- CONTROL DE CALIDAD DE LOS PALLETS DE PRODUCTO\n-  GENERAR GUIA DE DESPACHOS.\n\nFormación\nEnseñanza media completa \nExperiencia en el cargo\nEstudios técnicos deseable\nManejo de Excel intermedio o avanzado; (Debe hacer tablas dinámicas) \n\n\n\nCondiciones \nContrato plazo fijo, se renueva según desempeño\nHorario 45 hrs: \nLUNES A SABADO DE 07:00( bus de acercamiento al ingreso) A 15:00 HRS.( salen por sus propios medios) ( 30 minutos de colación)\nTURNO B: LUNES A SABADO DE 13:30( ingresan por sus propios medios )  A 21:30 HRS ( bus de acercamiento). ( 30 minutos de colación)\nTURNO C: LUNES A VIERNES DE 21:30 ( bus de acercamiento al ingreso) A 07:00 HORAS. (sale por sus propios medios  ( 30 minutos de colación)\nRenta 608.000 liquido \nHay casino para calentar la comida pero no dan almuerzo", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/quilicura-digitador-con-manejo-excel-intermedio-renta-608000-2919431"}, {"titulo": "Ayudante de cocina Part Time 30- Fuente Chilena", "Tipo": "Part-time", "ID": "2895237", "Buscado": "Fuente Chilena", "Fecha": "2022-08-03 13:11:08", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000", "Duración": "indefinido", "descripción": "Estamos en búsqueda de Operarios de cocina alegres, dinámicos y motivados para trabajar en nuestros distintos locales de Fuente Chilena, que tengan conocimiento básicos en higiene y manipulación de alimentos, para atender sus distintos cuartos en cocina, siempre velando por el sabor original que caracteriza a Fuente Chilena. \n-Horarios Part Time 30 horas: se trabaja viernes, sabado y domingo\nViernes 13:00 a 23:30\nSábado 13:00 a 23:30\nDomingo 12:00 a 22:30\n\nRequisitos:\n•\tIdealmente tener conocimientos básicos de higiene y manipulación de alimentos.\n•\tDisponibilidad para trabajar en la comuna de las Condes\n•\tSer capaz de adaptarse a los ritmos y cambios propios del cargo, trabajando en equipo para el \n        logro de los resultados corporativos.\nBeneficios:\n•\tColaciones y almuerzo\n•\tActividades corporativas\n•\tPropina quincenal\n•\tUniforme completo\n•\tCapacitaciones, beneficios corporativos\n•\tPosibilidades de desarrollo laboral\n•\tExcelente Clima laboral\n                 !!Si quieres ser parte de la historia de unas de las mejores sandwicherias del País!!\n\n                                !!Postula con nosotros te esperamos!", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-part-time-30-fuente-chilena-2895237"}, {"titulo": "ANALISTA DE TESORERÍA", "Email": "valeska.moya@fuentechilena.cl", "ID": "2923750", "Buscado": "KiosClub", "Fecha": "2022-08-03 16:02:21", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, luego indefinido", "descripción": "Súmate a una empresa del rubro RETAIL, dinámica y en expansión, que ofrece verdaderas posibilidades de desarrollo profesional y crecimiento dentro de la organización. Queremos conocer a nuestr@ próxim@ ANALISTA DE TESORERÍA, quien deberá asumir el desafío de contribuir en las labores operativas del área para garantizar el cumplimiento de las obligaciones contraídas por la empresa.\n\nEntre sus principales funciones se encontrarán:\n\n•\tManejo de Portales Bancarios\t\t\t\n•\tRegistro diario de ingresos y egresos en sistema contable\t\t\n•\tRegistro diario de ingresos y egresos en Bancos\t\t\n•\tCumplir con los tiempos de registro de información en los bancos.\t\t\n•\tAnálisis de Ingresos y Egresos (Conciliaciones Bancarias)\t\t\n•\tRealizar cuadratura Sistema Contable vs bancos diariamente, mensuales y anuales (Cuentas corrientes/ Tarjetas de Crédito)\t\t\n•\tElaborar reportes de Tesorería según las necesidades.\t\t\t\t\t\t\n•\tMantener depurados los medios de pago de la empresa (Bancos)\t\t\n•\tCanalizar con los bancos las necesidades de la empresa\t\t\n\nRequisitos:\n\nCarreras: Técnico de nivel superior/ Profesional\n•\tIngeniero Comercial\n•\tContador Auditor\n•\tAdministración de Empresas\t\n\nExperiencia: 0-2 años\n\nOtros:\n•\tManejo de ofimática Microsoft Office Intermedio\n•\tPersona proactiva y flexible \n•\tGanas de aportar y de aprender\n\nCondiciones:\n\nHorario: Artículo 22\nContrato: Plazo fijo, luego indefinido\nUbicación: Modalidad presencial / Comuna de Recoleta, cerca del metro cementerios", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-tesoreria-2923750"}, {"titulo": "Gerente clínico de local", "Tipo": "Full-time", "ID": "2641146", "Buscado": "Clínica Cruz Nacional", "Fecha": "2022-08-03 00:01:19", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Red de Clínicas de Urgencia Ambulatoria busca gerente clínico de local,  con el fin de gestionar el correcto funcionamiento de este. Postulantes deben tener experiencia en area de la salud, ser proactivos, con capacidad de autogestion y buen manejo de personal. \n\nLa Red Clínica Cruz Nacional es un nuevo concepto clínico, que busca tener presencia y crecimiento a lo largo de todo Chile, donde nuestro mayor foco está en dar una atención de calidad, oportuna, amable y al alcance de todos.\n\nContrato horario completo.\n\nSe buscan profesionales con ganas de superarse, el trabajo ofrece grandes posibilidades de crecer profesionalmente dentro de Cruz Nacional.\n\nSi estas interesado aprovecho de dejarlo invitado a visitar nuestra página web, www.cruznacional.cl\n\nRequisitos:\n- Deseable Titulo de area de salud.\n- Registro SIS\n- Manejo computación nivel básico.", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-clinico-de-local-2641146"}, {"titulo": "Secretaria Recepcionista RENCA", "Tipo": "Full-time", "ID": "2924578", "Buscado": "Buró", "Fecha": "2022-08-03 17:32:36", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "700.000", "Duración": "Plazo Fijo", "descripción": "Importante empresa del rubro industrial se encuentra en la búsqueda de Secretaria Recepcionista con la disponibilidad para realizar reemplazo en la Comuna de Renca, \n\nPrincipales Funciones: \nAtender público, como también atención telefónica \nDerivar correspondencia cuando se requiera\nComprar pasajes y reservar hoteles cuando se requiera.  \nRealizar funciones administrativas. \nFormación y experiencia:\nFormación de Secretariado, técnico en administración (Liceo, Instituto profesional)\nManejo en Excel intermedio. \nExperiencia relacionada al cargo.\nContar con buena redacción y ortografía.\nSe ofrece:\n\nHorario de oficina. Lunes a jueves de 08:30 a 18:30: jueves de 08:30 a 17:00 horas\nRenta acorde al mercado. \nContrato a plazo fijo, con posibilidades de estabilidad laboral. \nLugar de trabajo: Renca", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-recepcionista-renca-2924578"}, {"titulo": "Recepcionista para cadena de Hotel", "Tipo": "Full-time", "ID": "2876750", "Buscado": "MR. Hoteles", "Fecha": "2022-08-03 16:31:34", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo luego indefinido en evaluación", "descripción": "Hotel ubicado en las comunas de Providencia y Las Condes, requiere contratar RECEPCIONISTA, para unirse a nuestro equipo.\n-\tSe requiere una persona responsable, con tolerancia a trabajar bajo presión, rigurosos y con habilidad para relaciones interpersonales.\n-\tConocimientos pc nivel usuario\n-\tIngles intermedio\n-\tConocimientos de Turismo\n-\tExperiencia en el rubro hotelero\n-\tDisponibilidad para trabajar con turnos rotativos 6x1, mañana, tarde y noche (con dos domingos libres al mes)\n\nSe ofrece estabilidad laboral, renta acorde al mercado y variados beneficios como, afiliación a Caja de Compensación, aguinaldos y uniforme.\n\nReales interesados postular al anuncio o enviar curriculum al correo electrónico rrhh@mrhoteles.cl, indicando pretensiones de renta y cargo al que postula.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-para-cadena-de-hotel-2876750"}, {"titulo": "Técnico de Mantenimiento Parque Fotovoltaico Calama", "Tipo": "Full-time", "ID": "2138742", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2022-08-03 10:32:45", "Ubicación": "Calama", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000", "Duración": "Plazo fijo primero, luego indefinido", "descripción": "¿Te interesa ser parte de una empresa dedicada a las energías renovables no convencionales? ¿Quieres aportar para hacer de este planeta, un lugar sustentable? ¿Te apasiona la electricidad y la energía solar?\n¡Entonces esta oportunidad es tuya! Importante empresa del rubro energético requiere Técnico de Mantenimiento Fotovoltaico, para incorporarse al equipo de trabajo en parque localizado en cercanías de la ciudad de Calama.\n\n¿qué buscamos?\n* Técnico superior o medio en Electricidad o Electromecánico.\n* Experiencia de al menos 2 años en trabajos con Media y Alta Tensión.\n*Deseable experiencia en el rubro fotovoltaico.\n* Conocimiento de tecnologías fotovoltaicas\n* Formación en normativas e instrucciones de seguridad.\n* Licencia de conducir clase B (excluyente)\n* Contar con residencia en Calama o comunas aledañas (excluyente)\n\nOfrecemos:\nSistema de trabajo: Turnos de  5x2\nRenta: 1.000.000 más colación y movilización\n\nPara que podamos considerar tu postulación, es muy IMPORTANTE que respondas TODAS las preguntas. Se dará preferencia a aquellas postulaciones que lleguen completas. ¡TE ESTAMOS BUSCANDO!", "beneficios": ["Seguro de salud", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-mantenimiento-parque-fotovoltaico-calama-2138742"}, {"titulo": "ANALISTA DE LABORATORIO", "Tipo": "Full-time", "ID": "2924040", "Buscado": "Camanchaca S.A", "Fecha": "2022-08-03 14:06:41", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Indefinido", "descripción": "Empresa Camanchaca Pesca Norte, ubicada en la Región de Tarapacá se encuentra en busca de  Analista de Laboratorio para desempeñar sus labores en la ciudad de Iquique.\n\nSomos una empresa líder en Chile dedicada a la exportación de productos  del mar para el consumo humano directo e indirecto. Nuestros principales productos son el jurel congelado, conserva de jurel, langostinos, aceite y harina de pescado.\n\nFunción Principal:\n\nContribuir al cumplimiento de los requerimientos del área, a través de las mediciones de acuerdo al requisito del cliente y normativas internas como externas, resguardando el cumplimiento de las normas de seguridad, inocuidad alimentaria y medio ambiente establecidas por la empresa.\n\nRequisitos\n\nEducación: Técnico Nivel Superior en Alimentos, Química o carrera a fin\nExperiencia: Al menos 1 año en el laboratorio", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-laboratorio-2924040"}, {"titulo": "Asistente administrativo", "Email": "reclutamos.iquique@camanchaca.cl", "ID": "2924451", "Buscado": "Climacor", "Fecha": "2022-08-03 16:07:04", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "550.000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Busco asistente administrativo con conocimientos en Excel y Microsoft, administracion de empresas.", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-2924451"}, {"titulo": "Jefe/a de Aseguramiento de calidad", "Email": "malvarez@climacor.cl", "ID": "2893976", "Buscado": "Anasac Chile", "Fecha": "2022-08-03 11:07:55", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Nuestro cliente Anasac Chile, busca Jefe/a de Aseguramiento de la Calidad para su Planta de Lampa\n\nResponsabilidades: Asegurar el control de los procesos de Anasac Chile\n\nFormación: Químico, Químico Farmacéutico, Ingeniero Químico o carrera afín\n\nExperiencia mínima de 5 años en cargos de jefatura \n\n-Experiencia en plantas productivas (Industria farmacéutica, pinturas, cosmética, alimentos)\n− Experiencia en gestión de calidad (normativa) o Aseguramiento de calidad\n− Experiencia en análisis instrumental\n− Experiencia y conocimientos de química general\n\nConocimientos:\n\n-Normativas sanitarias,\n− Análisis químico y de análisis instrumental,\n− Normas OCDE, ISO 9001-2008, BPM\n− SAP\n− Nivel inglés técnico medio\n− Office nivel medio.\n\nSi estas interesado en esta oportunidad, no dudes en postular!!", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-a-de-aseguramiento-de-calidad-2893976"}, {"titulo": "ASISTENTE MULTIFUNCION CHILENA. PARA EMPRESA DE CAPACITACION.", "Tipo": "Full-time", "ID": "2923893", "Buscado": "Servicio de Capacitaciones", "Fecha": "2022-08-03 12:33:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550.000", "Duración": "indefinido", "descripción": "ASISTENTE MULTIFUNCION CHILENA PARA EMPRESA DE CAPACITACION.\n\nEmpresa de capacitaciones dedicada al rubro de la estética y salud, ubicada en la comuna de Estación Central, requiere asistente multifunción: \n\nRequisitos:\nExcelente presencia \nEdad de 25 a 30 años\nExperiencia en empresas de capacitación (idealmente)\nConocimiento general del área estética (No excluyente)\nDisponibilidad inmediata\nExcelente disposición a colaborar con la directora en todas las áreas de la empresa\nCapacidad para cumplir metas e indicadores\nOrientada a la atención de clientes y ventas\nManejo de office nivel medio\nExcelente redacción y dicción\n\nFunciones del cargo:\nApoyar a la directora en todas las áreas de la empresa.\nAtención de alumnas y profesoras.\nAseo, orden y mantención de la academia. \nTrabajo administrativo.\nSalidas a terreno para realización de tramites. \n\nJORNADA DE TRABAJO 45 HORAS SEMANALES. \nSE TRABAJA DE MARTES A SABADO.\n\nHorario de trabajo se acuerda con la directora en la entrevista laboral.\n\nLugar de trabajo Metro San Alberto Hurtado. Edificio Alameda Oficinas.\n\nSueldo líquido $550.000.- Más imposiciones. \n\nSÓLO SI CUMPLE CON TODOS LOS REQUISITOS ENVIAR SU CURRICULUM.\nIDEALMENTE QUE VIVA CERCA DE LA COMUNA DE ESTACION CENTRAL.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-multifuncion-chilena-para-empresa-de-capacitacion-2923893"}, {"titulo": "Prevencionista de riesgos (San Antonio)", "Email": "reclutamientosociedadm@gmail.com", "ID": "2907046", "Buscado": "Confidencial", "Fecha": "2022-08-03 09:35:57", "Ubicación": "San Antonio", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\n\nFunciones:\n-Apoyar la implementación de las actividades asociadas al Sistema de Gestión de Seguridad, Salud Ocupacional y Medio Ambiente.\n\n-Establecer y reportar el cumplimiento de planes y programas de seguridad, salud ocupacional y medio ambiente, de los comités paritarios y de los contratistas de las operaciones.\n\n-Realizar inspecciones y observaciones para evaluar el cumplimiento de controles operacionales.\n\n-Preparar y realizar inducciones y/o capacitaciones de seguridad y medio ambiente a los trabajadores.\n\n-Asistir a los líderes en materias preventivas y medioambientales, en la investigación de incidentes y todo lo relacionado a la operación y en los posibles cambios en los procesos y/o nuevos negocios a fin de asegurar un buen desempeño en seguridad y medio ambiente.\n\nRequisitos:\n-Ingeniería en Prevención de Riesgos\n-Experiencia mínimo 5 años", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-san-antonio-2907046"}, {"titulo": "PAID MEDIA MANAGER - ENCARGADO DE ESTRATEGIA DIGITAL", "Tipo": "Full-time", "ID": "2924009", "Buscado": "IMPORTANTE EMPRESA RUBRO", "Fecha": "2022-08-03 13:39:55", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "1300000", "Duración": "Plazo fijo por 1 mes, renovable por 2 y posterior indefinido, según desempeño", "descripción": "Nuestra compañía, importante empresa del rubro papelería, dedicada a ofrecer soluciones tecnológicas de trazabilidad, codificación y etiquetado, con presencia nacional, está en búsqueda de un Paid Media Manager para liderar la estrategia de marketing digital de la compañía.  Nuestro Equipo, acogedor, joven y en permanente búsqueda de innovación, es óptimo para el desarrollo profesional.\n\nLas principales funciones del cargo son:\n•\tPlanificar, crear, ejecutar y controlar campañas en RRSS, Google Ads, Facebook Ads, LinkedIn Ads y de los diferentes medios de marketing digital.\n•\tOptimizar las campañas y mantener la calidad de la promoción.\n•\tAnalizar datos y estadísticas de las campañas de Marketing (Ads).\n•\tGenerar las estrategias, lanzamiento, seguimiento y optimización de la publicidad.\n\nAlgunos de nuestros beneficios son:\n•\tAlmuerzo en nuestro casino y sin costo para el Colaborador.\n•\tAguinaldo de fiestas patrias y navidad.\n•\tSeguro de vida (para contrato indefinido).\n•\tSeguro complementario de salud (Aporte del 50% del valor de la prima para contrato indefinido).\n•\tOportunidades de desarrollo profesional.\n•\tExcelente clima laboral.\n•\tContrato plazo fijo en primera instancia, posterior indefinido según desempeño.\n\nRequisitos:\n•\tTitulo Profesional relacionado a Marketing o Publicidad.\n•\tCertificación en Google Ads y Analytics, Facebook Ads nivel experto.\n•\tAl menos 2 años diseñando y ejecutando campañas de publicidad.\n•\tConocimiento programación en html básico en plataformas digitales.\n•\tHabilidades de escritura para fines publicitarios, creativo, analítico.\n•\tValoramos mucho el trabajo en equipo, la responsabilidad, y la capacidad para enfrentar y resolver dificultades.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/paid-media-manager-encargado-de-estrategia-digital-2924009"}, {"titulo": "Analista de Calidad & Excelencia Operativa", "Email": "personal@demarka.cl", "ID": "2908449", "Buscado": "Confidencial", "Fecha": "2022-08-03 09:36:12", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo con opción de pasar a contrato indefinido previa evaluación", "descripción": "Si buscas un trabajo sólido y con estabilidad laboral, postula con nosotros.\nMisión: \n-Supervisar que los procesos críticos logísticos y operacionales de la Compañía se efectúen según los estándares de calidad estipulados por el área. \n\nFunciones:\n-Comprobar que todos  los procedimientos, estén actualizados y se cumplan según lo establecido.\n-Realizar inspecciones diarias tanto en las áreas de operaciones, como las de soporte.\n-Realizar la atención al cliente en los requerimientos específicos y generales de la cadena de distribución.\n-Coordinar que las áreas de soporte o de apoyo cumplan con sus procedimientos, para entregar un servicio de excelencia según estándares definidos.\n-Reportar datos y avances que hayan sido detectados, por medio de KPIs.\n-Realizar formatos, actualización , creación (Traspaso de funciones , OPLs , Estaciones de trabajo, Instructivos, Procedimientos/ Diagramas de Flujos )\n\nConocimientos:\n-Carreras áreas Administración y  Gestión Logística o Control industrial, afín no excluyente. \n- 2 años de experiencia, Control de Procesos y aplicación de procedimientos, interpretación de requisitos internos, clientes y legales.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-calidad-excelencia-operativa-2908449"}, {"titulo": "Operarios/as de bodega Renca/Turno fijo tarde", "Tipo": "Full-time", "ID": "2923760", "Buscado": "XINERLINK", "Fecha": "2022-08-03 11:11:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo fijo", "descripción": "¿Estás buscando una nueva oportunidad de trabajo? Postula con nosotros y se parte de Xinerlink.\n\n¿Qué necesitas para postular?\n\n• Experiencia en carga y descarga de camiones y/o Conteiner.\n\n• Experiencia de transpaleta manual.\n\nNuestra oferta de empleo:\n\n• Colación y bus de acercamiento.\n\n• Renta líquida $550.000.\n\n• Horario fijo lunes a sábado 16:00 h a 00:00 h.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operarios-as-de-bodega-renca-turno-fijo-tarde-2923760"}, {"titulo": "Químico Farmacéutico Chillán", "Tipo": "Full-time", "ID": "2924136", "Buscado": "Confidencial", "Fecha": "2022-08-03 12:02:19", "Ubicación": "Chillán", "Categoría": "Medicina / Salud", "Salario": "$ 1.600.000", "Duración": "Indefinido", "descripción": "Importante holding farmacéutico nacional requiere incorporar a su equipo de profesionales Químicos Farmacéuticos para desarrollarse en Líder ubicado en Chillán. \n\nFunciones:\n- Administración de tienda, supervisión y control de personal a cargo\n- Supervisión del proceso de dispensación de productos\n- Ejercer vigilancia de los aspectos técnicos sanitarios del establecimiento\n- Supervisión en el fraccionamiento de envases de medicamentos\n- Validación de prescripción médica\n- Control de inventario\n- Habilitación de Sala de Ventas\n- Administración General del local a cargo\n\nRequisitos:\n- Título de Químico Farmacéutico ( excluyente). \n- Extranjeros con residencia definitiva y título de Químico farmacéutico convalidado. \n\nOfrecemos:\n- Grato ambiente laboral\n- Oportunidades de desarrollo profesional\n- Beneficios corporativos\n\nBeneficios:\n- Seguros complementarios de salud y escolaridad.\n- Asignación de bonos en fechas especiales.\n- Programas de formación permanente, incluyendo becas de estudio.\n\nRenta:\n- A convenir", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-chillan-2924136"}, {"titulo": "Asistente Contable", "Email": "seleccion@grupo-360.cl", "ID": "2924347", "Buscado": "Colegio", "Fecha": "2022-08-03 14:44:18", "Ubicación": "Santiago", "Categoría": "Administración", "descripción": "Importante Colegio ubicado en La Cisterna convoca a todos/as los interesados/as a participar en la postulación para proveer de 1 vacante en el siguiente cargo:\n\nAsistente Contable\n\nRequisitos:\nTítulo nivel técnico.\n\nTareas:\nAnálisis de cuentas por cobrar \nRealizar gestiones de cobranzas\nConfección de reportes diarios de pagos de mensualidad \nConfección de reportes mensuales de gestión de cobranzas\nRevisión y cuadratura de pagos efectuados por mensualidad diariamente transbank-banco- efectivo y cheques en cartera \nExcelentes relaciones interpersonales internas y externas\n\n\n¡Te esperamos!", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-2924347"}, {"titulo": "Maestro Electricista Alumbrado Publico Puente Alto", "Tipo": "Full-time", "ID": "2254025", "Buscado": "Empresa Sinec S.A", "Fecha": "2022-08-03 13:22:05", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "acorde al mercado", "Duración": "plazo fijo indefinido", "descripción": "Empresa líder en el rubro de la construcción eléctrico busca maestros eléctricos que se desempeñen en el área de mantenimiento de alumbrado público. \n¿Qué harás en este trabajo?\n\tMantenimiento del parque lumínico de diferentes comunas en la región\n\tDiagnóstico y reparación de luminarias averiadas\n\tDiagnóstico de falla en circuitos eléctricos\n\tCambio de componentes en tableros y luminarias\n\tRecambio de luminarias\n¿Qué necesitas para postular?\n\tEnseñanza media completa\n\t1 año de experiencia en rubro similar, o estudios formales en el área eléctrica\n¿Con que jornada laboral trabajamos?\n\tTurnos rotativos (mañana, tarde y noche) de lunes a sábado, con bonificación asociada a realización de turnos!", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electricista-alumbrado-publico-puente-alto-2254025"}, {"titulo": "MECÀNICOS TALLER TERRENO Y AYUDANTES", "Email": "reclutamiento@sinec.cl", "ID": "2924367", "Buscado": "MAQSUR", "Fecha": "2022-08-03 15:02:30", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "ACORDE AL MERCADO", "Duración": "plazo fijo, indefinido", "Tipo": "Full-time", "descripción": "Empresa de la zona, rubro maquinarias requiere contratar personal sucursal Puerto Varas, para los  cargos de Mecánicos de Taller, Terreno y Ayudantes Mecánico, con conocimientos en mecánica automotriz, maquinarias, grúas horquillas, compresores u/o generadores, disponibilidad para realizar horas extras y turnos semanales, tener licencia clase B al día,  experiencia mínima 1 año,  estudios nivel superior o técnico, nivel medio técnico.\nSueldo liquido acorde al mercado, evaluado contantemente según desempeño, incentivos de bonos, para terreno se asigna, viatico , vehículo y teléfono celular a cargo. Estabilidad laboral,  contrato  a plazo fijo ,según desempeño renovación e indefinido.\n\nInteresado enviar su curriculum,  indicar  al cargo que postulan e indicar sus pretensiones de renta, al correo rrhhpersonalempresa88@gmail.com.", "ref": "https://www.chiletrabajos.cl/trabajo/mecanicos-taller-terreno-y-ayudantes-2924367"}, {"titulo": "Operario/a Picking", "Email": "rrhhpersonalempresa88@gmail.com", "ID": "2619311", "Buscado": "Mega Frio Chile", "Fecha": "2022-08-03 10:16:58", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Duración": "plazo fijo y luego indefinido", "Tipo": "Full-time", "descripción": "En Mega Frio Chile, nos encontramos en la búsqueda de  Operario/a Cámara Frío y Picking responsables y proactivos que quieran incorporarse al área operacional en el centro de distribución reconocida de  logística y transportes , ubicada en la ciudad de Concepción camino coronel KM 10 5580, galpón 4B, San Pedro de la Paz ( bodegas megacentro)\n\nPrincipales funciones:\n\n-Es responsable del orden general de las posiciones auditadas.\n-Ejecutar el abastecimiento a posiciones de picking para facilitar procedimientos de preparación de pedidos.\n-Ejecutar los procesos de recepción de productos.\n-Preparación de pedidos y despacho de mercancías.\n-Posicionar los pedidos preparados en cámara o entregar a cámara de despacho.\n- Realizar picking y radiofrecuencia a los productos.\n- Realizar inventario de productos.\n\nSe ofrece:.\n-Uniforme completo\n-Seguro complementaria\n-Mutual de seguridad \n-Días administrativos \n-Caja de compensación los Andes\n\n-Turno día: lunes a viernes 06:30 a 15:00 horas y sábado 06:30 a 12:00 horas.\n-Turno tarde: lunes a viernes 14:30 a 23:00 horas y sábado de 12:00 a 16:00 horas.\n\nSueldo base $420.000 + HHEE + Bonos producción + $35.000 asignado para colación", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-a-picking-2619311"}, {"titulo": "CONDUCTOR PROFESIONAL A4 - RANCAGUA", "Email": "hellen.bermudez@megafriochile.cl", "ID": "2806387", "Buscado": "Transportes Moneda", "Fecha": "2022-08-03 15:13:47", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Salario": "700000 + HORAS EXTRAS", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de transportes de carga por carretera requiere contratar inmediatamente 1 conductor con licencia A4 para trabajar en Rancagua.\n\nFunciones:\nTransporte de materiales para ferretería\n\nRequisitos:\nMínimo 2 años de experiencia en reparto\nAntecedentes sin observaciones\nLicencia A4\nHoja de Conductor sin faltas graves\nSalud compatible con el cargo\nEnseñanza Media Completa\nPase de movilidad\n\nBeneficios:\nSeguro Complementario de Salud\nConvenio clínica de Salud\nConvenio con Banco Chile y Banco Estado\nAguinaldos en fiestas patrias y navidad\nTarde libre en el día del cumpleaños o regalo de la empresa\nMutual de seguridad\nSeguro de vida\nEstabilidad en el cargo\nCapacitaciones\n\nHorarios: Lunes a viernes de las 08:30 a las 18:30\n\nInteresados enviar currículos y hoja de vida de conductor al Whatsapp +56 9 7808 7791 o al correo eferreira@transmoneda.cl", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-a4-rancagua-2806387"}, {"titulo": "Administrador de Contrato", "Email": "eferreira@transmoneda.cl", "ID": "2923513", "Buscado": "Constructora Cortés Limitada", "Fecha": "2022-08-03 09:16:39", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Por Obra", "Tipo": "Full-time", "descripción": "Se requiere profesional ADMINISTRADOR DE CONTRATO, requisitos:\n\n5 años de experiencia acreditable en obras civiles (viales, alcantarillado y agua potable).\nTitulado de las carreras de Ingeniería Civil, Ingeniería en Construcción o Construcción Civil.\nApto para trabajo en altura geográfica (se realizarán exámenes preocupacionales, alcohol y drogas, PCR y altura geográfica).\nResidencia en la comuna de Antofagasta.\n\nTrabajo de obras de alcantarillado y agua potable en la vía pública en la comuna de Antofagasta y/o interior de Calama, horario de lunes a viernes de 8 a 18 horas, enviar CV y tiítulo al correo postulaciones@concort.cl", "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contrato-2923513"}, {"titulo": "TOPOGRAFO", "Email": "postulaciones@concort.cl", "ID": "2923543", "Buscado": "Constructora Cortés Limitada", "Fecha": "2022-08-03 09:31:55", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Por Obra", "Tipo": "Full-time", "descripción": "Se requiere profesional Topógrafo, requisitos:\n\n5 años de experiencia acreditable en obras civiles.\nTitulo profesional o técnico relacionado al cargo solicitado.\nSe realizarán exámenes preocupacionales, alcohol y drogas, PCR y altura geográfica.\nResidencia en la segunda región (Calama o Antofagasta).\n\nEnviar CV y título al correo postulaciones@concort.cl", "ref": "https://www.chiletrabajos.cl/trabajo/topografo-2923543"}, {"titulo": "Técnico en Mantenimiento Fotovoltaico Copiapó", "Email": "postulaciones@concort.cl", "ID": "2164848", "Buscado": "Gesta Soluciones en RRHH", "Fecha": "2022-08-03 10:27:37", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Salario": "1.000.000", "Duración": "Plazo fijo primero, luego indefinido", "descripción": "¿Te interesa ser parte de una empresa dedicada a las energías renovables no convencionales? ¿Quieres aportar para hacer de este planeta, un lugar sustentable? ¿Te apasiona la electricidad y la energía solar?\n¡Entonces esta oportunidad es tuya! Importante empresa del rubro energético requiere Técnico de Mantenimiento Fotovoltaico, para incorporarse al equipo de trabajo en parque localizado en cercanías de la ciudad de Coquimbo.\n\n¿qué buscamos?\n\n- Técnico de Nivel Superior titulado en Electricidad o Electrónica (excluyente)\n- Conocimientos en informática Nivel Medio.\n- Al menos 2 años de experiencia en mantenimiento eléctrico.\n- Experiencia en trabajos con Media y Alta Tensión.\n- Conocimiento de tecnologías fotovoltaicas.\n- Formación en normativas e instrucciones de seguridad.\n- Licencia de conducir clase B (excluyente)\n-Contar con residencia en Copiapó o comunas aledañas (excluyente)\n\nSistema de trabajo: 5x2\nRenta: 1.000.000 más colación y movilización\n\nPara que podamos considerar tu postulación, es muy IMPORTANTE que respondas TODAS las preguntas. Se dará preferencia a aquellas postulaciones que lleguen completas. ¡TE ESTAMOS BUSCANDO!", "beneficios": ["Seguro de salud", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-mantenimiento-fotovoltaico-copiapo-2164848"}, {"titulo": "MAESTRO MUEBLISTA", "Tipo": "Full-time", "ID": "2923796", "Buscado": "Diseños Forma y Color SPA", "Fecha": "2022-08-03 11:45:01", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "Indefinido", "descripción": "FORMA Y COLOR: Fabrica de Muebles de línea plana busca MAESTRO MUEBLISTA con a lo menos 5 años de experiencia en el cargo.\n\nUbicados en Independencia, cercano a Hipódromo Chile.\n\nSueldo: $550.000 Líquido.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-mueblista-2923796"}, {"titulo": "TENS AMBULANCIAS SANTA LUCIA", "Tipo": "Full-time", "ID": "2924390", "Buscado": "Ambulancias Santa Lucia", "Fecha": "2022-08-03 15:18:29", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "550.000", "Duración": "Plazo fijo luego indefinido", "descripción": "Empresa del área de la salud, se encuentra en búsqueda de TENS con experiencia.\n\nEl profesional tendrá como principal objetivo gestionar los cuidados de enfermería de baja, mediana y alta complejidad de los pacientes trasladados en ambulancias, en conjunto con el equipo de trabajo.\n\nRequisitos:\n\n·         Título de técnico en enfermería\n\n·         Registro en la SIS\n\n·         Vacuna Hepatitis B\n\nJornada:\n\n·         Lunes a viernes, turnos de 10 horas + 3 turno extra incluidos en renta liquida\n\nSueldo\n\n·         $550.000 líquido + horas turnos extras (renta promedio $700.000 líquidos)\n\n·         $150.000 bono trimestral\n\nUbicación: Los jesuitas #786, Providencia, Santiago de Chile, Región Metropolitana.\n\n\n\nTambién cuenta con: Uniforme, casino, mutual de seguridad, caja de compensación y seguro de salud", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-ambulancias-santa-lucia-2924390"}, {"titulo": "PAI Creser Biobío, requiere Psicólogo (reemplazo) por 33 horas", "Email": "ambulanciassantalucia@gmail.com", "ID": "2924593", "Buscado": "Fundación Tierra de Esperanza", "Fecha": "2022-08-03 17:41:23", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "642.375", "Duración": "Plazo fijo, indefinido", "Tipo": "Part-time", "descripción": "Fundación Tierra de Esperanza, sólida institución dedicada a la protección de la infancia más vulnerada de nuestro país. Requiere, Psicólogo/a  33 horas semanales por reemplazo,  para PAI MP Crecer Biobío, ubicado en comuna de Coronel.\n\nEsta oferta laboral se rige bajo la ley N° 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.\n\nDescriptor del cargo:\n- Intervención clínica individual (psicodiagnóstico, consulta psicológica y psicoterapia), intervención familiar, intervención psicoterapéutica grupal con adolescentes/jóvenes y familias, desde el ámbito de su especialización.\n-Elaborar el diagnóstico y plan de intervención, de tratamiento del niño, niña, adolescente, joven, familia y/o redes (según corresponda), desde el ámbito de su especialización o función en el proyecto, en el formato, plazos y sistema de archivo exigido por organismo público y Fundación Tierra de Esperanza.\n- Participar en reuniones técnicas con dirección de proyecto y equipo técnico, cada vez que estén programadas o se cite por parte de directora o equipo técnico.\n- Consultar, informar y elaborar reportes a dirección del proyecto en forma oportuna, de acuerdo a lo planificado, cuando  se le solicite y especialmente sobre aquellos aspectos que afecten el normal funcionamiento del proyecto.\n- Registrar y analizar información oportunamente en los sistemas de registro exigidos por el organismo público y Fundación Tierra de Esperanza, en los plazos estipulados en plan de intervención, de tratamiento, según lo exigido por el organismo público y Fundación Tierra de Esperanza.\n- Mantener verificadores de la intervención técnica del proyecto, en los plazos planificados en el plan de intervención, de tratamiento o proyecto educativo institucional (según corresponda), y según lo exigido por el organismo público\n\nRequerimientos del Cargo:\n-Título profesional: Psicología\n-Experiencia profesional mínima de dos años en tratamiento de drogas con adolescentes y /o programas de protección. \n\nANTECEDENTES REQUERIDOS PARA POSTULAR:\n\n- Currículum Vitae\n- Fotocopia simple de la Cédula de Identidad por ambos lados.\n- Certificado de antecedentes para fines especiales\n- Certificados de Estudios (título y especializaciones o capacitaciones).\n- Certificado de inhabilidades para trabajar con menores de edad (Link página Registro Civil)", "beneficios": ["Vacaciones extra", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/pai-creser-biobio-requiere-psicologo-reemplazo-por-33-horas-2924593"}, {"titulo": "ASISTENTE COMERCIAL Y RECEPCION", "Email": "karina.valdes@tdesperanza.cl", "ID": "2923619", "Buscado": "EMPRESA DE SERVICIOS", "Fecha": "2022-08-03 10:24:32", "Ubicación": "Santiago", "Categoría": "Recepción / Secretaria", "Salario": "450000", "Duración": "Plazo fijo (2 meses) y luego indefinido (si aprueba)", "descripción": "Empresa de servicios líder en su rubro, está en busca de un(a) asistente COMERCIAL con algunas funciones DE RECEPCION con o sin experiencia con ganas de desarrollarse y crecer profesionalmente, con disposición inmediata para integrarse a nuestra compañía. El postulante seleccionado(a), se desempeñará de lunes a viernes (07:30 a 17:30) en puesto administrativo bajo la supervisión de un supervisor en apoyo de sus funciones.\n\nObservaciones:\n1. Experiencia en cargos similares \n2. Trabajo en oficina\n3. Manejo demostrable de Microsoft office (WORD+EXCEL+OUTLOOK)\n\nFunciones:\n1. Elaboración de facturas electrónicas\n2. Administración, control y compra de insumos y materiales\n3. Coordinación de procesos internos\n4. Contestación de llamadas telefónicas\n5. Apoyo en cobranza y emisión de facturas de venta\n6. Impresión y despacho de informes a clientes\n\nNúmero de vacantes: 1\nCiudad: Santiago\nLugar de Trabajo: a 2 cuadras metro ciudad del niño\n\nREQUISITOS:\n1. Estudios mínimos: Licencia de enseñanza media aprobada (no se requieren estudios superiores)\n2. Referencias laborales anteriores (requisito no excluyente)\n3. Se requiere orden y precisión en la gestión de los documentos.\n\nSE OFRECE:\n1. Salario $450.000 líquidos + horas extras + bonos\n2. Duración: Contrato indefinido una vez que aprueba el periodo de prueba\n3. Jornada Completa (de 7:30 a 17:30 – 1 hora de colación + 15 minutos break)\n4. Almuerzo proporcionado por la empresa.\n5. Grato ambiente laboral, estabilidad y tranquilidad\n\nHABILIDADES BLANDAS DESEABLES:\n1. Gestion de la presión\n2. Tolerancia al cambio\n3. Capacidad de aprendizaje\n\nRESUMEN:\n\nEl puesto es 100% administrativo en una oficina. Se cuenta con un excelente ambiente laboral, durante la mañana se permite break de 15 minutos de desayuno y un break en la tarde (después de almuerzo. El puesto tiene características hibridas dado que por el bajo volumen de informes y/o facturas aún no se justifica separar las responsabilidades, por lo que se requiere que la persona pueda auto gestionarse en los quehaceres diarios. Son muy valorados la capacidad de comunicación y la proactividad, dado que se espera que la persona pueda autoadministrarse en la ejecucion de sus responsabilidades.", "beneficios": ["Vestimenta informal", "Bebidas y snacks", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-y-recepcion-2923619"}, {"titulo": "TORNERO", "Tipo": "Full-time", "ID": "2710618", "Buscado": "Sociedad Electromecánica", "Fecha": "2022-08-03 08:56:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "Convenir", "Duración": "Plazo Fijo, Plazo Indefinido", "descripción": "CARGO PARA TORNERO Y/O MECÁNICO Y OPERADOR DE MÁQ.Y HERRAMIENTAS. IDEALMENTE 2 AÑOS EN CARGOS SIMILARES (no excluyente), CONOCIMIENTOS EN MECANICA INDUSTRIAL, METROLOGIA, TORNOS MAQUINAS Y HERRAMIENTAS, CON DISPONIBILIDAD PARA APRENDER Y TRABAJAR EN EQUIPO.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tornero-2710618"}, {"titulo": "vendedor necesidad futura crematorios", "Email": "svenegas@sociedadmpg.cl", "ID": "2923835", "Buscado": "mantos del desierto", "Fecha": "2022-08-03 12:15:24", "Ubicación": "Copiapó", "Categoría": "Recursos Humanos", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "se solicita vendedores hombres y mujeres , para trabajar en terreno , captacion de clientes  Necesidad Futura , agradable ambiente laboral y equipo de trabajo , empatico y con dispocision para integrar  y capacitar al nuevo equipo de trabajo \n\nAtte \nJacqueline Diaz Figueroa \nGerente General \nMANTOS DEL DESIERTO\nCOPIAPO", "beneficios": ["Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-necesidad-futura-crematorios-2923835"}, {"titulo": "Pintor Industrial Noche", "Email": "info@mantosdeldesierto.cl", "ID": "2923475", "Buscado": "IT ARANIS SPA", "Fecha": "2022-08-03 01:37:41", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "820000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa ubicada en Estación Central, requiere contratar pintor industrial para turno nocturno:\n\nPrincipales Funciones:\n* Pintura de piezas y estanques metálicos\n* Tareas relativas a pintado industrial\n\nRequisitos:\n\t* Experiencia en pintura industrial\n\t* Manejo en pintura fenólica, epoxica y poliuretano\n\t* Experiencia en equipos de pintura airless y convencionales\n\t* Capacidad de trabajo en equipo\n\t* Responsable, comprometido, Dinámico\n\t* Disponibilidad para turno nocturno\n\nHorario General: Lunes a Jueves 20:00 a 6:30, Viernes: 14:00 a 18:00\n\n$700.000 + Bono nocturno $120.000\n\nSe entrega cena.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/pintor-industrial-noche-2923475"}, {"titulo": "Ayudante Carrocero-Quillota", "Email": "diazara1@gmail.com", "ID": "2923993", "Buscado": "Transportes CVU", "Fecha": "2022-08-03 13:29:32", "Ubicación": "Quillota", "Categoría": "Otros", "descripción": "Transporte CVU con una amplia trayectoria en el servicio del traslado de personal en el rubro minero, caracterizado por su alta calidad de sus servicios y maquinarias entregando una experiencia de viaje placentero, cómodo y seguro. \nSe encuentra en la búsqueda de “Ayudante Carrocero” para su casa matriz en Quillota.\n\nRequisitos:\n•\tNo es necesario experiencia laboral.\n•\tDisponibilidad para trabajar en la zona de Quillota.\n\nPostula con nosotros!!", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-carrocero-quillota-2923993"}, {"titulo": "Se busca químico(a) farmacéutico para farmacia en Taltal", "Tipo": "Part-time & Full-time", "ID": "2923464", "Buscado": "Farmacia en Taltal", "Fecha": "2022-08-03 02:34:35", "Ubicación": "Antofagasta", "Categoría": "Medicina / Salud", "Salario": "1.800.000", "Duración": "Plazo fijo", "descripción": "Químico farmacéutico para farmacia en la ciudad de Taltal", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-quimico-a-farmaceutico-para-farmacia-en-taltal-2923464"}, {"titulo": "Tecnico Electrico (Ayudante)", "Email": "farmaciadeldesierto2014@gmail.com", "ID": "2924355", "Buscado": "Electrans Ltda", "Fecha": "2022-08-03 16:07:15", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Ind.", "descripción": "Empresa que presta servicios a la minería requiere Técnicos Eléctricos (Ayudantes) que deseen desarrollar sus competencias en taller ubicado en barrio industrial la portada Antofagasta (norte).\n\n- Residencia Antofagasta (Excluyente)\n- Titulo de Técnico Eléctrico, Instituto profesional, liceo técnico o carrera a fin.\n- Jornada Ordinaria 5x2 de 08:00 a 18:00\n.\n- Se ofrece Almuerzo con casino incorporado.\n- Sueldo acorde al mercado\n- Seguros complementarios. \n\nInteresados adjuntar C.V. con pretensiones de Renta", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-ayudante-2924355"}, {"titulo": "Ejecutivo Comercial Administrativo", "Tipo": "Full-time", "ID": "2917294", "Buscado": "PartnerPro", "Fecha": "2022-08-03 15:50:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Consultora PartnerPro se encuentra en búsqueda de un Ejecutivo Comercial con experiencia administrativa, para importante empresa en el rubro de Aseo Industrial.\n\nCuales serán tus funciones?\n\n1.- Generar cotizaciones a prospectos.\n2.- Participar en licitaciones públicas y privadas (requiere revisar diariamente el portal mercado público).\n3.- Visitas a terreno para poder generar una buena cotización/Licitación.\n4.- Entrega y recupera documentos de garantía (oficina-cliente).\n5.- Coordina con operaciones los trabajos vendidos mediante reuniones. \n6.- Entrega la OT a RRHH para que facture el trabajo vendido.\n7.- Apoya cobranza de trabajos vendidos por su persona.\n\n\nCondiciones contractuales:\n\n- Horario según Art. 22\n- Sueldo base + comisiones por venta.\n- Contratación a plazo fijo por un mes, prorrogable por un mes más, posterior indefinido.", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-administrativo-2917294"}, {"titulo": "Recepcionista para Hotel VIÑA DEL MAR", "Tipo": "Full-time", "ID": "2771363", "Buscado": "MR. Mar Suites", "Fecha": "2022-08-03 16:32:47", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo luego indefinido en evaluación", "descripción": "Hotel ubicado en sector de Reñaca, Viña del Mar, busca contratar a Recepcionista.\n\nSe busca persona que responsable, con tolerancia a trabajar bajo presión, riguroso y con habilidad para las relaciones interpersonales, además debe contar con:\n-\tConocimientos pc nivel usuario\n-\tConocimientos en Ingles y Turismo\n-\tIdealmente con experiencia en el rubro\n-\tDisponibilidad para trabajar con turnos rotativos 6x1 (mañana, tarde y noche), incluido domingos (dos domingos libres al mes)\n\nSe ofrece estabilidad laboral, renta acorde al mercado y variados beneficios como, afiliación a Caja de Compensación, aguinaldos y uniforme.\n\nReales interesados enviar curriculum al correo electrónico rrhh@mrhoteles.cl, indicando pretensiones de renta y cargo al que postula.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-para-hotel-vina-del-mar-2771363"}, {"titulo": "Asistente de cobranzas - Renca", "Tipo": "Full-time", "ID": "2924552", "Buscado": "Esencial Staff", "Fecha": "2022-08-03 17:18:46", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Plazo fijo", "descripción": "En Esencial Staff, nos encontramos en búsqueda para importante Empresa\nde Equipamiento gastronómico, un Asistente de cobranza , para incorporarse en sus dependencias ubicadas en la comuna de Renca. \nDentro de sus principales funciones a destacar:\nRealizar el control de las cuentas de los clientes y el monitoreo de los movimientos de pago, ya sean\nvencidos o por cubrir, depósitos bancarios y en efectivo así como reporte de saldos con el fin de proveer\ninformación exacta y actualizada del estado de cobranza.\n.\nRequisitos:\n\n-Contar con una carrera Técnico profesional en Administración, Contabilidad, Secretariado ejecutivo o carreras afines.\n -Contar con 1 año como mínimo de experiencia en cobranzas.\n-Contar con disponibilidad para trabajar por reemplazo de licencia médica.\n-Contar con Manejo de ERP, Excel nivel intermedio. \n-Disponibilidad para trabajar por empresa de Servicios transitorios. \n\n Horario de trabajo:\n Horario: Lunes a Jueves de 09:00 a 18:00 hrs y Viernes de 09:00 a 17:00 hrs.\n ¡No te pierdas esta gran oportunidad!", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-cobranzas-renca-2924552"}]