[{"titulo": "EJECUTIVO VENTA CALL CENTER PRESENCIAL   AREA TELECOS 45HRS.", "ID": "2979969", "Buscado": "Assi Consultores", "Fecha": "2022-10-14 03:40:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "600.000.- LIQUIDOS", "Duración": "Plazo fijo, luego indefinido", "Tipo": "Full-time", "descripción": "Somos una empresa de recursos humanos que realizamos el proceso de reclutamiento para una empresa de Call Center diferente. ¿En que es diferente? En el trato hacia sus trabajadores, cuidan el grato ambiente laboral que tienen, se preocupa que sus jefes sean líderes más que jefes, sus instalaciones son cuidadas y pensadas para que las personas que trabajan en ella se sientan cómodos y a gusto, que les sea fácil llegar a trabajar y por ello están ubicadas a la salida de un metro céntrico.\n\nRespecto a remuneraciones e incentivos, son transparente en la relación laboral, este esta compuesto por:\n- Sueldo mínimo\n- Gratificación con tope de $150mil.\n- Bonos y Comisión x ventas\n- Proceso de capacitación 5 días pagado, 2 primeras semanas con boleta y luego contrato.\n\nEn términos de monto hablamos de un sueldo líquido de $600.000.- que puede variar hacía arriba según tus logros x ventas. En relación a incentivos, estos son de entrega inmediata frente a objetivos diarios, semanales y/o mensuales (no incorporados en el sueldo) si a través de beneficios canjeables, pero ya lo hemos mencionado esto depende de tus logros comerciales.\n\nREQUISITOS\n- Que te preocupe el buen trato con las personas y un trato comercial honesto con ellas\n- Que las tecnologías no te sean ajenas, ideal si eres maestro en ella.\n- Que cuentes idealmente con experiencia en TELECOS (telecomunicaciones wom, entel, movistar, otros),.\n- Que estes dispuesto a trabajar al menos 2 sábados al mes (de 10 a 14hrs).\n- Que te gusten las ventas y que quieras hacer carrera en ello, sobre todo nos interesa que quieras unirte a la familia y no pienses en divorciarte pronto. Sabemos que con buena comunicación siempre saldremos adelante.\n- Si eres extranjero SOLO CON RESIDENCIA DEFINITIVA.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-call-center-presencial-area-telecos-45hrs-2979969"}, {"titulo": "Vendedores área comercial Imprimax Chile", "Email": "info@assiconsultores.cl", "ID": "2979879", "Buscado": "Imprimax Chile", "Fecha": "2022-10-14 11:48:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1500000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Necesitamos vendedores para desarrollar nuestra área comercial.\n\nSolicitamos experiencia para generar prospectos, negociación y cierre de ventas.\n\nCaracterísticas del puesto:\n1- Productos: (Insumos de impresoras) tintas, tóner alternativos y papel para impresoras de oficina.\n\n2- Objetivo: Generar nuevos prospectos en negocios, locales comerciales, empresas, pymes. Lograr cierres de ventas en estos prospectos.\n\n3.- Capacidad: habilidad comercial, persuasión, poder de negociación y cierre de ventas.\n\n4.- Entorno laboral: 90% terreno, vistas a clientes o cierres presenciales. 10% oficina (reuniones de evaluación, promocionales o de entrenamiento).\n\nHorarios:\nLunes a Viernes en horario de oficina.\n\nRemuneración:\n1.- Base: Sueldo base más movilización más comisión.\n\n2.- Comisiones: Desde un 1% al 10%. Considerar que el 95% de productos que comercializamos se obtiene un 10% de comisión.\n\n3.- Incentivos: se incentiva por venta de productos especiales o por cumplimiento de metas semanales y mensuales.\n\n4.-Sueldo promedio: Normalmente entre comisiones e incentivos, se cumple $1.500.000 promedio, pero todo depende de la capacidad de cada vendedor.\n\nTodos los interesados, por favor enviar su curriculum para entrar en selección.\nImprimax Chile.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-area-comercial-imprimax-chile-2979879"}, {"titulo": "OPERARIO DE ARMADO/PESAJE", "Email": "ventas@imprimax.cl", "ID": "2981840", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-10-14 09:15:22", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "460.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una importante empresa productora y distribuidora de carnes ubicada en Recoleta y estamos buscando varones energicos que deseen integrarse a nuestro equipo de Armado de productos desempeñando el cargo de OPERARIO DE ARMADO/PESAJE cuyo objetivo principal es armar y pesar los productos siguiendo las instrucciones del supervisor del área. Entre las funciones a realizar se encuentran:\n\n1) Armado de pedidos \n2) Pesar los pedidos armados\n3) Registrar los pesos en sus correspondientes documentos.\n4) Mantener en orden su espacio de trabajo y cuidar sus herramientas de trabajo.\n\nRequisitos para postular:\n1) Deseable experiencia en manipulación de alimentos o en trabajos de bodega (no excluyente).\n\nJornada y turnos:\nSe trabaja con turnos rotativos de lunes a sábado.  Se trabaja los feriados. No se trabaja domingos ni noches. Los turnos no se eligen.\nLas modalidades son las siguientes:\n1) Lunes a viernes de 7:00 a 16:00 hrs + sábado de 8:00 a 13:00 hrs\n2) Lunes a viernes de 8:00 a 17:00 hrs + sábado de 8:00 a 13:00 hrs \n\nRenta y beneficios:\nSueldo líquido de $460.000\n1) Afiliación a Caja Los Andes y ACHS\n2) Uniforme de acuerdo al cargo\n3) Contrato por la empresa\n4) Casino y almuerzo\n5) Estacionamiento de bicicletas\n6) Estabilidad laboral", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-armado-pesaje-2981840"}, {"titulo": "Chofer Grua Remolque Licencia A4 - RM", "Tipo": "Full-time", "ID": "2981892", "Buscado": "CONFIDENCIAL", "Fecha": "2022-10-14 09:48:27", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "Entre $1.000.000 y $1.500.000", "descripción": "Importante empresa del rubro de asistencia de vehículos ubicada en Santiago, ofrece vacante para conductor de Grúa de Remolque para oportunidad de ser Independiente (no requiere grúa propia), para que asista a los vehículos que se encuentran en panne o siniestrados en la vía publica en la Región Metropolitana y alrededores.\n\nRenta líquida por producción desde $1.000.000.- a $1.500.000.- líquidos.\n\nRequisitos:\n• Residencia en la Región Metropolitana\n• Licencia A4 o A5 (Excluyente).\n• Experiencia de 1 año transportando vehículos (no excluyente)\n• Experiencia mínima 2 años como conductor de camiones ¾ a lo menos\n• Conocimientos básicos en mecánica, componentes y sistemas de vehículos\n• Disponibilidad para trabajar en turno rotativo mañana, tarde y noche en modalidad 6x1.\n• Educación mínima: Educación media C/H/Técnica\n• Disponibilidad de viajar fuera de Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/chofer-grua-remolque-licencia-a4-rm-2981892"}, {"titulo": "OPERARIA DE CALIDAD", "Tipo": "Full-time", "ID": "2982396", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-10-14 14:37:37", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "460.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una importante empresa productora y distribuidora de carnes ubicada en Recoleta, nos encontramos en búsqueda de una joven responsable, con buena disposición e interes por aprender para integrarse a nuestro equipo de CALIDAD desempeñando el cargo de OPERARIA DE CALIDAD cuyo objetivo es administrar el uniforme del personal de planta, asegurando la correcta entrega, reparación, sanitización y estado de las prendas de las diferentes áreas, además de prestar apoyo en el PCC2.  Entre las labores a realizar se encuentran:\n\n1. Contar la ropa usada por los colaboradores de la planta\n2. Guardar en los casilleros la ropa sanitizada para repartir\n3. Mantener con llaves los casilleros de ropa\n4. Mantener limpio y ordenado el sector de acopio de ropa\n5. Entregar sopa sucia y recibir ropa limpia de la empresa de lavado\n6. Entregar ropa limpia dos veces por semanas a las áreas que lo requieran\n7. Realizar llenado de atomizadores de detergentes en planta y entregar productos químicos\n8. Realizar la eliminación de decomiso\n9. Realizar toma de temperatura  a productos descongelados\n10. Realizar apoyo en pcc2 y salón de venta en monitoreo de productos\n\nRequisitos para postular:\n1) Experiencia en funciones similares de 6 meses o más (no excluyente)\n2) Si no tiene experiencia nos basta con que tenga la motivación y disposición para aprender sobre el cargo.\n\nJornada y turnos:\nSe trabaja de lunes a sábado. Se trabaja los feriados. No se trabaja domingos ni noches. Las modalidades son las siguientes:\n1) Lunes a viernes de 9:00 a 18:00 hrs + sábado de 8:00 a 13:00 hrs\n2) Un lunes al mes debe ingresar a las 6:30 y salir a las 15:30 hrs.\n\nRenta y beneficios:\nSueldo líquido de $470.000\n1) Afiliación a Caja Los Andes y ACHS\n2) Uniforme de acuerdo al cargo\n3) Contrato por la empresa\n4) Casino y almuerzo\n5) Estacionamiento de bicicletas\n6) Estabilidad laboral", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-de-calidad-2982396"}, {"titulo": "TENS - Control emergencias", "Tipo": "Full-time", "ID": "2982060", "Buscado": "Safety Services", "Fecha": "2022-10-14 10:46:47", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "660000", "Duración": "Indefinido", "descripción": "Se necesitan TENS con conocimientos en control de emergencias o que sean bomberos (as) para trabajar en centros Comerciales de la ciudad de Santiago. Sistema de turnos 4x4 lo que permite que se puedan desarrollar en otras actividades particulares.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-control-emergencias-2982060"}, {"titulo": "Médico Veterinario", "Tipo": "Part-time & Full-time", "ID": "2982573", "Buscado": "Clínica Veterinaria los", "Fecha": "2022-10-14 16:41:14", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "1.000.000", "Duración": "indefinido", "descripción": "Se necesita Médico Veterinario titulado y con experiencia media , proactivo e interesado en el avance de sus conocimientos, para trabajo turno completo de lunes a viernes de 10 a 19 hrs y 2 sabados al mes de 10 a 18 , una hora de almuerzo. Clínica veterinaria con 14 años de experiencia ubicada en la comuna de Independencia.", "ref": "https://www.chiletrabajos.cl/trabajo/medico-veterinario-2982573"}, {"titulo": "MANTENIMIENTO MENOR - 9 HORAS DIARIAS $360.000", "Tipo": "Full-time", "ID": "2919519", "Buscado": "ASI RETAIL LTDA", "Fecha": "2022-10-14 09:02:08", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "350000", "Duración": "Plazo Fijo y luego Indefinido", "descripción": "Empresa de servicios, se encuentra en búsqueda de tecnicos de Mantenimiento Menor para Servicios Generales para la comuna de Santiago Centro - Metro Moneda, que pueda velar por el funcionamiento óptimo de toda la infraestructura de la instalación.\n\nRequisitos:\n\nContar con título técnico o cursos en alguna especialidad tales como electricidad, construcción, gasfitería e instalaciones sanitarias, soldadura (requisito excluyente) y 5 años de experiencia en equipos de mantención. Conocimientos básicos de carpintería, gasfitería, soldadura, albañilería, electricidad. Se consideran certificaciones SEC.\n\nExperiencia de 1 a 3 años en rubros similares\n\nDisponibilidad para trabajar en Santiago Centro\n\nHorario de trabajo\n\nA) Sábado, Domingo y Festivos 09:00 a 19:00 - 1 colacion (9 horas diarias)\nFestivos (se paga valor diario)\n\n\nSueldo liquido Multitrecnico $360.000.- (45.000 diarios aprox)\n\nFunciones\n\na) Servicio de Mantenimiento:\n\nCerrajería:\n• Revisión, reparación y/o cambio de chapas da puertas, cajoneras, mamparas.\n• Revisión, reparación y/o cambio de quicios de mamparas y/o puertas.\n• Revisión, reparación y cambio de brazos hidráulicos.\n• Revisión, reparación y/o cambio de manillas de puertas y ventanas.\n• Revisión, reparación y/o cambio de bisagras.\n• Revisión, reparación y/o cambio de chapas eléctricas.\n\nMobiliario:\nPara este ítem se necesita que él personal puesto a disposición pueda realizar actividades tales\ncomo:\n• Mantención de muebles de escritorios, estantes, mesas, etc.\n• Armado y desarmado de mobiliario.\n• Mantención a paneleria.\n• Mantención de puertas.\n• Reparación de ventanas.\n• Modificación de mobiliarios.\n• Armado, desarmado y mantención de paneleria.\n• Pintura.\n• Barnizado.\n• Cambios de melamina de cubiertas de escritorios.\n• Mantención a mesones de kitchenette.\n\nGasfitería.\nPara este ítem se necesita que él personal puesto a disposición pueda realizar actividades tales\ncomo:\n• Revisión, reparación y/o mantención de llaves de paso, lavamanos, lavaplatos, etc.\n• Revisión, reparación y/o mantención de sifones de lavamanos, urinarios, lavaplatos, etc.,\n• Reparaciones de filtraciones de agua.\n• Soldadura de cañerías.\n• Soldadura de llaves de paso.\n• Revisión, reparación y/o mantención de sellos en baños y urinarios.\n• Destape de sanitarios, urinarios, lavamanos, lavaplatos, descargas de verticales, etc.\n• Instalaciones en general.\n\nReparaciones menores.\nPara este ítem se necesita que él personal puesto a disposición pueda realizar actividades tales\ncomo:\n• Reparaciones de pisos.\n• Reparaciones de cortinas.\n• Retiro y cambio de vidrios.\n• Revisión, reparación y/o mantención de alcantarillado, desagües, piletas, etc.\n• Cambio de porcelanatos, cerámicas.\n• Revisión, reparación y/o mantención de canaletas de aguas lluvias.\n• Revisión, reparación y/o mantención a cubiertas y techumbres.\n• Revisión, reparación y/o mantención de techumbres/cubiertas y cielos por filtraciones\n• Mantención menores a estructuras metálicas (soldadura).\n• Pinturas en muros de oficinas, caja escala, fachada, áreas comunes, estacionamientos, etc.\n• Mantención a escaleras.\n• Cambio de palmetas de cielos modulares.\n• Mantención a puertas, mamparas, salidas de emergencias.\n• Mantención a artefactos de uso en los baños (secadores de mano, jaboneras, dispensadores de\npapel, etc.).\n• Mantención a extractores de aire que tienen los baños, limpieza exterior, cambio de equipos.\n• Instalación de barras, soportes, extintores, etc.\n• Pinturas mensuales de 100 m2.\n• Otras actividades que no están nombrada en este listado, que estén ligadas al servicio de\nmantención.\n• Citofonia, pulsadores y otros menores de electricidad", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mantenimiento-menor-9-horas-diarias-360000-2919519"}, {"titulo": "MAESTRO DE COCINA (LUNES A VIERNES) - CERRILLOS", "Email": "fmadariaga@asi.cl", "ID": "2981976", "Buscado": "Tu Colaborador Spa.", "Fecha": "2022-10-14 10:24:03", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "500.000", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Empresa líder en la industria Gastronómica, con foco en servicio institucional y casinos de empresa. Por apertura de casino, está en la búsqueda de MAESTRO DE COCINA EN TURNO FIJO para la comuna de CERRILLOS.\n\nSUELDO LÍQUIDO: $ 500.000 \nPosibilidad de aumentar la renta con horas extras.\n\nHORARIO: Lunes a viernes de 08:00 a 18:00hrs.\n\nSE OFRECE: \nColación.\nUniforme completo.\nCaja de compensación la Araucana.\n\nFUNCIONES DEL CARGO:\nPreparar los alimentos de acuerdo a requerimientos.\nAplicación de técnicas de higiene y sanitización  de las áreas de cocina.\nControl de ingreso de tickets.\n\n\nSE SOLICITA:\nExperiencia en el rubro.\nConocimiento en técnicas de higienización.\n\n\n*La empresa NO posee movilización**\n\n\n¡Postula con nosotros!", "beneficios": ["Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-lunes-a-viernes-cerrillos-2981976"}, {"titulo": "Diseñador UX/UI - 2 años de experiencia", "Email": "reclutamiento@tucolaborador.com", "ID": "2981801", "Buscado": "Global Tuning Spa", "Fecha": "2022-10-14 00:37:29", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Empresa de servicios TI requiere contratar a un profesional con el rol de diseñador UX/UI para el área financiera \nPrincipales funciones:\n- Idear, diseñar y prototipar distintas soluciones orientadas a productos del banco y sus plataformas web/mobile con foco en la interacción y experiencia del usuario final.\n- Cumplir con los criterios de UX/UI definidos por los equipos transversales y poder trabajar bajo lineamientos de un sistema de diseño.\n- Armar prototipos en alta definición, establecer parámetros de animación y definir/aplicar patrones de interacción de distintos componentes visuales junto a su respectiva documentación.\n- Coordinar el traspaso de diseños y revisar la calidad del producto final dentro de la célula de trabajo de forma colaborativa.\n- Entender los requerimientos de negocio y aplicarlos a soluciones visuales, fomentando el trabajo colaborativo entre tu rol y PO/Stakeholders/Célula ágil.\n- Asegurar la consistencia visual de tu trabajo con otras células del banco si existen definiciones conjuntas.\n- Proponer y debatir el uso de nuevos componentes/experiencias centradas en el cliente, si aplican.\n\nFormación Académica:\n-       Contar con formación de Diseño Gráfico, Diseño Industrial, o similares; o programas de formación afín.\n-       Al menos 2 años de experiencia laboral en cargos similares.\n\nExperiencia Requerida:\n- Experiencia sobre el diseño para multiplataformas, con énfasis en mobile.\n- Fuertes nociones sobre “Design System”. Conocer sus restricciones y limitaciones en conjunto con su implementación.\n- Experiencia dentro de equipos ágiles y relacionamiento con stakeholders de otras áreas.\n- Habilidad para comunicar ideas conceptuales y racionales de diseño centradas en el usuario final de forma asertiva.\n- Dominio de herramientas de prototipado, principalmente Invision (Nivel intermedio/avanzado).\n- Experiencia en prototipado en alta y baja fidelidad, e interactivo.\n- Te apasiona lo que haces.\n\nConocimientos Requeridos:\n- Manejar principios de usabilidad y diseño de interacción.\n- Experiencia con software estándar de diseño Sketch app (Nivel intermedio/avanzado).\n- Uso y entendimiento de Librerías de Sketch.\n- Manejo y aplicación de Sistemas de diseño.\n- Conocimientos sobre arquitectura de la información.\n- Diseño y planificación de investigación de usuarios y testeos de usabilidad, presenciales y remotos.\n- Habilidad para priorizar flujos de trabajo internos y mantener fuentes de diseño al día.\n- Nociones básicas/intermedias de HTML y CSS.\n- Invision (Nivel intermedio/avanzado).\n- Manejo de herramientas como Photoshop/Illustrator o similares.\n- Design thinking\n- Exploración con usuarios finales.\n\nRequisitos Deseables:\n- Conocimiento intermedio/avanzado de HTML y CSS.\n- Uso de Plugins de Sketch para automatizar el trabajo.\n- Manejo de Figma.\n- Experiencia en desarrollo y manejo de Chatbots.\n- Haber trabajado en el desarrollo de productos digitales para el mundo bancario.\n- Experiencia en Design thinking.\n- Experiencia en Exploración con usuarios finales.", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-ux-ui-2-anos-de-experiencia-2981801"}, {"titulo": "Ejecutivo Administración y inventario", "Tipo": "Full-time", "ID": "2982426", "Buscado": "Recilock", "Fecha": "2022-10-14 15:02:29", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "750000", "Duración": "Indefinido", "descripción": "Se necesita ejecutivo de administración e inventario \n\nPuesto de trabajo disponibilidad inmediata sueldo liquido 750.000 a 800.000 mil \nlunes a viernes de 9:00 a 18:00 Hrs \nDireccion Camino del cerro 290 bodega A1 sector industrial \n\nlabores a desarrolar \n\n- Manejo de software de facturación \n- control de inventario \n- manejo de inventario\n- reorganización de bodega y control de inventario \n- Recursos humanos \n- informes a jefatura \n- Mantencion de nuestro sitio web \n\n\n\nRequisitos \n\nmanejo de SAP o otros software de facturación\nManejo de excel a nivel intermedio avanzado \nmanejo de correos electrónicos \nCapacidad de trabajar en equipos \nDocumentación al dia \n\nContratación Inmediata", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-administracion-y-inventario-2982426"}, {"titulo": "Ejecutivo(a) de ventas – Bio Bio", "Tipo": "Full-time", "ID": "2981885", "Buscado": "Job Consulting", "Fecha": "2022-10-14 09:52:08", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Ejecutivo(a) de ventas – Bio Bio\nEn DICOIND, queremos ser una compañía referente para nuestros clientes, que sientan que les entregamos valor para su negocio, esto mediante soluciones específicas y rentables, en donde el cliente es nuestro mayor valor de la compañía.\nSomos una empresa de la VIII Región, joven y en crecimiento, comprometida con la calidad de servicio al sector Industrial, que comercializa y distribuye importantes marcas de herramientas, materiales e insumos de seguridad y mantención.\nEstamos buscando nuestro próximo EJECUTIVO(A) DE VENTAS, que tiene como misión mejorar la cobertura, consolidando e incrementando las ventas de nuestros productos, creciendo profesionalmente junto con su sector.\nSus principales tareas serán:\n•\tVisitar clientes y potenciales clientes, para vender los productos que comercializa la empresa, \n•\tHacer demostraciones, entregar muestras, catálogos, \n•\tRealizar seguimientos de sus ventas, \n•\tColaborar con la gestión de la cobranza y la entrega de los productos vendidos.\n\nRequisitos:\n•\tEstudios superiores o medios, Técnicos, Comercial o de Administración de Empresas\n•\tExperiencia laboral mínima de 7 años, deseable en venta de productos industriales, preferentemente del rubro ferretero.\n•\tCartera de clientes relacionados industriales, distribuidores o del sector de la construcción\n•\tMovilidad propia\nCondiciones de contratación\n•\tSueldo más atractivas comisiones\n•\tReintegro de gastos de movilidad\n•\tProyección de carrera.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-bio-bio-2981885"}, {"titulo": "SUB CHEF DE COCINA IQUIQUE", "Tipo": "Full-time", "ID": "2981916", "Buscado": "HOTEL HILTON GARDEN INN", "Fecha": "2022-10-14 10:09:19", "Ubicación": "Iquique", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1000000", "Duración": "INDFINIDO", "descripción": "HOTEL HILTON GARDEN INN IQUIQUE BUSCA SUB CHEF PARA NUESTRO EQUIPO DE COCINA.\nOfrecemos:\n\tSueldo a Ofrecer $ 1.000.000 de pesos Liquidos. \n\tCondiciones del cargo en la entrevista coordinada en el hotel. \n\tHorario Rotativos AM y PM.\n\tJornada Full Time (45 horas semanales).\n\tTiempo colación (30 minutos).\n\tBeneficio Alimentación Desayuno, Almuerzo, Cena.\n\tBeneficio de Uniforme. \n\tMutual de Seguridad.\n\tCaja de Compensación.\n\tSeguro Obligatorio COVID-19.\n\tEstabilidad laboral (contrato a plazo fijo y luego a indefinido).\n\nRequisitos:\n\tAl menos 01 año de experiencia o cargos relacionados o cargos similares relacionados a la cocina. \n\tEstudios de gastronomía técnico u universitario. \n\tPermiso de trabajo al día.\n\tIndispensable poder adaptarse a una cultura de buena comunicación y mejora continua.\n\tDisponibilidad inmediata. \n\nHOTEL HILTON GARDEN INN\nAvda. Arturo Prat N° 1660, Iquique.  \nTeléfono +56 95909870\nEnviar curriculum a jose.pizarro@sh-hotels.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/sub-chef-de-cocina-iquique-2981916"}, {"titulo": "Analista Quimico", "Tipo": "Full-time", "ID": "2972449", "Buscado": "ALS LIFE SCIENCES CHILE", "Fecha": "2022-10-14 14:21:15", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo con Renovacion a Indefinido", "descripción": "En ALS Life Sciences Chile S.A nos encontramos en búsqueda de un Analista Químicos para integrarse a nuestro laboratorio ubicado en la comuna de colina , Buscamos personas recien egresadas y/o Tituladas ,con ganas de aprender y aportar a la organizacion.\n\nRequisitos: Egresado/Titulados de Ing - Técnico en Química , Medioambiente o carreras a fines,\n\n0 a 1 año de experiencia en Analisis Quimico. \n\n\nContrato plazo Fijo y Luego indefinido\n\nSeguro Complementario 100% Costo del Empleador(al contrato indefinido)\n\nHorario de Lunes a viernes de 08 a 17 hrs.\n\nBeneficios Corporativos.\n\nEstacionamiento\n\nBus de Acercamiento en Santiago Centro, Providencia , La Florida, Independencia-Renca.\n\nAguinaldos.\n\nCelebridad del Día del Químico.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-quimico-2972449"}, {"titulo": "TENS", "Tipo": "Full-time", "ID": "2982216", "Buscado": "Workmed", "Fecha": "2022-10-14 12:13:29", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "600.000 líquidos", "Duración": "Plazo fijo - indefinido", "descripción": "Funciones del cargo:\n• Toma de muestras de Test COVID-19, Antígenos y P.C.R.\n• Toma de exámenes en general\n• Funciones administrativas propias al cargo\n\n- Horario: \n• Lunes a Viernes 7:30 a 17:30/ Sábado 8:00 a 13:00 hrs\n• Lunes a Viernes: 8:00 a 18:00 hrs.\nRenta líquida: 600.000 aproximado.\n\nRequisitos:\n• Formación Técnico en Enfermería Nivel Superior EXCLUYENTE\n• Registro en la Superintendencia de Salud EXCLUYENTE\n• Manejo de Word y Excel , nivel básico/intermedio.\n• Contar como mínimo 1 año de experiencia o más en la Unidad de Toma de Muestras EXCLUYENTE \n• Haber tomado la mayoría de los siguientes exámenes ocupacionales y preocupacionales:\n- tomas de muestras al vacío.\n- electrocardiogramas\n- exámenes de sangre\n- exámenes de rayo X\n- exámenes de visión y audición\n- espirometría\n- exámenes para medir alcohol y droga\n- toma de antígenos y PCR\n\nOfrecemos:\n• Trabajar en un sector céntrico\n• Buen ambiente laboral\n• Capacitaciones\n• Contrato plazo fijo inicialmente, luego indefinido \n• Seguro Complementario de Salud", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tens-2982216"}, {"titulo": "Jefe de RRHH y Administración", "Email": "seleccion@workmed.cl", "ID": "2982444", "Buscado": "Tecman Ingenieria Ltda", "Fecha": "2022-10-14 15:17:06", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Empresa de servicio con trayectoria en rubro eléctrico, requiere para San Pedro de la Paz  Jefe de Recursos Humanos y Administración.\n\n\nFunciones:\n- Administrar el proceso de reclutamiento y selección del personal\n- Dirigir y controlar al personal que ejecuta labores administrativas\n- verificación de la correcta confección de contratos, anexos y endosos de documentos laborales\n- administrar y asegurar la realización del Control de asistencia diario, incorporación, informe mensual y archivo en carpetas (reloj control digital)\n- Controlar y verificar el correcto calculo de remuneraciones mensuales \n- Verificación que se realice el pago de imposiciones en Previred\n- Asegurarse que se mantiene la documentación del personal\n- Gestionar cálculo y el pago del finiquitos y aviso a instituciones sociales: Inspección del Trabajo, AFC, Etc.\n- Asegurarse que se de aviso a la inspección del trabajo de las contrataciones y Libro de remuneración electrónico \n- Generar plan de capacitación anual, coordinación de cursos de capacitación y notificaciones a SENCE\n- Gestionar la medición de eficacia de las capacitaciones\n- Supervisar que se ejecute la correcta habilitación de personal a portales de internet de clientes (Ingresos y desvinculaciones)\n- Coordinar y asegurar el proceso de pago de proveedores\n- Asegurar y gestionar el reconocimiento de facturas de compras para su respectivo registro en Sofltand\n\n\n\nRequisitos:\n- Titulado de Ingeniería Comercial o  en Administración de Empresas, Recursos Humanos o carrera afín.\n- Dominio en legislación laboral  y dominio financiero. \n- Entre 3 a 5 años de experiencia en empresas de servicios.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Teletrabajo opcional", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-rrhh-y-administracion-2982444"}, {"titulo": "INGENIERO EN PREVENCIÓN DE RIESGOS", "Tipo": "Full-time", "ID": "2919066", "Buscado": "IMPORTADORA Y EXPORTADORA", "Fecha": "2022-10-14 12:35:43", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "Se necesita Ingeniero en Prevención de Riesgos\nExperiencia mínima de 5 años\nCon experiencia en implementación de sistemas integrados de gestión\nDominio Ley 16.744 y sus decretos complementarios\nCon conocimiento en la implementación de Protocolos MINSAL\nContar con registro de Experto Profesional SS\nTrabajo en la ciudad\nJornada de lunes a viernes", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-2919066"}, {"titulo": "Kinesiologo venta de Equipos Estética", "Tipo": "Full-time", "ID": "2982256", "Buscado": "BELATECH", "Fecha": "2022-10-14 12:43:06", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Duración": "Plazo fijo", "descripción": "Se requiere profesional Kinesiologo para formar equipo de ventas de aparatología estética. Altas posibilidades de crecimiento, formación y capacitación permanente por parte de una de las empresas lideres en equipos y tecnología estética en Brasil-Tonederm.\nDisponibilidad para viajar y muy atractivos incentivos por objetivos y ventas. Se requiere algo de experiencia en ventas y marketing (deseable).", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologo-venta-de-equipos-estetica-2982256"}, {"titulo": "Técnico Eléctrico", "Tipo": "Full-time", "ID": "2982380", "Buscado": "CASAGRANDE MOTORI LIMITADA", "Fecha": "2022-10-14 14:22:30", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "650.000", "Duración": "indefinido", "descripción": "- Tener conocimiento eléctrico industrial y/o electromecánico y una experiencia superior a 2 años.\n- Si es posible tener experiencia en mantenimiento eléctrica automotriz", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electrico-2982380"}, {"titulo": "Jefe de Ventas - Quilpué", "Email": "aespana@casagrandemotori.cl", "ID": "2975136", "Buscado": "Mutual de Seguros de Chile", "Fecha": "2022-10-14 03:10:11", "Ubicación": "Quilpué", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo, luego indefinido", "descripción": "Mutual de Seguros de Chile, una Corporación con 102 años de historia en la industria de las aseguradoras, busca personas apasionadas y motivadas por la venta, quien tendrá la misión de preparar y supervisar las actividades y funciones de la fuerza de ventas de la sucursal, con el fin de lograr el cumplimiento de las ventas planificadas y objetivos, según las políticas y normativas definidas, entregando información a la jefatura que contribuya a la toma de decisiones según corresponda.\n\nLas principales funciones del cargo son:\n- Supervisar y dar seguimiento a las acciones e iniciativas necesarias para la venta de los productos.\n- Supervisar y/o asistir en las gestiones de las necesidades y requerimientos de los clientes.\n- Supervisar y comprobar que se ejecute la venta al cliente.\n- Supervisar y comprobar el ingreso de solicitudes al sistema establecido por la Corporación y el seguimiento a la emisión de la póliza.\n- Supervisar y/o asistir la post venta de las carteras activas de los asesores.\n- Colaborar en el proceso de Reclutamiento, Selección y Capacitación del equipo.\n- Supervisar e incentivar la apertura de nuevos convenios.\n- Elaborar informes de gestión relacionados a la gestión de ventas del equipo a cargo.\n- Participar y ejecutar las distintas iniciativas del área de Personas.\n\nRequisitos mínimos:\n- Experiencia liderando equipos de ventas en intangibles.\n- Titulado de carrera técnica/profesional.\n- Deseable experiencia en terreno, en seguros o venta de intangibles.\n\nQueremos ser parte de tu crecimiento y desarrollo en el mercado financiero. Ofrecemos capacitación constante y contamos con excelentes beneficios e incentivos.\n\nTe invitamos a que seas el protagonista en la relación de confianza con las personas que nos han elegido.\n\nÚnete a nosotros para brindar protección y tranquilidad a nuestros asegurados y sus familias.", "beneficios": ["Seguro de vida"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-ventas-quilpue-2975136"}, {"titulo": "Secretaria Ejecutiva Bilingüe", "Tipo": "Full-time", "ID": "2970202", "Buscado": "Confidencial", "Fecha": "2022-10-14 11:01:43", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "De acuerdo a mercado", "Duración": "Plazo Fijo - Indefinido", "descripción": "Importante Centro Médico Oncológico se encuentra en búsqueda de “Secretaria Ejecutiva Bilingüe” para la unidad Regulatoria del Área de Estudios Clínicos.\n\nPropósito del Cargo:\nMantener actualizada la información en la base de datos regulatorios de acuerdo con las buenas prácticas clínicas, además de Incorporar cada actualización del expediente del estudio a carpetas de estudio.\n\nLas Principales Funciones del Cargo son:\n1.- Velar por mantener los estándares de calidad en el área de Estudios Clínicos.\n2.- Preparar y elaborar distintos documentos para ser sometidos a revisiones por parte del comité de ética, además de revisar timbres y firmas asociadas.\n3.- Gestionar reuniones de monitoreo por parte de sponsor.\n4.- Subir documentación a distintos portales, además de imprimir, fechar y solicitar firmas de correspondencia relevantes entre la comunicación del sponsor-comité y nuestro sitio.\n5.- Apoyar a cada uno de los profesionales, tanto internos como externos, en sus tareas diarias y semanales con el objetivo de avanzar y cumplir con los propósitos establecidos.\n6.- Realizar el chequeo de posibles fechas de monitoreo, además de gestionar y confirmar salas para llevar a cabo las auditorias continuas, velando que el espacio sea idóneo.\n7.- Gestionar la conexión de datos en las distintas plataformas de los sponsors y nuestro sitio web, además deberá conectarse directamente a los portales web establecidos y comunicar al comité de ética de todo proceso relacionado.\n\nRequisitos:\n1.- Manejo de Herramientas Office (Excel) Nivel Intermedio. \n2.- Manejo de Adobe Sign o DocuSign. \n3.- Capacidad para trabajar en equipo, metódico/a, proactivo/a y organizado/a. \n4.- Conocimiento de inglés Intermedio o Avanzado. (Oral y Escrito) \n5.- Conocimiento sobre Las Normas de Buenas Prácticas Clínicas (BPC). (No Excluyente) \n6.- Extranjero con residencia definitiva.\n\nSe ofrece:\n1.- Renta acorde al mercado.\n2.- Cheque de Restaurante por cada día hábil trabajado.\n3.- Plazo Fijo – Plazo Indefinido (previa evaluación).\n4.- Beneficio Seguro Complementario de Salud (Plazo Indefinido).\n\nLugar de trabajo: Metro Los Leones – Providencia.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-ejecutiva-bilinguee-2970202"}, {"titulo": "Líder Técnico - 3 años de experiencia", "Tipo": "Full-time", "ID": "2981799", "Buscado": "Global Tuning Spa", "Fecha": "2022-10-14 00:33:53", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Funciones\n- Entregar el soporte a los desarrollos del equipo cumpliendo los estándares y patrones de arquitectura definidos por el banco.\n- Colaborar en el refinamiento del backlog, otorgando la visión técnica de los incrementos.\n- Realizar junto al equipo la detección y solución de impedimentos, dependencias, interdependencias y riesgos técnicos.\n- Proporcionar una visión sobre las deudas técnicas y/o desarrollar habilitadores tecnológicos.\n- Fomentar la mejora continua de los integrantes del equipo desde el punto de vista técnico.\n- Realizar junto al equipo y con el EL la construcción y evolución del diseño técnico.\n- Responsable de la evolución del software que comprende los despliegues del producto en los distintos ambientes.\n\nConocimiento técnico\n-          Indispensable conocimiento en desarrollo web Angular versión 8 en adelante, mas Node.Js\n-          Conocimientos técnicos frontend: Micrositios, HTML, CSS/SASS, librerías de diseño, javascript, Angular View, comunicaciones con APIs.\n-          Conocimientos en tecnologías Cloud Azure y onPremise.\n-          Conocimiento en arquitecturas Java, API Rest & SOA\n-          Buenas prácticas de desarrollo: Testing unitario, patrones de diseño, desarrollo seguro, docker y dockerización.\n-          Herramientas: Experiencia con desarrollos desplegados DevOps, Jira, Confluence, Sonar.\n-          Conocimiento y participación dentro de equipo utilizando marcos de trabajo y prácticas ágiles Scrum Master.\n\nDeseable\n-          Experiencia en frameworks de desarrollo web (Angular, React o VueJS)\n-          Experiencia en configuración de pipelines para CI/CD\n-          Conocimientos en desarrollo seguro\n-          Base de datos SQL\n-          Conocimiento en Devops", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-tecnico-3-anos-de-experiencia-2981799"}, {"titulo": "VENDEDOR TERRENO COLINA", "Tipo": "Full-time", "ID": "2982636", "Buscado": "Construmart", "Fecha": "2022-10-14 17:18:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1234", "Duración": "Indefinido", "descripción": "En Construmart nos encontramos la búsqueda de un Vendedor de terreno, el cual debe encargarse de liderar la relación con los clientes para dar cumplimiento a los presupuestos de venta, propiciando con las diferentes áreas una atención de excelencia, cautelando la rentabilidad y cobertura dentro de las políticas, procedimientos y parámetros fijados por la compañía en la comuna de Colina y alrededores.\n\nRequisitos:\nExperiencia como vendedor de terreno, en procesos de fidelización de clientes, relacionamiento y gestión\nMovilización propia\nExperiencia en venta de materiales de construcción\nDisponibilidad para trasladarse en toda la Región Metropolitana idealmente resida en Colina o alrededores\n\nPostula y forma parte de una compañía donde existen espacios de crecimiento.", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-terreno-colina-2982636"}, {"titulo": "Lavador de Equipos-Quillota", "Email": "cmtseleccion@gmail.com", "ID": "2982640", "Buscado": "Transportes CVU", "Fecha": "2022-10-14 17:20:28", "Ubicación": "Quillota", "Categoría": "Operarios", "descripción": "Transportes CVU, se encuentra en búsqueda de LAVADOR DE EQUIPOS (BUSES) para su casa matriz ubicada en Quillota.\n\n-Salud compatible para realizar trabajos operativos, físicos y dinámicos.\n-Deseable residencia en Quillota.\n-Jornada de trabajo (lunes a viernes).\n-Beneficios.\n\n!Postula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/lavador-de-equipos-quillota-2982640"}, {"titulo": "OPERARIA/O PRODUCCION (CARNICERO)", "Tipo": "Full-time", "ID": "2649608", "Buscado": "AGROCOMERCIAL.CL", "Fecha": "2022-10-14 09:59:57", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "indefinido", "descripción": "UBICACION MAIPU\nINTERESADOS ENVIAR CV POR WSP AL +56934423058\nEMPRESA RUBRO ALIMENTOS (CARNES), NECESITA OPERARIOS PRODUCCION:\nSUELDO PROMEDIO MENSUAL $550.000 (sueldo base + bonos).-\nJORNADA:\nDE LUNES A VIERNES \n7:30 A 17:30 HRS\n-----------------------------------------\nTAREAS PRINCIPALES:\n.- ELABORAR PRODUCTOS DE ACUERDO A LA NECESIDAD, (CORTAR, PORCIONAR, LIMPIEZA DE EXCESO DE GRASA, ENTRE OTROS)\n.- CUMPLIR CON LAS TAREAS DIARIAS DE PRODUCCION.\n.- MANTENER EL ORDEN DE LAS AREAS DESIGNADAS.\n.- LIMPIEZA Y ORDEN DE SALA PROCESOS, MAQUINARIAS, BODEGA DE PRODUCCION, Y AREA DE ALIMENTACION DE PRODUCCION.\n.- CUIDAR LA CALIDAD DE LOS PRODUCTOS.\n.- PREPARAR LOS PEDIDOS PARA DESPACHO DIARIO Y PROYECTADOS.\n-------------------------------------------------------\nREQUISITOS:\n.- CON EXPERIENCIA EN CARNICERIAS, SALAS DE PRODUCCION DE ALIMENTOS CARNICOS, ENTRE OTROS,.\n.- PERSONA ORDENADA Y LIMPIA.\n.- PUNTUAL.\n.- RESPONSABLE.\n.- SABER TRABAJAR BAJO PRESION.\n.- CAPACIDAD DE SEGUIR INSTRUCCIONES DETALLADAS.\n---------------------------------------------------\nINTERESADOS ENVIAR CV POR WSP AL +56934423058", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operaria-o-produccion-carnicero-2649608"}, {"titulo": "Se busca auxiliar de bodega con experiencia", "Email": "postulaciones@agrocomercial.cl", "ID": "2793013", "Buscado": "Victoria Canales y Compañia", "Fecha": "2022-10-14 15:31:19", "Ubicación": "Quilpué", "Categoría": "Logística / Distribución", "Salario": "450.000 LIQUIDO", "Duración": "Plazo indefinido", "descripción": "Se busca auxiliar de Bodega para las siguientes labores:\n\n-Picking\n-Packing\n-Reposicion\n\n Realizar la entrega oportuna de los productos que se venden en la tienda, atendiendo de manera cordial y amable al cliente. \n\n- Participar en el control de flujos de mercaderías en tienda, ejecutando recepciones (ingresos), cambio de ubicaciones (movimientos internos), despachos y entrega de productos (salidas). \n\n- Revisar que las condiciones de seguridad de los productos estén implementadas según normativa de la empresa. \n\n- Atender las solicitudes de cambio o reparación de aquellos productos que presenten fallas, de acuerdo a la normativa vigente, entregando la mejor solución a los clientes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-auxiliar-de-bodega-con-experiencia-2793013"}, {"titulo": "Químico Farmacéutico", "Tipo": "Full-time", "ID": "2982570", "Buscado": "Lab. de Cosmeticos D´Albert", "Fecha": "2022-10-14 17:06:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "Consultar", "Duración": "Indefinido", "descripción": "Laboratorio de Cosmeticos D´Albert Lorenz Limitada, solicita Químico Farmacéutico para el area de Control de Calidad.\nInteresados enviar su CV al correo: bcalvol@gmail.com indicando su pretension salarial.\n\nVacante con disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/quimico-farmaceutico-2982570"}, {"titulo": "INGENIERO CONSTRUCTOR / INGENIERO MECANICO", "Email": "bcalvol@gmail.com", "ID": "2982542", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-14 16:16:50", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se busca Ingeniero Constructor o Ingeniero Mecánico, de preferencia en  Copiapó o alrededores para liderar proyecto, debe poseer licencia de conducir clase B y contar con al menos 3 años de experiencia comprobable en MINERIA.\nInteresados enviar CV, indicando en asunto INGENIERO y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-constructor-ingeniero-mecanico-2982542"}, {"titulo": "SUB CHEF DE COCINA IQUIQUE", "Email": "personal@ferrogroup.cl", "ID": "2981941", "Buscado": "HOTEL HILTON GARDEN INN", "Fecha": "2022-10-14 10:16:18", "Ubicación": "Calama", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1000000", "Duración": "INDFINIDO", "descripción": "HOTEL HILTON GARDEN INN IQUIQUE BUSCA SUB CHEF PARA NUESTRO EQUIPO DE COCINA.\nOfrecemos:\n\tSueldo a Ofrecer $ 1.000.000 de pesos Liquidos. \n\tCondiciones del cargo en la entrevista coordinada en el hotel. \n\tHorario Rotativos AM y PM.\n\tJornada Full Time (45 horas semanales).\n\tTiempo colación (30 minutos).\n\tBeneficio Alimentación Desayuno, Almuerzo, Cena.\n\tBeneficio de Uniforme. \n\tMutual de Seguridad.\n\tCaja de Compensación.\n\tSeguro Obligatorio COVID-19.\n\tEstabilidad laboral (contrato a plazo fijo y luego a indefinido).\n\nRequisitos:\n\tAl menos 01 año de experiencia o cargos relacionados o cargos similares relacionados a la cocina. \n\tEstudios de gastronomía técnico u universitario. \n\tPermiso de trabajo al día.\n\tIndispensable poder adaptarse a una cultura de buena comunicación y mejora continua.\n\tDisponibilidad inmediata. \n\nHOTEL HILTON GARDEN INN\nAvda. Arturo Prat N° 1660, Iquique.  \nTeléfono +56 95909870\nEnviar curriculum a jose.pizarro@sh-hotels.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/sub-chef-de-cocina-iquique-2981941"}, {"titulo": "Gerente de Proyectos - Rubro climatización", "Tipo": "Full-time", "ID": "2982449", "Buscado": "Labora Gestión de Talentos", "Fecha": "2022-10-14 15:19:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "3.000.000 líquidos", "Duración": "Plazo fijo y luego indefinido", "descripción": "Para importante cliente del rubro climatización estamos en búsqueda de un Gerente de Proyectos.\n\nEl objetivo general del cargo es: Gestionar, supervisar y controlar las labores en cada fase dentro de los proyectos a su cargo; Inicio, planeación, ejecución y control, y cierre, de acuerdo con el sistema de gestión de proyectos de Thermoandina, para cumplir con las metas y objetivos propuestos.\n\nRequerimos:\n*Ingeniero mecánico, civil o climatización. \n*Mínimo  años de experiencia en el rubro climatización. \n*Manejo de Office, Autocad y Project.\n\nOfrecemos:\n- $3.000.000 líquidos. \n- Bono variable semestral (según cumplimiento). \n- Día libre al semestre y estacionamiento", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-proyectos-rubro-climatizacion-2982449"}, {"titulo": "Administrativo en Faena  (Empresa Explosivos-4x3- Residencia Iquique)", "Tipo": "Full-time", "ID": "2977224", "Buscado": "Empresa servicios para minería", "Fecha": "2022-10-14 02:34:28", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "plazo fijo e indefinido", "descripción": "Administrativo en Faena (Empresa Explosivos-4x3- Residencia Iquique) \n\nEmpresa dedicada a distribución de explosivos para minería, busca profesional para rol en turno 4X3  en Faena ubicada en Iquique para cargo Administrativo en Faena, principales labores:\n\n-Generación de planillas y seguimientos con gestión de pasajes y traslado colaboradores\n-Generación reporte a cliente de perforación para estados de pago\n-Hacer reportes mantención e informar en sistema interno\n-Reuniones mensuales de de consolidación producción mensual con cliente\n-Revisión de stock con Polvorinero y bodegueros en cada turno\n-Apoyo traslado de productos\n-Gestión y mantención de insumos en faena y zona a cargo\n-Envío y seguimiento de facturas y rendiciones con casa matriz\n-Apoyar labores de RRHH como control asistencia, remuneraciones, horas extras y derivación de colaboradores con áreas pertinentes\n\nCondiciones:\n\nTurno 4x3\nExperiencias en labores administrativas al menos 3 años\nExperiencia en minería.\nIdeal ser de Zona Iquique\nManejo de softland (Ideal)\n\nGarantiza gastos de traslado a faena y alojamiento y alimentación en campamento.\n\nRequisitos.\nexperiencias de trabajo acorde al rol: roles administrativos/logísticos/RRHH  \nExperiencia laboral de al menos tres años.\nAprobar exámenes preocupacionales.\n\nRenta: 800.000 líquidos.\n\n-Contrato directo empresa y opciones indefinido luego de plazos fijos\n\nBeneficios\nCaja compensación/ Seguro salud complementario desde primer mes\n\nINTERESADOS ACORDE A CONDICIONES SEÑALADAS, ENVIAR CV A CORREO seleccion.dx@gmail.com  e indicar en asunto Administrativo IQUIQUE  y señalar comuna residencia.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-en-faena-empresa-explosivos-4x3-residencia-iquique-2977224"}, {"titulo": "Ejecutivos de At al Cliente especialista en VENTAS, con comisiones SIN TOPE", "Email": "seleccion.dx@gmail.com", "ID": "2982277", "Buscado": "APEX AMERICA BPO", "Fecha": "2022-10-14 12:52:05", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "600000", "Duración": "plazo fijo, luego indefinido", "descripción": "Empresa líder en Call Center y Contac Center con presencia en más de 6 países de Latinoamérica incluyendo Chile; nos encontramos en búsqueda de personas con mucha motivación y con la mejor actitud para desempeñarse en el cargo de Representante de Atención al Cliente especialista en Ventas para importante empresa del sector de telecomunicaciones, para lo cual contamos con instalaciones cómodas, sanitizadas, y con el mejor equipo de trabajo. \nPor lo que si cuentas con buena dicción y habilidades de comunicación, estamos esperando de tu talento, para ser parte de nuestra compañía. ¡Ven y postula con nosotros!\n\n-Jornada Laboral: de 45 Horas y 30 Horas semanales.\n-Ubicación: Av. Italia 662 – Providencia.\n-Modalidad: Presencial o Teletrabajo (sujeto a requerimientos tecnicos).\n- RENTA: Acorde al mercado, Bonos de desempeño, y atractivas comisiones por ventas capacitación paga desde el día 1°.\n\nBENEFICIOS PARA TÍ:\n\n*Plan telefónico gratis desde contrato indefinido\n*Capacitación pagada por día\n* Bono de Permanencia el primer mes\n* Regalo de Cumpleaños\n* Seguro complementario de salud\n* Aguinaldo\n* Oportunidades Reales de Crecimiento\n\nREQUISITOS:\n- Excelente actitud.\n- Muchas ganas de aprender.\n- Buena Dicción.\n- Educación media completa.\n- Extranjeros con Visa definitiva.", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-de-at-al-cliente-especialista-en-ventas-con-comisiones-sin-tope-2982277"}, {"titulo": "Guardia", "Tipo": "Full-time", "ID": "2981987", "Buscado": "Tecno Fast", "Fecha": "2022-10-14 10:28:46", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Fijo y luego Indefinido", "descripción": "Empresa ubicada en el sector industrial de la comuna de Lampa, requiere Guardia / Portero para prestar apoyo en las Porterías de los accesos que tiene, el trabajo es de lunes a viernes, las principales labores son control de acceso de personas, vehículos, camiones, visitas.\n\nDebes tener experiencia previa en cargos similares y tener disponibilidad de trabajar en el sector industrial.\n\nPostular informando pretensión de renta.", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-2981987"}, {"titulo": "ASISTENTE DE CALIDAD", "Tipo": "Full-time", "ID": "2982513", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-14 16:01:34", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Se busca Asistente de Calidad, idealmente Constructor Civil, para trabajar en la Ciudad de Antofagasta o Iquique, debe poseer licencia de conducir clase B y contar con al menos 2 años de experiencia comprobable.\nInteresados enviar CV, indicando en asunto CALIDAD y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-calidad-2982513"}, {"titulo": "Agentes Service Desk con Perfil Técnico Informático, Modalidad Híbrida.", "Email": "personal@ferrogroup.cl", "ID": "2982221", "Buscado": "IT People", "Fecha": "2022-10-14 12:17:29", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "530.000", "Duración": "Indefinido", "descripción": "Buscamos Agentes Service Desk con Perfil Técnico Informático, Modalidad Híbrida.\n\nFUNCIONES:\n• Responsable de proporcionar al cliente asistencia técnica en la solución de sus incidentes\n\nREQUISITOS:\n• Técnicos en Informática o áreas afines, titulados o egresados. (Excluyente)\n• Experiencia mínima de 1 año en Mesa de Ayuda para servicios informáticos.\n• Experiencia en Sistema de Ticket Service Desk o similar.\n• Disponibilidad inmediata\n\nCONDICIONES:\n• Contrato A plazo fijo luego indefinido, según desempeño.\n• Horario: Turnos rotativos de Lunes a domingo (entre las 8:30 - 23 hrs.) \n• SÓLO turno de 13 a 23 hrs en modalidad Teletrabajo.\n\n• Renta: $530.000.\n• Convenio Caja de compensación (crédito social, convenios médicos, convenios casas de estudios, descuentos en comercios, entretenimiento, etc.)\n\nDisponibilidad inmediata", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/agentes-service-desk-con-perfil-tecnico-informatico-modalidad-hibrida-2982221"}, {"titulo": "MÉDICO SEDE COYHAIQUE", "Tipo": "Full-time", "ID": "2972803", "Buscado": "Consultora Esencial Staff", "Fecha": "2022-10-14 02:44:55", "Ubicación": "Coyhaique", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "MÉDICO SEDE COYHAIQUE\n\nEn Esencial Staff, nos encontramos en búsqueda de un Médico cirujano para nuestro cliente Asociación Chilena de Seguridad (ACHS). Queremos que seas nuestro próximo(a) Médico en sede COYHAIQUE.\n\nDentro de las funciones que tendrás que realizar serán:\n\n-Realizar atención de salud preventiva y curativa en los centros asistenciales institucionales o en otros lugares.\nde acuerdo con requerimiento y protocolo institucionales.\n-Calificar patologías relacionadas con la ley de accidentes del trabajo y enfermedades profesionales, de acuerdo con criterios técnicos y legales y en los plazos establecidos.\n-Realizar evaluaciones médicas de salud preventiva (ocupacionales y pre ocupacionales) de acuerdo con protocolos institucionales, además de atender patologías comunes según requerimiento.\n-Mantener comunicación permanente con el equipo de salud para identificar oportunidades de mejora en los procesos clínicos y en la gestión de pacientes,\nentregando información oportuna y clara a equipo de clientes.\n-Participar en reuniones clínicas y de gestión de su centro o agencia, colaborando además en capacitaciones del equipo de salud en áreas de su competencia.\n-Conocer y apoyar el cumplimiento de los indicadores institucionales a través de su gestión clínica.\n\nHorario: 22,5 Hrs LUNES A VIERNES DE 13:00 A 17:30 Hrs.\n\n¿Cómo me sumo al desafío?\n\n- Titulado(a) Médico Cirujano.\n- Deseable Diplomados o curso ATLS\n- Deseable formación en medicina del trabajo.\n- Inscripción en la SIS.\n- EUNACOM aprobado.\n- En caso de ser extranjero contar con visa vigente.\n- Deseable experiencia en experiencia en atención de urgencia.\n\n¿Buscas una experiencia desafiante y además que tenga un impacto social? ¡Este es tu lugar!\n\nBienvenido al Desafío", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-sede-coyhaique-2972803"}, {"titulo": "Asistente Comercial y MKT", "Email": "barbara@esencialstaff.cl", "ID": "2982400", "Buscado": "Perfil Consultores", "Fecha": "2022-10-14 14:49:04", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "850000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "PERFIL CONSULTORES \nBUSCAMOS ASISTENTE COMERCIAL Y MKT , para multinacional Alemana. \nFunciones del Cargo :\nPersona encargada de atender labores de recepción de empresa en Santiago y colaborar en labores de marketing y servicio al cliente.\nFUNCIONES\n\n·       Atención central telefónica.\n·       Atención correos pág. Web\n·       Atención Whats App pág. Web\nMERCHANDISING\nWEB Y RRSS\nFERIAS Y EVENTOS\no    la conciliación de los gastos de eventos en planilla Excel.\nMKT\no    Preparar y mantener hojas de cálculo relacionadas (ejemplo limpieza de BBDD).\no    Colaborar en la recopilación, organización y distribución de información de MKT.\no    Colaborar en la investigación de las tendencias de marketing, las campañas de marketing de la competencia, etc.\no    Apoyo en preparación de presentaciones preparar y editar presentaciones de diapositivas basadas en notas o diagramas proporcionados.\nEnviar CV a palemparte@perfilconsultores.cl", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-y-mkt-2982400"}, {"titulo": "Ejecutivo(a) de Ventas de Seguros en modalidad 100% remoto", "Email": "palemparte@perfilconsultores.cl", "ID": "2981992", "Buscado": "CONECTADOSTMK", "Fecha": "2022-10-14 10:28:50", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "entre $540.000 y $1.100.000 según...", "Duración": "Honorarios, luego contrato plazo fijo renovable.", "descripción": "Ejecutivo(a) Call Center para Ventas de Seguros - 100% Remoto – FULL TIME\n\n\n¿Te gustan los desafíos? ¿Te apasionan las ventas? Buscamos a alguien como tú...\n\n\nCallcenter boutique líder en el mercado, se encuentra en búsqueda de talentos para desempeñarse como Ejecutivo(a) de Ventas de Seguros de Vida, Salud, Generales o Dentales, por telemarketing en modalidad 100% remoto para integrarse a nuestro equipo comercial.\n\nFUNCIONES\n\n• Asesorar a Clientes de importante Banco en la venta telefónica de seguros. Indagar necesidades. Mantener una conversación fluida y escucha activa del Cliente para lograr la meta de ventas necesarias.\n\n\n\nOFRECEMOS\n\n• Monto Base + Comisiones Variables por tramos de ventas (sin tope) + Bono por Cumplimiento de metas mensuales + incentivos adicionales por Sponsor.\n• Renta líquida aprox. a percibir entre $540.000 y $1.100.000 según flujo de venta actual.\n• Capacitaciones enfocadas en producto y plataforma de gestión.\n• Retroalimentaciones constantes y coaching.\n• Jornada Full Time en horario fijo de lunes a viernes de 09:00 a 18:00hrs o de 10:00 a 19:00hrs.\n• Estabilidad Laboral\n• Trabajo 100% online (Teletrabajo)\n\nREQUISITOS\n\n• Rango de edad de 30 a 60 años.\n• Experiencia en venta telefónica de seguros\n• Experiencia en call center\n• Experiencia en ventas call center\n• Experiencia mínima de 6 meses en cargos similares\n• Inicial boleta de honorarios (acuerdo prestación de servicios), y según desempeño contrato plazo fijo renovable hasta indefinido.\n\nHABILIDADES Y COMPETENCIAS\n\n• Orientación al cumplimiento de metas\n• Responsabilidad y compromiso\n• Buena comunicación, dicción y fluidez\n\nREQUISITOS TÉCNICOS\n\n• Windows: 7, 8,10 de 64 bits\n• Memoria: 4 GB de RAM\n• Audífonos: Cintillo Call center, Auriculares USB o Manos libres del celular.\n• Internet Hogar con +30MB de velocidad mínima. (conexión por cable de red).\n\nSE REQUIERE DISPONIBILIDAD INMEDIATA\n¡Si Cumples Con Este Perfil, NO DUDES EN POSTULAR!", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-ventas-de-seguros-en-modalidad-100-remoto-2981992"}, {"titulo": "Técnico Soporte y Telecomunicaciones equipos Cisco - en Terreno RM", "Tipo": "Full-time", "ID": "2982226", "Buscado": "IT People", "Fecha": "2022-10-14 12:21:41", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "578.000", "Duración": "Indefinido", "descripción": "Multinacional de servicios en TI requiere de Técnicos en Telecomunicaciones en terreno para  Región Metropolitana con experiencia en equipos CISCO\n\nREQUISITOS:\n• Técnico en Telecomunicaciones o áreas afines (con Titulo o Certificado de Egreso excluyente).\n• 1 año de experiencia en el cargo.\n• Indispensable sólidos conocimientos en:\n-Equipos de comunicaciones como Switches, Routers, firewall Cisco.\n-Telefonía IP\n-Licencia de conducir vigente, deseable no excluyente.\n\nCONDICIONES:                                                                               \n•Horario:  L-V 45 hrs. semanales. Turnos entre 8 y 19 hrs.  + Turnos Stand Bye.\n•Dirección: Atención clientes en Terreno en Región Metropolitana.\n•Contrato: A plazo fijo, internalización según desempeño.\n•Convenio caja de compensación.\n•Renta: $578.000", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-y-telecomunicaciones-equipos-cisco-en-terreno-rm-2982226"}, {"titulo": "EJECUTIVO DE VENTAS - RUBRO INDUSTRIAL", "Tipo": "Full-time", "ID": "2889402", "Buscado": "Importante Empresa Industrial", "Fecha": "2022-10-14 10:42:25", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "1.500.000", "Duración": "Indefinido", "descripción": "Importante Empresa del rubro Industrial, requiere integrar a su equipo comercial \"EJECUTIVO DE VENTAS\" para Concepción. \n\nTe ofrecemos la posibilidad de pertenecer a una Empresa líder del mercado del área de Packaging.\n\nDentro de tus desafíos estará la administración de una cartera de clientes, y prospección de nuevos clientes en terreno para ampliar al negocios, con el objetivo de ofertar los servicios de la Empresa. \n\nRequisitos:\n- Experiencia de al menos 2 años en ventas Industriales o Packaging.\n- Contar con movilización propia: Se pagará Kilometraje recorrido. \n- Residencia en Concepción o zonas aledañas.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-rubro-industrial-2889402"}, {"titulo": "Ejecutivo de Ventas", "Email": "loreto.carrasco@peoplechange.cl", "ID": "2982354", "Buscado": "MasterBase", "Fecha": "2022-10-14 13:57:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Quiénes somos?\n\nEn MasterBase buscamos revolucionar la forma en que las personas y empresas trabajan a partir de la automatización de procesos, queremos que las personas se enfoquen en lo que realmente les entregue valor y el automatizar el resto de los procesos rutinarios y poco eficientes, para eso contamos con una innovadora plataforma con la que esperamos llegar a empresas de todo tamaño e industria para que puedan generar proyectos concretos que las ayuden en su proceso de Transformación Digital. Llevamos más de 20 años en la industria del SaaS/B2B y somos una empresa líder a nivel regional con más de 1.000 clientes en 10 países. \n\n¿Qué buscamos?\n\nEstamos buscando a los mejores candidatos/as para el puesto de Ejecutivo de ventas, en donde, la misión principal será la venta intangible de software clientes en la búsqueda de soluciones de automatización para sus necesidades de negocios, en todo nivel y áreas.\n\n¿Cuál será tu trabajo?\n\nTus principales tareas serán:\n\n1.\tFunciones Generales:\n•\tAdquisición de nuevas oportunidades de mercado: clientes conocidos, así como potenciales.\n•\tGestionar la venta de los servicios que ofrece Masterbase:  Plataforma de automatización de procesos con envíos masivos de emails personalizados, transaccionales, así como Servicios Profesionales, Consultorías y cualquier otro servicio futuro que se comercialice.\n\n•\tEl vendedor debe vender los servicios de acuerdo a las condiciones y parámetros y características previamente definidas por la empresa.\n•\tContactar al menos 20 empresas diarias.\n\n\n¿Qué necesitas saber?\n\n1.\tCarrera profesional en universitaria relacionada a informática o administración\n2.\tExperiencia laboral de 4 a 5 años en cargos afines venta de intangibles, idealmente software.\n3.\tExperiencia en ventas consultivas\n4.\tSer claro, empático y enfocado en la satisfacción de clientes.\n5.\tManejo de multicanales (correo, chat y video llamadas).\n6.\trequieren iteraciones internas y externas.\n7.\tHabilidades en comunicación escrita. Empatía y capacidad de generar confianza en los clientes. Eficiencia, entusiasmo, organización y planificación.\n\n\n¿Qué suma en tu postulación?\n\n excluyente\n\n1.\tTener experiencia ventas de intangibles \n2.   Tener experiencia ventas consultivas\n\n¿Cuáles son los beneficios que entregamos?\n\n1.\tExcelente ambiente de trabajo, formado por un equipo de entusiastas y excelentes profesionales de múltiples países.\n2.\tTrabajo 100% remoto\n3.\tDía libre de cumpleaños\n4.\tHorario Flexible\n5.\tAguinaldo fiestas Decembrinas \n6.\tComisiones", "beneficios": ["Horario Flexible", "Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-2982354"}, {"titulo": "Ejecutivo/a de cuentas y cobranza - Clínica sector Oriente", "Tipo": "Full-time", "ID": "2962022", "Buscado": "Hunt", "Fecha": "2022-10-14 00:50:27", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "700000", "Duración": "Indefinido", "descripción": "Clínica Oftalmológica ubicada en el sector oriente de Santiago, se encuentra buscando un/a Ejecutivo/a de cuentas y cobranza para su equipo. La clínica cuenta con algunos beneficios para el cargo entre los que se encuentran: almuerzo, co-pago para un seguro complementario de salud y 50% de descuento en atenciones en la clínica. \n\nLugar de trabajo: Comuna de Vitacura\n\nRequisitos:\n- Contar con título de contador auditor, contador general o carreras afines\n- Experiencia en cuentas por cobrar, finanzas, facturación electrónica, así como en en manejo KPI y mejora contínua\n\nPrincipales funciones a realizar:\n- Control y distribución de ingresos de cirugías y procedimientos de Admisión\n- Control y revisión de hojas de insumos de Pabellón, por cirugía y procedimientos\n- Emisión y seguimiento de programas médicos por cirugías y procedimientos diarios\n- Desglose y análisis de cuentas médicas\n- Subir y gestionar cuentas web por cirugía\n- Llamados y envío de correos para informar cuando están listas las cuentas\n- Envío de cuentas online y cobro respectivo\n- Comunicación permanente con el paciente informando status de su cuenta\n- Seguimiento de status de cuentas\n- Emisión de bonos a través del portal Fonasa e Isapres\n- Emisión certificados según solicitud de pacientes, Isapres o aseguradora\n- Envío de bonos y cobro de copagos mediante llamadas y envío de correos\n- Gestionar con Isapres solución de cuentas devueltas o rechazadas por contraloría médica\n- Llamados y correos de cobranza para cuentas impagas\n- Revisión y respuesta semanal para nómina enviada por Isapres\n- Seguimiento, gestión y cobranza de Biopsias\n- Seguimiento y gestión de cuentas no canceladas\n- Mantener actualizada nómina de médicos con pagos pendientes\n\nSi te motiva el cargo y quieres formar parte de este equipo, postula.", "beneficios": ["Seguro de salud", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-cuentas-y-cobranza-clinica-sector-oriente-2962022"}, {"titulo": "Jefe de Local Comida Rápida", "Tipo": "Full-time", "ID": "2982204", "Buscado": "Cadena de Comida Rápida", "Fecha": "2022-10-14 12:04:47", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo - Plazo Indefinido", "descripción": "Nos encontramos en búsqueda de Jefes de Local para una cadena de comida rápida emergente ubicada en las comunas de Santiago y Providencia. \n\nSi quieres ser parte de una empresa que se encuentra implementando acciones modernas para entregar un mejor servicio a sus clientes, esta oportunidad puede ser para ti. \n\nFunciones:\n•Liderar y participar en la gestión de venta: atención al cliente, servicio Delivery, aplicando el protocolo y orientarlo en su decisión de compra si es que fuese necesario.\n•Supervisar las actividades de su equipo y la ejecución de los procesos operativos al interior del local.\n•Evaluar y analizar costos,  inventarios, ventas, temas administrativos y legales. Con foco en las personas y el logro de los objetivos.\n•Capacitar, dar apoyo y retroalimentar a los trabajadores en sus respectivas funciones; producción, prevención de riegos, servicio al cliente y calidad.\n•Organizar tareas diarias al personal de cocina, servicio, y caja.\n•Realizar operaciones de ventas: recibir y verificar fondo de caja, cierre, cuadre y orden en documentación de pagos (cheque restaurant, efectivo, etc).\n•Realizar y supervisar la limpieza del área de servicio (barra y caja), utensilios y herramientas para el servicio.\n\nRequisitos:\n•Deseable poseer título Técnico en Administración, Alimentos, Gastronomía y/o Hotelería o Ingeniería en Administración.\n•Poseer experiencia laboral mínima de 2 años como Jefatura de local manejando equipos de trabajo (excluyente).", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-local-comida-rapida-2982204"}, {"titulo": "ADMINISTRATIVA DE RRHH Y RECEPCIONISTA", "Tipo": "Full-time", "ID": "2982398", "Buscado": "CONSTRUCTORA AGUASAN LTDA", "Fecha": "2022-10-14 14:44:49", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "A CONVENIR", "Duración": "PLAZO FIJO- INDEFINIDO", "descripción": "Importante Empresa dedicada al rubro de Instalaciones Sanitarias se encuentra en la búsqueda de Administrativa de RRHH y Recepción, con experiencia comprobable de al menos de 2 años.\n\n\n\nPrincipales funciones\n\nManejo de central telefónica.\nComunicación con los colaboradores y postulantes, ya sea por llamados, mensajes o WhatsApp, dando pronta respuesta.\nMantener stock artículos de oficina y suministrar material necesario.\nEnviar diariamente, a las obras, el reporte de asistencia informando las inasistencias, vacaciones y licencias.\nMantener la asistencia biométrica al día, generando las modificaciones y justificaciones en el sistema, según corresponda.\nGestionar el proceso de contratación y proceso de reclutamiento de personal (fichas, contratos, anexos de contrato).\nMantener al día en el ERP la documentación de los trabajadores.\nEntregar el listado de los cumpleaños.\nApoyo integral al Depto. de RRHH, de acuerdo a requerimientos de su jefatura.\n\nOrientamos nuestra búsqueda a personas proactivas, comprometidas, con excelentes relaciones interpersonales, con capacidad de trabajar en equipo y bajo presión.\n\n Horario de trabajo: Lunes a jueves de 08:00 a 13:00 y de 14:00 a 18:00 y los días Viernes de 8:00 a 16.30 hrs.\n Dirección: Avenida Los Leones N°2383, Comuna Providencia.\n\nEnviar cv con disponibilidad, referencias comprobables y pretensiones de renta a: fsanhueza@aguasan.cl", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativa-de-rrhh-y-recepcionista-2982398"}, {"titulo": "Ingeniero Mecánico o Climatización", "Tipo": "Part-time", "ID": "2982227", "Buscado": "ERGO SUM", "Fecha": "2022-10-14 12:22:09", "Ubicación": "Arica", "Categoría": "Profesionales y Técnicos", "Duración": "por proyecto", "descripción": "Se requiere ingeniero civil mecánico, ingeniero de ejecución mecánico, ingeniero en climatización o profesión afín con al menos 5 años de experiencia  desde la fecha de titulación.\nDebe tener experiencia de al menos 3 años en el diseño y/o ejecución de proyectos de climatización en obras de edificación. \n\n8 VISITAS OBRA EN PUTRE.", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mecanico-o-climatizacion-2982227"}, {"titulo": "Asistente Logístico", "Email": "valentina@esum.cl", "ID": "2973406", "Buscado": "Importante Empresa", "Fecha": "2022-10-14 03:31:14", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "563600", "Duración": "Plazo Fijo y luego indefinido", "Tipo": "Full-time", "descripción": "Importante empresa busca incorporar a su equipo de trabajo a un/a ASISTENTE LOGÍSTICO, para desempeñar labores tales como:\n\n* Generar guías de salida y facturar los pedidos en el sistema Axiom. \n* Coordinar la preparación de pedidos (picking) con el Operario de Bodega. \n* Revisar las unidades de transporte de la Agencia y la empresa externa previa a la carga de mercadería.\n* Supervisar la carga de mercadería en las unidades de transporte.\n* Verificar la entrega de mercadería mediante la firma de recepción conforme del cliente.\n* Supervisar la recepción de devoluciones llenando el formato establecido.\n* Ingresar en el sistema Axiom las devoluciones, transferencias entre bodegas, bajas de mercaderías.\n* Supervisar el mantenimiento (presentación, buenas prácticas de higiene, evacuación de desperdicios) de la bodega.\n* Supervisar el almacenamiento, fechas de vencimiento y estado de la mercadería.\n* Realizar inventarios al cierre de cada mes y semanalmente por productos.\n* Supervisar el uso de implementos de protección y seguridad, y los equipos suministrados.\n* Verificar la disponibilidad de la mercadería solicitada Vs stock disponible en bodega.\n\nRequisitos:\n* Experiencia mínima de 2 años en labores de logísticas y distribución.\n* Nivel de EXCEL AVANZADO CON MANEJO DE MACROS (EXCLUYENTE).\n* Disponibilidad para trabajar de Lunes a viernes 08:30 a 18:30.\n* Disponibilidad para trabajar en cercanías de Metro Escuela Militar.\n\nSe ofrece:\n* Contrato de trabajo plazo fijo, luego indefinido.\n* Renta líquida de $563.600.-\n\nPostular sólo reales interesados enviando su CV a PG.SELECCION@GMAIL.COM indicando en el asunto ASISTENTE LOGÍSTICO de lo contrario NO será considerado.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-logistico-2973406"}, {"titulo": "Desarrolladores  Fullstack .NET/MVC/PLSQL/React", "Email": "pg.seleccion@gmail.com", "ID": "2914664", "Buscado": "Valor único", "Fecha": "2022-10-14 15:32:33", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Otro", "descripción": "Importante empresa de salud, solicita Desarrolladores Fullstack con los siguientes requisitos \n•\t.NET Framework(Requerido)\n•\tExperiencia con patrones de diseño: MVC, MVVM(Requerido)\n•\tDesarrollo y Consumo de Webservices/API´s REST(Requerido)\n•\tModelado, análisis y desarrollo de scripts y procedimientos almacenados de BD ORACLE (Requerido)\n•\tUso de repositorios de código fuente: Git, Azure Devops. (Requerido).\n•\tUso de herramientas de gestión de requerimientos.(Jira ,Target Proces) (Deseable)\n•\tConocimiento en desarrollo Front-End (, React)\n•\tDomina los fundamentos de marcos de trabajo ágiles (Kanban / Scrum). (Deseable).", "ref": "https://www.chiletrabajos.cl/trabajo/desarrolladores-fullstack-net-mvc-plsql-react-2914664"}, {"titulo": "PRÁCTICA CONTABILIDAD", "Tipo": "Full-time", "ID": "2982206", "Buscado": "EMPRESA RETAIL", "Fecha": "2022-10-14 12:09:19", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "Duración": "PLAZO FIJO", "descripción": "Nos encontramos en búsqueda de un estudiante de Contador auditor o Técnico en Contabilidad para realizar su práctica profesional.\n\nDentro de sus funciones:\n-Apoyo en la preparación de libros de compra y venta determinación de IVA, contabilizaciones, análisis de cuentas, impresión documentos foliados.\n\nRequisitos:\n- Conocimiento Excel\n- Conocimientos básicos de impuestos\n- Idealmente si conoce SAP usuario\n- Disponibilidad Inmediata para 3 meses.\n\nDebes contar con autonomía, responsabilidad, buenas relaciones interpersonales y por sobre todo motivación por aprender.\n\nModalidad de Trabajo Hibrida 3 días a la semana en oficina y 2 días desde casa.\nLunes a Jueves de 9 a 18 horas y viernes hasta las 14 horas.\nRenta Ofertada $200.000 líquidos.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-contabilidad-2982206"}, {"titulo": "Encargado de Informática", "Tipo": "Full-time", "ID": "2982329", "Buscado": "Consultor Selección", "Fecha": "2022-10-14 13:33:02", "Ubicación": "Concepción", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Nuestro cliente, importante empresa de Ingeniería Industrial, especialista en desarrollo de proyectos, con presencia a nivel nacional, requiere contratar a; Encargado de Informática, con asiento en la ciudad de Concepción.\n\nMisión principal del cargo:\n\nSerá responsable de brindar soluciones y asesorar, a las distintas áreas de la organización, en relación a hardware y software de la empresa, con el fin de asegurar la integridad de recursos informáticos, la comunicación de datos y conectividad operativa de la empresa, cumpliendo con los estándares de calidad, establecidos en el SGI de la organización.\n\nPerfil deseado:\n\n1. Carrera Técnico Profesional o Ingeniero ejecución en; Informática, computación o telecomunicaciones.\n2. Experiencia de dos años en el cargo, preferentemente en industrias.\n3. Conocimientos en Redes, administración de servidores, manejo de Windows (XP, Vista, 7), software, hardware y telefonía.\n4. Computación nivel avanzado Office.\n5. Disponibilidad para trabajar de lunes a viernes.\n6. Residencia en ciudad de Concepción o cercanías.\n\nBeneficios:\n\nPosibilidades de desarrollo laboral, según desempeño\nSueldo acorde al mercado\nGrato ambiente laboral\n\nInteresados enviar currículum con pretensiones de renta y titulo a:\nempresas.seleccioncv@gmail.com\nEn asunto colocar: E. Informática", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-informatica-2982329"}, {"titulo": "INGENIERO CONSTRUCTOR / INGENIERO MECANICO", "Email": "empresas.seleccioncv@gmail.com", "ID": "2982537", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-14 16:13:49", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se busca Ingeniero Constructor o Ingeniero Mecánico, de preferencia en Antofagasta o alrededores para liderar proyecto, debe poseer licencia de conducir clase B y contar con al menos 3 años de experiencia comprobable en MINERIA.\nInteresados enviar CV, indicando en asunto INGENIERO y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-constructor-ingeniero-mecanico-2982537"}, {"titulo": "SUB CHEF DE COCINA IQUIQUE", "Email": "personal@ferrogroup.cl", "ID": "2981972", "Buscado": "HOTEL HILTON GARDEN INN", "Fecha": "2022-10-14 10:22:43", "Ubicación": "Antofagasta", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "1000000", "Duración": "INDFINIDO", "descripción": "HOTEL HILTON GARDEN INN IQUIQUE BUSCA SUB CHEF PARA NUESTRO EQUIPO DE COCINA.\nOfrecemos:\n\tSueldo a Ofrecer $ 1.000.000 de pesos Liquidos. \n\tCondiciones del cargo en la entrevista coordinada en el hotel. \n\tHorario Rotativos AM y PM.\n\tJornada Full Time (45 horas semanales).\n\tTiempo colación (30 minutos).\n\tBeneficio Alimentación Desayuno, Almuerzo, Cena.\n\tBeneficio de Uniforme. \n\tMutual de Seguridad.\n\tCaja de Compensación.\n\tSeguro Obligatorio COVID-19.\n\tEstabilidad laboral (contrato a plazo fijo y luego a indefinido).\n\nRequisitos:\n\tAl menos 01 año de experiencia o cargos relacionados o cargos similares relacionados a la cocina. \n\tEstudios de gastronomía técnico u universitario. \n\tPermiso de trabajo al día.\n\tIndispensable poder adaptarse a una cultura de buena comunicación y mejora continua.\n\tDisponibilidad inmediata. \n\nHOTEL HILTON GARDEN INN\nAvda. Arturo Prat N° 1660, Iquique.  \nTeléfono +56 95909870\nEnviar curriculum a jose.pizarro@sh-hotels.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/sub-chef-de-cocina-iquique-2981972"}, {"titulo": "Desarrollador Full Stack", "Tipo": "Full-time", "ID": "2982162", "Buscado": "MSB IT", "Fecha": "2022-10-14 11:40:48", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "plazo fijo", "descripción": "En Msb It, empresa experimentada en el rubro de desarrollo de soluciones TI, nos encontramos en busca de Desarrollador Full Stack para ser parte de nuestro equipo de profesionales.\n\n\n\nRequisitos:\n\nExperiencia mínima de 3 años:\n\nDeseable (pero no excluyente) conocimientos en algunos de estos puntos:\n\n- Java, Spring Batch\n- JavaScript, Python, Angular, Node.js, React\n- Oracle PL/SQL u otros lenguajes de base de datos.\n- Azure o AWS\n- Manejo de herramientas de versionamiento de código\n- Jenkins\n\nBeneficios:\n\n-Trabajo 100% remoto\n- Mutual de seguridad\n- Caja de compensación Los Andes", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-full-stack-2982162"}, {"titulo": "Reponedores en Ruta  Petrizzio Retail", "Tipo": "Full-time", "ID": "2982594", "Buscado": "Petrizzio", "Fecha": "2022-10-14 16:58:01", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Se necesitan Reponedore(a)s Full time en ruta para grandes tiendas para importante marca de cosmética nacional para apoyar por temporada de navidad, la ruta cubre distintas comunas de la región metropolitana, se requieren personas con experiencia en rubro; proactivas; responsables y Disponibilidad Full Time.\nExtranjeros/as con carnet de identidad físico. \nEnviar CV a ctapia@petrizzio.cl \n                     epinopetrizzio.cl", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedores-en-ruta-petrizzio-retail-2982594"}, {"titulo": "COMMUNITY MANAGER", "Tipo": "Full-time", "ID": "2982202", "Buscado": "LADY WOMAN", "Fecha": "2022-10-14 12:03:42", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "300000", "Duración": "Freelancer", "descripción": "Community Manager diseñador de base  con experiencia en Redes Sociales, Ecommerce, Wordpress, Email Marketing. Tu  característica principal debe ser la CREATIVIDAD en la implementación de campañas de todo tipo que permitan el crecimiento de la cuenta actual que tiene 35.000 seguidores.\nEsperamos que seas proactivo, empático y con una propuesta fresca, dinámica y utilizando todos los recursos actuales y tendencias.\nEl trabajo es Free Lancer remoto para que tu dispongas de tus tiempos .\nEnvianos tu portafolios ,C/V y las cuentas de Instagram que llevas en la actualidad", "beneficios": ["Horario Flexible", "Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2982202"}, {"titulo": "ESPECIALISTA EN CONTROL DE COSTOS", "Tipo": "Part-time", "ID": "2981975", "Buscado": "FERRANI", "Fecha": "2022-10-14 10:24:29", "Ubicación": "Valparaíso", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo, luego infedinido", "descripción": "El deber principal del Analista de Costos es recopilar datos financieros (compras, inventarios, costos) y analizarlos para descubrir ineficiencias. Pueden estimar los costos de producción y rastrear los cambios en los costos regulares (debido a nuevos productos y nuevos procesos)\n\nRESPONSABILIDADES\n•\tRecopilar y analizar datos financieros\n•\tEstimación de costos y comparación de presupuestos con gastos reales\n•\tMonitoreo de costos después de cambios significativos en productos o procesos\n\nRESUMEN DEL TRABAJO\nBuscamos a analistas de costos para auditar nuestros gastos y encontrar formas de hacer nuestras operaciones más rentables. Prepara informes para ayudar a la gerencia a tomar mejores decisiones. \nSu trabajo será esencial para garantizar la rentabilidad y el éxito comercial.\n\nRESPONSABILIDADES\n•\tRecopilar y analizar datos financieros\n•\tDeterminar los costos estándares e investigar las variaciones con los costos reales\n•\tControl y análisis de inventarios\n•\tPreparar informes detallados en forma periódica \n•\tAyudar a la gerencia a tomar decisiones importantes basadas en costos y beneficios \n•\tCreación y administración de presupuestos y control de gastos\n•\tRealizar auditorías sobre transacciones y procesos financieros\n•\tSeguimientos de los cambios en los procesos o métodos para calcular los efectos en los costos \n•\tEstimar los costos de productos nuevos y existentes\n•\tPronosticar y analizar los costos de proceso, mano de obra e inventario\n•\tSugerir soluciones rentables\n•\tRealizar estudios de mercado para respaldar la planificación comercial\nREQUISITOS\n•\tExperiencia comprobada como analista de costos\n•\tExperiencia en análisis da datos, operacional y financiero\n•\tConocimientos de procesos contables\n•\tFuertes habilidades analíticas\n•\tGran atención al detalle\n•\tTítulo de Contador Auditor, Finanzas, Ingeniero Comercial", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-en-control-de-costos-2981975"}, {"titulo": "Operador de Bodega", "Tipo": "Part-time", "ID": "2980539", "Buscado": "Compañía de Servicios Industriales", "Fecha": "2022-10-14 14:33:05", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "$960.000.- líquidos", "Duración": "plazo fijo - indefinido", "descripción": "Importante empresa de Servicios a la Minería requiere contratar  operador de bodega ,   para la faena Sierra Gorda.\nRequisitos;\n\nNivel de estudios Enseñanza Media Completa\nDeseable Técnico Industrial\nTítulo Deseable especialización área técnico y/o industrial\nAños de Experiencia Laboral Deseable 3 años en el rubro de minería\nLicencia de conducir Clase B y D Operación de Grúa Horquilla\n\nObjetivo:\nEncargado de desarrollar las actividades de recepción y despacho de\nlubricantes a granel y envasados. Mantener disponibilidad de stock y\nmantener la cuadratura de los inventarios.\n\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido)", "beneficios": ["Seguro de salud", "Seguro de vida", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-bodega-2980539"}, {"titulo": "Community manager", "Tipo": "Full-time", "ID": "2965161", "Buscado": "importadora", "Fecha": "2022-10-14 09:34:30", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "Se busca para la área de Marketing -Community Manager.\n\nPrincipales Funciones:\n\n• Editor de contenidos para RR.SS. y web (Instagram, Facebook, TikTok)\n\n• Edición y redacción de contenido dinamico para las RR.SS\n\n• Copywriting\n\n• Analysis de metrcas de las RR.SS.\n\n• Creación e implementación de estrategias comunicacionales\n\n\n\n\n\nIdeal conocimiento o experiencia en el rubro de cosméticos\n\n\n\nContrato: Fijo después de 3 meses de prueba, Full-time, Part-time\n\nUbicación: Metro Manuel Montt.\n\n\n\nRequerimientos:\n\n\n-Pro-activ@\n\n-con experiencia\n\n- manejo de redes sociales (Instagram, Facebook, Tiktok, Youtube)\n\n- manejo de editor de fotos y contenido gráfico\n\n-excelente redacción y ortografía\n\n- trabajo en equipo\n\n\n\n\n\nEnviar sus pretensiones de renta junto con CV", "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2965161"}, {"titulo": "ASISTENTE DE BODEGA", "Tipo": "Full-time", "ID": "2870585", "Buscado": "Matrix Ltda", "Fecha": "2022-10-14 12:58:06", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Indefinido", "descripción": "Empresa importadora necesita Asistente de Bodega.\n\nSus responsabilidades principales serán:\n\n- Ayudar en orden de bodega\n\n- Preparar pedidos de clientes\n\n- Apoyar en trámites como retirar y llevar cheques/documentos\n\n- Apoyar a camioneta de despacho\n\n- Manejar segundo vehículo de despacho cuando sea necesario (no será chofer principal)\n\n\nAtributos deseados\n\n- Buena condición física\n\n- Buena disposición y trabajo en equipo\n\n- Licencia tipo B\n\n- Ganas de crecer dentro de la organización y proyección", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2870585"}, {"titulo": "Tecnicos en electricidad", "Tipo": "Full-time", "ID": "2941236", "Buscado": "ITP INGENIERIA Y SERVICIOS", "Fecha": "2022-10-14 02:37:17", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "550.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "ITP Ingeniería y Servicios SpA, empresa de ingeniería, servicios y mantención industrial se encuentra en búsqueda de técnicos electricistas y mecánicos para labores de mantención preventiva y correctiva de Instalaciones Eléctricas y Grupos Generadores Eléctricos de Respaldo.\nPosibilidad asegurada de generar buenos ingresos (bonos, horas extra y turnos).\nRequisitos para el cargo de técnico:\n-Conocimientos de electricidad y norma chilena\n-Disponibilidad para trabajar fuera de horario laboral normal (horas extra, turnos, tratos, todos remunerados y adicionales al sueldo base)\n\nEl candidato ideal es una persona proactiva y con buena capacidad de adaptación. El cargo es muy dinámico y por lo tanto a esta persona se le asignarán tareas muy distintas, por lo tanto el elegido será una persona a la que esta variedad le guste. La persona debe ser responsable y respetuosa. Nuestros clientes son personas del rubro de supermercados, estaciones de servicio de combustibles, farmacias, etc. y por lo tanto requieren nuestro apoyo para asesorarlos y apoyarlos. El candidato debe ser una persona con vocación de servicio.\n\nTe esperamos!", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-en-electricidad-2941236"}, {"titulo": "GESTOR DE SERVICIO TECNICO", "Email": "pnavarrete@itpspa.com", "ID": "2982294", "Buscado": "Reclutamiento CCR", "Fecha": "2022-10-14 13:06:19", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "indefinido", "descripción": "IMPORTANTE EMPRESA UBICADA EN LA CIUDAD DE PUERTO MONTT, REQUIERE A GESTOR DE SERVICIO TECNICO .\nSE REQUIERE UNA PERSONA CON EXPERTIZ TECNICA EN EL ÁREA MECANICA O ELECTROMECANICA, CON HABILIDADES PARA COORDINAR Y GESTIONAR EL ÁREA; MANEJO DE SISTEMA SAP Y HERRAMIENTAS OFFICE. SE REQUIERE LICENCIA CLASE B.\nSE BUSCA UN PROFESIONAL CON LIDERAZGO, CON MOTIVACION PARA TRABAJAR TANTO EN LA SUCURSAL, COMO VISITAR CLIENTES POR LA REGION, JUNTO A LOS MECANICOS A CARGO. SE VALORA LA PERSONA QUE PUEDA TRABAJAR TANTO EN EL ÁREA TECNICA COMO TAMBIEN DE GESTION, APOYANDO A COMPAÑEROS Y ATENDIENDO A CLIENTES DE LA ZONA, DE FORMA DIRECTA, APOYANDO EN LA ENTREGA DE SOLUCIONES INTEGRALES.\nSE OFRECE UNA OPORTUNIDAD LABORAL EN UNA EMPRESA ESTABLE, CON PROYECCION Y CRECIMIENTO, REPRESENTANDO A UNA MARCA DE PRESTIGIO. \nLA EMPRESA CUENTA CON BENEFICIOS, COMPLEMENTANDO LA RENTA OFRECIDA.\nHORARIO DE LUNES A VIERNES, CON ALGUNOS TURNOS POR EMERGENCIAS.\n\nIMPORTANTE:La empresa mandante es una compañía  que ofrece igualdad de oportunidades. Las decisiones de empleo se toman sin distinción de raza, color, religión, origen nacional o étnico, sexo, orientación sexual, identidad o expresión de género, edad, discapacidad u otras características protegidas por la ley. Todas nuestras ofertas están bajo el marco de la ley 21.015, que promueve la inclusión de personas con discapacidad, al mundo laboral en Chile.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-de-servicio-tecnico-2982294"}, {"titulo": "Guardia de Seguridad", "Tipo": "Full-time", "ID": "2982349", "Buscado": "American Security Ltda.", "Fecha": "2022-10-14 13:49:27", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "$400.000.-", "Duración": "Indefinido", "descripción": "SE NECESITA PERSONAL DE SEGURIDAD PARA CAMINO SAN MARTÍN (QUILICURA),  PARA CONTROL DE ACCESO Y VIGILANCIA PERIMETRAL, CON EXPERIENCIA EN SEGURIDAD PRIVADA, SALUD  COMPATIBLE CON EL CARGO, TURNOS 4X4", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-2982349"}, {"titulo": "Asistente Bodega y Logistica", "Email": "americanchile.chile@gmail.com", "ID": "2982610", "Buscado": "Vertice GDR", "Fecha": "2022-10-14 17:04:41", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "640000", "Duración": "Plazo fijo 3 meses, luego indefinido", "descripción": "Buscamos un Asistente de Bodega y Logística para empresa de insumos médicos, ubicada en Quilicura.\n\nFunciones principales:\n•\tCoordinar con transporte local entrega en bodega de oficinas y/o bodegas externas cargas de aeropuerto/puerto.\n•\tRecibir, revisar y rackear la mercadería que llegan en cada importación\n•\tArmar pedidos para clientes (internos y externos) y despachar\n•\tArmar pallets para despacho de productos\n•\tRealizar trazabilidad de mercadería\n•\tEtiquetado de productos para trazabilidad\n•\tControl de stocks físicos y virtuales en la empresa - realizar inventarios\n•\tMantener orden y limpieza de bodega\n•\tEntrega de insumos y componentes a taller\n•\tRealizar movimientos físicos entre bodegas\n•\tRealizar transferencia y cambios internos de los diferentes stocks\n•\tContacto y contratación de proveedores locales externos\n•\tAcondicionar mercadería para exportaciones \n•\tCierre de costos\n•\tGestión de reclamos a casa matriz\n•\tInformar – seguimiento de Notas de Crédito\n•\tInformes del área\n•\tIngreso de nuevos códigos en el archivo maestro de productos\n•\tFacturación o emisión de boletas de pedidos (enviados por ventas, nota de crédito, etc.)\n•\tMantener archivos de documentación\n\nRequisitos:\n•\tEstudios técnicos de logística\n•\tIngles nivel intermedio \n•\tManejo Office - Experiencia en manejo de ERP\n•\tLicencia de conducir (clase B)\n\nOfrecemos:\n•\tContrato directo con la empresa (3 meses plazo fijo y luego indefinido)\n•\tJornada de Lunes a Viernes, de 9 a 18 horas\n•\tColación", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-bodega-y-logistica-2982610"}, {"titulo": "ASISTENTE BODEGA", "Tipo": "Full-time", "ID": "2982427", "Buscado": "QRUBBER", "Fecha": "2022-10-14 15:03:32", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "Plazo fijo 3 meses, posterior indefinido", "descripción": "Nos encontramos en la búsqueda de Asistente de Bodega, proactivo, con empatía para trabajar en equipo, realizando las siguientes funciones:\n\n-Apoyar en las labores referentes a recepción de camiones.\n-Almacenamiento.\n-Preparación de Picking y apoyo en despacho de la mercadería.\n-Toma de inventarios físicos.\n-Mantener el orden y aseo de la bodega.\n-Búsqueda de mercancía en bodega.\n-Entre otras funciones derivadas del cargo.\n\nOtros:\n-\tNacionalidad Chilena (no excluyente).\n\nEl Horario es de lunes a viernes de 08:30 am a 17:00 hrs, la empresa entrega colación en casino, nos encontramos ubicados en Megacentro Cordillera Quilicura", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-bodega-2982427"}, {"titulo": "TEC. ELECTRICO / TEC. MECANICO / SOLDADOR / OP. MANLIFT", "Email": "postulaciones@qrubber.cl", "ID": "2982608", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-14 17:02:03", "Ubicación": "Copiapó", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Se busca Técnico Mecánico - Técnico Eléctrico - Soldadores - Operador Manlift, para trabajar en la Ciudad de Copiapó, debe poseer licencia de conducir clase B o D y contar con al menos 3 años de experiencia comprobable.\nInteresados enviar CV, indicando en asunto TECNICO y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tec-electrico-tec-mecanico-soldador-op-manlift-2982608"}, {"titulo": "OPERADOR DE MAQUINAS ETIQUETADORAS", "Tipo": "Full-time", "ID": "2964555", "Buscado": "INTEGRITY S.A.", "Fecha": "2022-10-14 09:39:04", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650000 700000", "Duración": "OBRA O FAENA", "descripción": "EMPRESA PRODUCTIVA UBICADA EN PUDAHUEL ESTA EN LA BÚSQUEDA DE JEFE DE TURNO Y OPERADORES DE MAQUINAS ETIQUETADORAS\n\n\nOPERADORES DE ETIQUETADO\nSUELDO LIQUIDO 650.000  JEFE DE TURNOS 700.000\n\nTÉCNICO EN ELECTRICIDAD ,MECÁNICA ETC\nCONOCIMIENTOS EN ÁREA INDUSTRIAL ( EN ELECTRICIDAD o MECÁNICA )\nEXPERIENCIA EN TURNOS ROTATIVOS\n,ES TRABAJO CON MÁQUINAS INDUSTRIALES,S\n\"NO ES TRABAJO PARA OPERARIOS, ES TRABAJO PARA OPERADOR DE MÁQUINA AUTOMATIZADA\"\n\n\nOFRECEMOS BUS DE ACERCAMIENTO DESDE METRO PAJARITOS O METRO BARRANCAS\nCASINO CON TODAS SUS COLACIONES.\n\nBUEN AMBIENTE LABORAL.\n\n\nInteresados comunicarse al 982609376\nasistenterrhh@integrity.cl", "beneficios": ["Seguro de salud", "Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-maquinas-etiquetadoras-2964555"}, {"titulo": "VENDEDOR / VENDEDORA - FULL TIME", "Email": "asistenterrhh@integrity.cl", "ID": "2982278", "Buscado": "ACTIVA MARKETING SPA", "Fecha": "2022-10-14 12:52:38", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Buscamos JÓVENES CON O SIN EXPERIENCIA, con ganas de aprender y trabajar en un ambiente agradable, en el área de marketing y ventas.\n\nPerfil:\n\n- Edad entre 18 y 30 años.\n- Disponibilidad de inicio inmediato.\n- Jornada Full-time (Lunes a Viernes desde la 09:00 hasta las 19:00)\n- Estudiantes solo vespertinos. (horario especial de 09:00 a 18:00 horas)\n\nOfrecemos:\n\n- Pagos semanales (Entre 75.000clp - 150.000clp)\n- Bonos por cumplimiento de metas.\n- Formación y capacitación en Marketing, Publicidad y Ventas.\n- Grato ambiente laboral.\n- Eventos, viajes nacionales e internacionales y actividades recreativas de equipo de trabajo.\n\nSi quieres conocer más de nuestra empresa y el grandioso equipo de trabajo, te invito al portal web www.activa.group", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-vendedora-full-time-2982278"}, {"titulo": "Asesor Comercial", "Tipo": "Full-time", "ID": "2937158", "Buscado": "Maihue", "Fecha": "2022-10-14 17:28:05", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000", "Duración": "Plazo Fijo", "descripción": "En Maihue estamos buscando Asesores Comerciales que se incorporen a nuestra Área Comercial Hogar.  ¿Qué esperamos de ti? \n\nQue entregues Asesoría consultiva de los distintos planes y productos Maihue a los Leads que llegan interesados por nuestros servicios. De igual forma que realices la activación en terreno de los equipos purificadores.\nLa finalidad del cargo es que se realice el cumplimiento de objetivos y metas del área comercial en función de los KPIs de rendimiento y conversión, lo que te permitirá acceder a comisiones y un buen ingreso mensual.\n\nRequisitos:\nTécnico de nivel superior en  carreras comerciales o afines de segmentos relacionados a los negocios, administración, ventas u otros. \nLicencia de conducir CLASE B al día y vigente, ya que, deberá movilizarse por comunas de Santiago (Excluyente).\nExperiencia de al menos 1 año realizando trabajos o labores comerciales utilizando habilidades técnicas.\nDominio de Office nivel intermedio.\n\nPostula e incorpórate a Maihue, una empresa que impacta a su comunidad permitiéndole acceso a agua potable de excelente calidad y a mejorar su calidad de vida.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-2937158"}, {"titulo": "Médico Cirujano La Ligua", "Tipo": "Part-time", "ID": "2929784", "Buscado": "Consultora Esencial Staff", "Fecha": "2022-10-14 12:46:25", "Ubicación": "La Ligua", "Categoría": "Medicina / Salud", "Duración": "Plazo fijo", "descripción": "Médico Cirujano La Ligua\n\nEn Esencial Staff, nos encontramos en búsqueda para nuestro cliente Asociación Chilena de Seguridad (ACHS) a los mejores Médicos cirujanos, para unirse al equipo de Gerencia de Operaciones de Salud en Agencia La Ligua\n\nPrincipales funciones:\n\n- Otorgar una atención integral de salud tanto preventiva como curativa a todos los trabajadores que consulten en los centros asistenciales de la ACHS, poniendo especial énfasis en la calificación y manejo de las patologías relacionadas con la ley de accidentes del trabajo y enfermedades profesionales.\n- Calificar patologías relacionadas con la ley de accidentes del trabajo y enfermedades profesionales, de acuerdo con criterios técnicos y legales y en los plazos establecidos.\n- Realizar evaluaciones médicas de salud preventiva (ocupacionales y pre ocupacionales) de acuerdo con protocolos institucionales, además de atender patologías comunes según requerimiento.\n- Mantener comunicación permanente con el equipo de salud para identificar oportunidades de mejora en los procesos clínicos y en la gestión de pacientes, entregando información oportuna y clara a equipo de clientes.\n-Participar en reuniones clínicas y de gestión de su centro o agencia, colaborando además en capacitaciones del equipo de salud en áreas de su competencia.\n- Conocer y apoyar el cumplimiento de los indicadores institucionales a través de su gestión clínica.\n\nRequisitos:\n- Titulado(a) Médico Cirujano.\n- Experiencia al menos 1 año.\n- Deseable diplomado o curso en medicina del trabajo.\n- Curso ATLS aprobado y vigente.\n- Inscripción en SIS.\n- EUNACOM aprobado o inscrito para rendirlo.\n- En caso de ser extranjero contar con visa vigente.\n- Experiencia en Medicina del Trabajo y Atención Primaria.\n\nSe ofrece:\nJornada: 15 Hrs Lunes a Viernes de 17:30 a 20:30 horas \nContrato directo con la institución\nBeneficios corporativos a partir del contrato indefinido", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/medico-cirujano-la-ligua-2929784"}, {"titulo": "INGENIERO CONSTRUCTOR O INGENIERO MECANICO", "Email": "barbara@esencialstaff.cl", "ID": "2982531", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-14 16:09:54", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se busca Ingeniero Constructor o Ingeniero Mecánico, de preferencia en Iquique, Antofagasta. Copiapó, Coquimbo o alrededores para liderar proyecto, debe poseer licencia de conducir clase B y contar con al menos 3 años de experiencia comprobable en MINERIA.\nInteresados enviar CV, indicando en asunto INGENIERO y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-constructor-o-ingeniero-mecanico-2982531"}, {"titulo": "PROGRAMADOR", "Email": "personal@ferrogroup.cl", "ID": "2982669", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-14 17:35:26", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Empresa líder en automatización y control de accesos se encuentra en búsqueda de un Programador, mínimo con un año de experiencia comprobable en React JS.\nInteresados enviar CV, indicando en asunto DEVELOPER y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/programador-2982669"}, {"titulo": "ENCARGADA DE COMPRAS O ADQUISICIONES", "Email": "personal@ferrogroup.cl", "ID": "2957293", "Buscado": "INTEGRITY S.A.", "Fecha": "2022-10-14 09:40:53", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1000000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "Empresa dedicada al servicio de almacenaje en frío y a la fabricación de envases plásticos para alimentos, presente en Chile, Perú y Argentina; está en la búsqueda de una persona que se encargue del departamento de compra o adquisiciones.\n\nPerfil:\nConocimiento y compras de materia prima.\nRealizar la búsqueda y la negociación mas optima con los proveedores de servicios e insumos que la empresa requiere\nTramitar órdenes de compra y de pago a los proveedores\nRealizar, controlar y validar las compras que necesite la empresa.\n\nInteresados enviar CV al siguiente correo.\n\nasistenterrhh@integrity.cl", "beneficios": ["Seguro de salud", "Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/encargada-de-compras-o-adquisiciones-2957293"}, {"titulo": "Supervisor Call Center - Santiago", "Email": "asistenterrhh@integrity.cl", "ID": "2982265", "Buscado": "Confidencial", "Fecha": "2022-10-14 12:46:30", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "2 plazo fijo. luego contrato indefinido", "descripción": "Importante empresa de Call Center, esta en busca de Supervisor de Plataforma. El cual debe hacerse responsable de la Supervisión, Seguimiento, Control y Aseguramiento de los procesos operativos de los distintos Servicios a su cargo.\n\nFunciones: \n° Liderar equipos de ejecutivos a su cargo. \n° Desarrollar informes de los servicios a su cargo. \n° Desarrollar, publicar y controlar los reportes de turno diarios.\n° Generar planes de acción.\n° Mantener comunicación activa con cliente externo e interno de la compañía.\n\nRequisitos: \n° Técnico profesional  o Superior \n° Contar con experiencia comprobable superior a 1 año en el cargo. \n° Manejo de herramientas ofimáticas, con nivel avanzado en Excel \n° Contar con Disponibilidad para trabajar presencial. \n\nSe Ofrece: \n° Contratación de 45 hrs de trabajo semanal en horarios rotativos  de lunes a viernes de 09:00 a 20:00 hrs, presencial.\n° Sueldo Liquido Aproximado $750.000 \n° Excelentes condiciones de trabajo\n° Buen clima laboral\n° Estabilidad laboral. \n\n¡ÚNETE A NUESTRO GRAN EQUIPO!", "beneficios": ["Teletrabajo opcional", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-call-center-santiago-2982265"}, {"titulo": "JEFE DE ALMACENAMIENTO", "Tipo": "Full-time", "ID": "2982217", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-10-14 12:14:47", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una importante empresa productora y distribuidora de carnes ubicada Recoleta, nos encontramos en la busqueda de un/a profesional que desee integrarse a nuestra área de ALMACENAMIENTO desempeñando el cargo de JEFE DE ALMACENAMIENTO cuyo principal objetivo es supervisar los procesos de abastecimiento de materia prima de acuerdo a la programación interna, con el fin de mantener los niveles necesarios y asegurar eficiencia en la empresa. Entre las funciones a realizar se encuentran:\n\n1) Dirigir al equipo de trabajo y supervisar sus actividades\n2) Conservar la materia prima de acuerdo a la normativa de alimentos\n3) Controlar los inventarios, dar avisos de quiebres de stock o stock crítico a sus superiores (Jefe de Planificación y Jefe de Operaciones)\n4) Asegurar el uso de FIFO/FEFO en los productos almacenados\n5) Mantener las cámaras de frío en condiciones de uso adecuadas\n6) Entregar la materia prima solicitada por las áreas de la empresa\n7) Informar al Jefe de planificación y Jefe de Operaciones sobre el estado de las cámaras y cualquier necesidad de mantención\n8) Supervisar que su equipo use los elementos de protección personal y realicen su trabajo de forma segura.\n\nRequisitos para postular:\n1) Título Técnico (o superior) en alimentos o logística (excluyente)\n2) Deseable conocimientos de FIFO/FEFO (no excluyente)\n3) Conocimientos de reglamiento sanitario, BPM y HACCP\n4) Experiencia de 1 año en tareas similares\n5) Manejo de Microsoft Office intermedio-avanzado\n\nJornada y turnos:\nSe trabaja con turnos rotativos de lunes a sábado. Se trabaja los feriados. No se trabaja domingos ni noches. Los turnos no se eligen.\nLas modalidades son las siguientes:\n1) lunes a viernes de 7:00 a 16:00 hrs + sábado de 8:00 a 13:00 hrs\n2) lunes a viernes de 8:00 a 17:00 hrs + sábado de 8:00 a 13:00 hrs \n\nRenta y beneficios:\nSueldo a convenir\n1) Afiliación a Caja Los Andes y ACHS\n2) Uniforme de acuerdo al cargo\n3) Contrato por la empresa\n4) Casino y almuerzo\n5) Estacionamiento de bicicletas\n6) Estabilidad laboral", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-almacenamiento-2982217"}, {"titulo": "Ayudante de cocina experiencia en Sandwiches", "Tipo": "Full-time", "ID": "2982529", "Buscado": "San Pancracio", "Fecha": "2022-10-14 16:07:45", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo con opción a indefinido", "descripción": "Pastelería tradicional en Providencia busca ayudante de cocina para nuevo local pronto a abrir, función: preparar los sandwiches para desayuno: aliados, croissant, huevos revueltos y detalles varios.\n45 hs semanales en buen ambiente laboral.\nContactar a Sr Jorge +56940008106 Disponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-experiencia-en-sandwiches-2982529"}, {"titulo": "Tech Lead - JAVA", "Email": "sanpancraciocl@gmail.com", "ID": "2982422", "Buscado": "Stefanini Group", "Fecha": "2022-10-14 14:58:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Stefanini Group, empresa multinacional de tecnología presente en más de 42 países, con más de 30 años en el mercado mundial. En el 2017, en plena transformación Digital, decidimos crear Nuestro Propósito Transformador Masivo, Co- Creando Soluciones para un Futuro Mejor, pues entendemos el valor de co- crear con nuestros clientes, colaboradores, partners y comunidad.\n\nActualmente nos encontramos en la búsqueda de un/a Tech Lead para liderar célula ágil en cliente dedicado a créditos..\n\n¿Qué necesitamos de ti?\nConocimiento en el dominio de Créditos o haber trabajado en un rubro similar\nExperiencia en Desarrollo Java \nConocimiento en BD Oracle \nDiseño de Soluciones, Experiencia en Arquitecturas orientadas a servicios (SOA) \nConocimiento de los Elementos de Seguridad en la Web\nExperiencia en Liderazgo de Equipo Agil.\n\nEs un plus si tienes:\nConocimiento en Cloud GCP \nConocimiento de Tecnologías Frontend. NodeJS, ReactJS o Angular\nExperiencia en Desarrollo con Arquitecturas de Microservicios (Spring Boot, NodeJS\nConocimiento en Desarrollo de Web Services y APIs. \nDeseable conocimiento en herramientas de gestión ágil de proyectos (Trello, Monday, Asana, Slack, otros).\n\n¿Que ofrecemos?\nContrato estable\nModalidad Híbrido, principalmente remoto pero pudiendo tener que asistir eventualmente algunos días\nHorario, Lu- Ju : 8:45 - 18:00  ; Vi : 8:45 - 15:00\nRenta acorde al mercado\nBeneficios corporativos, entre otros. \n\n¡Si cumples con lo requerido y estás interesado en el cargo, te invitamos a que postules con nosotros para formar parte de este gran equipo de trabajo!", "beneficios": ["Horario Flexible", "Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tech-lead-java-2982422"}, {"titulo": "Motorista para hacer mantenciones (con o sin experiencia)", "Tipo": "Full-time", "ID": "2980206", "Buscado": "Maihue", "Fecha": "2022-10-14 10:27:36", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "650 aprox", "Duración": "Plazo Fijo", "descripción": "Buscamos un(a) Ejecutivo(a) de Postventa para realizar visitas de mantención en las dependencias de nuestros clientes.\n\nFunciones y Responsabilidades:\n• Visitar los domicilios y oficinas de nuestros clientes en su moto propia realizando las mantenciones de los equipos purificadores de agua\n• Mantener contacto directo con clientes, otorgando un servicio y trato de excelencia con cada uno de ellos.\n• Registrar fotográficamente la ejecución realizada en cada visita de mantención\n• Levantar y reportar información relevante de la ejecución de cada visita de mantención\n• Entregar un reporte diario de trabajo a su Jefatura directa\n\nRequisitos para postular:\n• Enseñanza media completa\n• Licencia de conducir clase C\n• Poseer moto propia\n• Disponibilidad inmediata\n• Un año de experiencia trabajando en moto\n\nQue te ofrecemos:\n•  Renta aproximada: $ 650.000+ comisiones\n• Buen ambiente laboral\n• Tendrás capacitaciones y te convertiremos en un(a) experto(a) asesor(a) en calidad de agua\n• Pertenecer a una empresa en crecimiento que busca el desarrollo constante de sus miembros\n• Seguro complementario de salud\n• Caja de Compensación Los Andes\n• 2 días libres al semestre\n• Cambia sábado: una vez al mes cambiar un día hábil de trabajo por trabajar un día sábado", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/motorista-para-hacer-mantenciones-con-o-sin-experiencia-2980206"}, {"titulo": "ASISTENTE DE TIENDA SECTOR ORIENTE", "Tipo": "Full-time", "ID": "2856962", "Buscado": "KIOSCLUB", "Fecha": "2022-10-14 14:16:39", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000 (Líquidos)", "descripción": "¡Súmate a nuestro equipo de trabajo!\n\nEmpresa emergente dedicada al rubro de retail busca personal FULL TIME  para funciones de Cajero multifunción en tienda. Mujeres y Hombres con REALES POSIBILIDADES DE DESARROLLO al interior de la organización.\n\nHORARIO ROTATIVO\n9:30 - 19:00 Hrs y 11:15 a 20:45 hrs. 5x2 L-D.\n\nPuestos vacantes en nuestras sucursales de:\n\nSan Carlos de Apoquindo, Peñalolén, Los Trapenses, Nueva Costanera, Luis Pasteur. CUPOS INMEDIATOS!\n\n\nSe Ofrece:\nContrato\nAguinaldo\nIncentivos\nBeneficios\nCapacitación y POSIBILIDAD REAL DE DESARROLLO.\n\nPeriodo a prueba:\n\n$450.000 líquido+ HORA EXTRA\n\nUna vez pasado a contrato indefinido tu remuneración aumentará:\n\n$470.000 líquido+ HORA EXTRA+ INCENTIVOS+ BENEFICIOS +CAPACITACIONES", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-tienda-sector-oriente-2856962"}, {"titulo": "Jefe de Barra", "Tipo": "Full-time", "ID": "2962354", "Buscado": "Sociedad Cocinas & Bar", "Fecha": "2022-10-14 10:56:04", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Nueva empresa del rubro gastronómico está abriendo Cocina y Bar en el barrio Italia, comuna de Providencia.\n\nBuscamos una persona responsable, creativa y capaz de ser responsable del servicio en la barra.\n\nFunciones:\n- Encargado de la barra, preparaciones de bebestibles. (Coctelería sin alcohol y con alcohol)\n- Realizar las tareas de manera eficiente y eficaz, promover la venta y disponer de buen servicio de bebidas en el bar\n- Mantener la organización y la limpieza del lugar de trabajo y maquinarias utilizadas\n- Manejar el inventario, stock y provisiones para la preparación de tragos y cocteles\n- Ejecutar la elaboración según protocolos y procedimientos de la empresa\n\nRequisitos\n- Estudios en el área\n- Experiencia comprobable + 3 años\n- Conocimientos de herramientas para el stock y pedido\n- Conocimientos de bebestibles, maceraciones, elaboración de syrups caseros.\n- Pasión por la barra y el servicio\n- Amar la limpieza y el orden\n- NO TENGA PROBLEMAS DE MOVILIZACIÓN\n\nHorario de trabajo: 45 horas a la semana, \nTurnos rotativos de mañana y tarde.\nContrato a plazo fijo y luego contrato indefinido.\nLos trabajadores cuentan con almuerzo o cena según el turno en el que trabajen.\n\nSi estas interesado en conocernos y ser parte de este proyecto, no dudes en comunicarte con nosotros.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-barra-2962354"}, {"titulo": "CAJERA PARA LOCAL DE COMIDA RÁPIDA ARAUCO MAIPU", "Tipo": "Full-time", "ID": "2981843", "Buscado": "CADENA DE RESTAURANTE", "Fecha": "2022-10-14 09:20:57", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "plazo fijo luego indefinido", "descripción": "SI TIENES GANAS DE APRENDER, ERES MAYOR DE 18 AÑOS Y CON UNA ACTITUD POSITIVA POSTULA CON NOSOTROS: SE NECESITA CAJERA(O) PARA LOCAL DE COMIDA RÁPIDA EN MALL ARAUCO MAIPU\n\nTE OFRECEMOS:\n\nCRECIMIENTO Y DESARROLLO PROFESIONAL.\nCOLACIÓN EN NUESTROS LOCALES.\nJORNADA PARTIME Y FULLTIME, DE ACUERDO A TU DISPONIBILIDAD (JORNADAS FLEXIBLES).\nCONVENIOS CON CAJA DE COMPENSACIÓN Y MUTUAL DE SEGURIDAD.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/cajera-para-local-de-comida-rapida-arauco-maipu-2981843"}, {"titulo": "OPERADOR DE CALDERA", "Tipo": "Part-time & Full-time", "ID": "2971008", "Buscado": "Santiago Agrisupply SpA", "Fecha": "2022-10-14 02:11:15", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Descripción oferta de trabajo:\nSantiago Agrisupply SpA se encuentra en la búsqueda de Operador de Caldera para planta de Talagante.\n\nPropósito del cargo:\nPreparar, operar, mantener y monitorear el funcionamiento de las calderas, equipos de osmosis, compresores de aire, electricidad y generador, en conformidad con las directrices corporativas, las normas de seguridad y calidad establecidas.\n\nResponsabilidades:\nGestión Operativa:\n• Operación y control de calderas. \n• Realizar y asegurar seguimiento y registro de las etapas del proceso según procedimiento e instrucciones de trabajo.\n• Realizar y evaluar la correcta operación de los equipos (bombas, válvulas, etc).\n• Verificar disponibilidad de los insumos para realizar la correcta operación de los equipos.\n• Realizar gestión y asegurar uso racional de las energías: Agua, vapor, aire, riles, etc.\n• Realizar control y monitoreo de calidad de agua (calderas, osmosis, etc).\n• Vigilancia del sistema de combate a incendio - informe de anomalías.\n\nGarantía de calidad y Mejora Continua:\n• Informar al superior directo y documentar cualquier tipo de inconveniente en las operaciones.\n• Registrar actividades correctamente en los protocolos de proceso.\n• Identificar actos y condiciones inseguras y reportarlas.\n• Proponer acciones de mejora del proceso.\n• Participar en los análisis de riesgos de los procesos.\n• Participar activamente en los diálogos de desempeño y proceso de mejora continua.\n\nOrden y limpieza:\n• Participar activamente en el programa de 5S.\n• Mantener en buenas condiciones el lugar de trabajo: limpio y ordenado.\n• Cuidar y mantener limpios sus Elementos de protección personal.\n\nCumplimiento Legal:\n• Cumplir con toda la normativa corporativa: reglamento interno, código de ética, políticas.\n• Asegurar el cumplimiento de los procedimientos de prevención de riesgos y medio ambiente.\n• Usar e influir en el uso, de forma permanente, de los elementos de protección personal y de seguridad obligatorios.\n\nREQUISITOS: \nRequisitos Técnicos:\n- Curso de Operación de Caldera, poseer certificado de Operador de Caldera otorgado por Seremi de Salud. Certificación Decreto 10 Vigente (Calderas y Equipos que utilizan vapor de agua)\n- Carreras como: Técnico en Refrigeración Industrial, Ing. Ejecución, Técnico Electricidad, afines.\n- Experiencia: Mínimo 2 año operando calderas.\n\nRequisitos personales:\n• Responsabilidad en el desarrollo de sus funciones.\n• Sentido de alerta y seguridad.\n• Iniciativa y sentido de colaboración.\n• Autonomía.", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-caldera-2971008"}, {"titulo": "INGENIERO CONSTRUCTOR / INGENIERO MECANICO", "Tipo": "Full-time", "ID": "2982583", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-14 16:47:34", "Ubicación": "Coquimbo", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Se busca Ingeniero Constructor o Ingeniero Mecánico, de preferencia en Coquimbo o alrededores para liderar proyecto, debe poseer licencia de conducir clase B y contar con al menos 3 años de experiencia comprobable en MINERIA.\nInteresados enviar CV, indicando en asunto INGENIERO y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-constructor-ingeniero-mecanico-2982583"}, {"titulo": "Ejecutivo Cobranza – Caja", "Email": "personal@ferrogroup.cl", "ID": "2694306", "Buscado": "Confidencial", "Fecha": "2022-10-14 10:54:41", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "De acuerdo a mercado", "Duración": "Plazo Fijo - Indefinido (previa evaluación)", "descripción": "Importante Centro Médico Oncológico se encuentra en búsqueda de “Ejecutivo Cobranza – Caja”.\n\nLas Principales Funciones del Cargo son:\n1.- Análisis contable de las cuentas.\n2.- Realizar la apertura y cuadratura de caja diaria.\n3.- Contabilizar pagos en sistemas, gestionar pagos con cheques.\n5.- Realizar gestiones directamente con Isapres; propias y asociadas a las labores de cobranza.\n6.- Generar informes de pago clientes mediante depósitos y/o transferencias bancarias.\n7.- Revisión y respuesta diaria mediante correo a consultas (pago en línea y transferencias).\n8.- Registro de información de pagos en sistemas administrativos.\n9.- Gestión ágil de procesos administrativos.\n10.- Atención de pacientes de forma directa y cordial.\n\n Requisitos:\n1.- Experiencia de al menos 2 años en el rubro de salud (No excluyente)\n2.- Conocimientos en GES y CAEC (idealmente oncológico)\n3.- Herramientas Office Nivel Intermedio (No excluyente)\n5.- Herramienta Office - Excel Nivel Intermedio (No excluyente)\n6.- Conocimientos en sistemas de ficha electrónica \n7.- Capacidad de atención de pacientes de forma cordial y afable (excluyente)\n8.- Buenas relaciones interpersonales (excluyente)\n\n Se ofrece:\n1.- Renta acorde al mercado\n2.- Cheque de Restaurante por cada día hábil trabajado\n3.- Plazo Fijo – Plazo Indefinido (previa evaluación)\n4.- Beneficio Seguro Complementario de Salud\n\nHorario:\nTurno 1: Lunes a Jueves de 8:30 a 18:15 Hrs Viernes de 08:30 a 17:00 Hrs.\nTurno 2: Lunes a Viernes de 12:15 a 20:00 Hrs Sábado de 09:00 a 14:00 horas. \nLugar de trabajo: Metro Los Leones - Providencia.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-cobranza-caja-2694306"}, {"titulo": "Encargado de Compras y Abastecimiento", "Tipo": "Full-time", "ID": "2982266", "Buscado": "Empresa Confidencial", "Fecha": "2022-10-14 12:49:09", "Ubicación": "Rancagua", "Categoría": "Otros", "Salario": "1500000", "Duración": "Fijo a indefinido", "descripción": "¡Si buscas un cambio, nuevos desafíos y quieres desarrollarte en un rol de mayor responsabilidad, esta es tu oportunidad!\nNos encontramos en búsqueda de un Encargado/a de Compras y Abastecimiento para una importante empresa frutícola ubicada en Rancagua, VI Región.\n\nTu principal misión será liderar el proceso de compras de la empresa, asegurando el cumplimiento de los protocolos internos para garantizar el abastecimiento de la operación de la compañía, el manejo y control de los inventarios.\n\nA qué te desafiaremos:\n• Liderar el proceso de compras y abastecimiento de la compañía.\n• Gestionar con los proveedores la entrega de los productos.\n• Administrar y controlar el inventario en coordinación con el área contable.\n• Llevar el control y registro centros de costos, órdenes de compra y facturas de compra.\n• Generar el presupuesto de insumos anualmente y control de flujos de pagos asociados a los insumos.\n\n¿Qué encontrarás?\n• Seguro complementario de salud.\n• Bono anual de desempeño.\n• Estacionamiento.\n• Una empresa sólida en su rubro, con un ambiente familiar y de camaradería.\n• Estabilidad laboral.\n\nRequisitos de postulación:\n• Titulado de carreras de contabilidad y auditoría, ingeniería comercial, industrial, agrícola, administración o afín.\n• Experiencia en áreas de abastecimiento de empresas agrícolas, agroindustriales, proveedora de insumos agrícolas o afín.\n• Excel (nivel avanzado).\n• Disponibilidad de trabajo presencial lunes a viernes sin turnos", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-compras-y-abastecimiento-2982266"}, {"titulo": "Operador Maquina de Corte Plasma CNC para astillero en Puerto Montt", "Tipo": "Full-time", "ID": "2915513", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-10-14 14:16:50", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "850000", "Duración": "INDEFINIDO", "descripción": "Importante Astillero de Puerto Montt requiere OPERADOR MESA DE CORTE PLASMA CNC .  Técnico o usuario en conocimientos básicos en programas CAD (Diseño asistido por computador), Control de los programas Psot procesador y software CAM de control, Experiencia en cargo similar por 2 años para sus procesos de producción. Parte de sus funciones es ser responsable de velar por la mantención de la máquina a su cargo, cargar la mesa de corte con material apoyado por equipos de izage de carga, deberá regirse por el protocolo de corte instruido por el proveedor de la mesa y de igual forma ajustar los parámetros de corte según tabla de corte suministrada por la mesa. Se ofrece renta de mercado, seguro complementario de salud, convenio dental, almuerzo. SOLO  Interesados que cumplan con el perfil postular enviando cv  con pretensiones de renta y referencias de antiguos trabajos", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-maquina-de-corte-plasma-cnc-para-astillero-en-puerto-montt-2915513"}, {"titulo": "Barman", "Email": "juan.escobar@laborando.cl", "ID": "2982667", "Buscado": "Los Maestros Pizzeros Limitada", "Fecha": "2022-10-14 17:35:34", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "450.000 liquidos", "Duración": "Indefinido", "descripción": "Restaurante en Providencia necesita cubrir la posición de Barman. La persona será encargada de la barra para las preparaciones de coctelería con y sin alcohol ,despacho de bebidas, jugos cervezas y cafetería y helados. Deberá manejar inventario  correspondiente a su actividad así como también la cristalería y la deposición de envases y material descartable. Se ocupará de la higiene y seguridad de su sector , así como también del funcionamiento y rotación adecuados de los recursos para su gestión.\nRequisitos: Conocimiento del área en cuestión y experiencia comprobable en la función no menor a dos años. Capacidad de trabajar bajo presión y buen trato  con sus compañeros de trabajo y superiores.\nLa jornada será de 48 horas semanales que incluyen media hora diaria de colación a cargo de la Empresa. El horario actual del restaurante es Lunes y Martes de 12:00hs-20:00.hs Miécoles ,Jueves y Viernes de 12:00hs - 21:00hs y Sábados de 12:00hs - 17:00hs , con Domingos libres.\nLos postulantes extranjeros deberán contar con permiso de trabajo vigente sin excepción.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/barman-2982667"}, {"titulo": "PREVENCIONISTA DE RIESGO EN MOLINA", "Tipo": "Full-time", "ID": "2982327", "Buscado": "CONSTRUCTORA", "Fecha": "2022-10-14 13:32:05", "Ubicación": "Talca", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo y luego indefinido", "descripción": "Empresa constructora de Viviendas requiere de Profesional titulado para desempeñarse como Prevencionista de Riesgos en la Comuna de Molina (VII región)\n\nRequisitos:\n* Titulado de técnico o ingeniero en prevención de riesgos\n* Experiencia al menos 1 años en el cargo\n* Deseable con residencia en la zona", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgo-en-molina-2982327"}, {"titulo": "Practica Área Prevención de Riesgos", "Tipo": "Full-time", "ID": "2976043", "Buscado": "Operaciones y Logística", "Fecha": "2022-10-14 11:45:41", "Ubicación": "Valparaíso", "Categoría": "Prácticas profesionales", "descripción": "Estamos en búsqueda de un alumno en práctica para desarrollar sus funciones en empresa ubicada en Valparaíso.\n\nCentramos nuestra búsqueda en estudiantes con especialidad en Técnico en Prevención de Riesgo, con una alta motivación por aprender.\n\nSe ofrece gratificación durante el desarrollo de su práctica.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-area-prevencion-de-riesgos-2976043"}, {"titulo": "DISEÑADOR COMMUNITY MANAGER", "Tipo": "Full-time", "ID": "2982674", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-14 17:39:40", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Empresa líder en automatización y control de accesos se encuentra en búsqueda de un Diseñador Community Manager, con manejo en redes sociales con un año de experiencia comprobable.\nInteresados enviar CV, indicando en asunto DISEÑADOR y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/disenador-community-manager-2982674"}, {"titulo": "Asistente Comercial", "Email": "personal@ferrogroup.cl", "ID": "2979331", "Buscado": "Arclad Chile S.A.", "Fecha": "2022-10-14 10:21:26", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Destacada empresa de autoadhesivos y etiquetas ubicada en la comuna de QUILICURA, necesita asistente comercial con experiencia, horario lunes a viernes de 08:00 a 18:00 hrs.\n\nFunciones: \n* Contacto con clientes vía telefónica y correo electrónico.\n* Recepción, validación y envío a producción de ordenes de compra.\n* Recepción de reclamos.\n* Asistir a Gerente de área en todos los requerimientos comerciales.\n* Mantener el stock al día.\n* Entregar soporte e información a clientes de productos y tiempos de espera.\n* Entre otras funciones del cargo.\n\nRequisitos y habilidades:\n* Estudios técnicos afines\n* Experiencia de 5 años en posiciones similares\n* Manejo de Office nivel intermedio y conocimiento de sistemas ERP\n\nIndicar pretensión de renta y disponibilidad al correo paul.rodriguez@arclad.com", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2979331"}, {"titulo": "Ejecutivos Especialistas en Retencion de clientes para empresa de teleco.", "Tipo": "Full-time", "ID": "2982370", "Buscado": "APEX AMERICA BPO", "Fecha": "2022-10-14 14:05:46", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "464000", "Duración": "plazo fijo, luego indefinido", "descripción": "Empresa líder en Call Center y Contac Center con presencia en más de 6 países de Latinoamérica incluyendo Chile; nos encontramos en búsqueda de personas con mucha motivación y con la mejor actitud para desempeñarse en el cargo de Ejecutivo Especialista en Fidelizacion y retencion de Clientes para importante empresa del sector de telecomunicaciones, para lo cual contamos con instalaciones cómodas, sanitizadas, y con el mejor equipo de trabajo. \nPor lo que si cuentas con buena dicción y habilidades de comunicación, estamos esperando de tu talento, para ser parte de nuestra compañía. ¡Ven y postula con nosotros!\n\n-Jornada Laboral: de 45 Horas Horas semanales.\n-Modalidad: Teletrabajo 0 presencial (Sujeto al cumplimiento de requerimientos tecnicos).\nUbicacion: Av ITALIA 662 Providencia\n- RENTA: Acorde al mercado, Bonos de desempeño, y atractivas comisiones por ventas cruzadas capacitación paga desde el día 1°.\n\nBENEFICIOS PARA TÍ:\n\n*Plan telefónico gratis desde contrato indefinido\n*Capacitación pagada por día\n* Bono de Permanencia el primer mes\n* Regalo de Cumpleaños\n* Seguro complementario de salud\n* Aguinaldo\n* Oportunidades Reales de Crecimiento\n\nREQUISITOS:\n- Excelente actitud.\n- Muchas ganas de aprender.\n- Buena Dicción.\n- Educación media completa.\n- Extranjeros con Visa definitiva.\n\n\nPOSTULA CON NOSOTROS, SE PARTE DEL MEJOR LUGAR PARA TRABAJAR!", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-especialistas-en-retencion-de-clientes-para-empresa-de-teleco-2982370"}, {"titulo": "ASISTENTE DE CALIDAD", "Tipo": "Full-time", "ID": "2982516", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-14 16:04:04", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Se busca Asistente de Calidad, idealmente Constructor Civil, para trabajar en la Ciudad de Antofagasta o Iquique, debe poseer licencia de conducir clase B y contar con al menos 2 años de experiencia comprobable.\nInteresados enviar CV, indicando en asunto CALIDAD y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-calidad-2982516"}, {"titulo": "Reponedor", "Email": "personal@ferrogroup.cl", "ID": "2928888", "Buscado": "GC SOLUCIONES SPA", "Fecha": "2022-10-14 16:22:58", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "455.000", "Duración": "INDEFINIDO", "descripción": "Se buscan Reponedores para integrarse a una importante Multinacional ubicada en San Bernardo, debe contar con 1 año mínimo de experiencia \nDebe Apoyar la comercialización de líneas de productos directamente en la Sala de Ventas, mediante\nel manejo operativo de productos.\nDebe recibir y operar directamente los productos en la sala, disponer los productos en góndola según\nel plan acordado, mantener stock en góndola, mantener los productos limpios, vigilar fechas de\nvencimiento de productos, controlar fifo, medir facing y evitar mermas.\n NOTA: : Su principal función está en la reposición , Si fuese necesario podrá realizar funciones en caja.\nHorarios  de lunes a viernes de 8:30 a 17:00 Hrs. y Sábado de 8:30 a 13:00 Hrs\nTe invitamos a postular es una excelente empresa que ofrece oportunidades de crecimiento laboral", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/reponedor-2928888"}, {"titulo": "Desarrollador con experiencia en agilidad - 2 años de experiencia", "Tipo": "Full-time", "ID": "2981800", "Buscado": "Global Tuning Spa", "Fecha": "2022-10-14 00:35:44", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Principales funciones:\n\n- Formar parte de una célula ágil trabajando, de forma colaborativa junto al SCRUM y áreas involucradas.\n- Implementar técnicamente soluciones de calidad que se encuentren alineadas con las definiciones de UX/UI.\n- Aplicar enfoque de desarrollo guido por pruebas en las funcionalidades a través de Unit tests y posteriormente pruebas end to end.\n- Construcción/Integración de Backends a través de servicios REST, APIs o similares.\n- Apoyar al equipo en la transparencia, inspección, adaptación a través de uso de herramientas como Jira y Confluence.\n- Apoyar en la integración y uso de pipelines de CI/CD.\n- Buscar la mejora continua a nivel personal y como equipo.\n\n\nExperiencia Requerida:\n\n- Profesional con experiencia de al menos 2 años en el desarrollo de aplicaciones web responsivas y que te apasione lo que haces.\n- Experiencia en el desarrollo de aplicaciones con Angular 8 o superior.\n- Integración con arquitecturas de microservicios.\n- Análisis, diseño e implementación de microservicios (Spring Boot o similar)\n- Experiencia práctica en el manejo de control de versiones con GIT.\n- Conocimiento de pruebas de servicios REST/APIS a través de softwares como Insomnia, Postman, Swagger, openAPI o similares.\n- Creación y ejecución de Testing Unitarios (Unit Testing, Service Testing y UI Testing.\n- Conocimiento de prácticas y herramientas de CI/CD y familiaridad con la ejecución de estas.\n- Gitflow\n- Te apasiona buscar la mejora continua y aprender/enseñar más cada día.\n\n Requisitos Deseables:\n\n- Conocimientos en tecnologías Cloud (Azure o AWS, GCP).\n- Experiencia en HTML5, Bootstrap, CSS3, preprocesadores. \n- Participación dentro de equipo/célula utilizando marcos de trabajo y prácticas ágiles (idealmente Scrum).\n- Experiencia trabajando con prácticas de code review, merge request, etc.\n- Conocimientos en ApiGee\n- Manejo de bases de datos relacionales y no relacionales (MongoDB o similares).\n- Contar con experiencia en banca.\n- Conocimientos en desarrollo seguro.", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-con-experiencia-en-agilidad-2-anos-de-experiencia-2981800"}, {"titulo": "MATRICERO", "Tipo": "Full-time", "ID": "2970742", "Buscado": "INTEGRITY S.A.", "Fecha": "2022-10-14 09:36:52", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "OBRA O FAENA", "descripción": "Nos encontramos en la búsqueda de una persona que cumpla con el siguiente perfil\n\nMATRICERO\n\n\n\n1. Conocimiento en máquinas y herramientas (torno y fresa convencional)\n\n2. Nociones en CNC\n\n3. Nociones en dibujo técnico\n\n4. Conocimientos en matriceria\n\n\nNuestro objetivo es contratar a una persona y/o formar a un profesional recién egresado.\n\nINTERESADOS ENVIAR CV AL SIGUIENTE CORREO\nasistenterrhh@integrity.cl", "beneficios": ["Seguro de salud", "Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/matricero-2970742"}, {"titulo": "Se busca Full Stack con disponibilidad Inmediata", "Email": "asistenterrhh@integrity.cl", "ID": "2982096", "Buscado": "SAC Informáticos", "Fecha": "2022-10-14 10:56:44", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1.600.000 - 2.000.000", "Duración": "Por Proyecto", "Tipo": "Full-time", "descripción": "SAC Informáticos busca para uno de sus clientes un Fullstack como reemplazo por 6 meses pero con posibilidades de ingresar al equipo de la compañía.\n\n\nPerfil FullStack.\n- Conocimiento sólidos en React Redux (excluyente), Javascript y Typescript\n- Conocimiento de consumo y creación de API Rest.\n- Python, deseable uso de SqlAlchemy y Flask.\n- Deseable uso de AirFlow\n- Perfil Consultor, no junior (4 años experiencia+-)\n- Dinámico\n- Experiencia en proyectos ágiles\n+ Inglés es deseable, pero no un requisito excluyente.\n+ con residencia en Chile\n\nInteresados por favor enviar C.V al correo operaciones@sacinformaticos.cl", "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-full-stack-con-disponibilidad-inmediata-2982096"}, {"titulo": "Operador Telefónico Junior", "Email": "operaciones@sacinformaticos.cl", "ID": "2956907", "Buscado": "Empresa de Transportes", "Fecha": "2022-10-14 17:25:26", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "480.000 luego 500.000", "Duración": "primer contrato 30 días, luego 60 días, e indefinido", "descripción": "Importante Empresa de Transportes requiere contratar para el área de operaciones \"Operador(a) telefónico Junior\".\n\nRenta ofrecida $ 480.000 primer contrato, luego $ 500.000\n\nDisponibilidad para trabajar en turnos rotativos quincenales en los siguientes horarios:\n07:00 a 15:00\n15:00 a 23:00\n23:00 a 07:00\n\nSe ofrece estabilidad laboral, buen ambiente de trabajo, capacitación.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-telefonico-junior-2956907"}, {"titulo": "Técnico cableado estructurado", "Tipo": "Full-time", "ID": "2982397", "Buscado": "Netgroup", "Fecha": "2022-10-14 14:42:01", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Se requiere técnico instalador cableado estructurado con experiencia mínima de al menos 5 años, debe tener conocimientos en canalización (bandejas, pvc y conduit), armado de gabinetes y racks, ponchado en cat.6 y 6A,  idealmente con conocimientos de electricidad, se ofrece contrato, estabilidad y renta acorde al mercado, debe ser responsable y proactivo, imprescindible licencia Clase B.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-cableado-estructurado-2982397"}, {"titulo": "OPERADOR DE MAQUINAS  (EXPERIENCIA  PLÁSTICO PET)", "Tipo": "Full-time", "ID": "2976644", "Buscado": "INTEGRITY S.A.", "Fecha": "2022-10-14 09:34:19", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "800000", "Duración": "INDEFINIDO", "descripción": "Requerimientos básico para búsqueda de personal para operación:\n\nOPERADOR DE MAQUINAS EXTRUSORAS CON EXPERIENCIAS EN PLÁSTICO PET \n\n- Hombre o mujer con capacidad de aprendizaje.\n- Nivel de estudio media completa ideal técnico profesional ( electromecánico, mecánico, electrónico o formación técnica orientada a la operación).\n- CONOCIMIENTO EN PLÁSTICO\n-MAQUINAS INYECTORAS \nMEDIR TEMPERATURAS , ETC\n- Ideal del sector poniente o alrededores.\n- Capacidad de trabajar en equipo.\n\nI\n\nENVIAR CV AL SIGUIENTE CORREO asistenterrhh@integrity.cl", "beneficios": ["Seguro de salud", "Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-maquinas-experiencia-plastico-pet-2976644"}, {"titulo": "TEC. ELECTRICO / TEC. MECANICO / SOLDADOR / OP. MANLIFT", "Email": "asistenterrhh@integrity.cl", "ID": "2982657", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-14 17:31:45", "Ubicación": "Antofagasta", "Categoría": "Otros", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Se busca Técnico Mecánico - Técnico Eléctrico - Soldadores - Operador Manlift, para trabajar en la Ciudad de Antofagasta, debe poseer licencia de conducir clase B o D y contar con al menos 3 años de experiencia comprobable.\nInteresados enviar CV, indicando en asunto TECNICO y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tec-electrico-tec-mecanico-soldador-op-manlift-2982657"}, {"titulo": "ASISTENTE DE PLANIFICACIÓN", "Email": "personal@ferrogroup.cl", "ID": "2981873", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-10-14 09:39:20", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una importante empresa de distribución de productos cárnicos ubicada en Recoleta y nos encontramos en la busqueda de una persona para integrarse a nuestra área de operaciones desempeñando el cargo de ASISTENTE DE PLANIFICACIÓN cuyo objetivo principal es asistir al supervisor de planificación en la programación y verificación de actividades, incluyendo labores de almacenamiento y digitación. Entre las funciones a desempeñar estan:\n\n•\tIdentificar las necesidades de compra de productos cárneos\n•\tApoyar en la clasificación de los productos en los inventarios\n•\tRealizar la programación por producto de acuerdo a la demanda de cada cliente.\n•\tMantener actualizada la información del stock crítico y quiebres de stock.\n•\tVerificar la información del stock en terreno.\n•\tProgramar la planificación de la producción, con temperatura, producción a mano, frecuente.\n•\tProgramar el retiro de productos de los frigoríficos y proveedores.\n\nRequisitos:\n•\tTítulo en ingeniería industrial, de alimentos o logística (excluyente)\n•\tExperiencia deseable de 6 meses a 1 año\n•\tDeseable conocimientos de BPM, HACCP y experiencia en algún ERP\n\nTurnos rotativos de lunes a sábado\nLos turnos son rotativos en los siguientes modalidades\nLunes a viernes de 07:00 a 16:00 hrs. Más sábado 08:00 a 13:00 hrs.\nLunes a viernes de 08:00 a 17:00 hrs. Más sábado 08:00 a 13:00 hrs.\n\nBENEFICIOS\n- Casino, desayuno y almuerzo\n- Afiliación a Caja Los Andes\n- Estacionamiento de bicicletas\n- Contratación directa por la empresa\n- Anticipo quincenal", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-planificacion-2981873"}, {"titulo": "TEC. ELECTRICO / TEC. MECANICO / SOLDADOR / OP. MANLIFT", "Tipo": "Full-time", "ID": "2982600", "Buscado": "FERROMINING LTDA", "Fecha": "2022-10-14 16:58:03", "Ubicación": "Coquimbo", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Se busca Técnico Mecánico - Técnico Eléctrico - Soldadores - Operador Manlift, para trabajar en la Región de Coquimbo, debe poseer licencia de conducir clase B o D y contar con al menos 3 años de experiencia comprobable.\nInteresados enviar CV, indicando en asunto TECNICO y sus pretensiones de renta al siguiente correo:\npersonal@ferrogroup.cl", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tec-electrico-tec-mecanico-soldador-op-manlift-2982600"}, {"titulo": "conductor Licencia Clase B Concepción/San Pedro de la Paz", "Email": "personal@ferrogroup.cl", "ID": "2981831", "Buscado": "Wecan", "Fecha": "2022-10-14 09:05:59", "Ubicación": "Concepción", "Categoría": "Logística / Distribución", "Salario": "450000", "Duración": "Honorarios", "descripción": "Estamos buscando conductores para trabajar en distintas regiones repartiendo carga ligera/mediana, en última Milla para Falabella \nEn un vehículo eléctrico entregado por nosotros, los gastos asociados a la recarga de estos vehículos la empresa es responsable. El furgon queda a cargo del conductor, por lo tanto es requisito tener estacionamiento propio.\n\nTrabajaría para nuestra empresa como conductor de delivery de última milla, con carga de lunes a sábado con un sueldo base bruto de $450.000 brutos. más una bonificación según Nivel de Servicio. El bono sería diario, entendiendo que el nivel de servicio mide de igual manera. Si cumples con el 97% de las entregas se asignan $5.000 brutos adicionales, si cumples sobre el 98% de las entregas se asignan $10.000 brutos adicionales.  Es con un contrato de boleta de honorarios, se celebra un contrato de prestación de servicios.\nTrabajamos por medio de una App llamada  Geosort la cual ayuda a sectorizar la paquetería a entregar y también sirve de registro de cada paquete entregado.\n\nRequisitos:\nLicencia B al día.\nVivir en San Pedro de la Paz/centro de concepción/hualpén (excluyente).\nCelular sistema operativo Android.\nExperiencia en reparto.\nHabilitado para generar boletas de honorarios.\nResponder las preguntas del aviso.\n\nInteresados escrebir un mensaje con nombre y comuna al wtsp +56 9 8534 9880 (NO LLAMADAS)", "ref": "https://www.chiletrabajos.cl/trabajo/conductor-licencia-clase-b-concepcion-san-pedro-de-la-paz-2981831"}, {"titulo": "Supervisor de Logistica Ambiental y Sanitaria", "Tipo": "Full-time", "ID": "2980074", "Buscado": "BRISA S.A.", "Fecha": "2022-10-14 11:23:13", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "indefinido", "descripción": "Descripción de Cargo\n\nSupervisor de Logistica Ambiental y Sanitaria.  \n\nUbicación de trabajo Calera de Tango.\n\nCaracterísticas Generales del Cargo\n•\tCoordinar la ejecución de proyectos ambientales y sanitarios, conforme a los parámetros de calidad, seguridad, técnicos operativos y presupuestarios establecidos por el Departamento de Ingeniería de Proyectos.  \n•\tInstruir, supervisar y dirigir en terreno al personal operativo asignado a la ejecución de los proyectos.   \n•\tControlar el uso correcto de materiales e insumos, como también, el cuidado, mantención y uso correctos de los equipos y herramientas asignados a la ejecución de los proyectos. Restitución inventariada de las existencias sobrantes y de los equipos y herramientas asignados al Departamento de Servicios Generales.   \n•\tInformar diariamente al superior directo del estado de cumplimiento de los proyectos, proponiendo, previa identificación, soluciones a las posibles desviaciones. \nRequisitos\n•\tTítulo Técnico en Logistica o profesional en áreas a fines.   \n•\tCapacidad para organizar y supervisar proyectos ambientales y sanitarios e instruir y dirigir al personal de ejecución de proyectos.  \n•\tExperiencia mínima de 3 años supervisando la ejecución de proyectos ambientales y sanitarios.   \n•\tLicencia de conducir. Mínimo clase B; Preferente: A2-A4. \nConocimientos\n•\tConocimientos en el manejo de residuos industriales peligrosos, no peligrosos y sustancias peligrosas.\n•\tConocimientos en gestión de operaciones y recursos humanos.\n•\tConocimientos en camiones AMPLIROLL, equipos, herramientas y uso de materiales. \n•\tConocimientos en planificación, costos y presupuestos de proyectos.    \nHabilidades\n•\tCapacidad de relación sistemática para la gestión de proyectos.  \n•\tVisión única de cliente y calidad. \n•\tCoordinación, organización y supervisión.\n•\tTrabajo en equipo.\n•\tComunicación (expresión oral y escrita).\nSuperior Inmediato\n•\tIngeniero de proyectos. \nSubordinados\n•\tOperadores y personal de soporte. \nColaboradores\n•\tServicio Generales, Dirección de Transporte Ambiental y Prevencionistas de Riesgo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-logistica-ambiental-y-sanitaria-2980074"}, {"titulo": "AYUDANTES Y MAESTROS ELECTRICOS", "Tipo": "Full-time", "ID": "2982574", "Buscado": "MONTEPALEMRO", "Fecha": "2022-10-14 16:42:09", "Ubicación": "Chillán", "Categoría": "Seguridad", "Duración": "30 A 40 DIAS", "descripción": "SE REQUIEREN AUDANTES ELECTRICOS Y MAESTROS ELECTRICOS PARA CHILLAN , EL TRABAJO TENDRA DURACION DE 30 A 40 DIAS, A BOLETA DE HONORARIOS (NO ES EXCLUYENTE)\n\nENVIAR CURRICULUM EN PDF AL CORREO : admi01montepalermo@gmail.com\nLLAMAR AL NUMERO : (45) 2668373", "ref": "https://www.chiletrabajos.cl/trabajo/ayudantes-y-maestros-electricos-2982574"}, {"titulo": "Prevencionista de riesgos", "Email": "admi01montepalermo@gmail.com", "ID": "2982121", "Buscado": "Nortearidos", "Fecha": "2022-10-14 11:12:29", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "descripción": "IMPORTANTE: \n\n*Solo profesionales con residencia en la ciudad de Antofagasta. \n\n*Turno 5x2.\n\nACTIVIDADES Y DEBERES PRINCIPALES DEL CARGO\n\n            A) Estratégicas\n\n\tAsesorar a la administración de contrato, administración general y gerencia general en el desarrollo en materia de prevención de riesgos.\n\tDesarrollar, implementar y administrar un sistema de gestión de seguridad, salud en el trabajo, higiene y medio ambiente, que vele por la totalidad de los trabajadores, por el cabal oportuno cumplimiento de la normativa legal vigente y lineamientos estratégicos institucionales.\n\tEstablecer los programas propuestos y presupuestos necesarios, a fin de dar cumplimiento a los objetivos anuales de prevención de riesgos laborales, establecidos por a la administración general.\n\tImplementar, asesorar y participar en el comité paritario de la empresa.\n\nB) Control\n\n\tPlanificar, organizar, Asesorar, ejecutar, supervisar y promover acciones permanentes tendientes a los controles de riesgos profesionales. \n\tPromover normas y procedimientos sobre prevención de riesgos, de acuerdo a las normas vigentes actuales.\n\tEjecutar y supervisar el cumplimiento del plan anual de prevención de riesgos de la empresa y coordinar con el organismo administrador las acciones necesarias para su desarrollo.\n\tSupervisar directamente el cumplimiento de los estándares asociados a los contratos con terceros que ejecute la empresa.\n\tPromover los comportamientos seguros y la correcta utilización de los equipos de trabajo y protección y fomentar el interés y cooperación de los trabajadores en la acción preventiva.\n\tAsesorar al comité paritario de higiene y seguridad de la empresa, para el cumplimiento de sus deberes.\n\tVigilar y asegurar el cumplimiento de las normativas vigentes en materia de seguridad y ambiente laboral de los distintos lugares de trabajo de la empresa.\n\tImplementar y supervisar las charlas de DAS y las Charlas de 5 minutos, en la organización.\n\tRealizar diagnósticos de ambientes laborales en las distintas unidades de la organización.\n\tEjecuta otras funciones y/o tareas que le sean asignadas por la jefatura en el ámbito de su competencia.\n\nC) Administrativa\n\n\tDesarrollo de las estadísticas de accidentabilidad, siniestralidad, frecuencia, gravedad entre otras.\n\tVelar por el cumplimento de las obligaciones del Organismo Administrador, en cuanto a la entrega de las prestaciones de salud, capacitación, apoyo técnico y otros, dirigidos a los trabajadores de la empresa.\n\tRevisar y controlar la documentación referente a la prevención de riesgos laborales asegurando su disponibilidad y vigencia.\n\tMantener actualizada toda la información relativa a los trabajadores de la empresa, en lo que respecta al control de riesgos.\n\n\n\n\nIII.\tPERFIL DEL CARGO\n\n3.1 PERFIL PROFESIONAL O DE EXPERIENCIA\n\tProfesional graduado en área de prevención de riesgos.\n\tInscripción vigente como experto como experto en prevención de riesgos, en la categoría profesional, en el registro de expertos a cargo del ministerio de salud.\n\tAmplio conocimiento y dominio en estándares internacionales, tales como ISO 9001, OHSAS 18001 y NCH-ISO 14001.\n\tAmplio conocimiento y dominio de la legislación vigente sobre la materia.\n\tCapacidad de organizar y excelencia en el trato a grupos humanos de trabajos.\n\tManejo computacional nivel usuario.\n\n\n3.2  EDUCACION\n\tProfesional universitario, con estudios de ingeniería civil con mención en especialidad Prevención de riesgos, Ingeniería en prevención de riesgos o carrera afín.\n\n\n3.3 EXPERIENCIA\n\tMínimo de 5 años en cargos en cargo similar, preferentemente con experiencia comprobada en empresas del sector minero o de apoyo a este.", "beneficios": ["Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-2982121"}, {"titulo": "INSPECTORA DE CALIDAD", "Tipo": "Full-time", "ID": "2982247", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-10-14 12:35:10", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "Plazo fijo, luego indefinido", "descripción": "Somos una importante empresa productora y distribuidora de carnes ubicada en Recoleta y nos encontramos en busqueda de una joven profesional en el rubro de alimentos o calidad que desee integrarse a nuestra área de CALIDAD desempeñando el cargo de INSPECTOREA DE CALIDAD cuya función principal será asegurar que los productos estén siendo procesados bajo los estándares de calidad de la organización y de acuerdo a la solicitud del cliente. \n\n•\tVerificar la correcta manipulación y temperatura adecuada de los productos.\n•\tVerificar la presentación final de los productos antes de ser despachados \n•\tRegistrar las supervisiones realizadas en sus respectivas planillas.\n•\tMantener en orden su espacio de trabajo.\n•\tParticipar en el conteo e inventariado de químicos de la empresa\n•\tApoyar a jefatura directa en labores que se requieran\n•\tSeparar, inventariar, entregar y recibir los uniformes usados por los trabajadores y luego entregarlos a la empresa de lavado.\n\nRequisitos:\n• Técnico/Tecnólogo en alimentos, Control de calidad o similar (Deseable)\n• Manejo de Microsoft Office (nivel intermedio)\n• Deseables conocimientos de reglamento sanitario y HACCP (no excluyente)\n\nJornada Laboral:\nTurnos rotativos de lunes a sábado con modalidad de mañana y tarde. Se trabaja los feriado. No se trabaja noches ni domingos:\n1) Lunes a viernes de 07:00 a 16:00 hrs. Sábado de 08:00 a 13:00 hrs.\n2) Lunes a viernes de 08:00 a 17:00 hrs. Sábado de 08:00 a 13:00 hrs.\nIDEAL PARA PERSONAS QUE VIVAN EN RECOLETA.\n\nBeneficios y renta:\nSueldo a convenir\n- Uniforme según el cargo\n- Estabilidad laboral\n- Casino, desayuno y almuerzo\n- Estacionamiento de bicicletas\n- Anticipo quincenal\n- Contrato directo por la empresa", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/inspectora-de-calidad-2982247"}, {"titulo": "SECRETARIA EJECUTIVA $500.000", "Tipo": "Full-time", "ID": "2981988", "Buscado": "INGETECH", "Fecha": "2022-10-14 10:28:58", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "500000", "Duración": "plazo fijo posterior indefinido", "descripción": "Importante Empresa del Rubro de la seguridad requiere integrar a nuestro equipo de trabajo, técnico o profesional en el área de secretaria ejecutivo, para el cargo de Analista de Licitaciones, que tenga conocimiento y manejo en las siguientes funciones:\n\n•\tConocimiento en Licitaciones Públicas y Privados.\n•\tApoyo en la Gestión de la documentación de los procesos de licitación en los que se participa. \n•\tApoyo en la elaboración, Seguimiento y revisión licitaciones. \n•\tApoyo en la elaboración de reportes de procesos de licitación. \n•\tApoyo en la Coordinar visitas a terreno cuando se requiera. \n•\tApoyo en la Gestión de cotizaciones a clientes cuando sean solicitadas.\n\nRequisitos:\n•\tNivel de Estudios Superiores de Secretariado Ejecutivo o Técnico profesional del área de Ingeniería en Administración de Empresas / carrera a fin.\n•\t2 Años de Experiencia en Licitaciones Públicas y/o Privadas.\n•\tConocimientos comprobables en Office Intermedio.\n•\tCálculo básico en presupuesto itemizados.\n•\tProactivas, Organizadas, Ordenadas y Responsables.\n•\tDisponibilidad de Viaje dentro de las Regiones del País.\n•\tLicencia de Conducir Clase B.(deseable)\n\n\nRenta Liquida: $ 500.000\n\n\nInteresados enviar CV a correo electrónico aramirez@ingetech.cl", "beneficios": ["Seguro de vida", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-ejecutiva-500000-2981988"}, {"titulo": "operario de produccion", "Tipo": "Full-time", "ID": "2982244", "Buscado": "Plasteco spa", "Fecha": "2022-10-14 12:48:26", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "1 mes, luego 3 meses, luego contrato indefinido.", "descripción": "Empresa dedicada al reciclaje de plásticos, ubicada en Renca y con más de 10 años de trayectoria, necesita contratar Operario de Producción para maquina de lavado de plástico, en el área de producción.\n\nPRINCIPALES FUNCIONES\nParticipar directamente en el proceso productivo.\nOperar las maquinarias y herramientas específicas y necesarias para lograr el\nlavado del producto.\nLlenar las órdenes de trabajo con los datos requeridos, como kilos de producción,\nmermas y paradas.\nMantener su área de trabajo limpia.\nRevisión y selección de los materiales separando cualquier contaminante que este\npueda presentar.\nRealizar el envasado del producto según lo indicado en las órdenes de trabajo para\ncumplir con los requerimientos de los clientes.\nSeguir las órdenes de su jefatura directa en pro de obtener el mejor rendimiento\nproductivo.\nInformar a su jefatura cualquier avería en la línea de producción asignada.\nCuidar los insumos de producción para minimizar costos.\nTrabajar con seguridad.\n\nPERFIL\nComprometido, Responsable, Limpio, Capacidad de trabajo en equipo, Proactivo.\nDisponibilidad de horas extras.", "beneficios": ["Vestimenta informal", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-produccion-2982244"}, {"titulo": "Ayudante Técnico - Técnico en Aire Acondicionado", "Tipo": "Full-time", "ID": "2907324", "Buscado": "Malbec S.A.", "Fecha": "2022-10-14 10:03:50", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "500.000 a 800.000 dependiendo...", "Duración": "Plazo, y posterior indefinido", "descripción": "Se busca Ayudante Técnico - Técnico  en climatización (aire acondicionado) para Santiago que:\n\n· Experiencia en equipos de aire acondicionado comercial (compacto, vrv, split, etc) \n· Estén dispuestos a capacitarse permanentemente,\n· Tengan interés profesional en labores técnicas,\n· Disponibilidad a viajar y pernoctar fuera de la Región,\n· Responsables y comprometidos, dispuestos a trabajar en equipo,\n· Orientados al trabajo Seguro y Medio Ambiente.\n\n\nAdjuntar CV actualizado e indicar número de contacto.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-tecnico-tecnico-en-aire-acondicionado-2907324"}, {"titulo": "OPERATIVA DE RECURSOS HUMANOS", "Email": "info@malbec.cl", "ID": "2981825", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-10-14 09:01:11", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "500.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa de alimentos está en búsqueda de una joven que resida en Recoleta o comunas cercanas, que cuente con energía y buena disposición para integrarse a nuestro equipo de recursos humanos desempeñando el cargo de OPERATIVA DE RECURSOS HUMANOS cuyo objetivo principal es la administración y distribución de los insumos requeridos por los trabajadores y las distintas áreas de la empresa. Asimismo, debe atender los distintos requerimientos del personal. Entre las funciones a realizar se encuentran:\n\n1) Realizar inventario de los materiales disponibles para entrega y canje\n2) Mantener en orden la bodega y los espacios de trabajo\n3) Recibir, imprimir y entregar documentos solicitados por las diferentes áreas\n4) Entregar los insumos solicitados por las jefaturas\n5) Gestionar pedido semanal de insumos designados a cada área\n6) Preparar señaléticas para la empresa\n7) Preparar tickets de desayuno y almuerzo para los trabajadores\n8) Entregar liquidaciones de sueldo y finiquitos según se requiera\n9) Recibir solicitudes y gestionar la entrega de elementos de protección personal a los trabajadores\n10) Participar en la organización de charlas, reuniones e inducciones en la empresa, además de las visitas externas de clientes o fiscalizadores (en caso de ser necesario)\n\nRequisitos para postular:\n1) Técnico de nivel medio en recursos humanos, logística o secretariado (no exlcuyente)\n2) Tener buena disposición para atender al personal\n3) Manejo de Microsoft Office\n\nJornada y turnos:\nSe trabaja con turnos rotativos de lunes a sábado. Se trabaja los feriados. Los turnos no se eligen.\nLos turnos son los siguientes:\n1) lunes a viernes de 8:00 a 18:00 hrs\n2) lunes a viernes de 8:00 a 17:00 hrs. + sábado de 8:00 a 13:00 hrs. \n\nRenta y beneficios:\nSueldo líquido de $500.000\n1) Afiliación a Caja Los Andes y ACHS\n2) Entrega de uniforme de acuerdo al cargo\n3) Contrato por la empresa\n4) Casino y almuerzo\n5) Estacionamiento de bicicletas\n6) Estabilidad laboral", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operativa-de-recursos-humanos-2981825"}, {"titulo": "Lider de desarrollo", "Tipo": "Full-time", "ID": "2982125", "Buscado": "QPOS", "Fecha": "2022-10-14 11:14:22", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "3000000", "Duración": "Indefinido", "descripción": "Nuestra empresa anda en búsqueda de un líder de desarrollo, que sepa gestionar equipos, cumplir con los objetivos planteados, que tenga conocimientos en SCRUM, conocimientos en herramientas de desarrollo (ojalá full stack) y que conozca blazor, MAUI.\nSe ofrece seguro complementario, ART 22, y 100% teletrabajo.\nPago en UF", "beneficios": ["Horario Flexible", "Trabajo 100% remoto", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/lider-de-desarrollo-2982125"}, {"titulo": "Soporte Técnico e Implementador de Software", "Tipo": "Full-time", "ID": "2982420", "Buscado": "RESTO", "Fecha": "2022-10-14 14:58:48", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "indefinido", "descripción": "Empresa líder en la comercialización de software de gastronomía requiere Ingeniero de Ejecución en Informática o similar para Implementador y Soporte Técnico para Software.\n\nSe requiere persona con alta experiencia en el uso y explotación de sistemas, conocimientos de SQL, bases de datos, Windows, Excel, procesos de facturación electrónica y boleta electrónica.\n\nSe valorará altamente la expertiz en consultoría en procesos de implementación y manejo de herramientas asociadas.\n\nLas tareas consisten en la implementación, capacitación, puesta en marcha de sistemas de gestión en gastronomía.\n\nEnviar antecedentes a rrhhchile@axoft.cl", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/soporte-tecnico-e-implementador-de-software-2982420"}, {"titulo": "Operario Producción  full time - LABTECH - WIZZ LIFE", "Email": "rrhhchile@axoft.cl", "ID": "2982080", "Buscado": "LAB TECH SpA", "Fecha": "2022-10-14 11:00:20", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "En LABTECH, startup líder en ortodoncia invisible, queremos seguir creciendo! \nPor eso buscamos a una persona entusiasta que quiera ser parte de nuestro equipo de producción.\n\nNo tienes que tener experiencia previa.\n\nHorario de trabajo: Full time 08hrs a 18hrs\nLugar de trabajo: A cuadras del Metro Salvador.\nSueldo líquido full time: $450.000.-\nSi llegas a tus metas tendrás la opción de bono extra\n\nAtrévete y nosotros te enseñaremos todo!", "beneficios": ["Vestimenta informal", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-produccion-full-time-labtech-wizz-life-2982080"}, {"titulo": "Operador CNC", "Tipo": "Full-time", "ID": "2981886", "Buscado": "Manos a La Obra", "Fecha": "2022-10-14 09:49:38", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550000", "Duración": "indefinido", "descripción": "Empresa dedicada a creacion de muebles solicita operador Cnc con experiencia comprobable   responsable, con Disposicion de trabajar horas extras mas Sabados, pagados como hora extra.   ubicacion es costado metro los Quillayes.. llamar o escribir whatsapp +56988082287.. sueldo inicial es de $550.000, mas horas extras,", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cnc-2981886"}, {"titulo": "EXPERTO EN PREVENCION DE RIESGOS", "Email": "fanyzuca2.0@gmail.com", "ID": "2981804", "Buscado": "TECNO CLEAN", "Fecha": "2022-10-14 01:38:55", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "350000", "Duración": "PLAZO FIJO", "descripción": "EMPRESA DE ASEO INDUSTRIAL CON CLIENTES EN TODAS LAS COMUNAS DE REGION METROPOLITANA, REQUIERE UN ASESOR EN PREVENCION DE RIESGOS.\n\nTIPO DE TRABAJO PART TIME, CON 4 VISITAS MENSUALES A CLIENTES + ASESORIA REMOTA DE ATENCION DE REQUERIMIENTOS.\n\nCONTRATO PROFESIONAL A HONORARIOS.  RENTA LIQUIDA $350.000.\n\nEXPERIENCIA MINIMA 1 AÑO.", "ref": "https://www.chiletrabajos.cl/trabajo/experto-en-prevencion-de-riesgos-2981804"}, {"titulo": "Ejecutivo Ventas Mesón Puerto Varas", "Tipo": "Part-time", "ID": "2978936", "Buscado": "Empresa Seguridad Industrial", "Fecha": "2022-10-14 04:52:33", "Ubicación": "Puerto Montt", "Categoría": "Ventas / Comercial", "Salario": "a convenir promedio", "Duración": "fijo", "descripción": "Importante Empresa de la Zona Sur, requiere para su sucursal ubicada en Puerto Varas a un Ejecutivo(a) Ventas mesón , dentro de las principales funciones destacan las siguientes:\n\n-Atención de Clientes que visitan la sala\n-Generar ventas por los canales que cuenta la Empresa\n-Capacidad de Trabajar en equipo de Trabajo\n-Alto sentido de compromiso y orientación de servicio al cliente interno y externo\n-Conocimiento emisión de : Boletas, Facturas y Guías de despacho electrónicas \n\nOrientamos nuestra búsqueda al siguiente perfil:\n\nPersonas con experiencia en el área de ventas y fuerte sentido de orientación al cliente.-\n\nSe ofrece renta acorde al mercado", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-ventas-meson-puerto-varas-2978936"}, {"titulo": "ESTETICISTA INTEGRAL", "Tipo": "Full-time", "ID": "2982389", "Buscado": "ESTETICA", "Fecha": "2022-10-14 14:32:57", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "POR ACORDAR", "Duración": "INDEFINIDO", "descripción": "Esteticista integral para centro de estetica, disponibilidad para los dias sabados.", "ref": "https://www.chiletrabajos.cl/trabajo/esteticista-integral-2982389"}, {"titulo": "Crew Buffalo Waffles Part Time", "Tipo": "Part-time & Full-time", "ID": "2982133", "Buscado": "Buffalo Waffles", "Fecha": "2022-10-14 11:17:47", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "220000", "Duración": "Plazo fijo por dos meses, luego indefinido", "descripción": "Hola! Estamos buscando una persona para unirse al equipo de Escuela Militar para el cargo Crew Full (20 horas). Estamos buscando alguien que disfrute trabajando de manera autónoma, que muestre empatía y destreza comunicacional al relacionarse con sus compañeros y clientes, valore y respete la diversidad y tenga una mente inquieta abierta al cambio. Esto es lo que valoramos en nuestra organización y queremos crear un lugar donde la personas son valoradas, pueden expresar libremente sus ideas y contribuir de la manera que estimen con el desarrollo de la organización. \n\nSe espera que pases 6 días entrenándote en todas las funciones de nuestra cadena, aprendiendo nuestros procesos de mise-en-place, recetas, caja  y termines armando waffles increíbles por los cuales somos conocidos. Tu entrenamiento estará a cargo del equipo y jefe de local y algunos recursos online. Tenemos un equipo de soporte también, usamos tecnología para facilitar procesos administrativos como firma de contrato, liquidaciones, vacaciones, etc., es todo online de tu cel.\n\nSueldo base 200.000 líquido \nBono por inventario (15.000)\nBono de ventas  (30.000 aprox)\nPropinas (20.000 aprox)\n\nBeneficios\n-Día de cumpleaños libre\n-Caja de compensación \n-Mutual de seguridad\n\nRequisitos: \n\nDocumentación al día\nVivir en la comuna de Las Condes o cercanias \nQue no este estudiando en la semana\nMayor de 22 años\nExperiencia en cadenas de comida rápida", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/crew-buffalo-waffles-part-time-2982133"}]