[{"titulo": "VENDEDOR SOFTWARE EXTERNO PARA REGIONES", "ID": "2347225", "Buscado": "LanixERP", "Fecha": "2021-04-15 15:22:17", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Tipo": "Part-time", "descripción": "EJECUTIVO VENTAS SOFTWARE FREELANCE\n\nEmpresa del rubro informático, Ofrece ser parte de la red de distribuidores a lo largo de chile a profesionales Independientes.\n\nPerfil del Cargo:\nSe busca profesionales del rubro Contable , Auditoria o Ingenierías con experiencia en sistema ERP  , que estén interesados en convertirse en Vendedores Profesionales Independientes con interesantes comisiones, libertad de horarios, trabajar desde tu casa en forma segura.\n\nTe ofrecemos:\n\n    1. Capacitación continua en nuestro sistema ERP. \n    2. Capacitación técnicas Ventas.\n    3. Libertad en sus tiempos y lugares para prospectar.\n    4. Interesantes comisiones e incentivos por metas\n\nPara saber mas, envía tu CV a reclutamiento@lanixerp.cl indicando en el encabezado VENDEDOR SOFTWARE EXTERNO PARA REGIONES.", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-software-externo-para-regiones-2347225"}, {"titulo": "Analista de Transformación Digital", "Email": "reclutamiento@lanixerp.cl", "ID": "2347239", "Buscado": "SCL Consultores", "Fecha": "2021-04-15 15:37:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "En SCL Consultores estamos en la búsqueda de un(a) Analista en Transformación Digital que cumpla con el siguiente perfil:\n\n1. Ingeniero en Ejecución Informática o Analista de Sistemas \n2. Mínimo 2 años de experiencia como Analista y al menos 1 año de experiencia en implementación de proyectos sobre algun contact center/BPO o empresa relevante de servicios.\n3. Conocimiento de la industria de contact center y negocios digitales, en lo que respecta a canales de atención de clientes y su operación\n4. Experiencia en definición de requerimientos técnicos a áreas de tecnología.\n5. Ideal tener conocimiento general de Bases de datos SQL/NoSQL (Oracle, MySql, MongoDB, etc.)\n6. Deseable conocimiento general en alguna plataforma cloud.\n\nPostúlate y únete a una empresa innovadora en la que te brindaremos crecimiento profesional y atractivos beneficios.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-transformacion-digital-2347239"}, {"titulo": "OPERADOR CILINDRADO (Manejo máquina de Cilindrado) - QUILICURA", "Tipo": "Full-time", "ID": "2344803", "Buscado": "Importante empresa de RRHH", "Fecha": "2021-04-15 13:59:18", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "600000", "Duración": "Plazo Fijo Inicialmente", "descripción": "Consultora de RRHH, se encuentra en busca para importante cliente del rubro metalmecánica, ubicado en la comuna de Quilicura: Ayudante de Cilindrado.\n\nREQUISITOS:\n•Experiencia trabajando al menos 1 años con máquina Cilindradora.\n•Experiencia en cilindrados de planchas, ductos, conos simétricos y conos excéntricos.\n•Experiencia en tratamiento de espesores desde 3 a 25 mm. Con material A36\n\nREQUISITOS FORMALES:\n-Lugar de trabajo: Quilicura\n-Jornada laboral de lunes a sábado (turnos)\n\nOFRECEMOS:\n-Casino empresa\n-Ropa de trabajo\n-Bus de acercamiento\n-Renta de: $600.000.- + HE\n\nInteresados envíar cv actualizado, detallando experiencia laboral: aastudillo@grafton.cl  indicando en asunto: Cilindrado", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-cilindrado-manejo-maquina-de-cilindrado-quilicura-2344803"}, {"titulo": "Soldador Calificado 4g", "Email": "aastudillo@grafton.cl", "ID": "2272018", "Buscado": "Metalmecánica", "Fecha": "2021-04-15 12:31:40", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Fijo", "descripción": "Importante Empresa Nacional de Metalmecánica se encuentra en búsqueda de; Soldador Calificado 4g \n\nRequisitos:\n\n· Carrera Técnico Profesional, carrera afín o Experiencia equivalente\n· Mínimo 5 años de experiencia en cargos de similares características y responsabilidades\n. Conocimiento de ensayos no destructivos (Tintas Penetrantes) ideal contar con curso \n. Certificaciones al día\n\n. Disponibilidad inmediata\n. Residencia en Antofagasta (excluyente)\n. Jornada de lunes a viernes", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/soldador-calificado-4g-2272018"}, {"titulo": "Ejecutivos Comerciales Rubro Sepulturas Macul", "Tipo": "Full-time", "ID": "2346816", "Buscado": "TecnoEmpleos", "Fecha": "2021-04-15 09:21:17", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1,200.000", "Duración": "Indefinido", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-rubro-sepulturas-macul-2346816"}, {"titulo": "OPERARIOS y OPERARIAS DE BODEGA PARA SAN BERNARDO", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2340453", "Buscado": "Confidencial", "Fecha": "2021-04-15 01:31:27", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "Mensual $370.000 mil + $30.000...", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Prestigiosa Empresa de requiere Operarios y Operarias para su bodega ubicada en la comuna de San Bernardo - CD La Vara. Fácil locomoción.\n\nRenta líquida mensual $370.000 mil + $30.000 mil bono por asistencia.\n\nSe requiere amena experiencia en el área de Logística y labores de producción, recepción, almacenamiento, preparación de pedidos, despacho de productos, revisión de productos.\n\nBuscamos personas con alta orientación al detalle, concentración, con un amplio sentido de responsabilidad y compromiso. Buscamos personas con alta tolerancia.\n\n**** Horarios de trabajo:\n\nLunes a Viernes de 8:00 hrs. a 17:00 hrs\n\nSábados de 8:00 hrs. a 13:00 hrs.\n\n*** Requisitos:\n\nExperiencia en bodega.\n\nBuenas recomendaciones laborales.\n\nDisponibilidad inmediata.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-y-operarias-de-bodega-para-san-bernardo-2340453"}, {"titulo": "Gestores/as de leads Call Center - Las Condes", "Tipo": "Full-time", "ID": "2320130", "Buscado": "HR Buró", "Fecha": "2021-04-15 13:44:33", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "450000", "Duración": "Plazo Fijo", "descripción": "Importante compañía multinacional, líder en servicios de seguridad monitoreados en Chile, se encuentra en búsqueda de Gestores de leads (ventas) Part Time para incorporar a su equipo de trabajo en el área de marketing. El trabajo de lleva acabo de manera presencial en las oficinas ubicadas en la comuna de Las Condes.\n\nFunciones\n-Gestionar los leads de los prospectos de clientes que contactan a través de las diversas plataformas de la compañía, entregando información de los servicios y productos con el objetivo de concertar visita de factibilidad técnica.\n-Agendar las visitas en terreno de los técnicos expertos en seguridad con los potenciales clientes.\n\nFormación y experiencia\n-Al menos 2 años de experiencia laboral en venta telefónica o presencial de telecomunicaciones o seguros.\n-Deseable contar con formación técnica o profesional.\n\nCondiciones Laborales:\n-Disponibilidad para trabajar de manera presencial en uno de los horarios presentados:\n· Lunes a Domingo 5x2 Desde 15:00 a 21:00 \n· Lunes a Domingo 5x2 Desde 18:00 a 24:00\n-Modalidad Presencial en oficinas ubicadas en Las Condes (Metro El Golf)\n-Sistema de traslado para horarios en que no haya transporte publico disponible (Van)\n-Posibilidad de pasar a indefinido según desempeño laboral.", "ref": "https://www.chiletrabajos.cl/trabajo/gestores-as-de-leads-call-center-las-condes-2320130"}, {"titulo": "Analista Contable", "Tipo": "Full-time", "ID": "2346842", "Buscado": "Reconocida empresa de alimentos", "Fecha": "2021-04-15 09:47:17", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "plazo fijo, a los 3 meses indefinido.", "descripción": "Reconocida empresa de alimentos, busca para su área de finanzas un Analista contable, quien deberá realizar la gestión de análisis de las cuentas contables, financieras y de control, según la empresa que le sea asignada y de acuerdo a las políticas establecidas y lineamientos estratégicos de la compañía. \n\nRequisitos: \n-Estudios en contabilidad\n-Experiencia con cuentas contables\n-Conocimiento en normas tributarias\n\nJornada Laboral: lunes a viernes 08.30 a 18.15\nLugar de trabajo: Providencia, por ahora teletrabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2346842"}, {"titulo": "JEFE ZONAL NORTE PARA CENTRO MÉDICO", "Email": "seleccion.ventas@castano.cl", "ID": "2347256", "Buscado": "Profile Consulting", "Fecha": "2021-04-15 15:57:10", "Ubicación": "Antofagasta", "Categoría": "Administración", "Salario": "A convenir", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Jefe zonal norte para centro médico.\n\nImportante empresa relacionada con Salud Ocupacional está en búsqueda de Jefe Zonal Norte.\n\nRequisitos:\n•\tResidencia en Antofagasta. \n•\tIngeniero o carrera afín (Excluyente).\n•\tExperiencia en formación de equipos.\n•\tDisponibilidad para trabajar en terreno.\n•\tDisponibilidad para viajar a regiones.\n•\tPoseer cartera de clientes relacionados con minería.\n•\tContar con movilización propia.\n•\tManejo de Trinorma (ISO 9001, 14001 y 45001).\n\nFunciones: \n•\tAsegurar que los procesos de atención de salud cumplan con las exigencias de la autoridad sanitaria.\n•\tDirección y coordinación de procesos y personas para la correcta entrega de las prestaciones en términos preocupacionales.\n•\tAsesorar técnicamente a director médico para la adecuada toma de decisiones.\n•\tMantener cartera de clientes, apertura de nuevos negocios y desarrollo de líneas de trabajo.\n•\tGestión de nuevos proyectos.\n\nPostular a postulacion@profileconsulting.cl", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-zonal-norte-para-centro-medico-2347256"}, {"titulo": "Comprador", "Email": "postulacion@profileconsulting.cl", "ID": "2347063", "Buscado": "Inclusión Activa", "Fecha": "2021-04-15 12:34:32", "Ubicación": "Antofagasta", "Categoría": "Logística / Distribución", "Tipo": "Full-time", "descripción": "En el marco de la ley 21.015, importante empresa, se encuentra en búsqueda de Comprador, quién estará a cargo de de desempeñar las siguientes funciones \nFunciones: asegurar el proceso de compra transparente, transable, competitivo,\nAdministrar la licitación con los documentos correspondientes,\n Hacer seguimiento de las adquisiciones, \nInformar de contratos de compra o consignación,\n Generar orden de compra en importación con su documentación, \nGestionar convenio de compra o consignación, \nVisitar proveedores, \nBúsqueda de proveedores,\n Requisito: Administrador Público, Contador Auditor, Ingeniero de Ejecución en Administración o carrera a fin,\n Manejo herramienta computacional, \nTécnicas de gestión de compras, \nTécnica negociación y gestión  de propuestas, \nControl de inventario, \nConocimiento de ley 20.123, \nConocimiento de ley 20.393, \n3 años en cargos similares \nVacante disponible en Mejillones o Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/comprador-2347063"}, {"titulo": "Técnico Veterinario", "Email": "postulaciones@inclusionactiva.cl", "ID": "2153920", "Buscado": "Centralvet", "Fecha": "2021-04-15 17:19:37", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "descripción": "Somos una Clínica Veterinaria y petcenter ubicado en Stgo centro, estamos en un plan de crecimiento en el  área Medica buscamos cubrir el puesto de Técnico Veterinario a tiempo completo y con disponibilidad para hacer turnos de día y  de noche, debe tener al menos 3 años de experiencia en cargos similares, pueden postular técnicos veterinarios titulados  con interés en aprender nuevas áreas como el apoyo en la  atención de animales exóticos y también Médicos Veterinarios extranjeros que no tengan su titulo revalidado aun.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-veterinario-2153920"}, {"titulo": "Repartidor", "Tipo": "Full-time", "ID": "2302499", "Buscado": "SAKURA EXPRESS", "Fecha": "2021-04-15 11:03:53", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "indefinida", "descripción": "Repartidor Delivery\n\nEmpresa con mas de 20 años en el Mercado, líder en gastronomía Japonesa, NECESITA REPARTIDOR DELIVERY CON MOTO PROPIA para trabajar en SANTIAGO ORIENTE .\n\nRenta mercado mas reembolso de bencina, Incentivos por bonos  metas de ventas, propinas diarias, colacion diaria, horarios rotativos y buen ambiente laboral.\n\nSe solicita personal con sus documentos al día, licencia clase C y vigentes, pro activos con experiencia comprobada para el cargo.\n\nenviar curriculum a pesparza@sakuraexpress.cl; mencionar en el asunto cargo a postular.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/repartidor-2302499"}, {"titulo": "Encargado de Marketing Digital (Part-Time)", "Email": "pesparza@sakuraexpress.cl", "ID": "2347303", "Buscado": "MixGreen", "Fecha": "2021-04-15 17:04:50", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "descripción": "Encargada(o) de Marketing Digital (Part-Time)\n\nBuscamos a quien tome nuestra marca y la haga explotar en las redes sociales y medios digitales. ¿Qué buscamos?: una gran persona; que comparta valores como la diversidad, respeto y compromiso; pasión por su trabajo; capacidad de adaptación; y que tenga una capacidad profesional a toda prueba. \nSomos una empresa que estamos a punto de lanzar nuestra marca, y te necesitamos para ser parte del equipo inicial de nuestro desafío. Queremos ser el mejor equipo y mejor empresa del retail sustentable. Es importante que te motive ser parte de un emprendimiento.\n\nRESPONSABILIDADES\n•\tPlanificar y ejecutar todo el marketing digital de una empresa que está partiendo, y evaluar impacto con respecto a los objetivos.\n•\tDiseñar, crear y mantener nuestra presencia en las redes sociales.\n•\tAportar estrategias de crecimiento nuevas y creativas.\n•\tPlanificar, realizar y medir experimentos y pruebas de conversión.\n•\tColaborar con equipos internos para crear páginas de aterrizaje y optimizar la experiencia del usuario\n•\tMedir y mejorar la experiencia del cliente en todos los puntos de contacto.\n\nREQUISITOS\n•\tIngenier@ Comercial, Ingenier@ en Adm. De Empresas con mención Marketing, o carreras afines.\n•\tExperiencia laboral demostrable en marketing digital (1 año mínimo). \n•\tExperiencia demostrable en la dirección y gestión de SEO/SEM, bases de datos de marketing, email, redes sociales y/o campañas de publicidad. También en optimización de páginas de aterrizaje y embudos de clasificación de usuarios.\n•\tTambién se valora experiencia en e-commerce y/o plataforma Shopify.\n•\tExperiencia con A/B y experimentos multivariados.\n•\tQue te motive ser parte de un emprendimiento desde su inicio.\n\nFORMATO DE TRABAJO\n•\tEl trabajo será part time, en horarios de 09.00 a 13.30 hrs. en la comuna de Providencia. Se evaluará régimen mixto (presencial/teletrabajo) de acuerdo al contexto sanitario del país.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-marketing-digital-part-time-2347303"}, {"titulo": "Ejecutivo Venta Seguros Desde Casa", "Tipo": "Full-time", "ID": "2346776", "Buscado": "Call Center", "Fecha": "2021-04-15 08:20:44", "Ubicación": "Illapel", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de ejecutivos que realicen ventas de seguros.\nModalidad 100% remota. Puedes estar en cualquier parte de Chile.\nProporcionamos base de datos, script, inducción y retroalimentaciones diarias.\nSueldo base + comisiones e incentivos diarios.\nHorario de trabajo de lunes a viernes de 9:00 a 19:00 hrs (1 hora de colación). Ningún feriado.\n\nRequisitos:\n- Experiencia en venta de seguros vía telefónica o en contact center (deseable, no excluyente).\n- Fluidez verbal y gran actitud.\n- Ganas de aprender.\n- Contar con PC de escritorio o notebook con sistema operativo windows (7 en adelante).\n- Internet hogar con velocidad sobre 5 megas de carga.\n- Audífonos con micrófono tipo cintillo.\n- Extranjeros deben contar con rut chileno.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-seguros-desde-casa-2346776"}, {"titulo": "Promotor de Ventas", "Email": "reclutamiento@callmark.cl", "ID": "2338570", "Buscado": "Transaco", "Fecha": "2021-04-15 15:53:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Se busca Promotor de Ventas encargado de gestionar la relación comercial con los clientes de distribución (Retail), buscando alcanzar los objetivos de venta y retroalimentar la estrategia de Marketing observando y escuchando a los vendedores de este canal.\nSerá el encargado de supervisar e implementar la política comercial en el punto de venta y asegurar la visibilidad y accesibilidad del producto para que el consumidor final lo encuentre generando así una compra.\n\nAlgunas de sus responsabilidades son:\n•\tAsegurar la disponibilidad de los  productos en las diversas tiendas y presentables para los clientes\n•\tReducir y reparar las roturas de sotck, embalajes, etc\n•\tGestionar pedidos, verificando la implementación de planogramas\n•\tMejorar la visibilidad del producto (cabeceras de góndola, facing, folletos, información de precios, promociones, etc)\n\nRequisitos:\n-\tTener una formación Técnica, idealmente en Administración de empresas o afines relacionadas con ventas.\n-\tDeseable tener una clara orientación al servicio al cliente y de resultados\n-\tExperiencia en promociones y gestión de puntos de ventas\n-\tMínimo 2 años de experiencia en canal de Retail o empresa de construcción \n-\tDisponibilidad para desplazarse entre los distintos puntos de ventas\n-\tNivel de Excel Intermedio/Avanzado\n\nCaracterísticas personales\n\tPuntualidad en el cumplimiento de sus labores\n\tCapacidad de responder ante presión\n\tCompromiso con el servicio\n\tAlto grado de organización y planificación\n\tAutomotivación", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/promotor-de-ventas-2338570"}, {"titulo": "VENDEDOR EN TERRENO -DIRECTV- MELIPILLA / PAINE", "Tipo": "Full-time", "ID": "2347045", "Buscado": "DTVHOME", "Fecha": "2021-04-15 12:22:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "570.000", "descripción": "DIRECTV, a través de su nuevo MASTER DEALER para la Quinta Región, requiere Ejecutivos de Venta en terreno para trabajar en los sectores de: Melipilla, Paine y Curacavi.\n\nEl trabajo consiste en vender el servicio de televisión de DIRECTV en terreno, generando la captación de clientes nuevos y cumpliendo con las metas establecidas por la empresa. Buscamos personas que sepan comunicarse de manera efectiva, que puedan generar relaciones interpersonales y que quieran formar parte de un equipo de trabajo.\n\nSE OFRECE:\n•\tSueldo base + Comisiones por venta (Sueldo líquido de 12 ventas mensuales: 570.000).\n•\tBonos e incentivos semanales y mensuales.\n•\tGrato ambiente Laboral.\n\nInteresados enviar CV a Rodrigo.ewertz@dtvchile.com. Postulantes dejar su datos de contacto para entrevista online o escribir al +569 3953 8654", "beneficios": ["Seguro de salud", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-directv-melipilla-paine-2347045"}, {"titulo": "GUARDIA DE SEGURIDAD TURNO DIA 5X2 EN PUDAHUEL", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2347251", "Buscado": "ASPER CHILE SPA", "Fecha": "2021-04-15 15:52:39", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "370000", "Duración": "INDEFINIDO", "Tipo": "Full-time", "descripción": "GUARDIAS 5X2 SIN OS10 TURNOS DÍA SECTOR PUDAHUEL\nEmpresa de Seguridad necesita contratar Guardias de Seguridad para turnos fijos DÍA pauta 5X2 SIN OS10 para Centro de Distribución, PUDAHUEL\nSe requiere:\n1.- Un año de experiencia en Seguridad\n2.- Enseñanza Básica Completa \nSe Ofrece:\n1.- Sueldo Líquido $370.000 \n2.- Uniforme\n3.- Alimento\n4.- Caja de compensación\n5.- Mutual de Seguridad\nEntre otros beneficios.\n6.- Bus de acercamiento (14 de Vicuña Mackenna hasta San Pablo con Américo Vespucio, Pudahuel)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-turno-dia-5x2-en-pudahuel-2347251"}, {"titulo": "Jefe de Operaciones", "Email": "reclutamiento@asper.cl", "ID": "2346792", "Buscado": "Administradora Tierra Futura", "Fecha": "2021-04-15 08:47:26", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "810000", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "Jefe de Operaciones\n\nDe las Características Generales del Cargo\n\nBuscamos al mejor Jefe de Operaciones para Condominios para integrarse a consolidada empresa de administración de edificios. Postulante debe tener curso técnico de administración de edificio, de administración o a fin, cursos de especialización de bombas de elevación de aguas, calderas o bien de ascensores, portones, citofonía y cualquier otro vinculado con la operatoria de edificios.\nManejo de personal, Liquidaciones de sueldo y ley laboral\nConocimiento nivel usuario de Excell, Word e E Mail indispensable\nSexo masculino entre 25 y 40 años (no postular sobre esta edad)\nHaya desempeñado el cargo de jefe de operaciones en empresas de administración de condominios o similares. Experiencia acreditable.\nBasta experiencia en el manejo de contingencias, emergencias y alta capacidad para la resolución de problemas.\nTenga una amplia red de contacto de proveedores en distintos ámbitos como: bombas de agua, calderas, sistemas electrógenos, sistema de ascensores, eléctricos, mantenedores de piscinas y otros.\nLas labores a desempeñar son fundamentalmente en terreno por lo cual el interesado deberá estar en el día a día visitando condominios, utilizando los procedimientos de revisión que deben ser aplicados con rigurosidad. Frente a una deficiencia debe ser capaz de ver soluciones rápidas y efectivas.\nMovilización: Debe contar con vehículo propio\nDebe tener experiencia comprobada en cargos similares por al menos dos años.\nResumen de las Actividades\n• Visitas periódicas a cada uno de los Condominios.\n• Atención personal, por fono o e mail a copropietarios, miembros del comité de administración y personal de inmobiliarias\n• Asistencia a reuniones de Comité de Administración, con proveedores o cualquier otro.\n• Supervisión de cada una de las instalaciones.\n• Contacto y gestión con cada uno de los proveedores que atienden a los condominios.\n• Resolver problemas de urgencia o imprevistos. Disponibilidad ante emergencias en fines de semana y festivos\n• Ejecución de labores administrativas, facturación, seguimiento de pagos y cualquier otro financiero.\n• Pago de cuentas, facturas o cualquier otro en los establecimientos que correspondan.\n• Desarrollo de proyectos, mejoras y cualquier otro de Condominios\n• Supervisión y control de los aspectos de remuneraciones y personal de los condominios.\n\nRespuestas oportunas frente a cualquier duda de un copropietario. Esto incluye emitir detalles de pagos o consultas, responder vía mail y confirmar la satisfacción del copropietario.\n\nCada postulante debe presentar Curriculum Vitae actualizado con fotografía reciente y Certificado de Antecedentes.\n\n\nSueldo Líquido mensual en pesos: $810.000.-, incluídos bonos, y atractivo incremento de sueldo por logros y crecimiento.", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-operaciones-2346792"}, {"titulo": "OPERARIO/A para el área de Producción y Envasado Laboratorio Cosmético", "Email": "pagos@tierrafutura.cl", "ID": "2319043", "Buscado": "Selección CAVP", "Fecha": "2021-04-15 13:45:27", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "360.000 más bono variable desde...", "Duración": "indefinido", "descripción": "Laboratorio cosmético de larga trayectoria ubicado en Santiago Centro busca incorporar OPERARIO/A para el área de Producción y Envasado.\n\nRequisitos:\n•\tEstudios secundarios aprobados\n•\tExperiencia comprobable en industria cosmética y/ o farmacéutica\n•\tSe necesita persona proactiva, responsable, dispuesta a trabajar en equipo y cooperadora.\n\nFunciones del cargo: \n•\tTrabajo en línea de envasado, etiquetado y embalaje.\n\nHorario de lunes a viernes de 8:00 a 17:45 con receso de 15 minutos y colación de 45 minutos (las instalaciones cuentan con casino) \n\nSueldo Liquido: $ 360.000 más bono variable desde el quinto mes.", "ref": "https://www.chiletrabajos.cl/trabajo/operario-a-para-el-area-de-produccion-y-envasado-laboratorio-cosmetico-2319043"}, {"titulo": "Ejecutivo Mesa de Ayuda", "Tipo": "Full-time", "ID": "2155969", "Buscado": "Consultora", "Fecha": "2021-04-15 17:11:15", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "Empresa de soluciones de software e infraestructura con más de 10 años en el mercado y presencia a nivel LATAM, necesita contratar Ejecutivo Mesa de Ayuda para Santiago. \n\nMisión del Cargo: Recepcionar, atender y gestionar las solicitudes de los cliente que lleguen a través de ticket, mail, chat o llamada telefónica, entregando soluciones de forma directa o derivando a especialistas de otras áreas según corresponda. La persona debe realizar el seguimiento correspondiente sobre la satisfacción por parte del cliente con la ayuda brindada. Además, deberá apoyar al área de proyectos. \n\nRequisitos:\n•\tExperiencia de al menos 1 año en mesas de ayuda en empresas TI. \n•\tEstudios de carreras Técnico Profesional\n•\tManejo de sistemas SaaS\n•\tNivel de inglés medio (no excluyente)", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-mesa-de-ayuda-2155969"}, {"titulo": "Ejecutivo Venta Seguros Desde Casa", "Tipo": "Full-time", "ID": "2346771", "Buscado": "Call Center", "Fecha": "2021-04-15 08:19:05", "Ubicación": "Chañaral", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "Estamos en búsqueda de ejecutivos que realicen ventas de seguros.\nModalidad 100% remota. Puedes estar en cualquier parte de Chile.\nProporcionamos base de datos, script, inducción y retroalimentaciones diarias.\nSueldo base + comisiones e incentivos diarios.\nHorario de trabajo de lunes a viernes de 9:00 a 19:00 hrs (1 hora de colación). Ningún feriado.\n\nRequisitos:\n- Experiencia en venta de seguros vía telefónica o en contact center (deseable, no excluyente).\n- Fluidez verbal y gran actitud.\n- Ganas de aprender.\n- Contar con PC de escritorio o notebook con sistema operativo windows (7 en adelante).\n- Internet hogar con velocidad sobre 5 megas de carga.\n- Audífonos con micrófono tipo cintillo.\n- Extranjeros deben contar con rut chileno.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-seguros-desde-casa-2346771"}, {"titulo": "Ejecutiva de Captación", "Email": "reclutamiento@callmark.cl", "ID": "2311180", "Buscado": "Maudier Propiedades", "Fecha": "2021-04-15 09:38:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$600.000 brutos más comisiones", "Duración": "Indefinido", "descripción": "Maudier Propiedades El Golf, corredora de propiedades con más de 18 años en el mercado inmobiliario, abre proceso de postulación al siguiente cargo:\n\nEjecutiva de Captaciones\n\nRequisitos para la postulación:\n\n1.- Residencia cercana a las comunas de Las Condes, Vitacura, Providencia\n\n2.- Capacidad para trabajo en equipo y sujeto a metas.\n\n3.- Referencias\n\n4.- Experiencia en venta o captación de propiedades en terreno\n\nPropuesta de Remuneración:\n\nSueldo base de 600.000 brutos, más comisiones por captación.\n\nDisponibilidad: inmediata\n\nEnviar CV a rodrigogana@maudier.cl", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutiva-de-captacion-2311180"}, {"titulo": "Ingeniero comercio exterior o negociación internacional (Import y export)", "Tipo": "Full-time", "ID": "2344776", "Buscado": "Empresa Internacional de", "Fecha": "2021-04-15 03:55:17", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "POR DEFINIR", "Duración": "Indefinido", "descripción": "Empresa Multinacional, requiere INGENIERO COMERCIO EXTERIOR, TÉCNICO COMERCIO EXTERIOR O INGENIERO NEGOCIACIÓN INTERNACIONAL PARA IMPORTACIÓN Y EXPORTACIÓN.\n\nRequisitos: Deberá tener al menos 5 años de experiencia en el cargo en FFWW o NVOCC, Manejo de importaciones y exportación, manejo de Inglés Oral y Escrito. Conocimientos en operaciones marítimas, áereas y terrestres tanto de importación como exportación, manejo en documentación como BLS, Canje, Certificado de transbordo, Sidemar, etc. Conocimientos en Sistema como Cargo Wise o Similar.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-comercio-exterior-o-negociacion-internacional-import-y-export-2344776"}, {"titulo": "Analista QA Linux, Shell, Python, Gitlab", "Email": "seleccionlaboraloperadores@gmail.com", "ID": "2347183", "Buscado": "Xinerlink", "Fecha": "2021-04-15 14:38:40", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1500000", "Duración": "proyecto", "descripción": "Importante Software Factory Requiere\n\nAnalista QA\n\nExperiencia en:\n\n- Planificar, diseñar, ejecutar y administrar las pruebas.\n\n- Elaboración de Estrategias de Pruebas, Casos de Prueba, Preparación de datos de Prueba, Ejecución de casos de prueba, Reportes de Resultado y Seguimiento de errores.\n\n- Elaboración y ejecución de pruebas de tipo funcional y no funcional, es decir, capacidad para orientar las pruebas para comprobar el comportamiento del sistema frente a altos volúmenes de datos o concurrencia como también comprobar si la aplicación se ejecuta funcionalmente de acuerdo a lo esperado.\n\n- Realizar automatización de pruebas para futuros requerimientos.\n\n- Apoyo en diagnóstico de errores de aplicaciones.\n\nRequisitos:\n\n\nConocimiento de S.O Unix\nshell scripting\npython\ndocker\nUso de gitlab\n\n\nFormación requerida: Ingeniero en ejecución, analista de sistemas o programador con especialización en computación o informática, egresado de instituto profesional o universidad (o carrera afín).\n\nJornada laboral:\nLunes a viernes de 8:30 a 18:30 hrs.\n\nLugar de trabajo: Santiago\n\nEnviar pretensiones de renta.\n\n\n\nImportante, el currúculum debe detallar expresamente en cada una de las experiencias laborales, las funciones del cargo, el rol dentro de la empresa, si realizo análisis, desarrollo, levantamientos, etc.\n\nEs vital incluir las metodologías utilizadas, lenguajes, versiones, frameworks , tipo de base de datos , fecha de inicio y termino de todos los proyectos (mes y año).", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-qa-linux-shell-python-gitlab-2347183"}, {"titulo": "Oferta de trabajo para Topógrafo con residencia en Puerto Montt o Puerto Varas", "Tipo": "Full-time", "ID": "2346800", "Buscado": "Inversiones Rio Puelo", "Fecha": "2021-04-15 09:05:15", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "700.000", "Duración": "Por proyecto", "descripción": "Se busca topógrafo con residencia en Puerto Montt o Puerto Varas, de preferencia con movilización propia, para integrarse a equipo de trabajo en proyecto inmobiliario.", "ref": "https://www.chiletrabajos.cl/trabajo/oferta-de-trabajo-para-topografo-con-residencia-en-puerto-montt-o-puerto-varas-2346800"}, {"titulo": "SE BUSCA ADMINISTRATIVO ENCUESTADOR", "Email": "juantapia@haciendachamiza.cl", "ID": "2347086", "Buscado": "Sertrans Ltda", "Fecha": "2021-04-15 12:58:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "420.000", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Empresa Sertrans Ltda ,San Bernardo\n\n-Somos una empresa dedicada al rubro del transporte y servicios logísticos,en esta ocasión estamos en busca  de \"CAPTADORES DE DATOS\"(encuestadores),el cual debe cumplir con las siguientes tareas:\n\nFUNCIONES:\n-Encuestar a cada proveedor que ingrese a nuestra empresa.\n-Realizar la aplicación de las encuestas de acuerdo a las instrucciones dadas por el encargado.\n-Ingresar datos de encuestas directamente al sistema mediante una tablet.\n-Ingresar datos fidedignos a los sistemas.\n-Al finalizar el día deberá realizar informes de la recopilación de datos entregada por nuestros clientes.\n\nTURNO:\nlunes a viernes de 08:30 a 18:30\n\nBENEFICIOS:\nCasino.\nVan de acercamiento\nCaja de compensación\n\nDirección: Presidente Jorge Alessandri 10700 San Bernardo (EMPRESA SITRANS).", "beneficios": ["Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/se-busca-administrativo-encuestador-2347086"}, {"titulo": "SUPERVISOR DE VENTAS EN TERRENO -DIRECTV- QUINTA REGIÓN", "Email": "seleccion.sertrans@gmail.com", "ID": "2347055", "Buscado": "DTVHOME", "Fecha": "2021-04-15 12:26:02", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "850.000", "Tipo": "Full-time", "descripción": "DIRECTV, a través de su nuevo MASTER DEALER para la Quinta Región, requiere Supervisores de Venta en terreno para los sectores de Viña del Mar, Placilla, San Antonio, Olmué, Quilpué, Limache, Los Andes, San Felipe, Cabildo, Nogales, La Ligua, Valparaíso, Con Con, Puchuncavi, Quillota, Calera y Villa Alemana.\n\nEl trabajo consiste en liderar el equipo de ventas asignado para garantizar el cumplimiento de los objetivos establecidos por la organización. Deberás coordinar y desarrollar actividades de ventas, creando planes estratégicos para sacar el máximo potencial de cada integrante del equipo. \n\nPRINCIPALES FUNCIONES:\n•\tLiderar el equipo de venta asignado. Supervisar las acciones del equipo, realizando acompañamiento y seguimiento constante.\n•\tResponder dudas y generar motivación en el equipo de ventas.\n•\tTrasladar al equipo de ventas hasta el sector de trabajo.\n•\tCumplir con las metas grupales establecidas por la empresa.\n•\tOrganizar los tiempos y planificar estratégicamente la visita a los lugares asignados de trabajo en terreno.  \n•\tResponsable de que su equipo participe de todas las capacitaciones establecidas por la empresa.\n•\tEntrega de reportes y/o documentos solicitados por la empresa.\n•\tBúsqueda constante en el reclutamiento de vendedores.\n\nREQUISITOS: \n•\tExperiencia previa en Ventas en terreno.\n•\tExperiencia liderando y formando equipos de trabajo. \n•\tFormación técnico profesional equivalente o superior.\n•\tLicencia de Conducir Clase B y vehículo propio.\n•\tContar con equipo de Ejecutivos de Ventas.\n•\tResidencia en la zona de trabajo.\n•\tDisponibilidad Inmediata.\n•\tCompetencias: Comunicación efectiva, Liderazgo inspirador, Trabajo en equipo, orientación a la eficiencia, comprensión interpersonal, desarrollo de personas, manejo de conflictos, comprensión organizacional, orientación al cliente, iniciativa y proactividad. \n\nSE OFRECE:\n•\tSueldo base + Comisiones por venta (Sueldo líquido de 72 ventas mensuales: 851.840) \n•\tBonos e incentivos semanales y mensuales. (Cumplimientos de meta por equipo)\n•\tBono por arriendo de vehículo. \n•\tCapacitaciones y acompañamiento.\n•\tGrato ambiente Laboral.\n\nInteresados dejar su datos de contacto para entrevista online a rodrigo.ewertz@dtvchile.com o escribir al +56 9 3953 8654", "beneficios": ["Seguro de salud", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-en-terreno-directv-quinta-region-2347055"}, {"titulo": "Guardias de Seguridad Part-Time Día", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2338795", "Buscado": "Horizons", "Fecha": "2021-04-15 00:29:31", "Ubicación": "Santiago", "Categoría": "Seguridad", "Duración": "Indefinido", "descripción": "Empresa de Seguridad requiere contratar  Guardias de Seguridad con Curso OS-10 al día, para trabajar modalidad Part Time (sábado y domingo ) en instalaciones dentro de la Región Metropolitana.\n\nFunciones:\n\n• Mantener una vigilancia permanente, y reaccionar, de acuerdo con los protocolos e instructivos, en forma oportuna para controlar situaciones que puedan perturbar el normal funcionamiento.\n\n• Efectúa el control de ingreso y salida de personal y visitas de la instalación\n\n• Realiza procedimiento reglamentados cuando exista presunción de hurto, robo o hechos indeseados\n\n• Realizar los registros en los libros de novedades\n\n• Efectuar rondas de control entre otras.\n\nHorario: Sábado y Domingo de 08:00 a 20:00 Hrs\n\nRequisitos Indispensable:\n- Curso OS-10 Vigente.\n- Experiencia en Seguridad\n\nRenta: 180.000 - 260.000\n\nDisponibilidad Inmediata.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-de-seguridad-part-time-dia-2338795"}, {"titulo": "Enfermero(a) 4to turno modificado diurno/Colina", "Tipo": "Full-time", "ID": "2347207", "Buscado": "Fundación Coanil", "Fecha": "2021-04-15 15:07:33", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "326.500", "Duración": "Plazo fijo", "descripción": "ENFERMERO(A) 4TO TURNO MODIFICADO DIURNO/ COLINA\n\nFundación Coanil se encuentra en búsqueda de Enfermero(a) para programa social ubicado en  la comuna de Colina. La principal función a desempeñar será supervisar y coordinar los procesos del área clínica de su unidad, asegurando a nuestros usuarios condiciones de salud y seguridad adecuadas.\n\nEl horario de trabajo es en modalidad de 4to turno modificado diurno\n\nDía 1 y Día 2: Turno día de 08:30 a 20:30 horas\nDía 3 y Día 4: libre.\n\nSe ofrece Seguro de Vida, Fondo de Bienestar, día libre para su cumpleaños, día libre en vísperas de navidad o año nuevo y beneficio en caja los andes. \n\nRequisitos: \n-\tTítulo de Enfermero(a) (Requisito excluyente).\n-\tAl menos 6 meses de experiencia laboral \n-\tConocimiento en salud mental y comunidad (Requisito deseable).\n-\tInterés para trabajar con personas en situación de discapacidad intelectual.", "beneficios": ["Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermero-a-4to-turno-modificado-diurno-colina-2347207"}, {"titulo": "Ejecutivos Comerciales Rubro Sepulturas Maipú", "Email": "deborah.quezada@coanil.cl", "ID": "2346819", "Buscado": "TecnoEmpleos", "Fecha": "2021-04-15 09:23:35", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1,200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-rubro-sepulturas-maipu-2346819"}, {"titulo": "KAM - MARKETPLACES", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2346891", "Buscado": "Perceptual Consultores Ltda.", "Fecha": "2021-04-15 10:09:54", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "3 Meses, Luego Indefinido", "Tipo": "Full-time", "descripción": "Empresa comercializadora de quipos de protección personal está en búsqueda de profesional para trabajar en el área de canales digitales, cuyas principales funciones serán:\n\n• Gestionar la venta directa e indirecta mediante Marketplaces y web propia\n• Creación, edición y seguimiento de publicaciones de ventas de productos en diferentes portales\n• Atención de consultas y reclamos de clientes vía web y telefónica\n• Mantener actualizado el catálogo de productos publicados\n• Realizar estudio de mercado: comparación de precios con la competencia, evaluación de nuevos productos para comercializar, entre otras funciones.\n• Proponer nuevos canales de venta\n\nRequisitos:\n• Profesional con al menos un año de experiencia en Ecommerce y Marketplaces\n• Conocimientos de Marketing\n\nLugar de Trabajo: Quilicura\nHorario: Lunes a Viernes 8:45 a 18:30 hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/kam-marketplaces-2346891"}, {"titulo": "Practica Diseñador Grafico", "Email": "frojas@perceptual.cl", "ID": "2347210", "Buscado": "Tres Puntas Spa", "Fecha": "2021-04-15 15:13:11", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Salario": "50000", "Duración": "Plazo fijo", "descripción": "Estamos buscando a estudiantes de la Carrera de Licenciatura en Diseño Gráfico o carrera a fin, que tengan interés en realizar su práctica y desarrollar un excelente proyecto. Si eres de las personas que no tiene miedo de enfrentar nuevos desafíos, entonces esta oportunidad puede interesarte.\n\nLa vacante consiste en:\n\n- Participar y también liderar cuando se requiera, sesiones de ideación y de brainstorming iniciales contribuyendo tanto en la investigación creativa relacionado a tendencias, consumidor y áreas de oportunidad, como también en el desarrollo de murales colaborativos de inspiración y ejecución de las sesiones.\n- Expresar ideas y conceptos a través de habilidades de comunicación visual / verbal contribuyendo a la ideación así como a la implementación adecuada de ideas.\n- Integrar en el proceso de diseño variables relativas a estudio de los usuarios y consumidores, análisis de tendencias, ciclo de vida del producto, etc.\n- Apoyar múltiples proyectos simultáneamente con niveles de participación diferentes.\n- Crear contenido inspirador, estimulante y ser capaz de adaptarlo a diferentes estilos según la audiencia ej. sobrio, moderno, divertido, etc.\n- Ejecute elementos de diseño personalizados para activos digitales.\n- Trabajar en estrecha colaboración con el liderazgo para garantizar que los diseños se ajusten a las necesidades del equipo.\n- Manejo de redes sociales.", "ref": "https://www.chiletrabajos.cl/trabajo/practica-disenador-grafico-2347210"}, {"titulo": "OPERADOR PINTURA INDUSTRIAL -  (GRANALLADO E IMPRIMADO) - Quilicura", "Tipo": "Full-time", "ID": "2279479", "Buscado": "Consultora RR.HH", "Fecha": "2021-04-15 02:10:43", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "600.000", "Duración": "Plazo Fijo- de acuerdo a desempeño laboral se renueva", "descripción": "Grafton, Consultora de RR.HH, se encuentra en búsqueda de un Ayudante Taller  Granallador, para importante Cliente del rubro Metalmecánico y Minero.  Ubicación comuna de Quilicura.\n\nRESPONSABILIDAD GENERAL\n\nEjecutar las labores de Granallado de los distintos tipos de estructuras, insertos y piezas de acero, aquellas tareas y actividades inherentes al proceso de granallado entre otras indicadas por el operador a cargo, hacer uso adecuado de las herramientas a utilizar según los procedimientos de trabajo.\n\nFUNCIONES PRINCIPALES\n\n1.Identificar los materiales, insumos, materias primas y herramientas a utilizar para llevar a cabo el proceso de granallado\n\n2.Realizar las labores de granallado de piezas de acero de acuerdo con las instrucciones y procedimientos de trabajo de los productos.\n\nCONDICIONES LABORALES\n\nLunes a Sábado en turnos rotativos mañana, tarde y noche. ( Mañana 7:00 a 15:00 hrs / Tarde 15:00 a 23:00 hrs / Noche 23:00 a 7:00 hrs) \n\nContrato ( 15+15+30+30) Tercer mes se realiza evaluación de desempeño dependiendo de eso se internaliza.\n\nSe otorga colación en la empresa y cuentan con buses de acercamiento. \n\nRenta Liquida : $600.000 \n\nRequisitos :\n\n- Contar con enseñanza media completa\n- Manejo y experiencia en herramientas manuales y eléctricas.\n- Idealmente Tener conocimiento en máquinas automatizadas de granalla.\n- Tener al menos 3 años de experiencia en el granallado de piezas de acero.\n- Haber trabajado en empresas del rubro metalmecánico, maestranzas, acero o similar.\n\nInteresados enviar CV actualizado a aastudillo@grafton.cl / Asunto : Granalla", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-pintura-industrial-granallado-e-imprimado-quilicura-2279479"}, {"titulo": "Especialista Payroll", "Email": "aastudillo@grafton.cl", "ID": "2347033", "Buscado": "Empresa multinacional", "Fecha": "2021-04-15 12:12:23", "Ubicación": "Santiago", "Categoría": "Administración", "Tipo": "Full-time", "descripción": "Empresa multinacional busca Especialista Payroll, interesados enviar cv a dleiva talentonehr.com.\n\nFunciones:\nCálculo de remuneraciones mensuales.\nCalculo, preparación de Finiquitos y seguimiento de los pagos\npreparación de contratos y anexos de acuerdo con la legislación laboral chilena. \nPreparación, pagos de imposiciones y mantener registros archivados.\nPreparar y hacer seguimiento a los KPI.\n\nRequisitos:\nContador Auditor, o Administración de empresas, Recursos Humanos o carrera a fin al cargo.\n1 a 2 años de experiencia en posiciones similares.\nExperiencia y conocimientos en: análisis de cuentas, remuneraciones, liquidaciones de sueldo, declaración de sueldo (1889), temas contractuales, finiquitos y contratos.\nCapacidad de trabajo en equipo", "ref": "https://www.chiletrabajos.cl/trabajo/especialista-payroll-2347033"}, {"titulo": "Urgente Bodegueros para Metalmecánica Huechuraba", "Email": "dleiva@talentonehr.com", "ID": "2347158", "Buscado": "B&B Consultores", "Fecha": "2021-04-15 14:12:29", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Urgente Bodegueros para Metalmecánica Huechuraba\nSe Necesita :\n- Experiencia en cargo similar \n-Conocimiento de Procesos en área metalmecánica\n-Disposición en trabajo por turnos rotativos , tarde ,mañana y noche.\nSe Ofrece :\n- Contrato directo con empresa \n- Beneficios adicionales ( casino de la empresa en todos los turnos)\n- Estabilidad y Proyección real\n- Renta Liquida $ 550.000\n\nInteresados reales deben tener en mano CV- Certif Antecedentes - Copia Cedula\nENVIAR A postulacionbarbar@gmail.com o WHATSAPP +56940962251", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-bodegueros-para-metalmecanica-huechuraba-2347158"}, {"titulo": "Ingeniero de hardware IoT", "Email": "postulacionbarbar@gmail.com", "ID": "2347285", "Buscado": "Chile", "Fecha": "2021-04-15 17:09:56", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Importante Empresa Nacional se encuentra en la búsqueda de: Ingeniero de hardware IoT\n\nEstudios y Conocimientos específicos:\n\nProfesión: Ingeniero Electrónica, Telecomunicaciones, Automatización Industrial, electricidad u otra afín.\nExperiencia: Mínimo 3 años de experiencia laboral comprobable\n\nConocimientos técnicos:\nRedes básicas\nRadiofrecuencias avanzadas\nSensores (i2s, RS-323, RS-486, etc)\nSistemas Operativos (Windows, Linux, OSx)\nProtocolos de comunicación\nDiseño e implementación de proyectos\nNociones de ETL serán valorados adicionalmente.\nModalidad de TELETRABAJO (dependerá del contexto nacional en relación a la pandemia para volver o no a las oficinas)", "beneficios": ["Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-hardware-iot-2347285"}, {"titulo": "Analista Fullstack", "Tipo": "Full-time", "ID": "2347160", "Buscado": "AMSOFT", "Fecha": "2021-04-15 14:16:24", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "Buscamos Alista desarrollador Fullstack para importante empresa Financiera.\n\nResponsabilidades principales:\n\n- Desarrollar interfaces que se ajusten al estándar de la compañía y cumplan con las necesidades del negocio.\nIncorporación de controles de seguridad.\n- Codificar y mejorar aplicaciones del lado del servidor que, al combinarse con códigos de frontend, ayudan a crear una experiencia funcional e ininterrumpida para el usuario final.\n- Asegurar tiempos de respuesta óptimos.\n\nRequisitos:\n\n- Conocimientos de ángular (deseable)\n- Frameworks de diseño (Bootstrap, Material design)\n- Javascript, JQuery\n- MS-SQL Query scripting\n- C#\n- Patrones de diseño (API REST, MVC)\n- Json, SOAP, XML\n- Testeos Unitarios\n- Bitbucket", "beneficios": ["Seguro de salud", "Vestimenta informal", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-fullstack-2347160"}, {"titulo": "Secretaria Administrativa Calama", "Tipo": "Full-time", "ID": "2347084", "Buscado": "HumanCapital.work", "Fecha": "2021-04-15 12:58:40", "Ubicación": "Calama", "Categoría": "Administración", "Salario": "Pretensiones de renta", "Duración": "Indefinido", "descripción": "HumanCapital.work, compañía de consultoría especializada en Recursos Humanos, requiere para su cliente, importante empresa, requiere:\n\nSecretaria Administrativa Calama\n\nObjetivo del Cargo\n\nMantener la disponibilidad y el orden de la información administrativa y el control de gastos, cobros a proveedores, y todo registro contable. Colaborar con el buen funcionamiento de la empresa prestando apoyo en el desarrollo de actividades cotidianas. Facilitar el acceso a la información a los miembros de la organización, informes de las gerencias, entre otros.\n\nResponsabilidades\n\n– Atender consultas internas y externas de manera presencial o a través de correo electrónico, teléfono o página web.\n– Llevar el control contable de las facturas, cobrar cuotas y llevar el registro.\n– Transcribir, revisar y archivar la información que se procesa en la empresa.\n– Llevar la agenda semanal y mensual a nivel local y nacional, para coordinar con cada actor su rol   dentro de la misma.\n\nRequisitos\n\n– Título Técnico de Secretaria Ejecutiva, Contadora General, o similar.\n– Conocimientos contables / nivel básico.\n– Amplio manejo de entorno Windows y Office (Word, Excel, Power Point).\n– Experiencia de al menos 3 años como secretaria.\n\nInteresadas enviar curriculum indicando pretensiones de renta líquida a\nreclutamiento@humancapital.work\nen el asunto especificar el nombre del cargo al que postula.\n\nSecretaria Calama\n\nMás información y postulaciones en:\nhttps://humancapital.work/job/secretaria-administrativa-calama/", "ref": "https://www.chiletrabajos.cl/trabajo/secretaria-administrativa-calama-2347084"}, {"titulo": "Ejecutivo Venta Seguros Desde Casa", "Email": "reclutamiento@humancapital.work", "ID": "2346773", "Buscado": "Call Center", "Fecha": "2021-04-15 08:19:45", "Ubicación": "La Serena", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estamos en búsqueda de ejecutivos que realicen ventas de seguros.\nModalidad 100% remota. Puedes estar en cualquier parte de Chile.\nProporcionamos base de datos, script, inducción y retroalimentaciones diarias.\nSueldo base + comisiones e incentivos diarios.\nHorario de trabajo de lunes a viernes de 9:00 a 19:00 hrs (1 hora de colación). Ningún feriado.\n\nRequisitos:\n- Experiencia en venta de seguros vía telefónica o en contact center (deseable, no excluyente).\n- Fluidez verbal y gran actitud.\n- Ganas de aprender.\n- Contar con PC de escritorio o notebook con sistema operativo windows (7 en adelante).\n- Internet hogar con velocidad sobre 5 megas de carga.\n- Audífonos con micrófono tipo cintillo.\n- Extranjeros deben contar con rut chileno.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-seguros-desde-casa-2346773"}, {"titulo": "TENS COMBARBALA", "Email": "reclutamiento@callmark.cl", "ID": "2343458", "Buscado": "Xinerlink - Unidad Salud", "Fecha": "2021-04-15 10:27:07", "Ubicación": "La Serena", "Categoría": "Profesionales y Técnicos", "Duración": "Fijo discontinuo", "descripción": "Institución de Salud necesita incorporar 5 técnicos en enfermería para trabajo en domicilio en\ncomuna de Temuco\nFunciones:\nCuidado de paciente domiciliario.\n\nRequisitos:\n-Experiencia en prácticas laborales\n-titulado de la carrera de técnico superior en enfermería\n\nSe ofrece:\nRenta $400.000\nContrato trabajo\nHorario: Cuarto turno\n\n**INTERESADOS ENVIAR CV  A ximena.meza@xinerlink.cl indicando cargo al que postula o enviar ws a +56984099730", "ref": "https://www.chiletrabajos.cl/trabajo/tens-combarbala-2343458"}, {"titulo": "Técnico de calefont y electrodomésticos La Cisterna", "Tipo": "Full-time", "ID": "2346746", "Buscado": "CALEFONTSANIT", "Fecha": "2021-04-15 11:21:12", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "320000", "Duración": "3 meses luego evaluación para indefinido", "descripción": "Necesito técnico reparador de calefont y electrodomésticos, para la comuna de la cisterna metro Parrón \ny atención para venta de repuestos en mesón \nluego de 3 meses se pasa a comisión por reparaciones . \nel contacto es Jorge Cerda", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-de-calefont-y-electrodomesticos-la-cisterna-2346746"}, {"titulo": "JEFE PRODUCTO", "Email": "jorgecer27@hotmail.com", "ID": "2346981", "Buscado": "FERRETERIA", "Fecha": "2021-04-15 14:30:30", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "plazo fijo", "Tipo": "Full-time", "descripción": "EMPRESA FERRETERA, CON AMPLIA TRAYECTORIA EN LA CIUDAD DE ANTOFAGASTA SOLICITA:  JEFE PRODUCTO. \nFUNCIONES PRINCIPALES:\n- PROMOVER / GENERAR NUEVAS VENTAS\n- HACER ESTUDIO Y SEGUIMIENTO VENTAS\n\nREQUISITOS:\nEXPERIENCIA Y CONOCIMIENTO EN   FERRETERIA INDUSTRIAL", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-producto-2346981"}, {"titulo": "Técnico para desempeñar el rol de Jefe de Grupo / Jefe de Cuadrilla (Terreno)", "Email": "postulacioneslaborales2020@gmail.com", "ID": "2347072", "Buscado": "CelPlan Chile", "Fecha": "2021-04-15 12:45:49", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$750.000 a $950.000 líquidos según...", "Tipo": "Full-time", "descripción": "Buscamos un Técnico para desempeñar el rol de Jefe de Grupo / Jefe de Cuadrilla (Terreno).\n\nPrincipales funciones del cargo: \na) Líder de la cuadrilla para instalaciones de equipos (2G/3G/4G/5G)\nb) Ejecutar el comisionamiento e integración de los diferentes equipos de manera local\nc) Supervisar y ejecutar la realización de los trabajos en sistemas radiantes y equipamiento\nd) Supervisar y ejecutar las conexiones y configuración de equipos de energía AC/DC\ne) Supervisar y ejecutar los ajustes en los sistemas radiantes y equipamiento \nf) Cumplir con las directrices emanadas por RRHH, Prevención, Finanzas y Operaciones.\n\nRequisitos:\n Salud compatible con el cargo\n Habilidades y competencias para realización de trabajos en altura\n Experiencia comprobada para el cargo\n Tener capacidades para el liderazgo de equipo\n Licencia de conducir \n Disponibilidad para viajar por todo el país\n\nSe ofrece:\n Salario entre $ 750.000 a $ 950.000 líquidos según experiencia y cumplimiento de metas\n Seguro complementario de Vida, Salud y Dental (incluye cargas)\n Beneficio de Cajas los Andes", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-para-desempenar-el-rol-de-jefe-de-grupo-jefe-de-cuadrilla-terreno-2347072"}, {"titulo": "AUXLIAR DE ASEO LAMPA HOMBRE", "Email": "curriculum.telecomunicaciones1@gmail.com", "ID": "2346750", "Buscado": "INVERSIONES ANDES SAP", "Fecha": "2021-04-15 16:18:26", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "350.000", "Duración": "PLAZO FIJO", "Tipo": "Full-time", "descripción": "Empresa INVERSIONES ANDES SPA,  requiere \"Auxiliares de Aseo Varón\" para instalación DVP ubicada en la comuna de LAMPA\n\nRequisitos:\n-Experiencia mínima en el cargo.\n-Debe ser varón\n-Disponibilidad inmediata.\n- Mayor de 18 años.\n\nSueldo Líquidos: 350.000\nAlmuerzo en las dependencias de la instalación", "ref": "https://www.chiletrabajos.cl/trabajo/auxliar-de-aseo-lampa-hombre-2346750"}, {"titulo": "Ejecutivo/a de telemarketing - Call Center 30 Hrs", "Email": "recursos.humanos@gesco-sa.cl", "ID": "2325356", "Buscado": "HR Buró", "Fecha": "2021-04-15 13:40:40", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante compañía multinacional, líder en servicios de seguridad monitoreados en Chile, se encuentra en búsqueda de Ejecutivo/a de telemarketing para incorporar a su equipo de trabajo en el área de ventas. El trabajo de lleva acabo de manera presencial en las oficinas ubicadas en la comuna de Las Condes.\n\nFunciones\n-Gestionar los leads de los prospectos de clientes que contactan a través de las diversas plataformas de la compañía, entregando información de los servicios y productos con el objetivo de concertar visita de factibilidad técnica.\n-Agendar las visitas en terreno de los técnicos expertos en seguridad con los potenciales clientes.\n\nFormación y experiencia\n-Al menos 2 años de experiencia laboral en venta telefónica o presencial de telecomunicaciones o seguros.\n-Deseable contar con formación técnica o profesional.\n\nCondiciones Laborales:\n-Disponibilidad para trabajar de manera presencial en uno de los horarios presentados (30 horas semanales):\n· Lunes a Domingo 5x2 Desde 15:00 a 21:00 \n· Lunes a Domingo 5x2 Desde 18:00 a 24:00\n-Modalidad Presencial en oficinas ubicadas en Las Condes (Metro El Golf)\n-Sistema de traslado para horarios en que no haya transporte publico disponible (Van)\n-Posibilidad de pasar a indefinido según desempeño laboral.\n- Seguro complementario de salud.", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-a-de-telemarketing-call-center-30-hrs-2325356"}, {"titulo": "Maestro Eléctrico", "Tipo": "Full-time", "ID": "2347273", "Buscado": "MQ Ingenieria", "Fecha": "2021-04-15 16:16:22", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por obra", "descripción": "Se solicita Maestro Eléctrico con disponibilidad inmediata.  \n\nPara trabajar en la habilitación de tienda IKEA, ubicada en Av. Presidente Kennedy N°5601, Las Condes. Con conocimientos en el área de retail (montaje eléctrico, canalizaciones y cableado).", "beneficios": ["Bus acercamiento"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-electrico-2347273"}, {"titulo": "Vendedor en terreno de servicios de maquinarias y movimientos de tierra", "Email": "apadilla@mqingenieria.cl", "ID": "2347058", "Buscado": "Empresa especialista en", "Fecha": "2021-04-15 12:28:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "fijo e indefinido", "Tipo": "Full-time", "descripción": "Empresa especialista en Obra Preliminares de Movimiento de Tierra está en búsqueda de “Vendedor en terreno de servicios de maquinarias y movimientos de tierra” El objetivo del cargo es generar nuevas oportunidades de negocio en terreno para la compañía. Se valora personas con experiencia en ventas en el rubro, con foco en cumplir con los objetivos y las metas propuestas por la gerencia. Además, que posean la disponibilidad y motivación de la búsqueda de nuevos negocios.\nFunciones:\n- Detectar nuevas oportunidades de negocio en terreno\n- Mantener y ampliar la cartera de clientes\n- El cargo se divide en 70% terreno – 30% Administrativo\n- Generar planificación semanal e informes diarios de gestiones comerciales propias\n- Reportes de gestión comercial a jefaturas\n\nRequisitos:\n- Experiencia en gestión comercial con clientes en terreno (Excluyente)\n- Experiencia en construcción realizando funciones similares (Deseable)\n- Contar con licencia B o vehículo (Deseable)\nRenta:\n- 1.0M – 1.5M (400.000 de base + comisiones)", "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-de-servicios-de-maquinarias-y-movimientos-de-tierra-2347058"}, {"titulo": "PICKING DE SUPERMERCADO DÍA", "Email": "jastorgak@gmail.com", "ID": "2322903", "Buscado": "GyG Servicios", "Fecha": "2021-04-15 12:27:57", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "326000", "Duración": "honorario en un comienzo", "Tipo": "Part-time & Full-time", "descripción": "Se necesita personal para picking en supermercado con experiencia o con muchas ganas de aprender.", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/picking-de-supermercado-dia-2322903"}, {"titulo": "SUPERVISOR DE VENTAS EN TERRENO -DIRECTV- MELIPILLA / PAINE", "Email": "contacto@gygserviciosltda.com", "ID": "2347056", "Buscado": "DTVHOME", "Fecha": "2021-04-15 12:27:27", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "850.000", "Tipo": "Full-time", "descripción": "DIRECTV, a través de su nuevo MASTER DEALER para la Quinta Región, requiere Supervisores de Venta en terreno para los sectores de MELIPILLA / PAINE / CURACAVÍ.\n\nEl trabajo consiste en liderar el equipo de ventas asignado para garantizar el cumplimiento de los objetivos establecidos por la organización. Deberás coordinar y desarrollar actividades de ventas, creando planes estratégicos para sacar el máximo potencial de cada integrante del equipo. \n\nPRINCIPALES FUNCIONES:\n•\tLiderar el equipo de venta asignado. Supervisar las acciones del equipo, realizando acompañamiento y seguimiento constante.\n•\tResponder dudas y generar motivación en el equipo de ventas.\n•\tTrasladar al equipo de ventas hasta el sector de trabajo.\n•\tCumplir con las metas grupales establecidas por la empresa.\n•\tOrganizar los tiempos y planificar estratégicamente la visita a los lugares asignados de trabajo en terreno.  \n•\tResponsable de que su equipo participe de todas las capacitaciones establecidas por la empresa.\n•\tEntrega de reportes y/o documentos solicitados por la empresa.\n•\tBúsqueda constante en el reclutamiento de vendedores.\n\nREQUISITOS: \n•\tExperiencia previa en Ventas en terreno.\n•\tExperiencia liderando y formando equipos de trabajo. \n•\tFormación técnico profesional equivalente o superior.\n•\tLicencia de Conducir Clase B y vehículo propio.\n•\tContar con equipo de Ejecutivos de Ventas.\n•\tResidencia en la zona de trabajo.\n•\tDisponibilidad Inmediata.\n•\tCompetencias: Comunicación efectiva, Liderazgo inspirador, Trabajo en equipo, orientación a la eficiencia, comprensión interpersonal, desarrollo de personas, manejo de conflictos, comprensión organizacional, orientación al cliente, iniciativa y proactividad. \n\nSE OFRECE:\n•\tSueldo base + Comisiones por venta (Sueldo líquido de 72 ventas mensuales: 851.840) \n•\tBonos e incentivos semanales y mensuales. (Cumplimientos de meta por equipo)\n•\tBono por arriendo de vehículo. \n•\tCapacitaciones y acompañamiento.\n•\tGrato ambiente Laboral.\n\nInteresados dejar su datos de contacto para entrevista online a rodrigo.ewertz@dtvchile.com o escribir al +56 9 3953 8654", "beneficios": ["Seguro de salud", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-ventas-en-terreno-directv-melipilla-paine-2347056"}, {"titulo": "TÉCNICO INSTALADOR DE LÍNEA HUAWEI", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2346721", "Buscado": "CATV", "Fecha": "2021-04-15 14:18:04", "Ubicación": "Santiago", "Categoría": "Otros", "Tipo": "Full-time", "descripción": "Importante empresa de telecomunicaciones busca a maestro liniero con experiencia FTTX\n\nPrincipales funciones del cargo\t•\tRealizar lectura de planos, tendido de fibra óptica, instalación de herrajes, trabajos de reemplazo de tramos de cable de fibra óptica.\n\nCompetencias técnicas claves\t•\tConocimientos de red de fibra óptica (FTTx)\n•\tExperiencia en altura.\n•\tConocimiento en postes, anclas y rieles \n•\tBase en electricidad\n•\tLicencia Clase B\n•\tLectura e interpretación de planos.\n•\tExperiencia comprobable en trabajos de tendido de cables de fibra óptica (postación tendido de líneas eléctricas)", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalador-de-linea-huawei-2346721"}, {"titulo": "Enfermera para Puerto Montt", "Email": "mariela.avendano@catv.cl", "ID": "2347059", "Buscado": "Laboratorio Clinico", "Fecha": "2021-04-15 12:28:44", "Ubicación": "Puerto Montt", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Se necesita enfermera para cargo indefinido, para trabajar en toma de muestras de Laboratorio Clinico en Puerto Montt. Disponibilidad inmediata.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/enfermera-para-puerto-montt-2347059"}, {"titulo": "Ejecutivo Venta Seguros Desde Casa", "Email": "biotec761@gmail.com", "ID": "2346769", "Buscado": "Call Center", "Fecha": "2021-04-15 08:18:12", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estamos en búsqueda de ejecutivos que realicen ventas de seguros.\nModalidad 100% remota. Puedes estar en cualquier parte de Chile.\nProporcionamos base de datos, script, inducción y retroalimentaciones diarias.\nSueldo base + comisiones e incentivos diarios.\nHorario de trabajo de lunes a viernes de 9:00 a 19:00 hrs (1 hora de colación). Ningún feriado.\n\nRequisitos:\n- Experiencia en venta de seguros vía telefónica o en contact center (deseable, no excluyente).\n- Fluidez verbal y gran actitud.\n- Ganas de aprender.\n- Contar con PC de escritorio o notebook con sistema operativo windows (7 en adelante).\n- Internet hogar con velocidad sobre 5 megas de carga.\n- Audífonos con micrófono tipo cintillo.\n- Extranjeros deben contar con rut chileno.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-seguros-desde-casa-2346769"}, {"titulo": "TENS PARAMEDICO CONDUCTOR", "Email": "reclutamiento@callmark.cl", "ID": "2347130", "Buscado": "EQUIMAQ CHILE SPA", "Fecha": "2021-04-15 13:40:53", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Salario": "750.000", "Duración": "FIJO/ INDEFINIDO", "Tipo": "Full-time", "descripción": "El paramédico conductor es el responsable de ejecutar la conducción de la ambulancia desde el lugar del accidente hasta un centro asistencial, siguiendo los protocolos establecidos por la empresa para el traslado de pacientes. \n\nAdemás de esto, forma parte del equipo de atención del paciente en el ámbito prehospitalario, entregando soporte vital básico en las situaciones de emergencia que se presenten.\n\nDebe contar con Licencia A2 Excluyente. \n\ndisponibilidad inmediata \n\nsueldo 750 mil liquido mas bonificaciones.", "ref": "https://www.chiletrabajos.cl/trabajo/tens-paramedico-conductor-2347130"}, {"titulo": "Técnico en Automatización o Tec/Ing Eléctrico Industrial afín.", "Email": "d.griman@equimaqchile.com", "ID": "2347004", "Buscado": "Senda Digital", "Fecha": "2021-04-15 14:05:01", "Ubicación": "Valparaíso", "Categoría": "Logística / Distribución", "Duración": "Plazo Fijo, luego Indefinido.", "descripción": "Consolidada Empresa Frigorífica, en el rubro del mantenimiento de productos congelados, logística y distribución, se encuentra en la búsqueda de Técnico en Automatización y Control Industrial, o Afín (Ingeniero en Automatización y Control Industrial con experiencia en mantención y automatización industrial, Técnico o Ingeniero en Electrónica con Experiencia en Mantenimiento Industrial, o Técnico en Mantenimiento Industrial con experiencia en automatización), para desempeñar funciones de mantención y reparación del funcionamiento de los sistemas automáticos de las cámaras de refrigeración automatizada.\n\n- Buscamos profesional con experiencia en sistemas automáticos industriales.\n- Al menos 3 años de experiencia profesional comprobable\n- Pro actividad, independencia y autogestión.\n- Conocimiento en lenguaje TiaPortal & PLC Siemens (Excluyente)\n- Deseable movilización propia.\n- Disponibilidad para trabajar en instalaciones en Casablanca y Santiago (La empresa se encarga de la movilidad entre sucursales).\n\nInteresados pueden postular al cargo, indicando expectativas de renta.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-automatizacion-o-tec-ing-electrico-industrial-afin-2347004"}, {"titulo": "Ayudante de Bodega", "Tipo": "Full-time", "ID": "2335335", "Buscado": "TEXORA S.A", "Fecha": "2021-04-15 11:55:03", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "Plazo Fijo", "descripción": "Se requiere de Operarios para Bodega, para desempeñarse en nuestra casa Matriz, ubicada en la comuna de Quilicura\n\nFunciones, picking, reposición, despacho, entre otros.\n\nDe Lunes a Viernes de 08:30 a 18:00 hrs.\n\nSe ofrece Bus de acercamiento \n\nRequerimientos\nEducación mínima: Educación media\nEdad: A partir de 18 años", "beneficios": ["Bus acercamiento", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-bodega-2335335"}, {"titulo": "Técnico Soporte III", "Email": "dmorales@texora.cl", "ID": "2325264", "Buscado": "Importante Empresa", "Fecha": "2021-04-15 12:06:04", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, Indefinido", "descripción": "¡Esta es tu oportunidad para formar parte de una empresa líder en su rubro!\nNos encontramos en la búsqueda de un Técnico Soporte Nivel III.\nQuién ocupe está posición llevar adelante el apoyo de gestión del área de Consulting Services. Estamos buscando a una persona con ganas de trabajar en equipo y que esté orientado a los resultados de este.\n\nTus principales funciones serán:\n•\tDesarrollo de scripts básicos para las aplicaciones\n•\tRealizar instalaciones de productos.\n•\tImplementación de nuevos productos y proyectos.\n•\tAtención especializada a distribuidores\n•\tCanal de comunicación directo con el cliente\n•\tGenerar documentos y procedimientos relativos al área\n•\tGenerar documentos técnicos y funcionales de los productos\n•\tAnalizar problemas que se presenten en los productos y proponer soluciones.\n•\tRealizar atención de incidencias con mayor grado de análisis.\n\nSe requiere: \n•\tIngeniería o Técnico en carreras de informáticas, redes y/o gestión entre otras.\n•\tExperiencia 2 años en áreas de control y/o planificación (deseable)\n•\tConocimiento alto de sistemas operativos\n•\tConocimiento medio de Mic Office.\n•\tConocimiento bajo de herramientas de PM. \n•\tSQL Server 2008 Writing Queries\n•\tSQL Server 2008 Mantaining preferentemente\n•\tConocimiento alto de Sist de Gestión\n•\tInglés Avanzado \n•\tInstalación y configuración de Hardware\n•\tConocimiento Alto de Redes\n•\tHerramientas o programas de conexión remota\n•\tCapacidad de análisis secuenciales y lógicos con facilidad de Aprendizaje de nuevos sistemas.\n•\tOrientación a resultados\n\nTe ofrecemos sueldo acorde a tu posición.\n\n¡Si te gustan los desafíos no dudes en postularte a una gran compañía!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-soporte-iii-2325264"}, {"titulo": "Desarrollador Backend (NodeJS)", "Tipo": "Full-time", "ID": "2347187", "Buscado": "Kibernum", "Fecha": "2021-04-15 14:42:49", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "descripción": "DESARROLLADOR BACKEND (NODEJS) CTO. INDEFINIDO. \nBuscamos profesionales con ganas de seguir desarrollándose, y cuya preferencia sea en Back. Responsables, comprometidos y enfocados en el trabajo en equipo. \nFUNCIONES: \n1.\tProponer soluciones creativas e innovadoras a los problemas presentados\n2.\tDesarrollar y poner en producción las soluciones previamente generadas\n3.\tParticipar de las ceremonias del equipo de desarrollo\n4.\tGenerar y compartir conocimiento para su equipo y organización \n5.\tParticipar en las comunidades para mejorar los procesos y tecnologías de la empresa\n6.\tParticipar en diseño de sistemas en base a microservicios\n7.\tDesarrollar o modificar API’s\nREQUISITOS: \n•\tExperiencia de al menos 2 años en el cargo\n•\tJavaScript / NodeJS (Tener experiencia con algún framework para Node, ejemplo Express)\n•\tManejo de NPM \n•\tBuen entendimiento de programación asíncrona (callbacks, promesas)\n•\tConocimiento de herramientas para pruebas unitarias (Mocha, Chai, Sinon)\n•\tExperiencia con bases de datos Relacionales o NoSql\n•\tEntendimiento comunicación HTTP y comunicación entre APIs(REST, RESTFul)\n•\tConocimiento de Docker (containers, imágenes, etc)\n•\tPatrones de diseño y SOLID\n•\tMetodologías Ágiles\n•\tTDD\t\n•\tDiseño arquitectura de Microservicios\n•\tEntendimiento tipos de encriptación y sus aplicaciones (RSA, AES)\n•\tConocimientos de Docker Swarm (manejo de servicios, modelo de deploy por stack)\n•\tManejo y entendimiento de Jenkins (creación de DSL, creación de Pipeline, GitlabCI)\n•\tConocimientos de Rabbitmq o Kafka\n\nOFRECEMOS: \nCTO. Indefinido, de lunes a viernes de 09:00 a 18:30 en Santiago Centro, Región Metropolitana. Actualmente remoto por contingencia. \n\nInteresados enviar CV actualizado a Yazmin.sandoval@kibernum.com  indicando cargo al que postula, pretensiones de renta y disponibilidad", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-backend-nodejs-2347187"}, {"titulo": "Mecánico Industrial Castro Chiloé", "Tipo": "Full-time", "ID": "2347091", "Buscado": "Ninfa Cárdenas Head Hunter", "Fecha": "2021-04-15 13:02:20", "Ubicación": "Castro", "Categoría": "Profesionales y Técnicos", "Salario": "650.000 - 750.000", "Duración": "Plazo fijo e indefinido", "descripción": "Importante empresa dedicada al cultivo de choritos, necesita contratar Mecánico Industrial para Castro. Será responsable de velar por la correcta operación de embarcaciones y maquinarias a través de un plan de mantenimiento establecido y/o requerimientos diarios.\n\nFunciones principales:\nDar cumplimiento en la ejecución al plan de mantención.\nRealizar reparaciones correctivas de acuerdo con los requerimientos diarios.\nVelar por el buen funcionamiento de la maquinaria.\nCambio de aceite y filtros para motores de combustión.\n\nRequisitos:\nTítulo Técnico de Nivel Superior en Mecánica Industrial o carrera afín.\nExperiencia mínima de 2 años en cargos similares.\nPoseer sólidos conocimientos en mecánica general, hidráulica y combustión interna.\nDeseable contar con conocimientos en motores fuera de borda.\nResidencia o disponibilidad para vivir en Dalcahue o Castro.", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/mecanico-industrial-castro-chiloe-2347091"}, {"titulo": "Ejecutivos Comerciales Rubro Sepulturas Puente Alto", "Email": "consultorazonaaustral@gmail.com", "ID": "2346821", "Buscado": "TecnoEmpleos", "Fecha": "2021-04-15 09:24:00", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1,200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-rubro-sepulturas-puente-alto-2346821"}, {"titulo": "operario con credencial - centros de cultivo", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2347302", "Buscado": "Patagonia", "Fecha": "2021-04-15 17:02:01", "Ubicación": "Puerto Natales", "Categoría": "Operarios", "Salario": "650.000", "Duración": "3 meses plazo fijo", "Tipo": "Full-time", "descripción": "Operario:\nimportante empresa del rubro acuícola, ubicada en la comuna de \"Natales\" busca Operarios con:\n\n- credencial de \"patrón de nave menor\" o \"tripulante de nave menor\"\n- residencia en Magallanes.\n- experiencia comprobable de trabajo en centros de cultivo.\n\n*ofrecemos:\n\n- grato ambiente laboral\n- alimentación / transporte /\n- beneficios empresa\n- entre otros.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-con-credencial-centros-de-cultivo-2347302"}, {"titulo": "Coordinador Tecnológico (TIC)", "Email": "postulaciones.multipatagonia@gmail.com", "ID": "2346938", "Buscado": "Anastasia Servicios SpA", "Fecha": "2021-04-15 10:32:43", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "Duración": "Plazo fijo", "Tipo": "Full-time", "descripción": "Red Educacional con establecimientos en Maipú y La Florida, busca profesional para desempeñarse como Coordinador TIC.\n\nRequisitos: \nTítulo profesional, perteneciente a Universidad, CFT o IP acreditada\nExperiencia de al menos 1 año en establecimientos educacionales, idealmente con manejo avanzado de herramientas Gsuite para la educación.\nManejo de herramientas de organización y gestión de datos en planillas de cálculo y administración de bases de datos   \nDemostrar curiosidad e interés por la implementación de nuevas herramientas TICs\nBuena disposición a trabajar en equipo con docentes y asistentes de la educación. \nDemostrar interés en el trabajo de apoyo a alumnos y apoderados.", "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-tecnologico-tic-2346938"}, {"titulo": "Operador Cajero Automático Técnico Electrónico Nivel Medio", "Email": "anastasiaserviciosspa@gmail.com", "ID": "2337319", "Buscado": "TecnoEmpleos", "Fecha": "2021-04-15 08:25:05", "Ubicación": "San Bernardo", "Categoría": "Profesionales y Técnicos", "Salario": "400.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Técnico Electrónico Nivel Medio Titulado. No se requiere Experiencia para el Cargo Operador Primera Línea de Cajeros Automáticos.\n\nCargo: OPERADOR PRIMERA LÍNEA CAJEROS AUTOMÁTICOS (ATM)\nPara importante empresa de Custodia y Transporte de Valores ubicada en San Bernardo\nRequisitos Mínimos todos sin excepciones\n- Poseer Título Técnico Nivel Medio en Electrónica o Electricidad\n- Tener desde 21 años de edad\n- Sólo Nacionalidad Chilena\n- Antecedentes Personales y Comerciales Intachables\n- Licencia de Conducir Clase B al día. (Requisito indispensable)\n\nNO SE REQUIERE EXPERIENCIA: Se entregará curso Técnico de especialización ATM\nEl Trabajo consistirá en: Diagnosticar y reparar los distintos estatus de falla y mantener insumos que requieran los ATMS, (Cajeros automáticos) aplicando todas las medidas de administración y seguridad pertinentes e instruidas por la empresa. \nTrabajar en terreno. \n- Revisar, reparar y abastecer los cajeros automáticos de primera Línea de Santiago, para mantener su correcto funcionamiento de acuerdo a los procedimientos establecidos. \n\nHorario Trabajo\n45 horas semanales 6x1, distribuidos de lunes a domingos \nContrato laboral 45 hrs Semanales. Sin embargo jornada de trabajo se podrá \nextender hasta término laboral según necesidades, por esto debe tener disponibilidad para hacer horas extras todos los días . (requisito Excluyente)\nRenta aprox $400.000 líquidos mensual", "ref": "https://www.chiletrabajos.cl/trabajo/operador-cajero-automatico-tecnico-electronico-nivel-medio-2337319"}, {"titulo": "Técnico en enfermería 45hrs. Colina.", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2346799", "Buscado": "fundación coanil", "Fecha": "2021-04-15 09:00:11", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Fundación Coanil requiere contratar para la comuna de Colina, Técnico en Enfermería para trabajar en su unidad ubicada en dicha comuna, la cual, busca apoyar a jóvenes y adultos (hombres y mujeres) con discapacidad intelectual. \n\nLa persona a contratar, deberá realizar actividades de alimentación, aseo, derivación a la red de salud y apoyar en los tratamientos médicos, con el objetivo de asegurar las condiciones de bienestar y seguridad necesaria para cada persona. \n\nEl horario de trabajo se divide en dos turnos, en donde el turno de día presenta una modalidad de 5x5 de noche en horario de 20:30 a 08:30. El turno presenta noches de descanso proporcional a los días trabajados. \n\nSe ofrece colación diaria en la unidad, día libre para su cumpleaños, Fondo de Bienestar, Seguro de Vida y beneficio en Caja Los Andes. \n\nRequisitos:\n\n-Técnico en Enfermería Nivel Superior.\n-Experiencia trabajando con niños, niñas, jóvenes y/o adultos. \n-Experiencia trabajando con personas en situación de discapacidad (idealmente).", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-45hrs-colina-2346799"}, {"titulo": "Jefe de Control Financiero", "Email": "catalina.galvez@coanil.cl", "ID": "2347102", "Buscado": "DSI Chile SpA", "Fecha": "2021-04-15 13:08:13", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo, según desempeño renovación", "descripción": "Importante empresa del Sector Servicios requiere contratar Jefe de Control Financiero, para sus oficinas ubicadas  en San Bernardo.\n\nSe ofrece\nJornada de Trabajo de Lunes a Viernes\nEstabilidad Laboral\nRemuneración acorde al mercado.\n\nActividades\nDetección de errores, desviaciones y rentabilidad por proyectos.\nElaboración de Presupuesto anual.\nControl de desviaciones presupuestarias.\nCreación de Panel de Control con medición de KPI\nPreparación de reportes mensuales de provisión de ingresos y gastos por proyectos.\nEnlace entre los Departamentos de Proyectos y Gerencia de Administración y Finanzas.\nSupervisar cuentas por cobrar y pagar.\nSupervisión, control y análisis de los procesos mensuales\nConsolidar finalmente en distintos informes a la Gerencia, llevará el control de presupuesto de todas las Gerencias y realizará reportes de gestión periódicamente.\n\nPerfil\nContador Auditor o Ingenieros en Control de Gestión\n5 años de experiencia, con solidos conocimientos en centralizar la información financiera \nDominio en SAP B1\nDominio de Idioma Inglés nivel medio.\nContar con habilidades interpersonales, liderazgo, oportuno manejo de conflictos, orientación al trabajo en equipo.\n\nPostulantes Enviar C.V. con pretensiones de renta", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-control-financiero-2347102"}, {"titulo": "VENDEDOR EN TERRENO -DIRECTV- SAN ANTONIO", "Tipo": "Full-time", "ID": "2347050", "Buscado": "DTVHOME", "Fecha": "2021-04-15 12:24:36", "Ubicación": "San Antonio", "Categoría": "Ventas / Comercial", "Salario": "570000", "descripción": "DIRECTV, a través de su nuevo MASTER DEALER para la Quinta Región, requiere Ejecutivos de Venta en terreno para trabajar en los sectores de SAN ANTONIO.\n\nEl trabajo consiste en vender el servicio de televisión de DIRECTV en terreno, generando la captación de clientes nuevos y cumpliendo con las metas establecidas por la empresa. Buscamos personas que sepan comunicarse de manera efectiva, que puedan generar relaciones interpersonales y que quieran formar parte de un equipo de trabajo.\n\nSE OFRECE:\n•\tSueldo base + Comisiones por venta (Sueldo líquido de 12 ventas mensuales: 570.000).\n•\tBonos e incentivos semanales y mensuales.\n•\tGrato ambiente Laboral.\n\nInteresados enviar CV a Rodrigo.ewertz@dtvchile.com. Postulantes dejar su datos de contacto para entrevista online o escribir al +569 3953 8654", "beneficios": ["Seguro de salud", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-directv-san-antonio-2347050"}, {"titulo": "ADMINISTRATIVO DE VENTAS", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2346892", "Buscado": "JORMAC SPA", "Fecha": "2021-04-15 10:12:02", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa dedicada a la venta de repuestos, mantenimiento y reparación de grúas horquillas multimarca requiere Administrativo de Venta con experiencia en manejo de bodega. Interesados enviar curriculum y pretenciones de renta a: jorfanoz@jormac.cl", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-ventas-2346892"}, {"titulo": "Asistente comercial", "Email": "jorfanoz@jormac.cl", "ID": "2266451", "Buscado": "Newplace Propiedades", "Fecha": "2021-04-15 14:31:43", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "$ 375.000 líquido más comisiones.", "Duración": "2 meses plazo fijo y posteriormente indefinido.", "Tipo": "Full-time", "descripción": "Se necesita asistente comercial con experiencia, oficina de corretaje de propiedades, ubicada en Huérfanos 786, oficina 906, Santiago centro.\nSueldo líquido de $ 375.000, más comisiones por venta y arriendo de cada ejecutivo, venta (UF 3) y arriendo (UF 1).", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-comercial-2266451"}, {"titulo": "Auxiliar de Higiene (REAS)", "Email": "ricardoabraham@newplace.cl", "ID": "2230035", "Buscado": "Clinica Santa Maria", "Fecha": "2021-04-15 15:49:04", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Institución de Salud requiere de Auxiliar de Higiene para Reas, esto para apoyar por un proyecto de 3 a 6 meses por el aumento de trabajo de la unidad:\n\nEstará a cargo del retiro y traslado de residuos de las distintas Unidades de la Institución, cumpliendo las normativas de seguridad existentes. \n\nTurno: 2x2 (Día y noche) \nHorario: desde las 08:00 am a las 20:00 pm (día) - desde las 20:00 pm a 08:00 am (noche)\n\nSe ofrece beneficios tales como Alimentación y Uniforme.", "beneficios": ["Bus acercamiento", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-higiene-reas-2230035"}, {"titulo": "Diseñador Grafico", "Email": "esvidelab@gmail.com", "ID": "2346936", "Buscado": "Digital Wave", "Fecha": "2021-04-15 10:25:25", "Ubicación": "Valparaíso", "Categoría": "Arte/Diseño/Medios", "Salario": "450000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Digital Wave, agencia de marketing digital ubicada en la ciudad de Viña del Mar y con 3 años de experiencia, busca Diseñador Gráfico o afín full time para integrarse a un equipo de trabajo que es apasionado por lo que hace, resolutivo y ágil. Contamos con un excelente ambiente laboral, basado en una comunicación horizontal y fluida. Esperamos que el nuevo miembro del staff calce con nuestros principios de respeto, proactividad, aprendizaje constante y compromiso. La jornada se desarrollará, temporalmente, de manera remota. \n\nAlgunos de los productos cuya creación estará a cargo de este perfil, son:\ncreación de identidad visual para marcas, redes sociales u otros medios; diseño de plantillas y contenidos para redes sociales; branding, infografías, postales, tarjetas de visita, anuncios, folletos, banners de eventos, hojas de datos / ventas, diseños de plantillas de correo electrónico, UX / UI, productos de visualización, video, animaciones, gráficos en movimiento y más.\n\nLas labores en el puesto incluirán :\n\nDiseño de identidad visual de marcas y branding\nDiseño de plantillas y contenido para redes sociales\nDiseño de correos electrónicos para email marketing\nDiseño de activos de marcas impresos y digitales\nDiseño de interfaz para páginas web\nDiseño de reportes, cotizaciones y otros documentos\n\n\nRequisitos:\n• Diseñador visual, Diseñador gráfico, arte o campos relacionados o académicos afines.\n• Experiencia con aplicaciones de Microsoft Office y Google Drive, incluidas Excel, Word y PowerPoint.\n• Competencia con software estándar de la industria y aplicaciones de Adobe CS (por ejemplo Photoshop, Illustrator, Dreamweaver o InDesign) imprescindible.\nCompetencias deseadas, más no excluyente, en softwares en la nube tales como Canva y Unbounce.\nCompetencias deseadas, más no excluyente, en softwares para edición de videos, tales como Final Cut, InVideo u otros.\n\n• Habilidades comprobadas en diseño gráfico y web y UX / UI.\n• Deseable, más no excluyente, capacidad para crear diseños digitales para pantallas de escritorio y móviles utilizando HTML y CSS desde cero.\n• Debe tener un ojo distinto para los detalles.\n• Capacidad para trabajar de forma independiente y en equipo.\n• Capacidad para trabajar en un entorno de trabajo colaborativo y de ritmo rápido, con plazos ajustados y en múltiples proyectos simultáneamente.\n• Capacidad para ejecutar soluciones de diseño basadas en ideas conceptuales.\n• Habilidades organizativas excepcionales: capacidad para manejar múltiples proyectos simultáneamente, administrar procesos complejos y cumplir con las metas tanto a corto como a largo plazo.\n\n\n¿Qué ofrecemos?\n\nIncorporarse a una joven empresa con mucho potencial y espacio para la creatividad, creación y experimentación.\nContrato de trabajo a plazo fijo por 3 meses, luego 6 meses y finalmente indefinido.\nRenta líquida de $500.000\n\nInteresados enviar curriculum  y portafolio al siguiente correo: felipe@d-wave.cl", "ref": "https://www.chiletrabajos.cl/trabajo/disenador-grafico-2346936"}, {"titulo": "MÉDICO NEUROCIRUJANO 22-28 HORAS SERVICIO NEUROCIRUGIA.", "Email": "felipe@d-wave.cl", "ID": "2347274", "Buscado": "Hospital Naval \"Almirante", "Fecha": "2021-04-15 16:16:23", "Ubicación": "Valparaíso", "Categoría": "Medicina / Salud", "Tipo": "Full-time", "descripción": "DDESCRIPCIÓN:\n\nOtorgar las prestaciones médicas necesarias para detectar y realizar los procedimientos médico-quirúrgico que adecuados a los requerimientos de cada paciente.\n\nREQUISITOS:\n\nExcluyente:\n\n    Ficha de Postulación (Anexo 1)\n    Curriculum Vitae (Anexo 2)\n    Declaración Jurada (Anexo 3, fotocopia simple)\n    Título de Médico Cirujano, de al menos 14 semestres de duración, otorgado por institución acreditada y reconocida por el MINEDUC. (Copia simple de título).\n    Especialidad en Neurocirugía, con al menos 6 semestres de duración, otorgado por institución reconocida y acreditada por el MINEDUC y con certificación por SUPERSALUD. (Copia simple de certificado de inscripción en SUPERSALUD).\n\n6. Deseable experiencia acreditada en cargos similares de al menos 1 año, ya sea en el sector público o privado. (Certificado de experiencia laboral o copia de contrato)\n\nPOSTULACIÓN:\n\n    Enviar anexos en formato digital (archivo PDF), indicando en el asunto «MÉDICO NEUROCIRUJANO 22-28 HORAS SERVICIO NEUROCIRUGIA.» a la dirección: admision@sanidadnaval.cl\n\n*ANEXOS Y BASES https://www.hospitalnaval.cl/trabaje-con-nosotros/", "ref": "https://www.chiletrabajos.cl/trabajo/medico-neurocirujano-22-28-horas-servicio-neurocirugia-2347274"}, {"titulo": "Supervisor de Seguridad Soporte para las Oficinas de Ñuñoa", "Email": "admision@sanidadnaval.cl", "ID": "2347156", "Buscado": "Guard Service", "Fecha": "2021-04-15 14:11:41", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "550.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Empresa de Seguridad con más de 30 años de servicio y con cobertura a nivel nacional, requiere contratar Supervisor de Seguridad para desempeñarse como SUPERVISOR DE SOPORTE en las oficinas de Santiago comuna de Ñuñoa.\n\nRequisitos:\n- Curso de Supervisor de Seguridad de 140 horas. (Requisito excluyente para postular)\n- Enseñanza Media completa\n- 3 años de experiencia mínima en funciones de supervisión de Seguridad.\n- Licencia de conducir clase B\n- Manejo en Computación nivel usuario de Office y Excel.\n\nSe Ofrece:\n-\tRenta 550.000 líquidos \n-\tHorario de Lunes a Viernes 08:30 a 18:30 hrs. \n-\tCaja de compensación Los Andes\n-\tGrato Clima Laboral.", "beneficios": ["Horario Flexible", "Estacionamiento de bicicletas", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-de-seguridad-soporte-para-las-oficinas-de-nunoa-2347156"}, {"titulo": "Ejecutivo Televentas -Temuco", "Email": "psicologo3@inversionesodin.cl", "ID": "2346244", "Buscado": "Importante Empresa de Manufactura", "Fecha": "2021-04-15 13:45:07", "Ubicación": "Temuco", "Categoría": "Ventas / Comercial", "Salario": "600.000 ( base+ comisiones)", "Duración": "Plazo indefinido", "descripción": "Somos una empresa líder en innovación, si te gustan los desafíos y ser parte de una organización que valora a sus colaboradores, este es tu lugar. Nos encontramos en la búsqueda de los mejores Ejecutivos de Televentas para nuestra sucursal en Temuco \nNuestro Ejecutivo debe contar con a lo menos 1 años de experiencia en:\n\n*Atender telefónicamente a clientes a través de llamadas inbound utilizando el software asignado para ello.\n*Realizar llamada outbound según las campañas definidas con el fin de fidelizar y prospectar clientes.\n*Generar cotizaciones formales de los productos, según las necesidades detectadas en la interacción con el cliente.\n*Llevar a cabo todas las actividades correspondientes a post venta, ya sean, reclamos o devoluciones con el área determinada y confirmación de compromisos de entrega acordados con el cliente, a través de seguimiento telefónico.\n\nY toda tarea inherente al cargo.\nNuestro candidato ideal debe ser una persona empática con el cargo, con alta capacidad de orientación al servicio del cliente y del negocio, comunicativo, proactivo y con iniciativa.\n\nTe ofrecemos beneficios y apoyo constante.\n\nSi crees que cumples con lo indicado, postula con nosotros, recuerda enviarnos tus pretensiones de renta líquida.\n\n\n¡Se parte de un gran equipo!", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-televentas-temuco-2346244"}, {"titulo": "MAESTRO DE COCINA TALCAHUANO", "Tipo": "Full-time", "ID": "2346752", "Buscado": "Samurai Sushi Delivery", "Fecha": "2021-04-15 08:14:29", "Ubicación": "Concepción", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Indefinido", "descripción": "Importante cadena de sushi busca implementar a su equipo maestros de cocina, que cuenten con la experiencia en el rubro, se ofrece grato ambiente laboral, estabilidad laboral y posibilidades de crecer en la empresa, e incentivos monetarios por cumplimiento de metas.\nSe exige responsabilidad, capacidad de trabajar en equipo y proactividad.\nSe buscan personas sector Salinas, Talcahuano, o con locomoción propia.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-cocina-talcahuano-2346752"}, {"titulo": "VENDEDOR EN TERRENO -DIRECTV- QUILLOTA / CALERA", "Email": "francis.riquelme.morales@gmail.com", "ID": "2347040", "Buscado": "DTVHOME", "Fecha": "2021-04-15 12:20:26", "Ubicación": "Quillota", "Categoría": "Ventas / Comercial", "Salario": "570000", "Tipo": "Full-time", "descripción": "DIRECTV, a través de su nuevo MASTER DEALER para la Quinta Región, requiere Ejecutivos de Venta en terreno para trabajar en los sectores de Quillota, Calera, Limache y Olmué.\n\nEl trabajo consiste en vender el servicio de televisión de DIRECTV en terreno, generando la captación de clientes nuevos y cumpliendo con las metas establecidas por la empresa. Buscamos personas que sepan comunicarse de manera efectiva, que puedan generar relaciones interpersonales y que quieran formar parte de un equipo de trabajo.\n\nSE OFRECE:\n•\tSueldo base + Comisiones por venta (Sueldo líquido de 12 ventas mensuales: 570.000).\n•\tBonos e incentivos semanales y mensuales.\n•\tGrato ambiente Laboral.\n\nInteresados enviar CV a Rodrigo.ewertz@dtvchile.com. Postulantes dejar su datos de contacto para entrevista online o escribir al +569 3953 8654", "beneficios": ["Seguro de salud", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-directv-quillota-calera-2347040"}, {"titulo": "Ejecutivo de Ventas Concepción", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2347259", "Buscado": "Distribuidora Materiales", "Fecha": "2021-04-15 16:03:01", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "descripción": "Empresa de distribuidora de materiales de construcción esta en búsqueda de representante de ventas. El Representante de ventas es responsable de comercializar productos en los diversos canales comerciales de la cartera asignada, tales como ferreterías, constructoras, etc, con una clara orientación al servicio al cliente y autonomía en el trazado de rutas de visita a clientes y prospecto comerciales.\n\nDentro de sus responsabilidades principales están:\n\n- Cumplir con la meta de ventas establecida\n\n-Captar nuevos clientes\n\n-Ampliar el mix de productos\n\n-Entender depresiones y elevaciones en la demanda de productos de los clientes\n\n-Monitoria las ventas de cada producto en cada uno de sus clientes y realizar análisis de comportamiento de mercado\n\n-Cubrir la ruta de visitas a clientes y canales comerciales de manera eficiente en la relación costo-beneficio\nCarrera profesional, idealmente Administración de empresas, Ingeniería Comercial o afines relacionada con ventas\n\n\nRequisitos:\n\n·   Experiencia en ventas de productos para la construcción con un mínimo de 5 años en los canales comerciales de ferretería, empresas de distribución y empresas constructoras\n\n\n·   Contar con movilidad propia y estas ubicado en la zona de Concepción\n\n\n·   Tener conocimiento en logística de ventas y rutas", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-concepcion-2347259"}, {"titulo": "INGENIERO MECANICO", "Tipo": "Full-time", "ID": "2346961", "Buscado": "ELECTRICWORKS", "Fecha": "2021-04-15 10:52:23", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Duración": "INDEFINIDO", "descripción": "Empresa Electricworks se encuentra en busca de ING. MECANICO con conocimientos necesarios para desempeñar las siguientes funciones: \n- Diagnosticar falla de equipos en taller y terreno.\n - Conocimientos en bombas hidráulicas, sellos mecánicos, control y fuerza de equipos, metrología, entre otros. \n- Experiencia laboral demostrable y acorde para el cargo. \n- Disponibilidad para extender horario de trabajo si fuese necesario.t \n-Experiencia demostrable. -Disponibilidad para trabajos en terreno (cargo es para cumplir funciones en Puerto Montt) -Indicar pretensiones de sueldo.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-mecanico-2346961"}, {"titulo": "Técnico para el área de telecomunicaciones", "Email": "recepcion@electricworks.cl", "ID": "2347053", "Buscado": "CelPlan Chile", "Fecha": "2021-04-15 12:25:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "$600.000 a $850.000 líquidos según...", "Tipo": "Full-time", "descripción": "Principales funciones del cargo: \na) Instalación de sistemas de Telecomunicaciones (2G, 3G, 4G y 5G), trabajo en torre o\nmonoposte (trabajo de altura), instalación de unidades de RF / RRU, antenas tipo panel,\nsoportes simple y tipo H.\nb) Realización de modificación o ajustes en sistema radiantes, ajuste de plan de RF,\nlevantamiento de información en torre pre instalación y post instalación.\nc) Realización de conexiones de energía y datos en sistemas outdoor e indoors\n\nRequisitos:\n Salud compatible con el cargo\n Habilidades y competencias para realización de trabajos en altura\n Experiencia en la instalación de equipamiento Huawei y Nokia\n Licencia de conducir (no excluyente)\n Disponibilidad de viaje por todo el territorio nacional\n\nSe ofrece:\n Salario entre $ 600.000 a $ 850.000 líquidos según experiencia y cumplimiento de metas\n Seguro complementario de Vida, Salud y Dental (incluye cargas familiares)\n Beneficio de Cajas los Andes", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-para-el-area-de-telecomunicaciones-2347053"}, {"titulo": "EJECUTIVO PORTABILIDAD CONCEPCION", "Email": "curriculum.telecomunicaciones1@gmail.com", "ID": "2319880", "Buscado": "Wabo SPA", "Fecha": "2021-04-15 11:11:32", "Ubicación": "Concepción", "Categoría": "Ventas / Comercial", "Salario": "400000 a 700000 líquidos", "Duración": "Plazo fijo, luego indefinido", "descripción": "En WABO SpA, empresa de telecomunicaciones, buscamos personas con ganas de crecer profesional y económicamente. Para conseguir este objetivo hoy tenemos disponible el puesto de EJECUTIVO PORTABILIDAD, profesional esencial promover nuestros productos y aumentar la visibilidad en el mercado para la marca WOM.\n\nEl puesto se desarrollará en la VIII Región, recorriendo diversos puntos estratégicos para cumplir con los objetivos establecidos de manera individual y para el equipo.\nSus Funciones serán:\n•\tCaptar clientes en terreno para migrar a la compañía WOM.\n•\tCumplir los objetivos trazados para lograr las metas canal.\n•\tDebe mantener una actitud cordial con el cliente, tratando de resolver dudas, problemas y requerimientos en el menor plazo posible, apoyándose en el Supervisor de ser necesario.\n•\tCumplir con las rutas trazadas y acordadas con el Supervisor, midiéndose éstas por gestión de ventas.\n\nInvitamos a que se sumen a nuestra empresa quienes tengan real talento en ventas y servicio, que sean proactivos, que tengan curiosidad y creatividad, aprendan rápido, gusten de relacionarse, y que realmente sientan pasión por la comercialización. Si eres una de esas personas, que aceptan los desafíos y vas por más, te queremos junto a nosotros.\n\nRequisitos\n\n1.- Alto poder de persuasión.\n2.- Buen conocimiento y manejo de plataformas digitales.\n3.- Experiencia de ventas en terreno.\n4.- Capacidad de trabajo en modalidad de comisiones.\nRenta mínima garantizada, más comisiones por meta de venta y otros incentivos.\nContrato Inicial a plazo fijo y luego contrato indefinido con previa evaluación.\nCapacitación permanente sobre productos y técnicas de venta a cargo de nuestra empresa.\nAfiliación a caja de compensación\nSalario: $400.000 a $700.000 /mes", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-portabilidad-concepcion-2319880"}, {"titulo": "Conductores para Transporte de Personal de Antofagasta", "Tipo": "Full-time", "ID": "2321067", "Buscado": "Transportes FOX", "Fecha": "2021-04-15 11:28:02", "Ubicación": "Antofagasta", "Categoría": "Otros", "Salario": "670.000", "Duración": "Proyecto", "descripción": "Empresa de transporte de personal en Antofagasta, requiere conductores con Licencia A2 (dos años de antigüedad) o A3 con experiencia en Sprinter y/o Volare (experiencia comprobable) con residencia en Antofagasta.", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-para-transporte-de-personal-de-antofagasta-2321067"}, {"titulo": "Asistente de Bodega", "Tipo": "Full-time", "ID": "2106620", "Buscado": "Importadora Best Store", "Fecha": "2021-04-15 15:56:28", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400000", "Duración": "A plazo fijo y luego indefinido", "descripción": "Empresa con más de 10 años de trayectoria en el comercio y distribución de productos tecnológicos vía Internet, requiere de Asistente de Bodega.\n\nRequisitos:\n- Dominio computacional (Sistemas ERP, Microsoft Office, Manejo de Internet / Email).\n- Enseñanza Media Completa (Excluyente).\n- Experiencia en Bodega de al menos 1 año.\n\nFunciones:\n- Recepcionar  y Registrar Mercadería en Sistema ERP.\n- Asistir con el orden y control  del inventario.  \n- Labores de preparación, etiquetado, despacho.\n- Apoyar en distintas actividades de Distribución y Logística según se solicite. \n- Otras actividades relacionadas al cargo.\n\nInteresados postular indicando pretensiones de sueldo.\nHorario: Lunes a viernes 09:00 - 19:00 hrs", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-bodega-2106620"}, {"titulo": "Operario de Bodega", "Email": "postulaciones@beststore.cl", "ID": "2347042", "Buscado": "GA CONFECCIONES", "Fecha": "2021-04-15 12:21:35", "Ubicación": "Santiago", "Categoría": "Operarios", "descripción": "Empresa de retail busca operario de Bodega para sus dependencias en San Bernardo.\n\nSus principales funciones serán:\n\n- Recepción y descarga de mercadería.\n- Control de inventarios.\n- Orden y cuadratura bodega.\n- Gestionar despachos de acuerdo a solicitudes del área comercial.\n\nRequisitos: \n- Persona enérgica y proactiva.\n\nJornada laboral: Lunes a Viernes de 08.00 a 17.30 Hrs.\n\n- Renta $400.000 líquidos.- con contrato, plazo fijo y luego indefinido $450.000\n- Papeles y documentacion al dia.", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2347042"}, {"titulo": "Urgente 4 Operador Laser para Metalmecánica Huechuraba", "Tipo": "Full-time", "ID": "2347129", "Buscado": "B&B Consultores", "Fecha": "2021-04-15 13:40:20", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "650.000", "Duración": "Indefinido", "descripción": "Urgente 4 Operador Laser para Metalmecánica Huechuraba\nSe Necesita :\n- Experiencia en cargo similar en el área\n-Conocimiento de Procesos en área metalmecánica\n-Disposición en trabajo por turnos rotativos , tarde ,mañana y noche.\nSe Ofrece :\n- Contrato directo con empresa \n- Beneficios adicionales ( casino de la empresa en todos los turnos)\n- Estabilidad y Proyección real\n- Renta Liquida $ 650.000\n\nInteresados reales deben tener en mano CV- Certif Antecedentes - Copia Cedula\nENVIAR A postulacionbarbar@gmail.com o WASSAPP +56940962251", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-4-operador-laser-para-metalmecanica-huechuraba-2347129"}, {"titulo": "Ejecutivo  de ventas Calama", "Email": "postulacionbarbar@gmail.com", "ID": "2347231", "Buscado": "Gv Masivos", "Fecha": "2021-04-15 15:30:46", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "descripción": "Empresa líder en telecomunicaciones busca ejecutivos de ventas  para la comercialización de productos en Terreno de internet banda ancha, fibra óptica, televisión HD, líneas telefónicas.\nREQUISITOS:\n_Proactivo \n_Responsabilidad\n_Extranjeros con Rut Definitivo (Vigente)\n\nSE OFRECE:\n_ Jornada Part Time\n_Estabilidad laboral \n_Sueldo base  \n_Comisiones \n_Gratificación", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-calama-2347231"}, {"titulo": "Operador Programador Centro mecanizado Masak - Programación en Mazatrol Matrix", "Tipo": "Part-time", "ID": "2346986", "Buscado": "Mecasfy SPA", "Fecha": "2021-04-15 15:35:54", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo - indefinido", "descripción": "Maestranza Mecasfy SPA se encuentra en busca Programador - Operador Centro Mecanizado Mazak - Programación en Mazatrol matrix.\n\n\nPrincipales responsabilidades\n\nGarantizar que las medidas de las piezas sean las mismas que exige el plano.\nTrabajar con control de calidad dejando registro de los procesos aplicados.\nCumplir con los requisitos de trabajo seguro.\nTécnico en máquinas y herramientas mecánico.\nConocimiento en Metrología.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-programador-centro-mecanizado-masak-programacion-en-mazatrol-matrix-2346986"}, {"titulo": "TECNICO EN ENFERMERIA ELEAM HUECHURABA", "Tipo": "Full-time", "ID": "2346610", "Buscado": "CORPORACION TRASENDI", "Fecha": "2021-04-15 09:41:52", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "descripción": "Buscamos Tens para trabajar en Hogar de adultos mayores. \nmodalidad cuarto turno\n\nFunciones:\n\n-\tRealizar los procedimientos de enfermería asignados por la enfermera de la residencia\n-\tAdministración de medicamentos indicados por vía oral o inyectables, de acuerdo a las indicaciones del médico y la enfermera.\n-\tRealizar el control de los signos vitales, manejo de SNG, oxigenoterapia, curaciones etc., realizados por la enfermara o por quién ella delegue.\n-\tIdentificar y dar aviso a la enfermera o al médico de las variaciones y síntomas de salud que presenten los residentes.\n-\tApoyar a los residentes con mayor dependencia en las horas de comida.\n-\tPreparar equipos e insumos de enfermería.\n-\tRecogida, limpieza y guardado de equipos de enfermería.\n-\tControlar y apoyar los programas de prevención del inmovilismo, prevención de escaras y otros que le sean encargados.\n-\tAcompañamiento de residentes a los servicios de salud.\n-\tEn ausencia de la enfermera, derivar situaciones de riesgo médico a los servicios de urgencia.\n-\tParticipar en las reuniones de equipo\n-\tAcoger, informar y orientar a los residentes y a sus familiares.\n-\tApoyar la inducción de personal nuevo, voluntarios y alumnos en práctica.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-eleam-huechuraba-2346610"}, {"titulo": "Call Center Portabilidad Claro Teletrabajo (20 horas semana)", "Email": "jzuniga@trasendi.cl", "ID": "2347263", "Buscado": "América Telecom", "Fecha": "2021-04-15 16:09:21", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Se necesitan ejecutivas (os) de ventas para portabilidad Claro, turno de 20 horas a la semana, de 11:00 am - 16:00 pm (1 hora de colación) o de 14:00 pm a 19:00 pm  (1 hora de colación), de lunes a viernes, se ofrece sueldo base + comisiones + incentivos, solo personas interesadas. Debido a la situación País solo estamos trabajando en modalidad tele trabajo, pero en un escenario normal se debe comenzar trabajando una a dos semana en nuestra oficina para capacitación, ubicada en la comuna de La Florida (paradero 14 de Vicuña Mackenna) y luego desde casa, solo necesita buena conexión a internet, ojala con experiencia en portabilidad.", "ref": "https://www.chiletrabajos.cl/trabajo/call-center-portabilidad-claro-teletrabajo-20-horas-semana-2347263"}, {"titulo": "Técnico en Enfermería Sin Experiencia Talcahuano", "Tipo": "Full-time", "ID": "2346680", "Buscado": "confidencial", "Fecha": "2021-04-15 08:24:35", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "plazo fijo", "descripción": "Importante servicio de asistencia a domicilio, requiere de un Técnico en Enfermería para la asistencia de un paciente de la comuna de Talcahuano en modalidad de cuarto turno.\n\nFunciones:\n- Control de signos vitales.\n- Administración de medicamentos.\n- Aseo y confort.\n\nRequisitos:\n- Título de Técnico en Enfermería a Nivel Superior.\n- Carnet de vacunas.\n- Inscripción en la Superintendencia de salud.\n- Disponibilidad para trabajar en Talcahuano en cuarto turno.\n\nSe Ofrece:\n- Renta acorde a mercado.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-enfermeria-sin-experiencia-talcahuano-2346680"}, {"titulo": "Fotógrafo/a texto educativo", "Email": "cristian.jorquera@xinerlink.cl", "ID": "2347300", "Buscado": "Consultora", "Fecha": "2021-04-15 16:58:46", "Ubicación": "Santiago", "Categoría": "Arte/Diseño/Medios", "Duración": "proyecto", "descripción": "Se solicita profesional con experiencia en el ámbito de los textos educativos, para proveer 85 fotografías a color de alta calidad en un proyecto a realizarse durante mayo-junio. Remitir CV y valor estimado por fotografía. Cierre de postulación: 19 de abril.", "ref": "https://www.chiletrabajos.cl/trabajo/fotografo-a-texto-educativo-2347300"}, {"titulo": "guardias con curso vigente", "Tipo": "Full-time", "ID": "2347014", "Buscado": "RECLUTAMIENTO", "Fecha": "2021-04-15 11:49:27", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "400.000-430.000", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Firma de contrato todos los dias, previa postulacion. \nVacantes con curso vigente + bono pagado en 2 cuotas\nPostulaciones por WhatsApp +56966677047 \nfechas de pago los 27 y anticipo los 12 de cada mes. \n• Mall ubicado en providencia (metro tobalaba) 4x4 fijo día 08:00 a 20:00, con curso $430.000 + bono de $100.000 el cual se paga en 2 cuotas, hombres sobre 24 años y mujeres sobre 28, ambos con experiencia\n• Mall ubicado en las condes (referencia metro Hernando de magallanes L1) pauta 4x4 fijo de día $400.000+ bono de $100.000 el cual se paga en 2 cuotas, hombres mayores de 22 años y mujeres sobre 28 años con experiencia.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-con-curso-vigente-2347014"}, {"titulo": "Agente Libre Parque Cementerio", "Email": "reclutadoraexterna2015@gmail.com", "ID": "2346824", "Buscado": "TecnoEmpleos", "Fecha": "2021-04-15 09:26:34", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1.000.000", "Duración": "Indefinido", "Tipo": "Part-time & Full-time", "descripción": "AGENTE LIBRE  Parque Cementerio  Para una de las mejores empresas para trabajar en Chile\nOficina Las Condes\n\nAgente Libre para Ventas de sepulturas, mausoleos, jardines, cinerarios y otros.\n\nRequisitos\t\t\t\t\t\t\nExperiencia en venta terreno\t\t\t\t\nPoseer cartera de clientes o entorno o red de contactos.\t\t\nDeseable tener más de 30 años\t\t\t\t\nEn caso de extranjeros, tener permanencia definitiva con al menos 2 años de residencia en Chile\n\nSe ofrece\t\t\t\t\t\t\nContrato a honorarios, ejecutivo emite boletas por sus ventas\t\t\nPertenecer a una de las 5 mejores empresas para trabajar en Chile.\t\nRenta sin tope, en base a comisiones \t\t\t\t\nCompatible con otro trabajo (complementar rentas)\t\t\nExcelente oficinas equipadas y ubicadas en Las Condes cerca Metro Manquehue", "ref": "https://www.chiletrabajos.cl/trabajo/agente-libre-parque-cementerio-2346824"}, {"titulo": "Neurólogo/a infantil", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2346703", "Buscado": "Centro Estimula", "Fecha": "2021-04-15 14:09:21", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "Tipo": "Part-time", "descripción": "Centro de estimulación temprana y desarrollo integral, requiere incorporar a su equipo multidisciplinario Neurólogo/Neuróloga infantil para nuestra sede ubicada en Ñuñoa. \n\nContáctanos a santiago@centroestimula.cl", "ref": "https://www.chiletrabajos.cl/trabajo/neurologo-a-infantil-2346703"}, {"titulo": "Supervisor Terreno", "Email": "santiago@centroestimula.cl", "ID": "2346814", "Buscado": "Confidencial", "Fecha": "2021-04-15 09:20:47", "Ubicación": "Temuco", "Categoría": "Informática / Telecomunicaciones", "Duración": "Plazo Fijo", "descripción": "Supervisor Zonal – Temuco\n\nEmpresa contratista de Telecomunicaciones requiere contratar a un profesional Ingeniero   Eléctrico, electrónico o carrera afín del área de las telecomunicaciones y redes, para el cargo de Supervisor en la región de la Araucanía, con asiento en la ciudad de Temuco. \n\nFunciones:\n-Gestionar y Planificar el plan de mantención y atención de emergencias \n-Administración del personal Técnico\n-Administración de Materiales entregados\n-Entre otras\n\nRequisitos:\n-Título profesional Ingeniero Eléctrico, Electrónico o afín del área de Telecomunicaciones y redes\n-Licencia de Conducir Clase B chilena, al día (excluyente)\n-Mínimo 2 años de experiencia en cargos similares\n-Disponibilidad para atender emergencias fuera de turno \n\nBuscamos una persona proactiva, con fuerte sentido de liderazgo y persecución al cumplimiento de metas. ¡Si consideras que eres el candidato adecuado, postula con nosotros!", "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-terreno-2346814"}, {"titulo": "AYUDANTE BODEGA QUILICURA", "Tipo": "Full-time", "ID": "2346848", "Buscado": "Hospitalia Productos Médicos", "Fecha": "2021-04-15 09:51:53", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500.000", "Duración": "Indefinido", "descripción": "Empresa del área de la salud ubicada en Quilicura con distribución directa a clínicas y Hospitales, requiere contratar a Operario de Bodega.\nEsta persona realizara las siguientes funciones:\nRealizar recepción, picking y despachos de insumos médicos.\nRealizar aseo del área donde trabaje.\nSe ofrece:\nRenta de mercado.\nBuen ambiente de trabajo.\nIntegrarse equipo de trabajo orientado a la excelencia.\nDesayuno y almuerzo\nJornada de trabajo de lunes a viernes de 8:00 a 17:30.", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-bodega-quilicura-2346848"}, {"titulo": "TÉCNICOS SOPORTE TI", "Email": "mparada@hospitalia.cl", "ID": "2341464", "Buscado": "Confidencial", "Fecha": "2021-04-15 01:31:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "$600.000 líquidos mensual", "Duración": "Plazo fijo con posibilidad de indefinido", "descripción": "Importante empresa de retail con presencia a nivel nacional se encuentra en la búsqueda de dos Técnicos Soporte de TI, con el objetivo de dar soporte técnico a sus usuarios y prestar apoyo en proyectos del área.\n\nFunciones principales:\n\n- Apoyar en la mantención reparativa y/o programada de los computadores personales o equipos computacionales que se le asigne.\n\n- Realizar la instalación de software y hardware como tarjetas de red, memorias, discos duros, impresoras, etc.\n\n- Asistir a usuarios en distintos requerimientos.\n\nRequisitos:\n\n- Mínimo dos años de experiencia comprobable en cargos similares.\n\nIdealmente residir en las comunas de Quilicura, Conchalí, Huechuraba o comunas cercanas a sector norte de Santiago.\n\n- Titulado técnico de las carreras de computación, analista de sistemas, técnico de soporte informático, redes o telecomunicaciones.\n\n- El cargo requiere disponibilidad para trabajar en turnos rotativos de lunes a domingo, combinación presencial y remoto.\n\nRenta $600.000 líquidos, más beneficios.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnicos-soporte-ti-2341464"}, {"titulo": "Guardias OS10 vigente turno 4x4 Rotativo Comunas Sector Norte  y Santiago Centro", "Tipo": "Full-time", "ID": "2347327", "Buscado": "Syssa Spa", "Fecha": "2021-04-15 17:32:45", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "450.000", "Duración": "otro tipo contrato", "descripción": "Importante empresa de Seguridad requiere contratar a la brevedad guardias con curso OS10 al día o vencido para trabajar en turno 4x4 rotativos Renta $450.000.- líquidos. Debe tener manejo de computador nivel usuario para ingreso de datos en control de acceso de la instalación ubicada en comuna de Renca.\nRequisitos.\nHombres\nExperiencia en Seguridad\nCon curso Os10 al día o vencido\nResidencia en comunas del sector norte ( Renca, Recoleta, Independencia, Quilicura, Conchalí, Huechuraba) Excluyente\nConsultas al fono 934569310", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardias-os10-vigente-turno-4x4-rotativo-comunas-sector-norte-y-santiago-centro-2347327"}, {"titulo": "Ejecutivas Call Center con experiencia Ventas Telefónicas", "Email": "seleccion@fwm.cl", "ID": "2325847", "Buscado": "TecnoEmpleos", "Fecha": "2021-04-15 04:28:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutiva Telemarketing para Agendar Reuniones\nSu principal función es realizar el agendamiento de reuniones vía telefónica para que el equipo de ventas  pueda ofrecer los productos y servicios\nTrabajo Presencial Comuna Huechuraba \n\nRequisitos\nMayor 30 años\nExperiencia en Prospección y Agendamiento Reuniones a través de Telemarketing o  Experiencia en Venta Telefónica, o Cobranza Telefónica de a lo menos 2 años\nChilenas,  en caso de Extranjeras sólo con Visa Temporaria o Definitiva, cédula de identidad vigente y con al menos dos años en Chile\n\nHorario\nUna semana de 9 a 14.30 hrs\nOtra semana de 14:20 a  20 hrs.\nSábado por medio de 9 a 14:30 hrs \nUn día a la semana turno extendido\n\nRenta\nSueldo Base más comisiones y premios\nRenta promedio Mensual aproximada:  $650.000 - $700.000 líquido", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivas-call-center-con-experiencia-ventas-telefonicas-2325847"}, {"titulo": "Ejecutivo Venta Seguros Desde Casa", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2346774", "Buscado": "Call Center", "Fecha": "2021-04-15 08:20:04", "Ubicación": "Coquimbo", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estamos en búsqueda de ejecutivos que realicen ventas de seguros.\nModalidad 100% remota. Puedes estar en cualquier parte de Chile.\nProporcionamos base de datos, script, inducción y retroalimentaciones diarias.\nSueldo base + comisiones e incentivos diarios.\nHorario de trabajo de lunes a viernes de 9:00 a 19:00 hrs (1 hora de colación). Ningún feriado.\n\nRequisitos:\n- Experiencia en venta de seguros vía telefónica o en contact center (deseable, no excluyente).\n- Fluidez verbal y gran actitud.\n- Ganas de aprender.\n- Contar con PC de escritorio o notebook con sistema operativo windows (7 en adelante).\n- Internet hogar con velocidad sobre 5 megas de carga.\n- Audífonos con micrófono tipo cintillo.\n- Extranjeros deben contar con rut chileno.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-seguros-desde-casa-2346774"}, {"titulo": "Ejecutivo Venta Seguros Desde Casa", "Email": "reclutamiento@callmark.cl", "ID": "2346775", "Buscado": "Call Center", "Fecha": "2021-04-15 08:20:23", "Ubicación": "Ovalle", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estamos en búsqueda de ejecutivos que realicen ventas de seguros.\nModalidad 100% remota. Puedes estar en cualquier parte de Chile.\nProporcionamos base de datos, script, inducción y retroalimentaciones diarias.\nSueldo base + comisiones e incentivos diarios.\nHorario de trabajo de lunes a viernes de 9:00 a 19:00 hrs (1 hora de colación). Ningún feriado.\n\nRequisitos:\n- Experiencia en venta de seguros vía telefónica o en contact center (deseable, no excluyente).\n- Fluidez verbal y gran actitud.\n- Ganas de aprender.\n- Contar con PC de escritorio o notebook con sistema operativo windows (7 en adelante).\n- Internet hogar con velocidad sobre 5 megas de carga.\n- Audífonos con micrófono tipo cintillo.\n- Extranjeros deben contar con rut chileno.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-seguros-desde-casa-2346775"}, {"titulo": "Guardia en CURAUMA", "Email": "reclutamiento@callmark.cl", "ID": "2346950", "Buscado": "NAT Q GUARD", "Fecha": "2021-04-15 10:41:21", "Ubicación": "Valparaíso", "Categoría": "Seguridad", "Salario": "400.000", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "Tipo": "Part-time & Full-time", "descripción": "Se necesita GUARDIA DE SEGURIDAD para comuna de CURAUMA \nRequisitos:\n-Curso OS 10 AL DIA \nTurno: 6x2\nTurnos extras disponible\nSueldo liquido:$400.000\nHABLAR AL WHATSSAP +569 66060556", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-en-curauma-2346950"}, {"titulo": "Encargada de Coworkng Office", "Email": "admin2@nqg.cl", "ID": "2346653", "Buscado": "Alikanto", "Fecha": "2021-04-15 05:41:29", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Orientamos la búsqueda  a profesional emprendedor  Administrador de Empresas,  Ingeniero(a) en Marketing,   Ingeniero (a) en  Gestión Comercial o  con estudios similares.  Imprescindible contar con a lo menos 2 años de experiencia laboral.    Las principales funciones del cargo se basan en  gestionar las necesidades de Coworking de  los clientes,  administrar el espacio,  registrar y organizar reservas y gestionar las actividades de marketing y contenidos a través de redes sociales.   Se requiere a un profesional proactivo con adecuadas  relaciones  interpersonales,  responsable y orientado hacia el servicio y atención de clientes.  Conocimientos informáticos nivel usuario, específicamente en la configuración de herramientas tecnológicas y administración de redes sociales.\nSe ofrece renta acorde al mercado y un grato ambiente de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/encargada-de-coworkng-office-2346653"}, {"titulo": "Buyer Senior", "Email": "soledadvasquez.caro@gmail.com", "ID": "2347022", "Buscado": "Empresa multinacional", "Fecha": "2021-04-15 12:02:45", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Tipo": "Full-time", "descripción": "Empresa multinacional busca Buyer Senior, interesados enviar CV a dleiva talentonehr.com.\n\nFunciones:\nResponsable de la planificación, selección y compra de materiales/servicios de construcción.\nRealizar investigaciones de mercado.\nGestionar la cartera de proveedores de servicios.\nSeguimiento y cierre del ciclo de compras.\nSupervisar el cumplimiento de los pedidos de los contratos bajo su responsabilidad.\n\nRequisitos:\nFormación Técnico / Ingeniería en logística, comercio exterior, comercio internacional, Ingeniería Comercial.\nAños de experiencia de 3 a 5 años. \nConocimientos en logística, proveedores, compras.\nManejo en herramientas como Excel y ERPs.", "ref": "https://www.chiletrabajos.cl/trabajo/buyer-senior-2347022"}, {"titulo": "Ejecutivo Atención al Cliente", "Email": "dleiva@talentonehr.com", "ID": "2342011", "Buscado": "2call", "Fecha": "2021-04-15 01:22:36", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "355.000 a 400.000", "Duración": "Plazo Fijo - Indefinido", "descripción": "2 CALL es una empresa con más de 10 años de experiencia posicionados dentro del mercado nacional, destacándonos por la excelencia en los servicios entregados.\nContamos con soluciones de Contact Center: RRSS, Call, Back Office, entre otros\nBuscamos a ejecutivos de atención y servicio al cliente, cuya función principal es contener, orientar y dar respuesta a sus requerimientos y procesar llamados, realizando la gestión en modernas plataformas de operaciones \nPrincipales funciones:\n- Lidiar con los clientes y atender sus inquietudes, solicitudes y Reclamos\n- Hacer seguimiento si es necesario a reclamos de clientes\n- Guiar a los clientes en las devoluciones e intercambios, tomando en consideración las políticas y normativas de la empresa aplicables a los distintos métodos de pago\n•\tRegistrar llamadas en nuestro sistema interno \n•\tSer el punto de enlace entre los clientes y responsable de campaña, en casos en los que se requiera de otro nivel de asistencia.\nCondiciones del cargo:\n45 horas semanales\nTurnos Rotativos: lunes a viernes 08:300 a 22:00, sábado, Domingos y Festivos de 09:00 a 22:00 (Ejemplo Turno 1 ingreso: 08:00 a 18:00) \n2 días libres a la semana\n1 hora de colación\n2 break de 15 minutos cada uno (mañana y tarde)\n       Enseñanza Media Completa\n·         Experiencia de al menos 6 meses en atención al cliente, Call center \n·         Manejo de Office Básico.\n·         Conexión Internet Hogar\n·         Buena dicción.\n·         Contar con equipo, Notebook o pc (Indispensables para la capacitación)\n·         Vivir en Santiago\n•\t Habilidad de contención y orientación\n•\tManejo situaciones conflictivas\n•\tTolerancia a la frustración\n•\tTrabajo bajo presión\n•\tespíritu de servicio\n•\tProactividad\n•\tTrabajo en equipo\n•\tCapacidad de realizar múltiples tareas al mismo tiempo \n•\tManejar tiempos de gestión ajustados sin dejar de cumplir los tiempos establecidos\n•\tSer capaz de mantenerse enfocado al realizar labores repetitivas y monótonas\n\nConvenios:\n•\tGym \n•\tópticos\n•\tDental", "beneficios": ["Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-atencion-al-cliente-2342011"}, {"titulo": "Urgente 4 Plegadores para Metalmecánica Huechuraba", "Tipo": "Full-time", "ID": "2347153", "Buscado": "B&B Consultores", "Fecha": "2021-04-15 14:08:17", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "Indefinido", "descripción": "Urgente 4 Plegadores  para Metalmecánica Huechuraba\nSe Necesita :\n- Experiencia en cargo similar \n-Conocimiento de Procesos en área metalmecánica\n-Disposición en trabajo por turnos rotativos , tarde ,mañana y noche.\nSe Ofrece :\n- Contrato directo con empresa \n- Beneficios adicionales ( casino de la empresa en todos los turnos)\n- Estabilidad y Proyección real\n- Renta Liquida $ 550.000\n\nInteresados reales deben tener en mano CV- Certif Antecedentes - Copia Cedula\nENVIAR A postulacionbarbar@gmail.com o WHATSAPP +56940962251", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/urgente-4-plegadores-para-metalmecanica-huechuraba-2347153"}, {"titulo": "Muestrero B", "Email": "postulacionbarbar@gmail.com", "ID": "2347157", "Buscado": "Inclusión Activa", "Fecha": "2021-04-15 14:12:23", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Tipo": "Full-time", "descripción": "En el marco de la ley 21.015, importante empresa se encuentra en búsqueda de Muestrero B, quién estará a cargo de desempeñar las siguientes funciones :\n Preparación mecánica de muestras mineras de la planta, \nAnálisis de Humedad y Granulometría en Muestras y Ripio, \nEtiquetar y almacenar muestras codificadas,  \nReemplazo Muestrero A cuando corresponda. \nREQUISITOS: Técnico superior  Metalúrgico, manejo Equipo Chancado (primario y secundario), pulverizador, horno de secado, balanza, Uso de planilla para informe Granulometría y Humedad, 1 año de experiencia", "ref": "https://www.chiletrabajos.cl/trabajo/muestrero-b-2347157"}, {"titulo": "Ejecutivo Venta Seguros Desde Casa", "Email": "postulaciones@inclusionactiva.cl", "ID": "2346768", "Buscado": "Call Center", "Fecha": "2021-04-15 08:17:52", "Ubicación": "Tocopilla", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estamos en búsqueda de ejecutivos que realicen ventas de seguros.\nModalidad 100% remota. Puedes estar en cualquier parte de Chile.\nProporcionamos base de datos, script, inducción y retroalimentaciones diarias.\nSueldo base + comisiones e incentivos diarios.\nHorario de trabajo de lunes a viernes de 9:00 a 19:00 hrs (1 hora de colación). Ningún feriado.\n\nRequisitos:\n- Experiencia en venta de seguros vía telefónica o en contact center (deseable, no excluyente).\n- Fluidez verbal y gran actitud.\n- Ganas de aprender.\n- Contar con PC de escritorio o notebook con sistema operativo windows (7 en adelante).\n- Internet hogar con velocidad sobre 5 megas de carga.\n- Audífonos con micrófono tipo cintillo.\n- Extranjeros deben contar con rut chileno.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-seguros-desde-casa-2346768"}, {"titulo": "Ejecutivo Venta Seguros Desde Casa", "Email": "reclutamiento@callmark.cl", "ID": "2346770", "Buscado": "Call Center", "Fecha": "2021-04-15 08:18:39", "Ubicación": "Copiapó", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estamos en búsqueda de ejecutivos que realicen ventas de seguros.\nModalidad 100% remota. Puedes estar en cualquier parte de Chile.\nProporcionamos base de datos, script, inducción y retroalimentaciones diarias.\nSueldo base + comisiones e incentivos diarios.\nHorario de trabajo de lunes a viernes de 9:00 a 19:00 hrs (1 hora de colación). Ningún feriado.\n\nRequisitos:\n- Experiencia en venta de seguros vía telefónica o en contact center (deseable, no excluyente).\n- Fluidez verbal y gran actitud.\n- Ganas de aprender.\n- Contar con PC de escritorio o notebook con sistema operativo windows (7 en adelante).\n- Internet hogar con velocidad sobre 5 megas de carga.\n- Audífonos con micrófono tipo cintillo.\n- Extranjeros deben contar con rut chileno.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-seguros-desde-casa-2346770"}, {"titulo": "EMPRESA AUTOMOTRIZ REQUIERE CONSIGNADORAS CON EXPERIENCIA", "Email": "reclutamiento@callmark.cl", "ID": "2346350", "Buscado": "AUTOMOVILESPELAYO", "Fecha": "2021-04-15 14:45:46", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1000000", "Duración": "INDEFENIDO", "descripción": "AUTOMOTORA DEL SECTOR ORIENTE REQUIERE DAMAS PARA CONSIGNACION DE VEHICULOS CON EXPERIENCIA", "ref": "https://www.chiletrabajos.cl/trabajo/empresa-automotriz-requiere-consignadoras-con-experiencia-2346350"}, {"titulo": "Alumna(o) en Práctica - Diseño Gráfico", "Tipo": "Full-time", "ID": "2296392", "Buscado": "Metalmecánica", "Fecha": "2021-04-15 12:31:46", "Ubicación": "Antofagasta", "Categoría": "Marketing y Publicidad", "Salario": "250.000", "descripción": "Importante Empresa Nacional se encuentra en búsqueda de; Alumno en Práctica para departamento de Marketing\n\n Alumno de CFT, IP o U. que requiera realizar su práctica profesional o laboral con nosotros (Diseño gráfico o afín) con conocimiento en Programas:\n\n- Ilustrator\n- Photoshop \n- InDesign\n- Deseable manejo en After Effects, Premier.\n\n100% Teletrabajo\n\n*Practica Pagada a Honorarios, Bruto $250.000", "beneficios": ["Horario Flexible", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/alumna-o-en-practica-diseno-grafico-2296392"}, {"titulo": "Se requiere contadora general", "Tipo": "Full-time", "ID": "2281012", "Buscado": "Importadora Best Store", "Fecha": "2021-04-15 10:31:11", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "550000", "Duración": "Plazo fijo,  luego indefinido", "descripción": "Empresa comercializadora de productos via web, ubicada en Providencia, necesita incorporar a su equipo de trabajo una Contadora General, para desempeñarse en el departamento de contabilidad.\n\nRequisitos:\n\nContar con al menos 3 año de experiencia en el cargo.\nTítulo de Contador General o Contador Auditor\nManejo de Excel. \nManejo de ERP.\n\nFunciones:\n\nDeclaraciones de Ingresos. \nCalculo y revisión de centralizaciones de remuneraciones. \nAnálisis de cuentas. \nConfección de balance general, corrección monetaria, cierres mensuales, DDJJ, F29. \nControl de créditos bancarios, entre otras funciones.  \n\nIndicar Pretensiones de renta.", "beneficios": ["Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/se-requiere-contadora-general-2281012"}, {"titulo": "Técnico instalación cableado alarmas", "Tipo": "Full-time", "ID": "2347266", "Buscado": "Vetech", "Fecha": "2021-04-15 16:12:09", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "400000", "Duración": "plazo fijo", "descripción": "Se requiere técnico  con experiencia en instalación de sistemas de alarmas, cctv.\n\nCapacidad para trabajo en terreno , disponibilidad y posibilidades de mejorar renta de acuerdo a desempeño.\n\nSe entrega ropa de trabajo, celular, camioneta para equipo.", "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-instalacion-cableado-alarmas-2347266"}, {"titulo": "OPERADOR DE SERVICIOS CONCHALI", "Tipo": "Full-time", "ID": "2347204", "Buscado": "C.Navarrete Consultor", "Fecha": "2021-04-15 15:00:11", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "850000", "Duración": "Plazo fijo", "descripción": "Empresa dedicada al consumo masivo, está en busca de operadores de servicio en la comuna de CONCHALI.\nRequisitos\n• Conocimiento de manipulación de Amoniaco\n• Experiencia en refrigeración (excluyente)\n• Experiencia en manejo de calderas – Debe tener el certificado de Operación de Calderas\nde Seremi (excluyente)\n• Horario: Art. 38 ( incluye dos domingos al mes)\n• Flexibilidad para realizar otras funciones\n• Educación Media completa\nSe ofrece:\nRenta Líquida 850.000.-\nBus de Acercamiento y Casino.\nLugar de Trabajo: Av. Pdte. Eduardo Frei Montalva 5981, ConchalI.", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-servicios-conchali-2347204"}, {"titulo": "VENDEDORES EN TERRENO / SAN ANTONIO / DIRECTV", "Email": "c.navarrete.consultor@gmail.com", "ID": "2346723", "Buscado": "DTVHOME", "Fecha": "2021-04-15 15:20:54", "Ubicación": "San Antonio", "Categoría": "Ventas / Comercial", "Salario": "570000", "Tipo": "Full-time", "descripción": "DIRECTV, a través de su nuevo MASTER DEALER para la Quinta Región, requiere Ejecutivos de Venta en terreno para trabajar en los sectores de SAN ANTONIO.\n\nEl trabajo consiste en vender el servicio de televisión de DIRECTV en terreno, generando la captación de clientes nuevos y cumpliendo con las metas establecidas por la empresa. Buscamos personas que sepan comunicarse de manera efectiva, que puedan generar relaciones interpersonales y que quieran formar parte de un equipo de trabajo.\n\nSE OFRECE:\n•\tSueldo base + Comisiones por venta (Sueldo líquido de 12 ventas mensuales: 570.000).\n•\tBonos e incentivos semanales y mensuales.\n•\tGrato ambiente Laboral.\n\nInteresados enviar CV a Rodrigo.ewertz@dtvchile.com. Postulantes dejar su datos de contacto para entrevista online o escribir al +569 3953 8654", "beneficios": ["Seguro de salud", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-en-terreno-san-antonio-directv-2346723"}, {"titulo": "Tractorista", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2346747", "Buscado": "Agricola Nahuen", "Fecha": "2021-04-15 07:04:11", "Ubicación": "San Carlos", "Categoría": "Operarios", "Duración": "Por temporada", "Tipo": "Full-time", "descripción": "Se necesita tractorista con experiencia en nivelación láser para trabajar durante marzo, abril y mayo.\n\nPago diario + comisiones por servicio.\n\nPersona debe residir en San Carlos o Parral.", "ref": "https://www.chiletrabajos.cl/trabajo/tractorista-2346747"}, {"titulo": "Shopper en Punta Arenas", "Email": "ieagricolanahuen@gmail.com", "ID": "2319576", "Buscado": "Valdishopper", "Fecha": "2021-04-15 12:31:07", "Ubicación": "Punta Arenas", "Categoría": "Logística / Distribución", "Salario": "$500000 apróx", "Duración": "Honorarios", "Tipo": "Part-time & Full-time", "descripción": "Realiza compras y repartos de supermercado en Punta Arenas. Se requiere contar con vehículo para movilización, licencia de conducir y documentos del vehículo al día.\n\n-Jornada full time (5 días a la semana), horario desde las 7:30 am-16:30 pm\n\n-Contrato a honorarios\n-Enviar CV, certificado de antecedentes y foto de licencia de conducir", "beneficios": ["Horario Flexible", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/shopper-en-punta-arenas-2319576"}, {"titulo": "Ejecutivo Venta Seguros Desde Casa", "Email": "contacto@valdishopper.com", "ID": "2346772", "Buscado": "Call Center", "Fecha": "2021-04-15 08:19:24", "Ubicación": "Vallenar", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Estamos en búsqueda de ejecutivos que realicen ventas de seguros.\nModalidad 100% remota. Puedes estar en cualquier parte de Chile.\nProporcionamos base de datos, script, inducción y retroalimentaciones diarias.\nSueldo base + comisiones e incentivos diarios.\nHorario de trabajo de lunes a viernes de 9:00 a 19:00 hrs (1 hora de colación). Ningún feriado.\n\nRequisitos:\n- Experiencia en venta de seguros vía telefónica o en contact center (deseable, no excluyente).\n- Fluidez verbal y gran actitud.\n- Ganas de aprender.\n- Contar con PC de escritorio o notebook con sistema operativo windows (7 en adelante).\n- Internet hogar con velocidad sobre 5 megas de carga.\n- Audífonos con micrófono tipo cintillo.\n- Extranjeros deben contar con rut chileno.", "beneficios": ["Vestimenta informal", "Trabajo 100% remoto"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-venta-seguros-desde-casa-2346772"}, {"titulo": "Ejecutivos Comerciales Rubro Sepulturas La Florida", "Email": "reclutamiento@callmark.cl", "ID": "2346822", "Buscado": "TecnoEmpleos", "Fecha": "2021-04-15 09:24:41", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "1,200.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Ejecutivos Comerciales Rubro Sepulturas Parque\nComunas Huechuraba o Ñuñoa\n\nSe ofrece\n•\tSueldo Base\n•\tComisiones sin Tope\n•\tBonos \n•\tIncentivos\n•\tPremios\n•\tContrato Indefinido\n•\tBeneficios\n•\tCapacitación Pagada\n•\tEstabilidad Laboral\n\nRequisitos:\n•\tIndispensable experiencia en Ventas Terreno Afp, Isapre, Seguros o Similares\n•\tPoseer Cartera de Clientes o entorno  o red de Contactos (a lo menos 100 contactos)\n•\tTener desde 30 años de edad.\n•\tChilenos, en caso de Extranjeros sólo con Permanencia Definitiva o Temporal, rut  Físico Vigente y tener a lo menos 1 año de Residencia en Chile.\n\nEl trabajo se realiza a través de Agendamiento de Reuniones, la empresa también entrega reuniones Agendadas, Telemarketing, Venta en Frío entre otras técnicas de venta.\nHorario: Lunes a Sábados  y un Domingo al mes\nSin embargo debe tener disponibilidad Completa de Horario para las entrevistas agendadas.\nRenta líquida promedio mensual aprox desde $1.200.000", "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-comerciales-rubro-sepulturas-la-florida-2346822"}, {"titulo": "Vendedor(a) para Optica", "Email": "reclutamiento@tecnoempleos.cl", "ID": "2347173", "Buscado": "Optica Borant", "Fecha": "2021-04-15 19:28:07", "Ubicación": "Rancagua", "Categoría": "Ventas / Comercial", "Salario": "Bruto $400.000 + comisiones", "Duración": "Indefinido", "descripción": "Se requiere vendedora para sala de ventas de óptica.\nSueldo base + comisiones por venta + bonos por metas.\nIdealmente con conocimientos básicos de óptica o experiencia en este rubro. (no excluyentes)", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-a-para-optica-2347173"}, {"titulo": "VENDEDOR EN TERRENO -DIRECTV- QUINTA REGIÓN", "Tipo": "Full-time", "ID": "2347038", "Buscado": "DTVHOME", "Fecha": "2021-04-15 12:18:20", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "570.000", "descripción": "DIRECTV, a través de su nuevo MASTER DEALER para la Quinta Región, requiere Ejecutivos de Venta en terreno para trabajar en los sectores de: Viña del Mar, Valparaíso, Placilla, La Ligua, Calera, Quillota, Nogales, Quilpué, Villa Alemana, Olmué, Limache, San Felipe, Los Andes y San Antonio.\n\nEl trabajo consiste en vender el servicio de televisión de DIRECTV en terreno, generando la captación de clientes nuevos y cumpliendo con las metas establecidas por la empresa. Buscamos personas que sepan comunicarse de manera efectiva, que puedan generar relaciones interpersonales y que quieran formar parte de un equipo de trabajo.\n\nSE OFRECE:\n•\tSueldo base + Comisiones por venta (Sueldo líquido de 12 ventas mensuales: 570.000).\n•\tBonos e incentivos semanales y mensuales.\n•\tGrato ambiente Laboral.\n\nInteresados enviar CV a Rodrigo.ewertz@dtvchile.com. Postulantes dejar su datos de contacto para entrevista online o escribir al +569 3953 8654", "beneficios": ["Seguro de salud", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedor-en-terreno-directv-quinta-region-2347038"}, {"titulo": "5 Movilizadores para Metalmecánica Huechuraba", "Email": "rodrigo.ewertz@dtvchile.com", "ID": "2347134", "Buscado": "B&B Consultores", "Fecha": "2021-04-15 13:45:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "400.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "5 Movilizadores para Metalmecánica Huechuraba\nSe Necesita :\n- Experiencia en cargo similar  solo uso de Transpaleta\n-Conocimiento de Procesos en área metalmecánica\n-Disposición en trabajo turno fijo de lunes a viernes\nSe Ofrece :\n- Horario de Lunes a Viernes de 07:30 a 16:40 Hrs\n- Contrato directo con empresa \n- Beneficios adicionales ( casino de la empresa , desayuno y almuerzo)\n- Estabilidad y Proyección real\n- Renta Liquida $ 400.000\n\nInteresados reales deben tener en mano CV- Certif Antecedentes - Copia Cedula\nENVIAR A postulacionbarbar@gmail.com o WHATSAPP +56940962251", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/5-movilizadores-para-metalmecanica-huechuraba-2347134"}, {"titulo": "Administrador de sistemas Linux Unix", "Email": "postulacionbarbar@gmail.com", "ID": "2347152", "Buscado": "BCtecnologia", "Fecha": "2021-04-15 14:07:53", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Para importante retail, requiere incorporar a profesional con experiencia en:\n•Administrar la arquitectura de componentes de Sistemas Operativos Unix\n•El equipo técnico debe tener experiencia en migraciones, SO, DB, MDW en plataformas Linux.\n•Brindar Soporte Especializado de tercer nivel en la Gestión de incidentes y problemas relacionados con la migración de Sistemas Operativos Unix.\n•Habilidades y experiencia en proyectos de migración de Sistema Operativo.\n•Resuelve problemas relacionados con migraciones de Sistema Operativo.\n•Atiende los requerimientos asignados por la mesa de ayuda, en el marco de la gestión de cambios en plataformas de su especialidad.\n•Participar en el Análisis de capacidad y demanda de la infraestructura tecnológica generando soluciones y recomendaciones.\n•Realiza los controles de cambios programados o de emergencia en modalidad 7x24.\n•Instala y controla el despliegue de software.\n•Genera y documenta procedimientos estándares.\n•Monitorear los componentes de infraestructura que conforman los servicios de aplicaciones middleware para dar cumplimiento a los niveles de disponibilidad, continuidad y seguridad.\n•Documentar y mantener actualizados los diseños e implementaciones de servicios en la infraestructura middleware tecnológica a nivel físico y lógico.\n•Atender actividades adicionales asignadas, relacionadas con el puesto de trabajo", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Trabajo 100% remoto", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-sistemas-linux-unix-2347152"}]