[{"titulo": "Tecnico en Refrigeracion", "ID": "2960424", "Buscado": "Planta de Proceso de Choritos", "Fecha": "2022-09-20 13:35:12", "Ubicación": "Puerto Montt", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "Empresa ubicada en el sector empresarial de Puerto Montt, busca contratar a los mejores Técnicos en Refrigeración con disponibilidad inmediata. Deseable con experiencia.\n\nSe ofrece:\n\n- Turnos Rotativos\n- Colación\n- Bus de acercamiento\n- Caja Compensación\n\nInteresados enviar su CV con pretensiones de renta al mail rrhhpuertomontt21@gmail.com", "beneficios": ["Seguro de vida", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-refrigeracion-2960424"}, {"titulo": "ASISTENTE LAVADOR DE VEHÍCULOS (CON LICENCIA CLASE B)", "Tipo": "Full-time", "ID": "2960465", "Buscado": "CONFIDENCIAL", "Fecha": "2022-09-20 13:55:30", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$550.000", "Duración": "Indefinido", "descripción": "Rent a Car con más de 15 años de operación en Chile, requiere incorporar a sus sucursales el cargo de Asistentes de Servicios para el área de mantención y preparación de vehículos para arriendo, en sus sucursales ubicadas en las comunas de Las Condes y Providencia en la ciudad de Santiago, el cargo no requiere experiencia previa.\n\nDentro de sus principales funciones se encuentran:\n\n- Realizar inspección de vehículos de acuerdo a pautas de inspección (tanto para la recepción como la entrega de ellos).\n- Asear/Limpiar vehículos preparándolos para su entrega.\n- Entregar vehículos a clientes presentes en la sucursal.\n- Atención a clientes \n\nRequisitos:\n- Licencia clase B\n- Buena atención al cliente.\n\nRenta:\n- Renta líquida $ 550.000.-\n\nHorarios: \nTurno A:  Lunes a viernes de 08:45 a 18:45 Hrs. (con 1 hora de colación).\nTurbo B:  Lunes a sábados de 09:00 a 17:30 Hrs. (con 1 hora de colación), Sábados media jornada.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-lavador-de-vehiculos-con-licencia-clase-b-2960465"}, {"titulo": "ANALISTA DE EXISTENCIAS - QUILICURA", "Tipo": "Full-time", "ID": "2954973", "Buscado": "Privado", "Fecha": "2022-09-20 09:01:26", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "Plazo Fijo, Luego indefinido", "descripción": "Importante Tienda Retail Pawal requiere contratar a un Analista de Existencias para desempeñar sus funciones en la comuna de Quilicura (Lo Echevers) y Mall Plaza Norte\n\n\nALGUNAS FUNCIONES:\n1.\tControlar los inventarios de la tienda y del centro de distribución.\n2.\tApoyar al área comercial a definir los planogramas de cada tienda usando criterios de tendencias, rotación y rentabilidad. \n3.\tPermitir que la tienda cuente con los productos necesarios para solventar la demanda.\n4.\tEstablecer la capacidad de almacenamiento de la tienda, determinando el stock mínimo, stock máximo y punto de pedido de la mercadería.\n5.\tAlmacenar en forma adecuada cada uno de los productos recepcionados, definiendo ubicación para cada producto, bajo el método FEFO y clasificación ABC.\n6.\tControl de merma y gestión de devoluciones.\n7.\tPlanificar, organizar, dirigir y ejecutar la toma de inventarios parciales y generales de todos los productos almacenados, revisar, analizar diferencias y presentar informes cuantitativos.\n8.\tControl y gestión de la rotación de los productos almacenados.\n9.\tGestionar el envío de mercadería del centro de distribución para abastecer la tienda. \n10.\tEmisión de ordenes de compra para abastecer el centro de distribución\n\n\nREQUISITOS:\n- Poseer título de Administración de Empresas Mención Logística o Ingeniero Industrial \n- Experiencia en cargos similares de 5 a 10 años aproximadamente\n- Experiencia en Gestión de inventarios Retail\n- Manejo de Excel intermedio, manejo de SAP\n- Residir cercano al lugar de trabajo o contar con movilización propia.\n\n\n\nOFRECEMOS:\n- Trabajo de Lunes a Viernes, con una hora de colación.\n- Casino (se entrega almuerzo)\n- Caja de compensación Los Andes.\n- Mutual\n- Estabilidad laboral\n- Contrato directo con la empresa\n- Estacionamiento\n- Múltiples beneficios al pasar a indefinido.\n\nIMPORTANTE : POSTULAR CON PRETENSIONES DE RENTA\n¡Postula con nosotros y forma parte de una gran empresa!", "ref": "https://www.chiletrabajos.cl/trabajo/analista-de-existencias-quilicura-2954973"}, {"titulo": "Mayordomo cofre casa particular", "Tipo": "Full-time", "ID": "2960819", "Buscado": "Familia Superbi", "Fecha": "2022-09-20 17:04:38", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "700.000", "Duración": "Indefinido", "descripción": "Se require mayordomo para casa sector las condes con experiencia comprobada, horario de lunes a sábado, debe saber hacer aseo mantenimiento de jardín y piscina, aseo casa.", "beneficios": ["Mutual de Seguridad", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mayordomo-cofre-casa-particular-2960819"}, {"titulo": "ASISTENTE DE MATERIAS PRIMAS_TALAGANTE", "Tipo": "Full-time", "ID": "2950158", "Buscado": "Santiago Agrisupply Spa", "Fecha": "2022-09-20 10:32:59", "Ubicación": "Talagante", "Categoría": "Asistente administrativo", "Duración": "Reemplazo de fuero maternal", "descripción": "Santiago Agrisupply Spa, Empresa del rubro Agroindustrial ubicada en la comuna de Talagante, necesita contratar a un ASISTENTE DE MATERIAS PRIMAS\n\nFUNCIONES PRINCIPALES\n- Asesorías técnicas e inspección de cultivos agrícolas.\n- Compra de materias primas (frutas para las líneas productivas).\n- Desarrollo de planes de trabajo e informes.\n- Análisis técnicos en términos de temporada.\n- Otros.\n\nREQUISITOS MÍNIMOS\n-Estudios: Técnico en carreras Agrícolas. (TITULADO).\n-Excel intermedio o avanzado.\n-Residencia: de preferencia con residencia en COMUNAS ALEDAÑAS (Talagante, Peñaflor, El Monte, Isla de Maipo, El Paico, Melipilla).\n-Experiencia: Mínimo 2 años de experiencia en cargos similares.\n-Conocimientos específicos: cultivo y producción de frutas.\n-Licencia de conducir B al día.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-materias-primas-talagante-2950158"}, {"titulo": "psicologo media jornada PRM ANTOFAGASTA", "Tipo": "Full-time", "ID": "2960667", "Buscado": "PRODEL", "Fecha": "2022-09-20 16:04:09", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Salario": "611225", "Duración": "Plazo Fijo", "descripción": "Corporación Prodel en la ciudad de Antofagasta requiere para proyecto de\nIntervención en Maltrato Grave y Abuso Sexual, PRM Shamir:\n1 Profesional Psicólogo/a media jornada para atención de adulto.\nRequisitos:\n• Contar con experiencia en el desarrollo de intervención en el área familiar\ny/o individual.\n• Conocimientos en cuanto al trabajo en relación al área de protección y\nvulneración de derechos.\n• Conocimiento sobre el ámbito jurídico y la red Mejor Niñez.\n• Especialización en la temática en el área de intervención, diplomado y/o\ncursos en temáticas alusiva al área de vulneración de derechos, maltrato\ngrave, ASI, entre otras.\nTipo de contrato: A plazo con posibilidad de renovación\nSe reciben documentos para postulación (indicar el cargo en el asunto).\nCristina Álvarez Valenzuela (calvarez.prodel@gmail.com)\n\nantecedentes requeridos\nCertificado de antecedentes para fines especiales\nCertificado de Inhabilidades\nCertificado Maltrato Relevante\nCertificado de Afiliacion afp-salud\nTítulo legalizado ante notario\n\nSe deja constancia que los datos proporcionados son de caracter reservado.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-media-jornada-prm-antofagasta-2960667"}, {"titulo": "MAESTROS ALBAÑILES PUERTO MONTT", "Tipo": "Full-time", "ID": "2954369", "Buscado": "CONSULTORA LABORANDO", "Fecha": "2022-09-20 07:28:42", "Ubicación": "Puerto Montt", "Categoría": "Otros", "Salario": "700000", "Duración": "INDEFINIDO", "descripción": "Importante astillero de Puerto Montt lider en su rubro requiere para su equipo de producción maestros albañiles, sus funciones serán, ejecutar las actividades de albañilería y carpintería según orden de trabajo. se requieren conocimientos en fabricación de hormigón, control y gestión de materiales. el postulante debe seber de mesclas, afinados de muros o estucados, sellos, conocimiento en uso de herramientas de picado (demoledores, cortadora de pavimento, esmeril angular, carpinteria básica y idealmente moldajes. se ofrece, renta acorde al mercado, seguro complementario de salud y convenio dental, almuerzo  en casino. \nRequisitos: enseñanza media completa, idealmente estudios en el área, experiencia 2 años, proactivo. interesados enviar cv , indicando pretensiones de renta,", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestros-albaniles-puerto-montt-2954369"}, {"titulo": "Operario de Bodega - $550.000 - Comuna de Macul", "Email": "bfernandez@laborando.cl", "ID": "2960514", "Buscado": "Esencial Staff", "Fecha": "2022-09-20 14:34:40", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "550.000", "Duración": "Indefinido", "descripción": "En Esencial Staff estamos buscando Operarios de Bodega , para Empresa de Logística ubicada en la comuna de Macul, cercana a metro.\n\nFunciones Principales: \n\n- Realizar picking de pedidos.\n- Ingresar devoluciones a ubicaciones correspondientes en bodega.\n- Mantención de limpieza y orden del sector asignado.\n- Controlar correctamente la entrega de productos\n- Carga y descarga de productos desde los camiones.\n\nRequisitos: \n\n- Enseñanza Media Completa  (Excluyente)\n- Experiencia de al menos un año como operario de bodega y Picking (Excluyente)\n- Extranjeros con Visa definitiva \n\n\nLugar de trabajo : Comuna de Macul (Cercana a Metro)\nHorario de trabajo: Lunes a Viernes 8:15 a 18:00 hrs\n\nRenta Liquida: $550.000\nAl pasar a contrato indefinido tiene un bono de producción", "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-550000-comuna-de-macul-2960514"}, {"titulo": "Ingeniero de Aplicaciones y Propuestas", "Tipo": "Full-time", "ID": "2960711", "Buscado": "Importante Empresa del Sectot", "Fecha": "2022-09-20 19:37:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Indefinido", "descripción": "INGENIERO DE APICACIONES Y PROPUESTAS\n•\tAnaliza especificaciones de proyectos, selecciona equipos, calcula costos y elabora propuestas.\n•\tPrepara documentación para aprobación técnica de propuestas y para entrega final de equipamiento.\n•\tPrepara cuadros de seguimiento a ofertas y proyectos\n•\tApoya en soporte técnico a los ingenieros de las otras divisiones de ALFATECH.\n•\tEnvía, revisa y da seguimiento de “Worksheets” (revisión con fábricas y cualquier eventualidad relacionada a los pedidos)\n•\tManeja la información técnica y softwares de todas nuestras marcas representadas.\n•\tHace envío de información técnica de nuevos productos\n•\tTiene capacitación constante mediante ‘’webinars’’, visitas de representantes de fábricas o eventualmente visitas a las diferentes fábricas. \n•\tParticipa en reuniones con su superior inmediato para conocer sobre las actividades del departamento.\n•\tRealiza cualquier otra actividad que sea solicitada por su supervisor inmediato", "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-aplicaciones-y-propuestas-2960711"}, {"titulo": "Ayudante Producción", "Email": "alfatech@alfatech.global", "ID": "2922954", "Buscado": "Bacoring", "Fecha": "2022-09-20 13:28:11", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "500.000 mas incentivos, bonos...", "Duración": "Plazo fijo 60 dias a indefinido, estabilidad", "descripción": "Nuestra empresa posee más de 20 años de historia en la fabricación de Envases Premium en Madera para botellas de vino y productos para la industria gourmet agregando valor a los productos de cada cliente, con un trabajo bien hecho, en equipo y con el orgullo de un producto de calidad.\n\nLa sustentabilidad es nuestro propósito, elaborando productos de madera proveniente de fuentes renovables para que nuestro trabajo sea bueno para el mundo.\n\nEl desarrollo de nuestros trabajadores es fundamental, así velamos por entregar condiciones que permitan un balance entre la vida y el trabajo. Con horario fijo sin horas extra de 8:00 a 17:30, bonos e incentivos de producción para premiar la productividad. Capacitando en las labores a realizar y generando un ambiente agradable orientado al trabajo bien hecho, superación personal y alto desempeño.\n\nAsí, el trabajador debe ayudar a mantener activamente el funcionamiento del proceso de producción con un espíritu de mejora continua, trabajando en equipo, velando por la calidad, con una correcta utilización de herramientas y maquinas, siempre orientado al alto desempeño. Con el logro de estos objetivos se garantiza estabilidad y desarrollo al interior de la empresa.\n\nEstamos ubicados en el condominio industrial Segunda Orbital, Quilicura, con acceso a locomoción colectiva y cerca de la ruta 5 Norte", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-produccion-2922954"}, {"titulo": "Asesor Comercial", "Tipo": "Full-time", "ID": "2960125", "Buscado": "Maihue Chile", "Fecha": "2022-09-20 10:49:04", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "700000", "Duración": "Plazo Fijo", "descripción": "¿Te interesa ser parte de un modelo dinámico, con propósito y sostenible en el tiempo?\n\nTe invitamos a ser parte de la startup que está revolucionando la industria del agua para incorporarte como Asesor Comercial en nuestra Área Comercial Hogar.\n\nSi tienes habilidades comerciales y te encanta comunicarte directamente con tus clientes, cuentas con habilidades manuales que te dan seguridad y confianza al momento de concretar una negociación y además, te motivan los trabajos dinámicos y en terreno, ¡este es tu lugar!\n\n¿Qué esperamos de ti?\n\nAsesoría consultiva y activación de los distintos planes y productos Maihue en función de los requerimientos del cliente.\nGestión de oportunidades asignadas por la empresa (Leads).\nCaptación de nuevos clientes en terreno (recursos propios) y fidelizando para así obtener nuevos clientes mediante la metodología de referidos directos.\nInstalación en el hogar de los equipos purificadores Maihue.\nVelar por el cumplimiento, seguimiento de objetivos y metas propias del área comercial en función de los KPIs de rendimiento y conversión.\nReportar e informar las agendas de activación día a día para mantener la eficiencia de cobertura del servicio.\nVelar por la satisfacción de los clientes mediante una buena y óptima ejecución de activación de los planes de la compañía y a través del contacto directo, estableciendo con el cliente un lazo comercial en el tiempo.\n¿Qué beneficios te ofrecemos?\n\nProceso de Trainee mediante acompañamiento y Academia de formación, para pulir y proyectar mejores habilidades comerciales, técnicas de negociación y mantención activa de cartera, que te permitirán alcanzar un desarrollo de carrera continuo.\nAcceso a Beneficios como Caja de compensación, sistema de tardes libres a disposición por medio de plataforma de RR.HH BUK y Seguro Complementario de Salud costo cero.\nRenta mensual líquida base + Comisiones: desde $700.000 a $1.100.000 (según el alcance de metas mensualmente).\n\n\nRequisitos:\n\nProfesional de carreras comerciales o afines de segmentos relacionados a los negocios, administración, ventas u otros.\nLicencia de conducir CLASE B al día y vigente, ya que, deberá movilizarse por comunas de Santiago (Excluyente).\nExperiencia de al menos 1 año realizando trabajos o labores comerciales utilizando habilidades técnicas.\nDominio de Office nivel intermedio.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-2960125"}, {"titulo": "ADMINISTRATIVO DE OBRA EN PAIPOTE, TERCERA REGION", "Tipo": "Full-time", "ID": "2959611", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-09-20 10:41:05", "Ubicación": "Copiapó", "Categoría": "Administración", "Duración": "POR OBRA", "descripción": "BUSCAMOS, EN LA TERCERA REGION, ADMINISTRATIVO DE OBRA para obra en PAIPOTE. Estudios técnicos, liceo técnico profesional o universitarios en Administración, Contabilidad o carrera afín, con experiencia en RRHH, Ley Subcontratación, control de alimentación, alojamiento, petróleo, entre otras actividades similares. Enviar currículum  indicando CARGO AL QUE POSTULA, CIUDAD EN LA QUE RESIDE ACTUALMENTE, PRETENSIONES DE RENTA y REFERENCIAS COMPROBABLES.", "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-de-obra-en-paipote-tercera-region-2959611"}, {"titulo": "AYUDANTE MANTENCIÓN", "Email": "personaldeobra.2020@gmial.com", "ID": "2960620", "Buscado": "QUÍMICA PASSOL S.A.", "Fecha": "2022-09-20 15:39:40", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "440000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Química Passol S.A. se encuentra en búsqueda de Ayudante de Mantención.\nPrincipales Funciones:\nEfectuar mantenciones y reparaciones necesarias para mantener y facilitar la continuidad de los procesos de la planta productiva.\nConfección de estructuras\n\nRequisitos: \nEducación Media Técnico profesional / Técnico nivel medio\nConocimientos de soldadura", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-mantencion-2960620"}, {"titulo": "Operador de caldera – Isla de Maipo", "Email": "remuneraciones@passol.cl", "ID": "2946956", "Buscado": "Grupo Expro", "Fecha": "2022-09-20 15:56:42", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "plazo fijo", "descripción": "Nuestro cliente importante empresa dedica al servicio de suministro de energía térmica requiere incorporar a su staff un Operador de caldera – Isla de Maipo\n\ndescripción del puesto de trabajo ofrecido:\n\nresponsable de administrar, controlar y monitorear la caldera.\n\nrequisitos:\n· certificado de operador para caldera de baja, mediana y alta presión. decreto n°10. salud compatible\n· 2 años de experiencia en empresas productivas 24/7.\nlugar de trabajo:\nplanta promaiz ubicada en senador Guzman km 7 Isla de Maipo\n\njornada y horario de trabajo:\nturnos rotativos: 6 días de 07:00 a 15:00 y 2 días libres, 6 días de 15:00 a 23:00 y 2 días libre y 6 días de 23:00 a 07:00 hrs.con 2 días libres", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-caldera-isla-de-maipo-2946956"}, {"titulo": "Asistente de Auditoria Externa /Contador Auditor sin experiencia", "Tipo": "Full-time", "ID": "2536574", "Buscado": "Moore Landa", "Fecha": "2022-09-20 09:31:16", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "500000", "Duración": "Plazo Fijo a evaluación indefinido", "descripción": "Requisitos:\n\nBuscamos estudiante o egresado de Contador Auditor para nuestra area de auditoria externa.\nNo se requiere experiencia previa", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-auditoria-externa-contador-auditor-sin-experiencia-2536574"}, {"titulo": "Tecnico Electrónico Faena Minera 10x10", "Tipo": "Full-time", "ID": "2960237", "Buscado": "Empresa Iquique", "Fecha": "2022-09-20 11:37:16", "Ubicación": "Iquique", "Categoría": "Otros", "Duración": "plazo fijo", "descripción": "Empresa requiere Técnicos Electrónicos para trabajo en faena minera. Preferentemente Técnico Profesional Universitario con experiencia en sistemas contra incendio. Se requiere sus antecedentes personales intachables (excluyente) y salud compatible para trabajo en altura geográfica.\nConocimientos en:\no Electrónica General.\no Centrales de incendio\no Comunicaciones UHF", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-electronico-faena-minera-10x10-2960237"}, {"titulo": "Maestro Cocina / Ayudante Cocina", "Tipo": "Full-time", "ID": "2956909", "Buscado": "Hotel Boutique en Puerto", "Fecha": "2022-09-20 11:16:29", "Ubicación": "Puerto Montt", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo indefinido", "descripción": "Te esperamos para unirte a un equipo flexible, acostumbrado al cambio y a los desafíos.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-cocina-ayudante-cocina-2956909"}, {"titulo": "Buscamos Bodeguero 650.000 Líquido + Bonos", "Tipo": "Full-time", "ID": "2960381", "Buscado": "ORXfit", "Fecha": "2022-09-20 13:02:27", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "650.000 Líquidos + Bonos", "Duración": "Indefinido", "descripción": "Perfil del Cargo:\n> Persona con más de 5 años con experiencia en bodega\n> Manejo de softwares para control de inventario\n> Familiarizado con el uso de pistolas y códigos de barra\n> Conocimiento de impresoras de etiquetas\n> Proactivo, responsable y con ganas de proponer\n\nPrincipales Labores:\n> Control de inventario\n> Ingresos y salidas de bodega\n> Preparación de pedidos\n> Entrega y coordinación de pedidos a curriers\n> Reportería semanal de stock\n> Ayuda en otras actividades conformes a la producción y preparación\n\nBuscamos a una persona que venga a proponer y implementar y mejorar actuales procesos. \n\nSueldo: 650.000 Líquidos + Bonos\nHorario: Lunes a Viernes de 9:00 - 18:00, con horario de almuerzo entre 13:00 - 14:00", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/buscamos-bodeguero-650000-liquido-bonos-2960381"}, {"titulo": "Gestor Comercial (Santiago centro).", "Tipo": "Full-time", "ID": "2956212", "Buscado": "Faroc SPA", "Fecha": "2022-09-20 16:44:40", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Gestor Comercial (Santiago centro).\nPara empresa del rubro transportes, buscamos a un profesional para el cargo de Gestor Comercial, de profesión Ingeniero comercial o equivalente, que se responsabilice de gestionar todas las etapas y tareas asociadas al ciclo comercial dentro del área. Experiencia de 2 años en venta de servicios idealmente para el rubro transportes. \nDeberá presentar visión y orientación de negocio que le permita incrementar la cartera de clientes y continuar con un programa de seguimiento con los ya existentes. \nPrincipales Funciones: - Gestionar todas las etapas y tareas asociadas al ciclo comercial dentro del área, desde la prospección de nuevos clientes hasta la etapa de facturación y fidelización de estos, incrementando las relaciones comerciales y ventas respecto de las actuales. \nEstudiar permanentemente la situación del mercado objetivo para identificar negocios potenciales conducentes a aumentar la participación de mercado y niveles de venta. \nElaborar y aprobar las distintas ofertas comerciales antes de ser entregadas a clientes, con el fin de asegurar que la valoración correspondiente a las actividades, recursos y tiempos sean los adecuados para la correcta ejecución de los servicios. \nControlar las actividades planificadas comparándolas con lo realizado y detectar las desviaciones o diferencias.\n\nEstudiar respecto de contratar, seleccionar, capacitar y ubicar el personal adecuado para algún cargo que pueda potenciar a la organización.\n\nDirigir su área, tomar decisiones, supervisar y ser un líder dentro de ésta.\n\nGestionar el contacto con clientes para la discusión y planificación de servicios e identificación de requerimientos adicionales - Crear, evaluar y gestionar estrategias de marketing que favorezcan el posicionamiento y crecimiento del negocio en el mercado. - Realizar todas aquellas funciones que tengan relación y/o afinidad con la naturaleza de su cargo. \nDeberá en caso de ser necesario realizar visitas a cliente.\nPrincipales Requisitos: \n1.\tTítulo de Ingeniería Comercial\n2.\t2 años de experiencia en ventas en empresas de servicios idealmente para el rubro transportes. \n3.\tContar con alta orientación comercial y experiencia en atención a clientes en el sector transportes.\n4.\tLicencia de conducir clase B.\nSe ofrece:\n•\tContrato inicial a plazo fijo por 3 meses.\n•\tSueldo base más comisiones.\n•\tTrabajo hibrido (Presencial y remoto)", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/gestor-comercial-santiago-centro-2956212"}, {"titulo": "Contador General", "Email": "contacto@faroc.cl", "ID": "2960565", "Buscado": "Consultora kairós Humano", "Fecha": "2022-09-20 15:36:21", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "750000", "Duración": "Indefinido", "descripción": "En Consultora Kairós Humano, estamos buscando un(a) Contador(a) General para una empresa comercializadora de alimentos.\n\nFunciones:\n- Facturación\n- Análisis de cuentas\n- Conciliaciones bancarias\n- Flujos de caja\n- Generación de informes contables (proyecciones de flujos de caja, de ventas, compras, etc.)\n- Contacto con proveedores\n- Cuentas por cobrar/pagar\n- F29 - F22\n\nRequisitos:\n- Contador general, técnico o carrera afín.\n- Conocimiento acabado de la legislación tributaria chilena.\n- Conocimiento de tecnología como: Chipax, Bsale, Jumpseller, Mercado Libre, Slack, Trello y Google Workspace.\n- MS Excel: medio (Requisito indispensable)\n- Persona con capacidad de trabajo autónomo, disciplinada y orientada a la calidad.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Bebidas y snacks", "Seguro de vida", "Seguro dental"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-general-2960565"}, {"titulo": "Encargado de Transportes", "Tipo": "Full-time", "ID": "2960036", "Buscado": "Telec", "Fecha": "2022-09-20 10:01:29", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "Plazo fijo, según desempeño indefinido", "descripción": "Importante empresa requiere incorporar a su equipo de trabajo Encargado de Transportes\nFunciones:\n- Gestionar disponibilidad y mantención de vehículos propios y arrendados. \n- Llevar control de conductores, kilometraje y salida de vehículos. \n- Adecuar los vehículos para el uso de los trabajadores de la empresa.\n\nRequisitos:\n- Conocimiento de vehículos y mantención en general. \n- Deseable experiencia en manejo de algún ERP y office nivel usuario. \n- Alta capacidad de negociación y evaluación de proveedores. \n- Experiencia desempeñando cargos similares. \n- Licencia de conducir. \n\nSe ofrece: \n- Grato ambiente laboral \n- Sueldo acorde al mercado. \n- Aguinaldo de fiestas patrias y navidad. \n- Seguro complementario de salud y dental. \n- Seguro de Vida.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/encargado-de-transportes-2960036"}, {"titulo": "Maestro de maquinas y herramientas", "Tipo": "Full-time", "ID": "2898847", "Buscado": "Troncozo y Cortés Ltda.", "Fecha": "2022-09-20 17:16:33", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "a convenir", "Duración": "plazo indefinido", "descripción": "Empresa metal mecánica con más de 40 años en el mercado, requiere maestro tornero con ganas de aprender sobre la reparación del convertidor de torque y sus componentes.\nLa persona a cargo debe tener mínimo 3 años de experiencia en el manejo de la máquina - herramienta para ejecutar las operaciones previstas.", "ref": "https://www.chiletrabajos.cl/trabajo/maestro-de-maquinas-y-herramientas-2898847"}, {"titulo": "ASISTENTE ADMINISTRATIVO / CONTABLE", "Tipo": "Full-time", "ID": "2840089", "Buscado": "Reclutador RRHH", "Fecha": "2022-09-20 10:38:55", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Duración": "indefinido previo periodo de prueba", "descripción": "Empresa del rubro agrícola necesita contratar:\n\nASISTENTE ADMINISTRATIVO / CONTABLE\n\nRequisitos:\n\n* Experiencia en cargo similar mayor a 2 años\n* Referencias comprobables en cargo anterior\n* Domicilio en comuna de María Pinto o alrededores (no postular si no cumple esta condición) \n* Manejo Office 365 y ERP Softland\n* Movilización propia\n\nSe ofrece:\n\n* Contrato indefinido, previo periodo de prueba\n* Días laborales: lunes a viernes más turnos rotativos los sábados\n* Buen ambiente laboral\n\nInteresados enviar CV a postulantesagricolas@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-administrativo-contable-2840089"}, {"titulo": "Comercial / Key Account", "Email": "postulantesagricolas@gmail.com", "ID": "2942295", "Buscado": "VRC Warehouse Technologies", "Fecha": "2022-09-20 15:12:43", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "COMERCIAL. KEY ACCOUNT\n\nVRC busca una persona para trabajar en el área comercial, en el sector de la automatización de bodegas logísticas. Fuerte interés en trabajar por objetivos, con un muy atractivo paquete de retribuciones. Sede en Santiago de Chile y posibilidad de viajes esporádicos internacionales a otros países de Latinoamérica.\n\nTareas: \n-\tBúsqueda activa de nuevos clientes;\n-\tConcertación constante de reuniones;\n-\tGestión de cartera de clientes;\n-\tPresentación y negociación de propuestas comerciales.\n\nRequisitos indispensables:\n-\tEdad mínima: 27 años\n-\tConocimiento del mercado \n-\tVehículo propio\n-\tResidencia en Santiago\n-\tDisponibilidad para viajar\n\nValorables\n-\tFormación en ingeniería o estudios técnicos \n-\tExperiencia en ventas\n\n\nOfrecemos:\n-\tCelular\n-\tComputador portátil\n-\tSoporte de todo un equipo con mucha experiencia\n-\tProducto de alta calidad de clase mundial\n-\tEmpresa líder en chile en su rubro\n\n\nES INTERESANTE PARA USTED?\n-\tEnvíe un correo electrónico, indicando la referencia [ref: dc@ch], a: candidaturas@vrc.pt adjuntando:\n\no\t CV con foto actualizada\n\n¡Gracias por su interés!", "ref": "https://www.chiletrabajos.cl/trabajo/comercial-key-account-2942295"}, {"titulo": "Contador", "Tipo": "Full-time", "ID": "2960479", "Buscado": "Progesa SpA", "Fecha": "2022-09-20 14:03:17", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "800000", "Duración": "Fijo para pasar a indefinido al mes 3", "descripción": "Contador titulado con experiencia en procesos mensuales contables, registros de compra venta, preparación de declaraciones mensuales y anuales, con conocimientos básicos en impuestos, IVA, Renta principalmente.  \nIdealmente que tenga experiencia en cierres de balance.\nSe valoriza la facilidad y el conocimiento para el uso de las tecnologías de información disponibles, incluidas las herramientas Office o similares.", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-2960479"}, {"titulo": "Desarrollador Phyton", "Tipo": "Full-time", "ID": "2960110", "Buscado": "ITPeople", "Fecha": "2022-09-20 10:41:58", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1500000", "Duración": "proyecto", "descripción": "Se requiere desarrollador en Pynthon con al menos 2 años de experiencia en el uso de este lenguaje de programación. El trabajo a realizar es crear programas que transformen, depuren y filtren información de diferentes fuentes de datos (oracle, SQL, URL's, excel, etc), creando nuevos set de datos que serán usados por otros programas del cliente. Los programas en python deben además enviar correos electrónicos para notificar de los procesos de movimiento de datos ejecutados.", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-phyton-2960110"}, {"titulo": "Consultor Sistemas", "Tipo": "Full-time", "ID": "2960461", "Buscado": "Progesa SpA", "Fecha": "2022-09-20 13:55:27", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1100000", "Duración": "Fijo para pasar a indefinido al mes 3", "descripción": "Se requiere ingeniero ejecución en informática, con amplio dominio de Excel y Java. Su rol será formar parte de un equipo de trabajo orientado a auditorias y consultorías, aportando el conocimiento técnico de programación para el mejoramiento de procesos, sistemas y evaluación de controles.", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/consultor-sistemas-2960461"}, {"titulo": "AYUDANTE PANADERO", "Tipo": "Full-time", "ID": "2943448", "Buscado": "PRODUCTOS ARAVEL", "Fecha": "2022-09-20 16:31:52", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "450000", "Duración": "PLAZO FIJO A INDEFINIDO SEGUN DESEMPEÑO", "descripción": "AYUDANTE DE MAESTRO PANADERO CON O SIN EXPERIENCIA.\nCON GANAS DE APRENDER  EL OFICIO EN LA ELABORACION DE MASAS PARA EMPANADAS Y OTROS.\nHORARIO :\nLUNES A VIERNES DE 9:00 A 18:00 HRS ( 1 HORA DE COLACION )\nSABADO DE 9:00 A 14:00 HRS \nDOMINGO CERRADO", "beneficios": ["Mutual de Seguridad", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-panadero-2943448"}, {"titulo": "Niñera Puertas a Dentro", "Tipo": "Full-time", "ID": "2960338", "Buscado": "Mariana Araceli Bochio", "Fecha": "2022-09-20 12:48:55", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo a Indefinido", "descripción": "Se requiere niñera puestas adentro chilena, con experiencia comprobable, posibilidad de viajar al extranjero", "ref": "https://www.chiletrabajos.cl/trabajo/ninera-puertas-a-dentro-2960338"}, {"titulo": "OPERARO DE REFRIGERACION", "Tipo": "Full-time", "ID": "2960098", "Buscado": "Santiago Agrisupply SpA", "Fecha": "2022-09-20 10:32:42", "Ubicación": "Santiago", "Categoría": "Otros", "descripción": "Santiago Agrisupply Spa, Empresa del rubro Agroindustrial ubicada en la comuna de Talagante, necesita contratar personal con conocimientos básicos en eléctricos o mecánicos.\n\nResidencia: de preferencia con residencia en comunas de Talagante, El Monte, Isla de Maipo, Peñaflor\n\nFunciones principales:\nMantener el estado operacional de los equipos y sistemas de refrigeración, mediante la aplicación de técnicas de diagnóstico sintomático, revisión de los parámetros, reparación y prevención de fallas, en relación a la resolución de problemas técnicos y de acuerdo a las normas de seguridad y ambiente\n\nOperar sistemas de refrigeración, de acuerdo con requerimientos de una cadena de frío, almacenamiento, elaboración y distribución de productos sensibles a variaciones de temperatura, mediante su aporte técnico integrado a equipos de trabajo.\n\nReportar, en forma verbal y escrita a su superior jerárquico del estado y funcionamiento de los equipos de suministros de refrigeración,  reparar y presentar informes de mejoras a jefaturas directa.\n\n\nRenta ofrecida acorde a las funciones a realizar.\n\n** SISTEMA DE TRABAJO EN TURNOS (mañana y tarde), con Bus de acercamiento a Talagante, EL Monte, Paico, Peñaflor.", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operaro-de-refrigeracion-2960098"}, {"titulo": "Digitalizadores Con Experiencia en digitalización de productos", "Tipo": "Full-time", "ID": "2960542", "Buscado": "Soc. e Inv. Lepe y Alamos", "Fecha": "2022-09-20 14:52:50", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "500000", "Duración": "plazo fijo", "descripción": "Somos Soc. e Inv. Lepe y Álamo, empresa cuyo  negocio es el retail, nos caracterizamos por ofrecer una gran variedad de productos relacionados con el hogar.\n\nNos encontramos en búsqueda de Operador de Digitalización para traspasar productos de un sistema a otro.\n\nFunciones:\n\nMANIPULACION DE PRODCUTOS\n\nCLASIFICACIÓN PRODUCTOS\n\nDIGITALIZACION PRODUCTOS\n\nINVENTARIO PRESENCIAL EN ARICA\n\nRequisitos:\n\nExperiencia en el cargo\n\nDisponibilidad para trabajar por proyecto\n\nCondiciones:\n\nDuración proyecto aprox 1,5 mes\n\n$ 500.000 líquido\n\nContrato a plazo fijo\n\nHorario: 9:00 a 18:00, con 30 min de almuerzo\n\nLugar de trabajo: Santiago", "ref": "https://www.chiletrabajos.cl/trabajo/digitalizadores-con-experiencia-en-digitalizacion-de-productos-2960542"}, {"titulo": "Terapeuta Ocupacional", "Tipo": "Part-time", "ID": "2960188", "Buscado": "Centro InTempore", "Fecha": "2022-09-20 11:15:21", "Ubicación": "Santiago", "Categoría": "Medicina / Salud", "Duración": "Indefinido", "descripción": "Centro de Desarrollo Infantil InTempore, ubicado en Padre Errázuriz 7687,Las Condes para comenzar el 26 de septiembre  :\n\nCargo: Terapeuta Ocupacional\nHorario: De lunes a viernes desde las 08:00 a las 14:00 horas, es decir 30 horas semanales.\nHonorarios: equivalentes a $ 600.000.- brutos (impuesto incluido) \nContrato por 1 mes a honorarios, luego por 2 meses y si ambas partes estamos de acuerdo, pasa a indefinido.\nNuestro Centro atiende niñ@s entre 2 y 6 años que necesitan apoyo en su desarrollo (principalmente niñ@s con TEA), puedes revisar mayor información en nuestra página web www.intempore.cl\n\nRequisitos:\nDeseable experiencia en niñ@s con TEA. \nDeben contar con al menos un curso relacionados al área como : ABA, ESDM, TEACCH y/o similares. \nContar con curso o certificación de Integración Sensorial. \n\n\nSi cuentas con la disponibilidad horaria y te interesa favor enviar CV en PDF y cualquier consulta a:  curriculum@intempore.cl", "ref": "https://www.chiletrabajos.cl/trabajo/terapeuta-ocupacional-2960188"}, {"titulo": "PROFESIONAL O TÉCNICO EN PASTELERÍA", "Email": "curriculum@intempore.cl", "ID": "2919063", "Buscado": "Panadería Artesanal", "Fecha": "2022-09-20 09:30:06", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Técnico o Profesional en Pastelería\n\nPanadería artesanal, dedicada a la producción y comercialización de panes de masa madre, bollería y pastelería, ubicada en Providencia ,  se encuentra en búsqueda de  profesional para el área de pastelería/bollería, tendrá la labor de desempeñarse en la producción de pasteles, tortas, masas, bizcochos, decoraciones, horneados. \nDeseable conocimiento en bollería.\n\nPara poder postular deberás contar con los siguientes requisitos:\n• Técnico profesional , proveniente de instituto  universidad o escuela gastronómica.\n• Conocimientos macro y micro de pastelería\n• Conocimientos generales de gastronomía\n• Experiencia en el cargo\n• Pasión, compromiso y responsable por la pastelería\n•Experiencia en  montaje y decoración torta\n\n\nEn esta práctica ofrecemos:\n• Trabajar de lunes a viernes en turno am (conversable)\n• Posible crecimiento y estabilidad en la empresa\n• Buen ambiente laboral\n• Preocupación de buen aprendizaje y desarrollo del cargo\n\nSi estas interesado en la oferta, envíanos tu curriculum a fabrica.brique@gmail.com", "beneficios": ["Horario Flexible"], "ref": "https://www.chiletrabajos.cl/trabajo/profesional-o-tecnico-en-pasteleria-2919063"}, {"titulo": "Vendedores Polifuncionales Fulltime", "Tipo": "Part-time", "ID": "2960877", "Buscado": "Heladería Palettas", "Fecha": "2022-09-20 17:29:36", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "400.000 más 30.000 por logro de...", "Duración": "Indefinido", "descripción": "Heladería Palettas, se encuentra en búsqueda de los mejores vendedores polifuncionales para locales de zona oriente. Las táreas principales son: Atención a público y Mantención de local y limpieza.\n Nos encontramos en búsqueda de personas comprometidas, con ganas de aprender y ganas de integrarse a un trabajo estable y dinámico.\n5 días de trabajo y 2 días libres de lunes a domingo, sueldo líquido $400.000 más $30.000 por cumplimiento de metas y un recargo del 30% adicional por día domingo trabajado.\nTurnos rotativos, según horario de mall.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/vendedores-polifuncionales-fulltime-2960877"}, {"titulo": "Ayudante de Cocina para cadena de HOTEL en SANTIAGO", "Tipo": "Full-time", "ID": "2802989", "Buscado": "MR. Hoteles", "Fecha": "2022-09-20 15:43:10", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo luego indefinido en evaluación", "descripción": "Hotel ubicado en las comunas de Providencia y Las Condes, requiere integrar a su equipo de trabajo, un Ayudante de Cocina.\n\nBuscamos una persona idealmente con experiencia, con conocimientos en gastronomía, que sea responsable y que tenga disponibilidad para trabajador en turnos rotativos 6x1 de mañana y tarde, con al menos dos domingos libres al mes.\n\nSe ofrece buen ambiente, estabilidad laboral, afiliación a caja de compensación y renta acorde al mercado.\n\nInteresados postular al aviso o enviar curriculum al correo electrónico rrhh@mrhoteles.cl indicando pretensiones de renta y cargo al que postula.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-cocina-para-cadena-de-hotel-en-santiago-2802989"}, {"titulo": "Supervisor Seguridad Antofagasta", "Tipo": "Full-time", "ID": "2801683", "Buscado": "Confidencial", "Fecha": "2022-09-20 11:57:33", "Ubicación": "Antofagasta", "Categoría": "Seguridad", "Salario": "1000000", "Duración": "Indefinido", "descripción": "Empresa líder en servicios de Outsourcing se encuentra en la búsqueda de SUPERVISOR DE SEGURIDAD para prestar servicios en instalaciones de sus Clientes en la ciudad de Antofagasta y Sierra Gorda.\n\nAntecedentes del trabajo\n•\tJornada de trabajo Lunes a Viernes\n•\tHorarios de trabajo según Articulo 22 del Código del Trabajo\n•\tSueldo liquido $1.000.000.-\n\nRequisitos:\n•\tCurso de Supervisor de Seguridad \n•\tExperiencia desde 5 años en labores de supervisión en Protección Industrial (Minería)\n•\tManejo de Microsoft Office intermedio\n•\tManejo Outlook\n•\tExperiencia en confección de informes de vulnerabilidad\n•\tTener residencia en la ciudad de Antofagasta\n•\tTener licencia de conducir clase B\n\nSi estas interesado y cumples con los requisitos envía tu postulación.", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/supervisor-seguridad-antofagasta-2801683"}, {"titulo": "SUPERVISORES Y TÉCNICOS ELÉCTRICOS", "Tipo": "Full-time", "ID": "2960619", "Buscado": "MONTELEC INGENIERÍA", "Fecha": "2022-09-20 15:39:40", "Ubicación": "Antofagasta", "Categoría": "Profesionales y Técnicos", "Duración": "Por Proyecto", "descripción": "Empresa que presta servicio a la minería requiere contratar técnicos y supervisores eléctricos:\nRequisitos:\n*Residencia en Antofagasta/ Calama y alrededores (no excluyente)\n*Experiencia demostrable\n*Disponibilidad inmediata", "ref": "https://www.chiletrabajos.cl/trabajo/supervisores-y-tecnicos-electricos-2960619"}, {"titulo": "Repartidores con vehiculo propio", "Email": "monterecluta20@gmail.com", "ID": "2960482", "Buscado": "Blue express", "Fecha": "2022-09-20 14:04:40", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1.200.0000", "Duración": "plazo fijo", "descripción": "Gran empresa de logística y distribución busca repartidores con vehículo propio para prestar servicios en período Cyber Day.\nSe reparte de Lunes a Viernes desde las 8:00 AM. \nTarifa: $1.300 por paquete entregado + IVA. \n\nRequisitos:\n- Contar con iniciación de actividades en el SII (Afecto a IVA)", "ref": "https://www.chiletrabajos.cl/trabajo/repartidores-con-vehiculo-propio-2960482"}, {"titulo": "COPERO/A PART TIME", "Tipo": "Full-time", "ID": "2960226", "Buscado": "Tre Volte", "Fecha": "2022-09-20 11:35:17", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "descripción": "Somos un restaurante en busca de copero/a part time. \nHoras a la semana: 24 horas\nDe lunes a Sabados\nHorario tentativo: de 3:30pm a 7:30pm\n\nEntre las labores:\n- Lavado de loza\n- Lavado de copas\n- Labado de cubiertos\n- Guardado de toda la loza\n- Limpieza sector\n- Mantención sector copería\n- Encargado de reciclaje\n- Apoyo cierre local.", "ref": "https://www.chiletrabajos.cl/trabajo/copero-a-part-time-2960226"}, {"titulo": "Asesor en Prevención de Riesgos Sernageomin B", "Tipo": "Part-time", "ID": "2940946", "Buscado": "Importante empresa de servicios", "Fecha": "2022-09-20 10:51:55", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "2200000", "Duración": "plazo fijo, luego indefinido", "descripción": "Importante empresa que presta servicios a la minería, necesita contratar a Asesor en Prevención de Riesgos - Sernageomin B en Iquique.\n\nRequisitos:\nIngeniero en prevención de riesgos\nExperiencia mínima de 5 años minería \nExperiencia en Sistema Integrado de Gestión\nResidencia: Iquique, Alto Hospicio, Pozo Almonte o Antofagasta.\nDisponibilidad para trabajar 4x3\nExperiencia en implementación de protocolos y guías técnicas de salud ocupacional.\nLicencia de conducir clase B\nRegistro de Experto Sernageomin B\n\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-sernageomin-b-2940946"}, {"titulo": "ITO Eléctrico Subestaciones de Poder Control y Protecciones", "Tipo": "Full-time", "ID": "2960787", "Buscado": "Personal Empresa", "Fecha": "2022-09-20 16:58:49", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "descripción": "Técnico,  Ingeniero Eléctrico o profesional afín para cargo de ITO Subestaciones de Poder con experiencia en Control y Protecciones. Gestión de Contratistas, Permisos de Trabajo, Reportabilidad, Proactivo con disponibilidad a  desplazarse a diferentes regiones.", "ref": "https://www.chiletrabajos.cl/trabajo/ito-electrico-subestaciones-de-poder-control-y-protecciones-2960787"}, {"titulo": "Prevencionista de Riesgos / Con Licencia A2", "Tipo": "Full-time", "ID": "2959922", "Buscado": "La Quinta by Wyndham Santiago", "Fecha": "2022-09-20 09:07:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo Indefinido", "descripción": "Prevencionista de riesgos, con experiencia minima de tres años, debe tener licencia de conducir A2", "beneficios": ["Bus acercamiento", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/prevencionista-de-riesgos-con-licencia-a2-2959922"}, {"titulo": "Mayordomo condominio", "Tipo": "Full-time", "ID": "2960813", "Buscado": "Condominio Castilla", "Fecha": "2022-09-20 17:03:46", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "660000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Se necesita de Mayordomo para condominio en Gomez Carreño. El condominio cuenta con 330 departamentos y un equipo de 15 trabajadores. Se requiere de una persona pro activa, con conocimientos es sala de bombas, generador, ascensores, corrientes débiles, manejo del personal y actividades del rubro. Llevar un orden en las actividades diarias, registros y control. \nHorario laboral de lunes a sábado de 09:00 a 17:00 Hrs.", "ref": "https://www.chiletrabajos.cl/trabajo/mayordomo-condominio-2960813"}, {"titulo": "Práctica Técnico en Construcción: Calidad y Desarrollo", "Tipo": "Full-time", "ID": "2934870", "Buscado": "Grupo UNACEM", "Fecha": "2022-09-20 10:20:50", "Ubicación": "Santiago", "Categoría": "Prácticas profesionales", "descripción": "Grupo UNACEM, empresa multinacional industrial dedicada a la elaboración de cemento y hormigón, con fuerte crecimiento en Chile busca integrar a su equipo de operaciones ALUMNO EN PRÁCTICA, para nuestra Área de Calidad y Desarrollo para su planta de producción ubicada en San Bernardo\n\n\nFunciones a desarrollar:\n- Ejecución de mezclas de prueba en laboratorio y ensayos de control tanto a las materias primas como al hormigón en estado fresco y endurecido.\n- Realizar mezclas de prueba en laboratorio.\n- Ensayos al hormigón en estado fresco y endurecido.\n- Controles de Calidad a las materias primas.\n- Seguimientos de control a despachos en producción.\n\n\nRequisitos:\n- Liceo Técnico/Industrial o técnico en construcción\n- Seguro de salud otorgado por la institución educacional\n\n\nCondiciones:\n- Estamos ubicados en San Bernardo\n- Horario de trabajo de lunes a viernes 08:00 – 18:00 hrs\n- Pago: $150.000 pesos\n- Casino en planta\n- Entrega de Elementos de Protección personal\n- Posibilidad de quedarse trabajando según desempeño", "beneficios": ["Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/practica-tecnico-en-construccion-calidad-y-desarrollo-2934870"}, {"titulo": "Garzon/a y barista", "Tipo": "Full-time", "ID": "2900432", "Buscado": "TRE VOLTE", "Fecha": "2022-09-20 09:23:52", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "380 + propina", "Duración": "Plazo fijo con evaluar a indefinido", "descripción": "Somos una cafetería y pizzería en busca de alguien que apoye en el área de la cafetería, limpieza del sector y garzon/a. Alguien con conocimientos de barista y cafe de especialidad.\nNecesitamos a alguien que nos ayude a atender y sobre todo a preocuparse de que el servicio sea excelente, además el puesto considera otras tareas como apoyo a barista, estar a cargo de lo que es la limpieza del sector y que todo este impecable.\nOtro aspecto muy relevante es que también apoyaría la apertura del local, limpieza general de la mañana y baños, montaje de mesas y limpieza de estas. Estaría a cargo de la limpieza diaria de un sector.\n\nEs muy importante para nosotros el área de sustentabilidad, por lo que el reciclaje y compostaje es parte de todas nuestras areas\n\n\nDentro de las tareas:\n\nGarzon/a\nApoyo a barista\nApertura local y montaje mesas\nLimpieza de baños\nApoyo en limpieza general y en sector a cargo\nRecibir al cliente, instalarlo en la mesa y desinfectar.\nAtender clientes\nApoyo en retirar y llevar platos.\nApoyo para pedidos que son para llevar\nPreparación de turno de tarde\n\nBuscamos a alguien que le de mucha importancia a la limpieza y que se preocupe de que este todo pulcro, que nunca falle el servicio, capaz de realizar varias tareas a la vez y trabajar bajo presión (importante para momentos pick), que se fije en los pequeños detalles y con buena disposición para que el cliente tenga la mejor experiencia, el servicio para nosotros es fundamental. Valoramos sobre todo la proactividad y la buena actitud hacia el cliente y las labores.\n\nHorario de lunes a sabados full time. Horario tentativo sería de 8am a 5pm (lunes a viernes), sábados hasta mas temprano. Importante que tenga la posibilidad de flexibilizarlo si es necesario.\n\nTe esperamos!\nTre Volte\n\nTipo de puesto: Tiempo completo, Indefinido\n\nConsideraciones ante el COVID-19:\nTodas las requeridas por el gobierno.", "beneficios": ["Bebidas y snacks", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/garzon-a-y-barista-2900432"}, {"titulo": "EJECUTIVO COMERCIAL TRANSBANK", "Tipo": "Full-time", "ID": "2915674", "Buscado": "NETMOVIL", "Fecha": "2022-09-20 10:40:45", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "$350.000 / $1.000.000", "Duración": "indefinido", "descripción": "Importante empresa orientada al servicio de operación y procesamiento de transacciones de pago con tarjetas de crédito y débito en Chile a comercios (Transbank), está en la búsqueda de Ejecutivos de Venta terreno, horario full time para la venta de sus equipos POS y MPOS.\n\nSe ofrece:\n\n•\tSueldo base, bonos más incentivos.\n•\tConstantes capacitaciones.\n•\tBuen ambiente laboral.\n•\tHorario flexible.\n•\tContrato indefinido (tercer mes).\n•\tVestimenta acorde temporada.\n\nRequisitos\n\n•\tExperiencia en ventas.\n•\tTrabajo terreno y RRSS.\n•\tMayor de 18 años.\n•\tTrabajo en equipo.\n•\tProactividad.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Día de cumpleaños libre", "Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-comercial-transbank-2915674"}, {"titulo": "Cocinero full y part time", "Tipo": "Full-time", "ID": "2960505", "Buscado": "Casa Ibarra", "Fecha": "2022-09-20 14:32:01", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "60000", "Duración": "Indefinido 3 meses prueba", "descripción": "Buscamos cocineros con experiencia,  ordenados y buena disposición, con experiencia laboral comprobable y recomendaciones.   El restaurante está ubicado en Calera de Tango.  La locomoción es escasa ideal tener tu propia movilización.   \nEl pago puede ser semanal , quincenal o mensual \nPago hora $3.300  para comenzar más alimentación u propinas .", "beneficios": ["Horario Flexible", "Bebidas y snacks"], "ref": "https://www.chiletrabajos.cl/trabajo/cocinero-full-y-part-time-2960505"}, {"titulo": "Plaquecero/Copero para cadena de HOTEL en SANTIAGO", "Tipo": "Part-time", "ID": "1201571", "Buscado": "MR. Hoteles", "Fecha": "2022-09-20 15:44:42", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo luego indefinido en evaluación", "descripción": "Hotel ubicado en las comunas de Providencia y Las Condes, requiere integrar a su equipo de trabajo, un Plaquecero/Copero.\n\nBuscamos una persona idealmente con experiencia, con conocimientos en gastronomía, que sea responsable y que tenga disponibilidad para trabajador en turnos rotativos 6x1 de mañana y tarde, con al menos dos domingos libres al mes.\n\nSe ofrece buen ambiente, estabilidad laboral, afiliación a caja de compensación y renta acorde al mercado.\n\nInteresados postular al aviso o enviar curriculum al correo electrónico rrhh@mrhoteles.cl indicando pretensiones de renta y cargo al que postula.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/plaquecero-copero-para-cadena-de-hotel-en-santiago-1201571"}, {"titulo": "Asesor Comercial HORECA", "Tipo": "Full-time", "ID": "2960113", "Buscado": "Maihue Chile", "Fecha": "2022-09-20 10:44:27", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo Fijo", "descripción": "¿Te interesa ser parte de un modelo dinámico, con propósito y sostenible en el tiempo?\n\n¡Te invitamos a ser parte de la startup que está revolucionando la industria para incorporarte como Asesor Comercial HORECA!\n\nBuscamos personas con talento y potencial comercial, entusiastas, proactivos, que les motive la interacción con clientes y la generación de negocios principalmente B2B del segmento HORECA incorporando como propuesta de valor nuestro servicio de MAIHUE A LA CARTA.\n\n¿Qué esperamos de ti?\n\nDesempeñarse como Asesor Comercial en Terreno realizando mantención de cartera de Propuesta HORECA:\n\n- Deberá prospectar y asesorar sobre servicio MAIHUE A LA CARTA, respecto a planes y equipos purificadores especializados para el segmento HORECA, para convertir agendas, reportar y dar ingreso al FUNNEL COMERCIAL HORECA. Las funciones se llevarán a cabo dentro de la región metropolitana y focalizada en barrios gastronómicos de la ciudad, así como también prospección y operaciones en V y VII Región u otro sector que Maihue determine rendimiento comercial para el área.\n- Seguimiento de Cartera de clientes HORECA generando el continuo respaldo y comunicación para los clientes que ya son parte de la compañía, manteniendo activas sus cuentas y fomentando la fidelización de nuevos clientes.\n- Confeccionar Informes de Resultados de Terreno: Levantamiento de indicadores de oportunidades y amenazas del segmento objetivo Horeca en terreno hacia Jefatura y KAM HORECA.\n- Gestión Comercial y Administrativa: Agendamientos, envío de cotizaciones, planificación y desarrollo del departamento HORECA.\n\n\n¿Qué beneficios te ofrecemos?\n\nProceso de Formación y Acompañamiento Comercial para pulir y proyectar mejores habilidades comerciales semana a semana.\nCapacitaciones y entrenamiento comercial para aumentar las conversiones de nuevos clientes.\nAcceso a Beneficios como Caja de compensación Los Andes, sistema de tardes libres a disposición por medio de plataforma de RR.HH BUK y Seguro Complementario de Salud costo cero.\nAlmuerzo de Lunes- Viernes, garantizado por Maihue.\n\n\nRemuneración\n\nRenta mensual base $600.000 líquidos + Comisiones por oportunidades calificadas + Comisiones por Conversión de Cierre de Contratos.\n\nRequisitos:\n\nIdealmente título profesional de carreras afines al cargo. (comercial, ventas u otros).\nContar con al menos 1 año de experiencia realizando funciones similares.\nContar con disponibilidad inmediata\nPoseer Movilización Propia.\nLicencia de conducir CLASE B vigente.\nManejo nivel intermedio de Office\nContar con habilidades comerciales competitivas y referencias comprobables.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/asesor-comercial-horeca-2960113"}, {"titulo": "Carpintero", "Tipo": "Full-time", "ID": "2938813", "Buscado": "Bacoring", "Fecha": "2022-09-20 13:28:19", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "560.000 Lis mas bono de producción...", "Duración": "Plazo fijo 60 dias a indefinido, estabilidad", "descripción": "Nuestra empresa posee más de 20 años de historia en la fabricación de Envases Premium en Madera para botellas de vino y productos para la industria gourmet agregando valor a los productos de cada cliente, con un trabajo bien hecho, en equipo y con el orgullo de un producto de calidad.\n\nLa sustentabilidad es nuestro propósito, elaborando productos de madera proveniente de fuentes renovables para que nuestro trabajo sea bueno para el mundo.\n\nEl desarrollo de nuestros trabajadores es fundamental, así velamos por entregar condiciones que permitan un balance entre la vida y el trabajo. Con horario fijo sin horas extra de 8:00 a 17:30, bonos e incentivos de producción para premiar la productividad. Capacitando en las labores a realizar y generando un ambiente agradable orientado al trabajo bien hecho, superación personal y alto desempeño.\n\nAsí, el trabajador debe ayudar activamente en el proceso de producción de partes y piezas de madera, con un espíritu de mejora continua, trabajando en equipo, velando por la calidad, con una correcta utilización de herramientas y maquinas, siempre orientado al alto desempeño. Con el logro de estos objetivos se garantiza estabilidad y desarrollo al interior de la empresa.\n\nEstamos ubicados en el condominio industrial Segunda Orbital, Quilicura, con acceso a locomoción colectiva y cerca de la ruta 5 Norte", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/carpintero-2938813"}, {"titulo": "JEFE DE COCINA - CASINO ALIMENTACIÓN COLECTIVA SANTIAGO", "Tipo": "Full-time", "ID": "2929653", "Buscado": "ALISERVICE", "Fecha": "2022-09-20 16:50:08", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "750.000", "descripción": "Empresa de servicios de alimentación y Restaurantes Corporativos, en los más diversos rubros de la economía, necesita incorporar a la brevedad JEFE DE COCINA para trabajar en casino de alimentación colectiva (Hospital) SANTIAGO.\n\n¡Si te gusta y quieres un crecimiento profesional, esta oportunidad es para tí!\n\nFunciones:\n-Controlar y dirigir a los colaboradores en la correcta ejecución de sus funciones.\n-Planificar los turnos de los colaboradores y designar las tareas a realizar\n-Planificar y supervisar las materias primas de la bodega de producción\n-Verificar minutas mensuales de acuerdo a las materias primas requeridas\n-Controlar en terreno el cumplimento de la planificación y procedimientos de trabajo en la producción.\n-Responsable de realizar capacitación sobre el uso y manejo de equipos utilizados.\n-Verificar el cumplimiento de la minuta e insumos utilizados en la planificación diaria\n-Controlar y supervisar el correcto funcionamiento de la producción de los alimentos durante todos los servicios.\n-Asegurar el uso correcto de materias para el abastecimiento mensual del casino.\n\n\nCondiciones del Cargo:\n-Renta líquida 750.000\n-Horario Art 22\n-Afiliación a caja de compensación\n-Contrato de trabajo estable", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-cocina-casino-alimentacion-colectiva-santiago-2929653"}, {"titulo": "Asistente de Ventas - Llolleo Part Time", "Tipo": "Part-time", "ID": "2960561", "Buscado": "Construmart", "Fecha": "2022-09-20 15:04:07", "Ubicación": "San Antonio", "Categoría": "Ventas / Comercial", "Salario": "123", "Duración": "Indefinido", "descripción": "Construmart, importante empresa nacional del rubro retail y materiales de construcción requiere Operador Multifuncional / Asistente de ventas para nuestra sucursal ubicada en LLOLLEO\n\nSu principal función será orientar y asesorar al cliente en la venta, mantener el orden y reponer los productos del área designada y responder dudas de los clientes.\n\nRequisitos mínimos:\n- Enseñanza Media Completa.\n- Experiencia en cargos similares de al menos 1 año.\n\nPART TIME SAB- DOM - FESTIVOS\n\nTe ofrecemos:\n\n- Uniforme gratuito\n- Reconocemos tu trayectoria laboral en la compañía donde además puedes realizar carrera de manera interna\n- Seguro Complementario de Vida, Salud, Dental y seguro de enfermedad catastrófica (exámenes para ti y tu familia; reembolsos de bonos)\n- Contamos con ayuda psicológica gratuita\n- Operativos médicos de salud y dental en tu lugar de trabajo a bajo costo\n- Contamos con un programa preventivo para prevenir el cáncer de mamas y cáncer cervicouterino\n- Apoyo con la obtención de tu casa propia por medio del subsidio habitacional\n- Beneficios Caja de Compensación\n- Bono festividades\n- Descuentos en compras asociadas a la empresa (a partir del sexto mes)\n- ¡Celebración de tu cumpleaños!\n- Celebración de fechas importantes como el día de la mujer, día del padre, de la madre y navidad con regalos para sus hijos\n- Capacitación continua, estabilidad, entre otros.\n\n¡Te invitamos a vivir una gran experiencia, donde existen espacios inclusivos en los que se valoran tus capacidades y convicciones!", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-de-ventas-llolleo-part-time-2960561"}, {"titulo": "TUTOR PARA PROGRAMA PIE 24 HORAS MEJOR NIÑEZ SECTOR SUR ORIENTE SANTIAGO", "Email": "cmtseleccion@gmail.com", "ID": "2929040", "Buscado": "INSTITUCION COLABORADORA", "Fecha": "2022-09-20 17:26:32", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500.000 imponible", "Duración": "Plazo fijo, después por la duración del programa", "descripción": "Para programa programa de intervención especializado (PIE 24 Horas) de Mejor Niñez, ex Red SENAME (importante: No es programa de intervención escolar) ubicado en sector sur oriente de la Región Metropolitana requiere Tutor:\n\nFunciones:\nElaboración, ejecución y evaluación de PIU en conjunto con Profesional.\nIntervenciones junto a profesional a niños/as y adolescentes con sus familias.\nRegistro de intervenciones, visitas domiciliarias.\nRealización de talleres.\nOtras funciones por definir.\n\nRequisitos:\n- Título nivel técnico superior (sólo técnicos): técnico social, gestor social, educador social u otro similar.\n-Deseable experiencia en intervención de calle.\n-Deseable experiencia en Red SENAME, PIE 24 HORAS.\n-Compromiso, capacidad de trabajo en equipo, responsabilidad.\n\nSUELDO: 470.000 Bruto jornada completa,  contrato a plazo con posibilidad de renovación según desempeño.\nActualmente con tele-trabajo parcial. y flexibilidad en horario de entrada y salida. \n\nIMPORTANTE ENVIAR curriculum, titulo que acredite estudios.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/tutor-para-programa-pie-24-horas-mejor-ninez-sector-sur-oriente-santiago-2929040"}, {"titulo": "CAMIONES CON CHOFER", "Tipo": "Full-time", "ID": "2960545", "Buscado": "Blue express", "Fecha": "2022-09-20 14:54:40", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Duración": "plazo fijo", "descripción": "Gran empresa de logística y distribución requiere camiones de 5 y 10 toneladas (con conductor) para prestar servicio en período cyber. \nTarifa: Entre $120.000 y $160.000 aproximado por día. \nRequisito: \n-Iniciación de actividades en el SII (Giro Afecto a IVA)", "ref": "https://www.chiletrabajos.cl/trabajo/camiones-con-chofer-2960545"}, {"titulo": "Gerente de Auditoría", "Tipo": "Full-time", "ID": "2960539", "Buscado": "Masspotencial Consultores", "Fecha": "2022-09-20 16:57:51", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Duración": "indefinido", "descripción": "Buscamos  Gerente de Auditoría  para integrarse en Jullian Consultores; consultora orientada a birndar asesoría en materias t<contables y tributarias. Experiencia comprobada en cargos similares de 5 a 10 años, idealmente con experiencia previa en consultora.\n\nDescripción de funciones:\n\nꟷ\tContador auditor, diplomado IFRS o magíster en materias afines, o cursos de especialización.\nꟷ\tSólidos conocimientos contables, técnicos y financieros y actualización en materias de IFRS \nꟷ\tDeseable  conocimiento de procedimientos, auditoría forense, auditoría de sistemas, u otras relacionadas, US GAAP.\nꟷ\tExperiencia comprobada en procesos de informar a la CMF.\nꟷ\tTendrá bajo su responsabilidad un equipo de 4 colaboradores, 4 seniors, 1 semi senior, (siendo éste último, responsable de la contratación) y un asistente de auditoría.\nꟷ\tRealizar la evaluación al equipo y proponer cambios de considerar que son pertinentes para el logro de los objetivos que debe cumplir.\nꟷ\tConstantemente deberá estar en la búsqueda de la implementación de procedimientos o mejora de los actuales, con el propósito de garantizar un servicio de calidad en el área.\nꟷ\tCapacidad para proponer cambios de equipo de trabajo, de procedimientos, de mejoras.\nꟷ\tDeseable inglés.\nꟷ\tDeseable conocimiento en software de auditorías.\nꟷ\tExcel avanzado. \nꟷ\tEn el desempeño de sus funciones, debe tener disponibilidad para viajar fuera de la oficina matriz Santiago. \nꟷ\tEstudio y actualización permanente de la normativa contable, de IFRS, de auditoría y tributaria y especial atención a las normas que imparte la CMF y el SII.\nꟷ\tPromover y participar en capacitación interna y externa programada por la consultora.\nꟷ\tDeberá revisar las normas establecidas en los procesos de auditoría respecto del orden de los papeles de trabajo y respaldos que exige la normativa.\nꟷ\tRevisión de la presentación de cierre de los trabajos de auditoría, a través de los cuales resume el trabajo realizado y da a conocer al cliente los aspectos más relevantes levantados en el trabajo.\nꟷ\tConfidencialidad e independencia en auditoría.\nꟷ\tIdealmente con motor para generar negocios.", "ref": "https://www.chiletrabajos.cl/trabajo/gerente-de-auditoria-2960539"}, {"titulo": "Técnico en Prevención de Riesgos para Mediciones Ambientales", "Tipo": "Full-time", "ID": "2960496", "Buscado": "JHG Servicios Ambientales", "Fecha": "2022-09-20 14:39:55", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "A convenir", "Duración": "Plazo fijo, posterior indefinido", "descripción": "En JHG Servicios Ambientales buscamos Técnico de Nivel Superior  en Prevención de Riesgos  para desempeñar el cargo de Operador Sonda, quien realizará labores en terreno para la ejecución de mediciones a fuentes fijas.  No requiere experiencia previa. \n\nPrincipales Funciones: \n\n- Maneja y opera equipos e instrumentos complementarios en la medición o muestreo. \n- Prepara los equipos e insumos necesarios para medición o muestreo, realizando el carguío en el vehículo asignado.\n- Traslada al equipo e instrumentos asociados a la planta del cliente, conduciendo responsable y defensivamente al lugar de medición.\n- Carga, sube y posiciona equipos de medición en plataforma.\n- Ayuda a la recuperación de muestras en terreno, aplicando los procedimientos existentes con la calidad definida.\n- Chequea diariamente el estado de equipos, materiales y estado de sus EPP.\n- Reporta al supervisor, los registros obtenidos en terreno (tales como anomalías en fuente, parámetros de medición, equipos de operación, etc).\n- Realiza labores de prevencionista de riesgos, según necesidad del cargo. \n\nRequisitos:\n\n1. Licencia de conducir clase B (Excluyente)\n2. Salud compatible para trabajos en altura geográfica\n3. Disponibilidad para viajes dentro del país", "beneficios": ["Seguro de salud", "Seguro de vida", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-prevencion-de-riesgos-para-mediciones-ambientales-2960496"}, {"titulo": "Educadora Diferencial", "Tipo": "Full-time", "ID": "2960295", "Buscado": "Colegio Karol Cardenal de", "Fecha": "2022-09-20 14:32:57", "Ubicación": "Santiago", "Categoría": "Educación y Psicopedagogía", "descripción": "Se requiere Educadora Diferencial, Pre y Post Natal 42 hrs. Colegio Ubicado en la comuna de Pedro Aguirre Cerda. \nEnviar Currículo a natalia.p@mundokarol.org", "ref": "https://www.chiletrabajos.cl/trabajo/educadora-diferencial-2960295"}, {"titulo": "proyectista especialidades", "Email": "natalia.p@mundokarol.org", "ID": "2959883", "Buscado": "Integraldiseño", "Fecha": "2022-09-20 12:36:43", "Ubicación": "Concepción", "Categoría": "Profesionales y Técnicos", "Salario": "a convenir", "Duración": "periodo de prueba, luego indefinido", "descripción": "Oficina de arquitectura y especialidades requiere contratar dibujante de especialidad sanitaria, eléctrica y gas, dibujo de todas las especialidades o alguna de ellas. En caso de no tener experiencia se se le capacitará en metodología de trabajo y programas a usar.\nSe ofrece período de prueba y luego contrato tiempo completo, continuidad y buen ambiente de trabajo.", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Día de cumpleaños libre", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/proyectista-especialidades-2959883"}, {"titulo": "Analista NDT", "Tipo": "Part-time & Full-time", "ID": "2952232", "Buscado": "P&P Consultores", "Fecha": "2022-09-20 09:47:09", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo/indefinido", "descripción": "Nos encontramos en búsqueda de Analista NDT para nuestro importante cliente Metro de Santiago. \n\nEl objetivo del cargo es inspeccionar en trenes y equipos de vías indicaciones a nivel de fisuras, discontinuidades de servicios presentes en los mantenimientos preventivos y correctivos de las diferentes áreas; Interpretar y evaluar partes y piezas de componentes de trenes y sistemas de vías, para establecer las condiciones necesarias para el buen funcionamiento de los equipos resguardando su seguridad y fiabilidad. \n\nEntre sus funciones se encuentran: \n- Inspección de ensayos no destructivos para la fiabilización y el correcto funcionamiento de componentes de trenes, sistemas de vías y equipos fijos.\n- Revisión e inspección para diagnosticar y evaluar los hallazgos encontrados en los componentes; mediante órdenes de mantenimiento programadas.\n- Aportar antecedentes de calidad útiles para la correcta toma de decisiones de sus clientes. \n- Registrar adecuadamente toda la información o datos generados durante la realización de sus actividades, para asegurar el resguardo de antecedentes útiles en el desarrollo de futuros trabajos de investigación.\n\nRequisitos: \nFormación: \n-Técnico nivel superior titulado (electricidad, electromecánica, electrónica o mecánica). \n\nConocimientos de: \n\n-Equipos ferroviarios, trenes y vías.\n-Herramientas de monitoreo de condiciones (Eddy Current, Ultrasonido, Tintas Penetrantes y Partículas Magnéticas) EXCLUYENTE.\n-Procesos de mecanizados de piezas.\n-Fundición de piezas termodinámicas.\n- Cuatro años de experiencia en mantenimiento de activos y calificaciones en ensayos no destructivos. Uso de instrumentos de monitoreo de condiciones (Eddy Current, Tintas Penetrantes, Termografía, Partículas Magnéticas y Ultrasonido).\n\nHorarios: \n3 semanas turnos nocturno, una semana administrativa turno diurno.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-ndt-2952232"}, {"titulo": "Operarios de Producción - Lampa", "Tipo": "Full-time", "ID": "2958083", "Buscado": "HR BURO", "Fecha": "2022-09-20 14:00:43", "Ubicación": "Santiago", "Categoría": "Operarios", "Duración": "Otro tipo de contrato", "descripción": "Prestigiosa empresa dedicada a la producción de tuberías se encuentra en búsqueda de Operario de Producción para desempeñar funciones en Lampa.\n\nFormación y experiencia:\n\nExperiencia mínima de 6 meses en labores similares (operarios de producción , manufactura, logística, bodegas)\nEnseñanza media completa.\n\nFunción principal: Embalar tuberías en paquetes, movimiento de materiales, ordenamientos.\n\nJornada de trabajo : Lunes a Viernes de 07:00 am a 17:00, con una hora de colación.\n\nBeneficios: Se entrega vestuario y EPP.", "ref": "https://www.chiletrabajos.cl/trabajo/operarios-de-produccion-lampa-2958083"}, {"titulo": "Operador de Camión Pluma - Antofagasta", "Tipo": "Full-time", "ID": "2940866", "Buscado": "Relix", "Fecha": "2022-09-20 15:33:43", "Ubicación": "Calama", "Categoría": "Operarios", "descripción": "NOS ENCONTRAMOS EN BUSQUEDA DE UN OPERADOR CAMIÓN PLUMA PARA PROYECTO MINERO EN CALAMA. \n\nRelix Water es una empresa expertos en minería, entregamos soluciones rentables a los problemas de agua y fluidos a las principales empresas mineras del mundo. \n\nDESCRIPCIÓN:\n- Minera Radomiro Tomic \n- Deseable residencia en Antofagasta\n- Turno 7x7 \n- $1.200.000 líquido \n- Experiencia en el sector minero \n- Debe contar con certificación y licencia \n\nEmpresa Relix Water, espera por ti!\n\n“Esta oferta laboral se rige bajo la Ley Nº 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral”.", "beneficios": ["Seguro de salud", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-camion-pluma-antofagasta-2940866"}, {"titulo": "Repartidores con moto propia", "Tipo": "Full-time", "ID": "2960466", "Buscado": "Blue express", "Fecha": "2022-09-20 13:56:29", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "Salario": "1.500.000", "Duración": "plazo fijo", "descripción": "Gran empresa de logística y distribución busca Motoristas para presta servicios en período cyber. \nSe distribuye carga pequeña (no más grande que un libro) de lunes a viernes desde las 8:00 AM.\nTarifa: $900 pesos por paquete entregado +Incentivo+ IVA. \n\nRequisito: \n-Tener Iniciación de actividades en el SII.", "ref": "https://www.chiletrabajos.cl/trabajo/repartidores-con-moto-propia-2960466"}, {"titulo": "KINESIOLOGA Titulada, con experiencia en aparatología estética corporal/facial", "Tipo": "Part-time & Full-time", "ID": "2960425", "Buscado": "Clínica Estética en Providencia,", "Fecha": "2022-09-20 13:37:23", "Ubicación": "Santiago", "Categoría": "Estética y Cuidado Personal", "Salario": "700.000 más 7% por captación y...", "Duración": "Plazo fijo dos meses y luego indefinido", "descripción": "Jornada completa de solo de 40 horas o parcial de 25 horas semanales. A pasos del metro Los Leones.\nSe ofrece estabilidad laboral, un sueldo fijo de 700mil líquidos, 7% comisiones por captación más 5% por atención. Que suman sobre el millón mensual.\nSe ofrece entrenamiento continuo y crecimiento profesional, clima laboral muy, muy agradable y estabilidad laboral.\nFunciones del cargo:\nRealizar las evaluaciones para definir planes de tratamiento a dar a las pacientes, buscando de los mejores resultados y ofreciéndole los tratamientos que realmente necesite.\nTratamientos corporales: uso de aparatología, masajes reductivos, reafirmantes, masajes descontracturantes y de relajación, drenaje linfático. \nTratamientos faciales: limpiezas faciales, uso de aparatología facial.\nGarantizar una adecuada atención y servicio al cliente, \nSe requiere: REGISTRO SUPERINTENDENCIA DE SALUD. (no postular al cargo si no posee Registro SIS)\nDisponibilidad inmediata\n\nfavor enviar CV a rh@bodylab.cl", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/kinesiologa-titulada-con-experiencia-en-aparatologia-estetica-corporal-facial-2960425"}, {"titulo": "Psicólogo/a, Media Jornada, Programa PEE Pudahuel, Región Metropolitana", "Email": "rh@bodylab.cl", "ID": "2936283", "Buscado": "Fundación Ciudad del Niño", "Fecha": "2022-09-20 13:21:14", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "descripción": "1.- CONVOCATORIA.\n\nLlámese a concurso para el cargo de Psicóloga, 22 horas, para un Programa PEE en Pudahuel, Región Metropolitana, Fundación Ciudad del Niño.\n\n2.- DESCRIPCIÓN GENERAL.\n\nEs el encargado de realizar las intervenciones diagnósticas, de reparación, apoyo y prevención a nivel individual y familiar, en un trabajo integrado y coordinado con el profesional de trabajo social, los tutores y abogados. Además, debe programar, ejecutar y evaluar las acciones de intervención a realizar a cada niño, adolescente y su familia, las que deben estar orientadas a solucionar las situaciones de grave vulneración de derechos que originaron su ingreso al programa.\n\n3.- PERFIL DEL CARGO.\nNivel educacional\tTítulo profesional de Psicóloga\nExperiencia\t\nDeseable dos años de trabajo en programas de infancia y al menos un año en programas de intervención integral especializada o en otro tipo de programas de la red Sename, hoy mejor niñez o similares del área de la Salud\nCualidades para el trabajo\t\n•\tCapacidad para participar del trabajo en equipo.  \n•\tPersistencia.  \n•\tRespetuoso en su relación con los otros.  \n•\tCapacidad para relacionarse de buena forma a quienes presta servicio. \n•\tCapacidad para trabajar en un medio adverso y de alta exigencia. \n•\t Manejo de estrés.  \n•\tCapacidad para trabajar bajo presión.  \n•\tCapacidad para escuchar y comunicar.  \n•\tFlexibilidad de pensamiento.  \n•\tHonestidad.  Organizada. \n•\t Motivación para trabajar con niños y adolescentes. Con orientación a brindar un servicio de calidad.\n\n4.- ASPECTOS CONTRACTUALES.\nRemuneración bruta $495.000.-  22 Hs.\n\n5.-Plazo Postulación: 31 de agosto \n\n6.- Se aceptan postulantes Ley de Inclusión Laboral N°21.015", "ref": "https://www.chiletrabajos.cl/trabajo/psicologo-a-media-jornada-programa-pee-pudahuel-region-metropolitana-2936283"}, {"titulo": "PROFESIONAL ING CIVIL OBRA PAIPOTE, TERCERA REGION", "Tipo": "Full-time", "ID": "2959471", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-09-20 10:43:27", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "por obra", "descripción": "BUSCAMOS, EN LA TERCERA REGION, PROFESIONAL INGENIERO CIVIL, CON 1 AÑO DE EXPERIENCIA EN CALCULOS Y MODELACION HIDRAULICA DE CAUCES, UNA VISITA QUINCENAL. ENVIAR CURRICULUM INDICANDO CARGO AL QUE POSTULA, CIUDAD DE RESIDENCIA, PRETENSIONES DE RENTA Y AÑOS DE EXPERIENCIA EN EL AREA SOLICITADA (TODOS DATOS EXCLUYENTES)", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-ing-civil-obra-paipote-tercera-region-2959471"}, {"titulo": "Contador auditor", "Tipo": "Part-time", "ID": "2960448", "Buscado": "Progesa SpA", "Fecha": "2022-09-20 13:45:51", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "1100000", "Duración": "Indefinido", "descripción": "Contador auditor con experiencia en auditoria de Estados Financieros y conocimiento en Normas Internacionales de Información Financiera.\nExperiencia deseable 5 años.", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/contador-auditor-2960448"}, {"titulo": "Operario de Bodega", "Tipo": "Full-time", "ID": "2283652", "Buscado": "MERCOMEX", "Fecha": "2022-09-20 12:34:19", "Ubicación": "Coquimbo", "Categoría": "Logística / Distribución", "Duración": "FIJO/INDEFINIDO", "descripción": "Empresa de suministro, que presta servicios en centros de distribución se encuentra en la búsqueda de personas responsables, proactivas y comprometidas, para formar parte de nuestro equipo como Operario de bodega, para trabajar con nosotros en la ciudad de COQUIMBO\n\nFUNCION: \nControlar productos dentro del centro de distribución (CD).\n\nBENEFICIOS:\n- Casino en la instalación con vales de la Empresa\n- Caja de Compensación.\n- Convenio con la Mutual de Seguridad\n- Uniforme de Trabajo Completo.\n- \nREQUISITOS: \n- Edad, entre 30 a 55 años. \n- Con o Sin experiencia en Bodegas.\n- Hombres\n\nHORARIOS: \nTurno Rotativo, de Lunes a Sabado con el siguiente horario:\n- Turno Mañana de 07:00 a 15:00 hrs.\nTurno Tarde 15:00 – 23:00 hrs \nTurno Noche 23:00 – 07:00 hrs \n\nSi te gustó la oferta ¡Esperamos tu postulación!", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operario-de-bodega-2283652"}, {"titulo": "DIRECTOR/A DE PROYECTO RESIDENCIA", "Tipo": "Full-time", "ID": "2960315", "Buscado": "Fundación Talita Kum", "Fecha": "2022-09-20 12:26:35", "Ubicación": "Arica", "Categoría": "Profesionales y Técnicos", "Salario": "1594500", "Duración": "Plazo fijo", "descripción": "Fundación Talita Kum Residencia de vida familiar, se encuentra en la búsqueda de profesional con experiencia en el área de protección de la red Mejor Niñez para integrarse a nuestra equipo en calidad de Director/a.\n\nPerfil Profesional:\n\nNivel educacional:\nTítulo profesional/licenciatura (10 semestres) de psicólogo/a o trabajador/a social.\n\nFormación:\nUniversitaria, con deseable especialización en temáticas asociadas a vulneración grave de derechos.\n\nExperiencia:\n-Experiencia de 3 años trabajando en programas de intervención especializada del área de protección de la red Mejor Niñez (ex SENAME).\n-Experiencia de al menos 02 años en cargos de dirección o de subrogancia.\n-Deseable experiencia laboral en residencia.\n\nCualidades para el trabajo:\n-Capacidad para liderar y trabajar en equipo.\n-Capacidad de generar acuerdos.\n-Trato amable y respetuoso en relación a los/las otros/as.\n-Con orientación a brindar servicio de calidad\n-Capacidad para trabajar en un medio adverso, bajo presión y de alta exigencia.\n-Tolerancia a la frustración y adecuada gestión del estrés.\n-Presentar autodisciplina, organización, planificación, proactividad, honestidad.\n-Motivación y vocación para el trabajo en el área de infancia y adolescencia.\n\nDocumentacion requerida:\n- Cv.\n- Certificado Antecedentes Fines Especiales vigentes.\n- Certificado Maltrato relevante Vigentes.\n- Certificado Inhabilidades para trabajar con menores vigente.\n- Copia de Titulo legalizado.\n\n-44 horas semanales.\n\nRemuneración Imponible\n$ 1.594.500\nInteresados enviar CV a rrhhftk@gmail.com", "ref": "https://www.chiletrabajos.cl/trabajo/director-a-de-proyecto-residencia-2960315"}, {"titulo": "Mucama para cadena de Hotel en SANTIAGO", "Tipo": "Full-time", "ID": "2765538", "Buscado": "MR. Hoteles", "Fecha": "2022-09-20 15:45:50", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo luego indefinido en evaluación", "descripción": "Hotel ubicado en las comunas de Providencia y Las Condes, requiere contratar MUCAMAS para que se integren a nuestro equipo de trabajo.\n\nSe requiere una persona responsable, con tolerancia a trabajar bajo presión, debido a la temporada alta, rigurosa y ordenada.\nDebe tener disponibilidad para trabajar en modo 6x1 de lunes a domingo en turnos rotativos de mañana y tarde, con dos domingos libres al mes.\n\nReales interesados por favor enviar su curriculum a rrhh@mrhoteles.cl, indicando cargo al que postula y pretensiones de renta.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/mucama-para-cadena-de-hotel-en-santiago-2765538"}, {"titulo": "Súmate a nuestro equipo de Asesores", "Tipo": "Full-time", "ID": "2960731", "Buscado": "AFP CUPRUM", "Fecha": "2022-09-20 16:33:28", "Ubicación": "Calama", "Categoría": "Ventas / Comercial", "Salario": "1.300.000-sin tope", "Duración": "Indefinido", "descripción": "Nos encontramos en la búsqueda de los mejores Asesores de Inversiones para nuestro equipo de Ventas en Calama, responsables de captar nuevos afiliados y asesorarlos en alcanzar los mejores resultados en su pensión final, a través de un Servicio de Excelencia.\nBuscamos personas que se proyecten a largo plazo dentro de nuestra compañía y se comprometan a realiza un trabajo persistente y de calidad.\nExcelente clima laboral.\nSúmate a nuestro equipo!!", "beneficios": ["Horario Flexible", "Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/sumate-a-nuestro-equipo-de-asesores-2960731"}, {"titulo": "AYUDANTE DE TOPOGRAFIA PARA OBRAS", "Tipo": "Full-time", "ID": "2959612", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-09-20 10:50:14", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Duración": "PLAZO FIJO Y LUEGO INDEFINIDO", "descripción": "BUSCAMOS, EN LA CIUDAD DE IQUIQUE O ARICA, AYUDANTE DE TOPOGRAFO, DE PREFERENCIA CON 3 AÑOS DE EXPERIENCIA EN TERRENO DESDE TITULADO. CONOCIMIENTO EN DIBUJO TECNICO, EDICIÓN DE TEXTOS, PERFILES, EXPERIENCIA EN CUBICACIONES, TOMA DE DATOS, LEVANTAMIENTO DE INFORMACION, TRAZADOS, ETC. ENVIAR CURRICULUM INDICANDO CARGO AL QUE POSTULA, CIUDAD EN LA QUE RESIDE ACTUALMENTE, PRETENSIONES DE RENTA, TITULO Y AÑO DE TITULACION", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-topografia-para-obras-2959612"}, {"titulo": "Back Office BUIN", "Email": "personaldeobra.2020@gmial.com", "ID": "2960278", "Buscado": "Direcciona Chile", "Fecha": "2022-09-20 12:04:02", "Ubicación": "Santiago", "Categoría": "Administración", "Salario": "700.000 líquido", "Duración": "indefinido", "Tipo": "Full-time", "descripción": "Iportante Casa de Remates busca peronal administrativo en BUIN , sus responsabilidades serán apoyar a gerencia en gestiones administrativas y operacionales.\n\n\n\nRequisitos:\n\nTítulo técnico o Universitario en Administración o Secretariado ejecutivo.(completo o Incompleto)\nMínimo de 5 años de experiencia en cargos similares.\nExperiencia deseable en puestos administrativos.\nOffice Intermedio \nSucursal de Buin, Santiago.\n\n\n\n\nInteresados, enviar su CV y  pretensiones de renta a:  proceso@direcciona.cl", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/back-office-buin-2960278"}, {"titulo": "Maestro sandwichero con experiencia", "Email": "proceso@direcciona.cl", "ID": "2960659", "Buscado": "Tip y Tap", "Fecha": "2022-09-20 16:01:23", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "580000", "Duración": "Plazo Fijo", "Tipo": "Full-time", "descripción": "Descripción\n\nRestaurant Tip y Tap busca incorporar a su equipo a maestro Sandwichero con experiencia, responsable para trabajar, habilidad de trabajar en equipo, que sea colaborador y proactivo.\n\nSueldo de $580.000\n\nObservación: En caso de ser extranjero, se requiere que haya entrado a Chile de forma legal. Tener permiso de trabajo.\n\nSe ofrece:\n\n- Colación\n\n- Contrato indefinido\n\n- Estabilidad Laboral\n\n- Excelente ambiente laboral\n\n- Los trabajadores cuentan con el seguro de ACHS.\n\n- La empresa y sus trabajadores se encuentran afiliados a la Caja de Compensación los Andes.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/maestro-sandwichero-con-experiencia-2960659"}, {"titulo": "Auxiliar de aseo", "Email": "rut@tipytap.cl", "ID": "2960674", "Buscado": "Jardin infantil y sala cuna", "Fecha": "2022-09-20 16:07:50", "Ubicación": "Santiago", "Categoría": "Servicios Domésticos", "Salario": "400000", "Duración": "Indefinido", "descripción": "Necesitamos auxiliar de aseo, para consolidado Jardín Infantil y Sala Cuna en la comuna de Providencia, requerimos de una persona comprometida y responsable, ofrecemos excelentes condiciones laborales.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2960674"}, {"titulo": "Relatores  Reuf (Sence)", "Tipo": "Full-time", "ID": "2960412", "Buscado": "Lex Capacitaciones Ltda.", "Fecha": "2022-09-20 13:26:58", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Por proyecto", "descripción": "Nuestra Otec requiere reclutar Relatores registrados en REUF (Sence) en las áreas Laboral, Tributarias y Otras. Se solicita profesional con experiencia en  entidades como  Universidades, Otec, etc, para capacitar a profesionales con experiencia.  Enviar cv., referencia y valor hora.", "ref": "https://www.chiletrabajos.cl/trabajo/relatores-reuf-sence-2960412"}, {"titulo": "Analista Senior Contable ERP SAP/ 3 años experiencia", "Tipo": "Part-time", "ID": "2918192", "Buscado": "Moore Landa", "Fecha": "2022-09-20 09:32:10", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "800.000 - 1.3M", "Duración": "inicial por 3 meses luego renovación contrato indefinido.", "descripción": "Buscamos Analista Contable Senior con manejo  ERP SAP\n\nExperiencia de 3 años comprobable.\nIndispensable contar con conocimiento y manejo sistema  ERP SAP\n\nrenta entre 800.000 - 1.300.000 CLP líquidos según experiencia", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-senior-contable-erp-sap-3-anos-experiencia-2918192"}, {"titulo": "Guardia de Seguridad 4X4 Santo Domingo Con Licencia A2", "Tipo": "Full-time", "ID": "2960637", "Buscado": "FESCAN SEGURIDAD SPA", "Fecha": "2022-09-20 15:52:24", "Ubicación": "San Antonio", "Categoría": "Seguridad", "Salario": "500000", "Duración": "Plazo fijo con posibilidad de Indefinido", "descripción": "Importante empresa de seguridad requiere contratar guardias de seguridad para cumplir funciones en instalaciones del sector de Santo Domingo, V Región con modalidad de turnos 4X4.\n\nFunciones: Realizar recorridos al interior de dependencias para el resguardo de productos y maquinarias que mantiene la empresa, control de acceso, tener conocimientos básicos en computación para realización de rondas perimetrales.\n\nRequisitos; Salud compatible con el cargo, Curso OS10 , Certificado de antecedentes para fines especiales,  Certificado de estudios, Curriculum Vitae, Experiencia laboral comprobada (1 año mínimo), Licencia A2", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-santo-domingo-con-licencia-a2-2960637"}, {"titulo": "Conductor Profesional", "Email": "contacto@fescan.com", "ID": "2960262", "Buscado": "Transandina Ltda", "Fecha": "2022-09-20 12:15:25", "Ubicación": "Temuco", "Categoría": "Logística / Distribución", "Salario": "1000000", "Duración": "Fijo con posibilidad de Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa regional de transportes, está en busca de conductores con experiencia en rampla y carro.\n\nRequisitos:\n\n-Experiencia en ramplas y camión con carro.\n-Licencia A5 o A2 ley antigua 18.290\n-Dominio en caja de Fuller, automatizada y ZF.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/conductor-profesional-2960262"}, {"titulo": "JEFE DE SERVICIO TÉCNICO MECÁNICO AUTOMOTRIZ CURICÓ", "Email": "transportes@transandina.cl", "ID": "2959389", "Buscado": "CONFIDENCIAL", "Fecha": "2022-09-20 10:08:19", "Ubicación": "Curicó", "Categoría": "Profesionales y Técnicos", "Salario": "$1.000.000 + bonos (esperable...", "Duración": "Plazo Fijo, Luego Indefinido", "descripción": "JEFE SERVICIO TÉCNICO MECÁNICO AUTOMOTRIZ CURICÓ\n\nNuestro cliente es una empresa del rubro AUTOMOTRIZ enfocada en brindar un  buen servicio y RENTABILIZAR la Sucursal de Servicio Técnico Mecánico.  Buscamos un Jefe de Servicio Técnico Mecánico. \n\nEl objetivo del cargo es:\nGestionar integralmente el taller, velando por la productividad, eficiencia y calidad en el servicio a clientes. También es responsable del mantenimiento y buen uso de las instalaciones y herramientas del servicio técnico. Responsable de la gestión administrativa y auditorías de las marcas.\n\n¿Qué funciones debes realizar? \n- Gestionar el equipo: seleccionar, desarrollar, capacitar, guiar y supervisar el desempeño de cada colaborador\n- Asegurar el cumplimiento de los estándares definidos: contacto con clientes, calidad, plazos, costos, seguridad, orden, limpieza, etc\n- Gestionar facturación de las órdenes de trabajo de forma oportuna. Siendo responsable de la administración de las OT aperturadas\n- Responsable de emisión de órdenes de compra o solicitudes de pedidos a proveedores.\n- Liderar acciones para el cumplimiento de las metas de facturación y margen según plan comercial.\n- Realizar reuniones periódicas con equipo para revisar y mejorar ventas por técnico\n- Gestionar satisfacción de clientes\n- Responsable de la calidad técnica de los trabajos y de la productividad del Taller. Nexo entre área de Repuestos, Accesorios y Ventas Nuevos.\n- Brindar a los mecánicos apoyo experto para el diagnóstico de reparaciones difíciles.\n- Mantener el equipo de herramientas completo y actualizado\n- Organizar y monitorear el orden y la limpieza en el Taller.\n- Evaluación previa de presupuestos asociados a las órdenes de reparación.\n\n¿Qué necesitas para postular? \n- Título Universitario o Técnico Profesional Superior en las carreras de Ingeniería: Industrial, Mecánica; de Ejecución Automotriz y autotrónica; en Maquinaria y Vehículos automotrices; en Ejecución Mecánica. Técnico en mecánica.\n- Más de 5 años de experiencia en cargos similares en el rubro automotriz\n- Conocimiento teórico y práctico en tecnología automotriz (general y particular por especialización: mecánica, electricidad, electrónica, etc.).\n- Conocimientos y experiencia sobre la totalidad de la gama de productos.\n- Conocimientos en procedimientos Servicio Técnico.\n- Conocimientos en relación a la Administración.\n- Manejo de Office nivel básico/medio y herramientas tecnológicas (como mail). \n\n¿Qué ofrecemos?\n- Renta Liquida: $1.200.000 + Tickets Sodexo $60.000  + Bonos (se espera una renta mensual de $1.500.000 aprox)\n- Seguro complementario de salud.\n- Seguro de vida.\n- Día libre de cumpleaños.", "beneficios": ["Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-de-servicio-tecnico-mecanico-automotriz-curico-2959389"}, {"titulo": "OPERATIVA DE CALIDAD", "Tipo": "Full-time", "ID": "2958229", "Buscado": "Comercial Chau S.A.", "Fecha": "2022-09-20 12:43:47", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "460.000", "Duración": "Plazo fijo, luego indefinido", "descripción": "Importante empresa productora y distribuidora de carnes (ubicada en el Barrio El Salto, Recoleta) está en búsqueda de un OPERARIA DE CALIDAD cuyo objetivo es administrar el uniforme del personal de planta, asegurando la correcta entrega, reparación, sanitización y estado de las prendas de las diferentes áreas, además de prestar apoyo en el PCC2.  Entre las actividades a realizar se encuentra:\n\n1. Contar la ropa usada por los colaboradores de la planta\n2. Guardar en los casilleros la ropa sanitizada para repartir\n3. Mantener con llaves los casilleros la ropa\n4. Mantener limpio y ordenado el sector de acopio de ropa\n5. Entregar sopa sucia y recibir ropa limpia de la empresa de lavado\n6. Entregar ropa limpia dos veces por semanas a las áreas que lo requieran\n7. Realizar llenado de atomizadores de detergentes en planta y entregar productos químicos\n8. Realizar la eliminación de decomiso\n9. Realizar toma de temperatura  a productos descongelados\n10. Realizar apoyo en pcc2 y salón de  venta en monitoreo de productos\n\nRequisitos para postular:\n1) experiencia en funciones similares de 6 meses o más (no excluyente)\n\nJornada y turnos:\nSe trabaja de lunes a sábado. No incluye domingos ni noche. Se trabaja los feriados. Las modalidades son las siguientes:\n1) lunes a viernes de 9:00 a 18:00 hrs + sábado de 8:00 a 13:00 hrs\nUn lunes al mes debe ingresar a las 6:30 y salir a las 15:30 hrs.\n\nRenta y beneficios:\nSueldo líquido de $460.000\n1) Afiliación a Caja Los Andes y ACHS\n2) Uniforme de acuerdo al cargo\n3) Contrato por la empresa\n4) Casino y almuerzo\n5) Estacionamiento de bicicletas\n6) Estabilidad laboral", "beneficios": ["Vestimenta informal", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operativa-de-calidad-2958229"}, {"titulo": "TÉCNICO EN REFRIGERACIÓN", "Tipo": "Full-time", "ID": "2959011", "Buscado": "CIREDEKSA LTDA", "Fecha": "2022-09-20 17:13:05", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Primer contrato fijo", "descripción": "Empresa de Refrigeranción y Climatización ubicada en Centro de Maipú, se encuentra en proceso de captación de personal para su equipo de trabajo.\n\nSe solicitan Técnicos especialistas con experiencia comprobable en sistemas de refrigeración, para el servicio de mantenciones preventivas y correctivas a cámaras frigoríficas, visicooler, vitrinas laterales y frontales, etc.\n\nPerfil del cargo:\n-Conocimiento en refrigeración.\n-Estudios en refrigeración.\n-Experiencia en diagnóstico, mantención y reparación de equipos con sistemas de refrigeració. (cooler,mantenedoras, congeladoras y cámaras frigorificas).\n-Personal responsable, integro y proactivo.\n\nTareas:\n-Diagnóstico, mantención, reparación.\n-Cambios de compresor, ventilador, evaporador, sistemas eléctrico, componentes estructurales, etc.\n\n*Salario acorde al mercado.", "beneficios": ["Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-en-refrigeracion-2959011"}, {"titulo": "Analista Programador", "Tipo": "Full-time", "ID": "2960554", "Buscado": "Cognitas Sa", "Fecha": "2022-09-20 14:59:10", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "700000", "Duración": "indefinido", "descripción": "Empresa que comercializa e implementa productos y soluciones tecnológicas en seguridad y salud ocupacional, Ubicada en Núcleo Vespucio Norte(metro Los Libertadores) necesita de Analista Programador.\nSus actividades claves son \n- Desarrollo y programación de aplicaciones web.\n- Integración de equipos, desarrollo de webservice y comunicaciones con diferentes dispositivos .\nImprescindible poseer conocimientos en PHP y de Framework y Python u otro. \nimportante el nivel de conocimiento de programación.", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/analista-programador-2960554"}, {"titulo": "Jefe Operaciones Administración de Edificios", "Email": "postulantes@cognitas.cl", "ID": "2960898", "Buscado": "Admini", "Fecha": "2022-09-20 17:39:40", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "850000", "Duración": "Plazo fijo, posterior indefinido", "descripción": "Buscamos a un Jefe de Operaciones para dirigir el mantenimiento operativo y coordinación con Recursos Humanos (mayordomos, conserjes y aseo) en edificios ubicados en la cuidad de Santiago.\n\n- Será responsable Responsable administración operativa de edificios de mediana a alta complejidad.\n- Administrar el recurso humano de cada instalación (Mayordomo, conserjes y personal aseo), procurando mantener la continuidad de operación. \n- Administrar los gastos de acuerdo con el presupuesto anual de cada Comunidad, serán dados a conocer dependiendo de la comunidad.\n- Estará a cargo de equipo de mantenimiento preventivo y correctivo. Debe velar por su cumplimiento según plan establecido\n- Elaborar plan de emergencia para cada Comunidad cuando no exista, considerando procedimientos técnicos, operacionales y administrativos.\n- Elaboración de informes mensuales de gestiones y mejoras propuestas a cada comité.\n- Conocer la ley de copropiedad 21.442\n\nSe integrará a una empresa en expansión, con un buen ambiente laboral y proactivo. Nuestros pilares se encuentran en nuestra página admini.cl", "ref": "https://www.chiletrabajos.cl/trabajo/jefe-operaciones-administracion-de-edificios-2960898"}, {"titulo": "Ayudante de Producción Pastelería", "Tipo": "Full-time", "ID": "2959895", "Buscado": "Tere Young Pastelería", "Fecha": "2022-09-20 08:35:54", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Indefinido", "descripción": "Pastelería en Lo Barnechea (cerca de Portal La Dehesa) busca incorporar a su equipo de trabajo a Ayudante de Producción de Pastelería para apoyar al equipo de cocina en la elaboración de productos. No es necesario experiencia previa.\n\nPrincipales Funciones: \n- Elaboración de productos de pastelería\n- Limpieza mantenimiento del área de trabajo.\n\nJornada:\n45 horas semanales\n\n\nRequisitos:\nDisponibilidad para movilizarse a Lo Barnechea.\nDisponibilidad inmediata.\nProactividad, ganas de aprender.\nSentido de la responsabilidad.\nCompromiso.", "ref": "https://www.chiletrabajos.cl/trabajo/ayudante-de-produccion-pasteleria-2959895"}, {"titulo": "AGENTE DE VENTAS", "Tipo": "Full-time", "ID": "2960211", "Buscado": "AFP HABITAT", "Fecha": "2022-09-20 11:31:11", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "BUSCAMOS LOS MEJORES PROFESIONALES PARA EL AREA DE VENTAS DE AFP HABITAT. PRINCIPALES FUNCIONES SON CAPTAR, ASESORAR Y FIDELIZAR CLIENTES CON EL OBJETIVO DE AMPLIAR CARTERA COMERCIAL. REQUISITOS MINIMOS: \nEXPERIENCIA EN VENTAS\nCARTERA DE CLIENTES O CIRCULO DE REFERIDOS\nENSEÑANZA MEDIA COMPLETA.\nDISPONIBILIDAD INMEDIATA.-", "beneficios": ["Seguro de salud", "Teletrabajo opcional", "Seguro de vida", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/agente-de-ventas-2960211"}, {"titulo": "CONDUCTORES CAMIONES LICENCIA A5", "Tipo": "Full-time", "ID": "2960672", "Buscado": "ARISMENDI TRANSPORTES", "Fecha": "2022-09-20 16:07:20", "Ubicación": "Puerto Montt", "Categoría": "Logística / Distribución", "Salario": "$900.000- $1.100.000", "Duración": "INDEFINIDO", "descripción": "EMPRESA DE TRANSPORTES REQUIERE CONTRATAR CONDUCTORES DE CAMIONES; PARA RUTA PTO.MONTT-SANTIAGO, QUE CUMPLAN CON LOS SIGUIENTES REQUISITOS:\n-LICENCIA DE CONDUCIR A5 AL DIA. -\n-EXPERIENCIA COMPROBABLE AL MENOS 2 AÑOS EN RUTAS SIMILARES\n-EXPERIENCIA EN CAMIONES ARTICULADOS (CAMION+CARRO Y/O TRACTO+ RAMPLA).\n-DESEABLE RESIDENCIA EN PUERTO MONTT (O ALREDEDORES).\n-RENTA ACORDE AL MERCADO (SUELDO MINIMO + BONO DE PRODUCCION)\n-VIATICOS DIARIOS \n-DISPONIBILIDAD INMEDIATA\n\nENVIAR CV SOLO VERDADEROS INTERESADOS.", "beneficios": ["Mutual de Seguridad"], "ref": "https://www.chiletrabajos.cl/trabajo/conductores-camiones-licencia-a5-2960672"}, {"titulo": "Recepcionista para cadena de Hotel", "Tipo": "Full-time", "ID": "2876750", "Buscado": "MR. Hoteles", "Fecha": "2022-09-20 15:46:58", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Duración": "Plazo fijo luego indefinido en evaluación", "descripción": "Hotel ubicado en las comunas de Providencia y Las Condes, requiere contratar RECEPCIONISTA, para unirse a nuestro equipo.\n-\tSe requiere una persona responsable, con tolerancia a trabajar bajo presión, rigurosos y con habilidad para relaciones interpersonales.\n-\tConocimientos pc nivel usuario\n-\tIngles intermedio\n-\tConocimientos de Turismo\n-\tExperiencia en el rubro hotelero\n-\tDisponibilidad para trabajar con turnos rotativos 6x1, mañana, tarde y noche (con dos domingos libres al mes)\n\nSe ofrece estabilidad laboral, renta acorde al mercado y variados beneficios como, afiliación a Caja de Compensación, aguinaldos y uniforme.\n\nReales interesados postular al anuncio o enviar curriculum al correo electrónico rrhh@mrhoteles.cl, indicando pretensiones de renta y cargo al que postula.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/recepcionista-para-cadena-de-hotel-2876750"}, {"titulo": "Auxiliar de aseo y mantención", "Tipo": "Full-time", "ID": "2960881", "Buscado": "Condominio Castilla", "Fecha": "2022-09-20 17:29:41", "Ubicación": "Valparaíso", "Categoría": "Otros", "Salario": "513333", "Duración": "Plazo fijo, luego indefinido", "descripción": "Se necesita de una persona para integrarse al equipo de trabajo de aseo y mantención para condominio en Gomez Carreño. Las principales funciones es retirar la basura, mantener los espacios comunes limpios, realizar actividades de jardineria y mantención. Los turnos son de lunes a domingo con un día libre a la semana y dos domingos al mes. \nSe requiere de una persona pro activa, con ganas de trabajar y comprometida.", "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-y-mantencion-2960881"}, {"titulo": "Panadera/Panadero Providencia", "Tipo": "Full-time", "ID": "2936077", "Buscado": "Panadería Artesanal", "Fecha": "2022-09-20 09:33:20", "Ubicación": "Santiago", "Categoría": "Hotelería Turismo y Gastronomía", "Salario": "600.000 + bono transporte", "Duración": "Indefinido", "descripción": "Panadera/Panadero - Providencia\n\nPanadería d ubicada en Providencia, se encuentra en búsqueda de Panadera/o  para el equipo de panadería\nRequisitos: Producción de  amasado de panes con masa madre, formado de panes con fermentación en frío y horneado, entre otros productos. Deseables conocimientos en bollería\n\n Requisitos:\n•\tTítulo o técnico profesionales en gastronomía, o curso certificado en panadería .\n•\tConocimientos en panadería artesanal.\n•\tExperiencia laboral mínima de 2 años en Panadería con uso de masa madre.\n•\tDeseables cursos de especialización en panadería y bollería.\n•\tLiderazgo, pasión, compromiso y responsabilidad.\n•\tGran trabajo en equipo.\n•\tCapacidad de trabajar con procesos ordenados y limpios.\n•\tProactividad y responsabilidad.\n\nEn esta oferta laboral ofrecemos:\n•\tSueldo liquido de $600.000.\n•\tBono de transporte.\n•\tTurno de mañana, de lunes a sábado.\n•\tConocimiento y crecimiento continuo.\n•\tEstabilidad laboral.\n•\tBuen ambiente de trabajo.", "ref": "https://www.chiletrabajos.cl/trabajo/panadera-panadero-providencia-2936077"}, {"titulo": "Técnico agrícola o experiencia en mantenimiento y construcción de jardines", "Email": "fabrica.brique@gmail.com", "ID": "2960235", "Buscado": "Estadio español", "Fecha": "2022-09-20 11:36:35", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450000 líquido", "Duración": "indefinido", "descripción": "Se necesita Técnico agrícola o persona con  experiencia comprobable en mantenimiento y construcción de jardines para Estadio con amplia superficie de áreas verdes. La jornada de trabajo es de Lunes a sábado completando un total de 45 horas. La remuneración es de 450.000 líquido mensual con contrato de trabajo.", "beneficios": ["Vestimenta informal", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/tecnico-agricola-o-experiencia-en-mantenimiento-y-construccion-de-jardines-2960235"}, {"titulo": "Ingeniero de Terreno", "Tipo": "Full-time", "ID": "2960769", "Buscado": "...", "Fecha": "2022-09-20 16:50:33", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "A CORDE AL MERCADO", "Duración": "PLAZO FIJO E INDEFINIDO", "descripción": "Importante Empresa de Construcción necesita incorporar Ingeniero de Terreno .\n\n1. DESCRIPCIÓN DEL CARGO:\n\nTrabajador (a) encargado de la ejecución de las Obras, optimizando al máximo los recursos y consiguiendo gran eficiencia. Deberá asegurar la continuidad diaria de los trabajos en el tiempo. Respeta y conoce las Normas OHSAS18001; ISO14001 e ISO9001\n\n2. FUNCIONES:2.1. Ejecución de proyectos\n\nLiderar y explicar las tareas a realizar.\n\nOptimización de Recursos.\n\nSeguimiento de Obra: Análisis de Desviaciones en plazo Y Coste Directo. Dar Proyecciones a cierre.\n\nActualización de Planilla Base de Control De Costes.\n\nEmisión de Estados de Pago a cliente, asegurando la Facturación de los mismos.\n\nAprobación de Autos de Medición de Proveedores.\n\nImputación mensual de costos a diferentes Proyectos desde Sistema ERP.\n\nEntrega de Programas quincenales a mandante.\n\nLlenar y conseguir aprobación de Libros de Obra.\n\nActualizar dossier de calidad.\n\nGestionar Recepciones Provisionales y Definitivas de Obras.\n\n2.2 Preparación de proyectos\n\nRecibir Kick-Off: Preparación de planilla base de Control de Costos, Solicitar Subcontratistas, análisis de Plazos y EETT del Proyecto y realizar pedidos especiales (importaciones).\n\nCoordinación con diferentes Departamentos de la Empresa para el reclutamiento y asignación de los Recursos (personas, vehículos, equipos y permisos) de la obra.\n\nPreTask: Reunión de coordinación con su equipo de obra explicando el Proyecto y los riesgos asociados a éste.\n\nPreparación de Documentación Inicial: Solicitud de Seguros TRC, Solicitud de Boletas de Garantía, Otras Solicitudes de Permisos: Vías férreas, Ríos, Municipalidad, carreteras,…\n\nCapacitación al personal de Obras (Interno y externo cuando proceda): generación de Procedimientos y difusión de éstos.\n\n2.3. Control de subcontratistas.\n\nAprobación de Proveedores. Interacción con Departamento de compras, solicitando y revisando cuadros comparativos de proveedores.\n\nControl de Ejecución de los servicios recibidos por los diferentes proveedores, en términos de Seguridad, Calidad y Medio Ambiente.\n\nGeneración de Autos de Medición y control de avance mensual, respetando las fechas de facturación.\n\n3. EXPERIENCIA\n\nAl menos 3 años en terreno, idealmente cinco o más, que le permitan:\n\n- Ser capaz de coordinar faenas (personal, materiales, subcontratos y equipos) optimizando costos\n\n- Dirigir equipos de trabajo.\n\n- Cerrar acuerdos con subcontratistas.\n\n- Tomar decisiones.\n\n- Supervisar la correcta ejecución de los trabajos.\n\n- Interpretación de planos.\n\n- Tener habilidades en negociación.\n\n- Manejo de carpetas de certificados y libro de obra.\n\n4. CUALIDADES PERSONALES\n\n- Proactivo/a.\n\n- Responsable.\n\n- Comprometido/a.\n\n- Resolutivo/a.\n\n- Buenas relaciones interpersonales.\n\n- Ordenado/a.\n\n5. OTROS\n\n- Manejo de Project y Office.\n\n- Licencia de conducir.\n\n- Nivel de Inglés al menos B2.\n\n- Disposición para trabajar en los turnos que marque la obra. Nuestros proyectos suelen ser cortos y en ocasiones fuera de la Región Metropolitana, en este caso se paga alojamiento, alimentación y transporte.\n\n6. SE OFRECE\n\n- Sueldo acorde al mercado y experiencia aportada.\n\n- Entrar en una empresa líder en Ingeniería Civil, con presencia en 70 países.\n\n- Posibilidad de crecimiento profesional.\n\n- Se dispondrá de vehículo durante la ejecución de las obras.", "beneficios": ["Seguro de salud", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-terreno-2960769"}, {"titulo": "ingeniero de Operaciones", "Tipo": "Full-time", "ID": "2960536", "Buscado": "Cognitas Sa", "Fecha": "2022-09-20 14:45:37", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "1600000", "Duración": "indefinido", "descripción": "Empresa que comercializa e implemente productos y soluciones tecnológicas en seguridad y salud ocupacional, ubicada en Núcleo Vespucio Norte, necesita de Ingeniero en Ejecución Informática para ocupar el cargo de Ingeniero de Operaciones.\nEl objetivo general del cargo liderar proyectos en terreno e internos participando en la operación de la empresa.\nActividades claves :\n- Gestión e implementación de proyectos para clientes y propios de la empresa.\n- Gestión de operaciones, definiendo KPI, Analizando problemas y proponiendo soluciones.\n- Participar en diferentes contratos operacionales como administrador de contratos.\n\nDebe contar con el titulo de Ingeniería en Ejecución Informática o carrera a fin, con al menos 2 años de experiencia en cargos similares, idealmente en el área de minería. Importante poseer salud compatible con altura geográfica\nDebe tener disponibilidad para viajar a regiones y contar con licencia de conducir.\nDeseable Manejo de Idioma Ingles.\nTeletrabajo opcional.", "beneficios": ["Teletrabajo opcional"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-de-operaciones-2960536"}, {"titulo": "Operador Multivac (Linea Continua)", "Email": "postulantes@cognitas.cl", "ID": "2960406", "Buscado": "Planta de Proceso de Choritos", "Fecha": "2022-09-20 13:22:39", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Salario": "A convenir", "Duración": "Plazo Fijo", "descripción": "Planta de procesos de choritos ubicada en Puerto Montt se encuentra en búsqueda de técnico electromecánico con experiencia en maquina de sellado y termoformado Multivac, para trabajar en turnos rotativos.\n\nInteresados enviar CV con pretensiones de renta a rrhhpuertomontt21@gmail.com, indicando en el asunto cargo al que postula (electromecánico Multivac)", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-multivac-linea-continua-2960406"}, {"titulo": "Operador de Grua", "Tipo": "Full-time", "ID": "2960345", "Buscado": "GC SOLUCIONES SPA", "Fecha": "2022-09-20 12:45:18", "Ubicación": "Santiago", "Categoría": "Operarios", "Salario": "570.000", "Duración": "INDEFINIDO", "descripción": "Se busca operario de Grúa para integrarse a importante Empresa de Alimentos, ubicada en San Bernardo, turnos rotativos, 07:00 a14:30- 14:30 a 22:00 y 22.00 a 07:00, excelentes beneficios, grato ambiente laboral, se requiere experiencia en manejo de Grúa y Licencia D,  Vigente.", "beneficios": ["Seguro de salud", "Bebidas y snacks", "Bus acercamiento", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-grua-2960345"}, {"titulo": "Ingeniero en prevención de riesgos Santiago", "Tipo": "Full-time", "ID": "2942488", "Buscado": "Grupo UNACEM", "Fecha": "2022-09-20 10:21:22", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Duración": "Plazo fijo, luego indefinido", "descripción": "Grupo UNACEM, empresa multinacional industrial dedicada a la elaboración de hormigón y cemento, con fuerte crecimiento en Chile busca integrar a su equipo un PREVENCIONISTA DE RIESGOS para SANTIAGO, con base en planta de San Bernardo\n\nFunciones del cargo:\n- Administrar y controlar la correcta identificación y gestión de peligros y riesgos, la ejecución de planes y procesos de seguridad, salud, medio ambiente y calidad.\n- Monitorear y capacitar en la implementación del Sistema de Gestión Vida Primero HSEQ en las sucursales de su responsabilidad.\n- Participar en todo el proceso de la Gestión de Contratistas: comunicando los requisitos que deben cumplir las empresas y trabajadores contratistas.\n- Implementar y mantener actualizada la implementación de los protocolos de salud en el trabajo del MINSAL.\n- Colaborar con las campañas de seguridad de la empresa durante el año y en la elaboración documental.\n\nRequisitos:\nTitulado de Ingeniería en Prevención de riesgos\nExperiencia de 3 a 6 años en cargos similares, deseable en Industrias, Construcción o Minerías\nConocimientos en Legislación laboral / Incendios y Catástrofes / Primeros Auxilios\nOffice nivel intermedio\nLicencia Clase B vigente para realizar visitas a otras plantas de la zona\n\nCondiciones laborales:\nEstamos ubicados en San Bernardo\nHorario full time\nContratos a plazo fijo y luego indefinido\n\nBeneficios:\nAguinaldo de fiestas patrias y navidad.\nSeguro complementario de salud para el trabajador y su grupo familiar.\nOfrecemos integrarse a una empresa solida en el mercado con constante capacitación profesional a sus colaboradores, contamos con un excelente ambiente y estabilidad laboral.", "beneficios": ["Seguro de salud", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-prevencion-de-riesgos-santiago-2942488"}, {"titulo": "Analista Contable", "Tipo": "Full-time", "ID": "2960662", "Buscado": "Fullkom", "Fecha": "2022-09-20 16:01:12", "Ubicación": "Santiago", "Categoría": "Administración", "Duración": "Plazo Fijo renovable a Indefinido", "descripción": "Somos un grupo de empresas relacionadas al e-Commerce, en un proceso de rápida expansión nacional y regional (Latinoamérica) y estamos buscando a él o la crack que se sumen a nuestro equipo y nos ayuden a estructurar nuestras áreas internas.\n\nEl ritmo de crecimiento es alto, y también los cambios estructurales que estamos aplicando. Necesitamos desarrollar el área de contabilidad y administración como un área confiable, que nos dé visibilidad y transparencia para apalancar el crecimiento del grupo. Deberá ser estructurada pero flexible en apoyar a los emprendedores internos en la concreción de sus proyectos.\n\nEl puesto es uno de responsabilidad y crecimiento, que reporta a la gerencia de finanzas y administración.\n\nBuscamos un Analista Contable, que se sume a un equipo que se viene conformando.\n\nREQUISITOS EXCLUYENTES:\n\nManejo de Excel nivel medio-alto. Bastantes modelos financieros los trabajamos en Excel con múltiples fuentes de información.\nOrganización y estructura de trabajo. Muchas fechas son inamovibles (impuestos, deadlines clientes).\nEnfoque en resultados y cumplimiento de deadlines.\nFlexibilidad. Como empresa en crecimiento, surgen muchas cosas nuevas todos los días.\nTrabajo bajo presión. Como áreas de backoffice, siempre hay incendios que apagar.\nGanas de comerse el mundo. Tenemos muchos proyectos de crecimiento y buscamos alguien que quiera llevarlos a cabo con nosotros.\nEspíritu joven. Da lo mismo la edad, lo importante es la energía que traigas arriba de la mesa.\n\nOPCIONALES (SUMAN PUNTOS):\n\nExperiencia previa en eCommerce, Contabilidad o Finanzas.\nSer un ninja de excel. Sentirse como pez en el agua entre macros y tablas dinámicas.\nConocimientos en IFRS (NIIF).\n\nNO NOS IMPORTA (NI SUMA NI RESTA)\n\nDe que país vienes.\nDe que universidad saliste.\nCuantos años o hijos tienes.\n\nNEED TO KNOW / ASPECTOS IMPORTANTES\n\nLa modalidad será mixta, entre trabajo presencial y teletrabajo. Probablemente al comienzo tenga un poco más de presencial.\nPresencial será cerca a los metros de Tobalaba.\nTrabajo de Lunes a Viernes 9 a 6:30.\nNo contará con estacionamiento, pero puedes venir en bicicleta sin problema.\nTrabajo presencial con vestimenta casual. Olvídense de las corbatas o los vestidos.\nSi cumples con los requisitos (o una buena parte de ellos), esperamos tu postulación para conocerte más!!", "ref": "https://www.chiletrabajos.cl/trabajo/analista-contable-2960662"}, {"titulo": "Community Manager", "Tipo": "Full-time", "ID": "2959956", "Buscado": "Empresa de desarrollo de", "Fecha": "2022-09-20 09:32:44", "Ubicación": "Santiago", "Categoría": "Marketing y Publicidad", "Duración": "Indefinido", "descripción": "Buscamos a los mejores Community Manager\n\nLas cualidades que buscamos:\n\n- Experiencia mínima de 1 año\n- Creatividad\n- Empático (a)\n- Organizado (a)\n- Resolutivo (a)\n- Autodidacta, con muchas ganas de aprender día a día\n- Amante de la tecnología\n- Buena ortografía y excelente redacción\n\nSi tiene este perfil te esperamos en nuestro equipo de RRSS", "beneficios": ["Vestimenta informal", "Vacaciones extra", "Trabajo 100% remoto", "Estacionamiento de bicicletas", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/community-manager-2959956"}, {"titulo": "GUARDIA DE SEGURIDAD 4X4 SAN BERNARDO $570.000", "Tipo": "Full-time", "ID": "2959962", "Buscado": "INGETECH", "Fecha": "2022-09-20 09:44:52", "Ubicación": "Santiago", "Categoría": "Seguridad", "Salario": "570000", "Duración": "plazo fijo posterior indefinido", "descripción": "Empresa de Seguridad con presencial nacional requiere contratar Guardias de Seguridad:\nModalidades de trabajo:\n-\tPauta 4X4 -> Renta líquida de $570.000\nSe ofrece:\n-\tPago puntual\n-\tSeguro de vida\n-\tBeneficios Caja de compensación\n-\tUniforme completo\nDebe cumplir con los siguientes requisitos:\n-\tCon curso OS10 \n-\tExtranjeros visa definitiva  \n-\tSalud compatible.\n-\tExperiencia en el cargo en servicios públicos\n-\tExperiencia en cargos similares\nInteresados por favor presentarse con documentación para postular de lunes a viernes desde las 09:00 horas a 13:00 horas y de 15:00 a 17:00 horas en Malaquías concha 070, 2 piso, comuna de Providencia, o enviar Cv a selección@ingetech.cl, o llamar al 22-6537210 / / 22-6537223\nUso exclusivo What’sApp  + 56 9 2074 1113 - +56 9 7798 2881, contacto Solo vía llamada telefónica + 56 9 5864 1917, Te esperamos!!!", "beneficios": ["Seguro de vida", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-san-bernardo-570000-2959962"}, {"titulo": "ID 797 SERPAJ PELARCO BUSCA PSICÓLOGO/A PARA PROYECTO PPF", "Tipo": "Full-time", "ID": "2956853", "Buscado": "SERPAJ CHILE", "Fecha": "2022-09-20 09:32:15", "Ubicación": "Talca", "Categoría": "Otros", "Salario": "856.574", "descripción": "IDENTIFICACIÓN DE LA OFERTA LABORAL: \n•\tNombre centro de trabajo:  PPF ANTUMALEN\n•\tLugar: PELARCO\n•\tCargo: PSICÓLOGO/A\n•\tHoras Semanales: 40 HORAS\n•\tSueldo bruto: $ 856.574\n•\tCódigo de identificación: ID 797\nREQUISITOS DEL CARGO:\nFormación:\n•\tTítulo Profesional de Psicólogo/a otorgado por una Institución de educación reconocida oficialmente por el Estado (excluyente)\n•\tDeseable especialización en temáticas relacionadas al trabajo con infancia y juventud en situación de vulneración de derechos (VIF, ASI, otros).\nExperiencia laboral:\n•\tExperiencia demostrable de al menos dos años en intervención especializada con niños/as y jóvenes en situación de vulneración de derechos (excluyente)\n•\tExperiencia de trabajo con Tribunales de Familia\n•\tNo presentar inhabilidades para trabajar con niños/as y jóvenes\nConocimientos:\n•\tMarcos regulatorios y Modelos Teóricos referidos a la intervención reparatoria.\n•\tConvención Internacional de los Derechos del Niño, Legislación vigente en infancia y juventud, Ley de Tribunales de Familia. \n•\tManejo teórico práctico en perspectiva de género.\n•\tManejo de SENAINFO\nDOCUMENTACIÓN A ENVIAR (EXCLUYENTE):\n•\tCV Serpaj Chile descargable en siguiente link: https://bit.ly/3scLWph\n•\tCertificado de título\n•\tCertificados de especialización\n•\tDocumento que acredite experiencia laboral\n•\tCertificado de Inhabilidades para trabajar con niños, niñas y adolescentes (*)\n•\tCertificado de Inhabilidades por maltrato relevante (*)\n•\tCertificado de Antecedentes para fines especiales vigente (*)\n (*) Antigüedad de documentos no superior a los 30 días contados desde la fecha de presentación de la postulación.\nATENCIÓN: Indicar que Serpaj Chile NO solicita depósito de dinero para exámenes de salud, o cualquier otro similar, durante los procesos de selección y postulación a cargos vacantes.\nRECEPCIÓN DE DOCUMENTOS:\n•\tEnviar documentos a los siguientes correos electrónicos: bolsa.gestionpersonas@serpajchile.cl, con copia a seleccion.maule@serpajchile.cl\n•\tIndicar en el asunto del correo electrónico: POSTULACIÓN PSICÓLOGO/A, PPF MAULE, ID 797\n•\tPlazo recepción de documentos: 26/09/2022\nSerpaj Chile mantiene absoluta confidencialidad acerca de la información y documentos entregados por los/as postulantes. La institución se reserva el derecho de informar sobre el proceso institucional de selección de personas, sus resultados y los motivos por los cuales los/as postulantes no hayan sido seleccionados en el cargo. \nPara más detalles favor revisar la oferta laboral publicada en www.serpajchile.cl en el apartado de trabaje con nosotros o en el siguiente link de acceso directo: https://bit.ly/3U59XMQ", "ref": "https://www.chiletrabajos.cl/trabajo/id-797-serpaj-pelarco-busca-psicologo-a-para-proyecto-ppf-2956853"}, {"titulo": "OPERADOR DE CALDERA-AUTOCLAVE", "Tipo": "Part-time & Full-time", "ID": "2960094", "Buscado": "SURALIANZA", "Fecha": "2022-09-20 10:32:32", "Ubicación": "Temuco", "Categoría": "Operarios", "Duración": "Indefinido", "descripción": "Nos encontramos en búsqueda de operador de caldera-autoclave con certificado de competencias emitido por la seremi de salud para desempeñar sus labores en Temuco. Disponibilidad para realizar mantenciones semanales y mensuales.\nBuscamos a una persona responsable, empático con o sin experiencia.  \nInicio de labores 26-09-2022.\nInteresados enviar antecedentes (cv y certificación) al correo empleoscontacto.sa@gmail.com", "beneficios": ["Horario Flexible", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-caldera-autoclave-2960094"}, {"titulo": "ADMINISTRADOR DE CONTRATO", "Email": "empleoscontacto.sa@gmail.com", "ID": "2960155", "Buscado": "TRANSCO LTDA", "Fecha": "2022-09-20 14:38:29", "Ubicación": "Rancagua", "Categoría": "Logística / Distribución", "Duración": "PLAZO FIJO LUEGO INDEFINIDO", "descripción": "Empresa de la sexta región dedicada al rubro de Transporte y Arriendo de Maquinaria, busca Administrador de Contrato para desarrollar labores en la comuna de Olivar, con disponibilidad de viajar ocasionalmente a otras sucursales de la empresa.\n\nRequisitos:\nTítulo de Ingeniero Mecánico, Técnico o Ingeniero en Logística\nConocimientos en mecánica y experiencia liderando grupos de trabajo.\nCapacidad para trabajar bajo presión y fuera de la región (ocasionalmente).\nMínimo 2 años de experiencia en cargos similares.\n\nSe ofrece renta acorde al mercado.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrador-de-contrato-2960155"}, {"titulo": "ASISTENTE CONTABLE CON EXPERIENCIA EN SOFTWARE ERP LAUDUS", "Tipo": "Full-time", "ID": "2960597", "Buscado": "DACONT SPA", "Fecha": "2022-09-20 20:04:06", "Ubicación": "Santiago", "Categoría": "Asistente administrativo", "Salario": "500000", "descripción": "NECESITO ASISTENTE CONTABLE CON EXPERIENCIA EN SOFTWARE ERP LAUDUS, LAS PRINCIPALES FUNCIONES SON CONCILIACIÓN BANCARIA, INGRESO DE COMPRAS, COMPROBANTES CONTABLES, CAJA CHICA, ARCHIVO Y APOYO EN RRHH CON CONTRATOS, ANEXOS, FINIQUITOS Y ASISTENCIA, PRIMER CONTRATO SERÁ A PLAZO FIJO EN LA COMUNA DE LA FLORIDA, LUEGO PODRÁ PASAR A INDEFINIDO EN LA COMUNA DE QUILICURA. SE REQUIERE PERSONA ANALÍTICA, ORDENADA Y METICULOSA CON DISPONIBILIDAD INMEDIATA.", "ref": "https://www.chiletrabajos.cl/trabajo/asistente-contable-con-experiencia-en-software-erp-laudus-2960597"}, {"titulo": "Carpintero", "Tipo": "Full-time", "ID": "2960031", "Buscado": "Remprende Spa", "Fecha": "2022-09-20 10:00:56", "Ubicación": "Santiago", "Categoría": "Profesionales y Técnicos", "Salario": "500000", "Duración": "Prueba + Indefinido", "descripción": "Ofrezco empleo de carpintero con excelente ambiente laboral. \n\nFunciones Generales:\n- Cortes de planchas\n- Armado y montaje de muebles\n- Ensamblajes\n- Barnizado. \n- Etc\n\nHorario de trabajo:\n- Lunes a jueves de 7.00 a 17.30. \n- Viernes por medio 7.00 a 17.30. \n\nExperiencia de al menos 5 años. \n\nSector centro sur de Santiago (San Miguel)\n\nSueldo Liquido: $500.000", "ref": "https://www.chiletrabajos.cl/trabajo/carpintero-2960031"}, {"titulo": "Ejecutivos/as Atención de Clientes Entel", "Tipo": "Part-time & Full-time", "ID": "2959936", "Buscado": "SERVICIOS TECNOL INFORM", "Fecha": "2022-09-20 09:33:15", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "$500.000.- Imponibles x 30 horas...", "Duración": "Indefinido", "descripción": "POSTULATE con nosotros: Envíanos tu curriculum al correo reclutamiento@stic.cl\nASUNTO: “CARGO Ejecutivos Atención al Cliente” (outbound)\n\nOfrecemos:\n  - Capacitación pagada.\n  - Jornada laboral 30 horas semanales de lun a vie de 08:00 a 14:30 horas. Luego puedes optar por horarios de lun a vie de 08:00 a 17:00 horas (40 horas semanales).\n  - Renta Imponible al estar 100% operativos y capacitados de $500.000.- imponibles para jornada de 30 horas semanales, a mayor horario mayor renta.\n  - Premios por logro de objetivos. Beneficios Corporativos y constantes Concursos y actividades de distención.\n\n¿Qué necesitas para postular?\n•\tGanas de trabajar a través de desafíos.\n•\tExperiencia en el área o a fines al menos un año.\n•\tResidencia en ciudad de Santiago.\n•\tConocimiento a nivel usuario de computación\n•\tSi eres extranjero debes contar con Residencia permanente o temporaria vigente\n\nSi necesitas más detalles del empleo ¡Postúlate!\nEstamos ubicados en Av. Manuel Antonia Matta, a pasos del metro Irarrazabal", "beneficios": ["Seguro de salud", "Seguro de vida", "Estacionamiento de bicicletas", "Seguro dental", "Día de cumpleaños libre", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivos-as-atencion-de-clientes-entel-2959936"}, {"titulo": "Desarrollador Qlik Sense", "Email": "reclutamiento@stic.cl", "ID": "2960116", "Buscado": "ITPeople", "Fecha": "2022-09-20 10:45:10", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "Salario": "1500000", "Duración": "proyecto", "descripción": "Diseño, construcción, pruebas e implementación de modelos Qliksense", "beneficios": ["Seguro de salud", "Trabajo 100% remoto", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/desarrollador-qlik-sense-2960116"}, {"titulo": "Profesional Residente de Obra PAIPOTE TERCERA REGION", "Tipo": "Full-time", "ID": "2959404", "Buscado": "EMPRESA CONSTRUCTORA", "Fecha": "2022-09-20 10:45:20", "Ubicación": "Copiapó", "Categoría": "Profesionales y Técnicos", "Duración": "por obra", "descripción": "BUSCAMOS, EN LA TERCERA REGION, PROFESIONAL RESIDENTE DE OBRA. INGENIERO CIVIL O INGENIERO CONSTRUCTOR O CONSTRUCTOR CIVIL. 5 AÑOS DE EXPERIENCIA (DESDE TITULADO) EN MOVIMIENTO DE TIERRA Y DEFENSAS FLUVIALES. SI CUMPLE CON LOS REQUISITOS ENVIAR CURRICULUM INDICANDO CIUDAD DONDE RESIDE, PRETENSIONES DE RENTA, TITULO Y AÑO DE TITULACION (TODOS DATOS EXCLUYENTES)", "ref": "https://www.chiletrabajos.cl/trabajo/profesional-residente-de-obra-paipote-tercera-region-2959404"}, {"titulo": "Guardia de Seguridad 4X4 Santo Domingo", "Email": "personaldeobra.2020@gmail.com", "ID": "2960599", "Buscado": "FESCAN SEGURIDAD SPA", "Fecha": "2022-09-20 15:27:55", "Ubicación": "San Antonio", "Categoría": "Seguridad", "Salario": "500.000", "Duración": "Plazo fijo con posibilidad de Indefinido", "Tipo": "Full-time", "descripción": "Importante empresa de seguridad requiere contratar guardias de seguridad para cumplir funciones en instalaciones del sector de Santo Domingo, V Región con modalidad de turnos 4X4.\n\nFunciones: Realizar recorridos al interior de dependencias para el resguardo de productos y maquinarias que mantiene la empresa, control de acceso, tener conocimientos básicos en computación para realización de rondas perimetrales.\n\nRequisitos; Salud compatible con el cargo, Curso OS10 , Certificado de antecedentes para fines especiales,  Certificado de estudios, Curriculum Vitae, Experiencia laboral comprobada (1 año mínimo)", "beneficios": ["Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/guardia-de-seguridad-4x4-santo-domingo-2960599"}, {"titulo": "Coordinador de Operaciones", "Email": "contacto@fescan.com", "ID": "2960467", "Buscado": "COMPAÑIA INTERAMERICANA", "Fecha": "2022-09-20 13:56:51", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "1.200.000", "Duración": "Indefinido", "descripción": "Importante Multinacional de Servicios de Latinoamérica, requiere incorporar a su equipo de trabajo un (a) COORDINADOR DE OPERACIONES para los 5 países que forman nuestra red de servicios, con base en Santiago y dependencia directa del Gerente de Operaciones (Ecuador) y del Country Manager local.  El cual deberá de administrar de forma eficiente los recursos requeridos por los diferentes canales, a través de los cuales la compañía brinda servicio a sus clientes; esto implica el manejo adecuado del recurso humano, tecnológico, financiero, entre otros; con el objetivo de mantener un adecuado nivel de servicio a los clientes internos y externos, a través del control ininterrumpido de la operación.\n\nSus principales funciones a realizar serán: \n- Controlar periódicamente los indicadores de productividad de los diferentes canales de la compañía .\n- Garantizar que todos los canales de la compañía, tengan los recursos necesarios para brindar el servicio a sus clientes (Rrhh, tecnológicos, financieros, etc.)\n- Representación natural de Gerente de OPS ante necesidades eventuales tales como: reuniones, presentaciones, vacaciones, etc.\n- Supervisar en forma directa al MMT del área, especialmente en el país de residencia.\n- Asegurar que la operación en todos los canales de la compañía no se interrumpa o se restaure en el menor tiempo posible.\n- Coordinar la operación de los puntos de ventas en conjunto con los supervisores locales \n- Análisis de productividad y rentabilidad.\n-Asegurar el nivel de calidad de los servicios otorgados.\n-Implementar proyectos y dar soporte a la mejora continua. \n\nRequisitos: \n-Perfil Ingeniero civil Industrial. Comercial o carrera afín, capaz de gestionar procesos, formular y evaluar económicamente proyectos, identificar y dar soluciones a los requerimientos del negocio, coordinar las unidades operativas.\n-Conocimientos previos en Servicio al Cliente, Administración de Bases de Datos, Liderazgo de equipos.\n-Experiencia mínima en el cargo 2 años.", "beneficios": ["Seguro de salud", "Vestimenta informal", "Seguro de vida", "Seguro dental", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/coordinador-de-operaciones-2960467"}, {"titulo": "Encargado/a de Postventa (Proyecto 3M) Santiago Centro", "Tipo": "Full-time", "ID": "2958740", "Buscado": "HR Buró", "Fecha": "2022-09-20 10:24:40", "Ubicación": "Santiago", "Categoría": "Otros", "Duración": "Plazo Fijo", "descripción": "Importante empresa de transportes se encuentra en búsqueda de un Jefe para su área de Post Venta, quien será responsable de la gestión y administración del departamento, en casa matriz ubicada en la comuna de Santiago Centro.\n\nFunciones Principales:\n- Gestionar el mantenimiento operacional idóneo de la unidad de acuerdo a las fallas y soluciones correctivas.\n- Fortalecer el cumplimiento de KPI según los objetivos del área.\n- Administrar y orientar al equipo en el manejo operativo del área de Post Venta: manejo de ticket, gif card, cartas a Sernac, etc. según el caso.\n- Llevar a cabo la gestión de ordenes de trabajo con el personal a cargo, realizando una mejora continua y distribuyendo la carga de trabajo equilibradamente.\n\nFormación y/o Experiencia:\n-Al menos 5 años de experiencia laboral en el cargo y/o gestionando funciones señaladas.\n-Indispensable experiencia del área de e-commerce o industria retail.\n-Formación profesional en Ingeniería Civil Industrial.\n-Indispensable manejo de Excel nivel intermedio/avanzado.\n\nCondiciones Laborales:\n-Ubicación: Comuna de Stgo. Centro.\n-Jornada laboral de lunes a viernes de 08:00 a 18:00 hrs.\n-Modalidad: Presencial.\n-Beneficios: Comida en casino.\n-Tipo de Contrato: A plazo fijo, el cual, se irá renovando hasta período señalado.\n-Proyecto de 3 meses, con posibilidad de extensión según desempeño.", "ref": "https://www.chiletrabajos.cl/trabajo/encargado-a-de-postventa-proyecto-3m-santiago-centro-2958740"}, {"titulo": "Ingeniero en Ciberseguridad", "Tipo": "Full-time", "ID": "2959911", "Buscado": "Servicios de Telecomunicaciones", "Fecha": "2022-09-20 08:55:50", "Ubicación": "Santiago", "Categoría": "Informática / Telecomunicaciones", "descripción": "Olitel, Importante empresa en el rubro de las telecomunicaciones, se encuentra en búsqueda de un ingeniero en informática experto en Ciberseguridad idealmente con conocimientos en \"CIS Controls\"\n\nOlitel, Importante empresa en el rubro de las telecomunicaciones se encuentra en búsqueda de un ingeniero en informática experto en Ciberseguridad con conocimientos en \"CIS Controls\"\n\n¿Cuáles son las actividades?\n\nImplementación completa de controles de seguridad (CIS v8)\nConstruir efectivamente controles y contramedidas a los riesgos de negocio y una metodología para la administración de controles que permitan la mejora continua.\nInstalar, implementar las herramientas necesarias para cubrir los controles e implementar los procesos de control asociados\nSupervisión de la actividad de la red para identificar puntos vulnerables de acceso\nRequisitos\n¿Qué buscamos?\n\nRequisitos excluyentes\n\nIngeniero en Informática, Ciberseguridad o carreras afines, con más de 2 años de experiencia en cargo similares.\nSaber Administrar e implementar Active Directory con Windows Server 2016.\nExperiencia en implementación de CIS Controls V8\nRequisitos deseables:\n\nExperiencia previa de puesta en marcha sobre un plan completo de Ciberseguridad\nMente analítica para la resolución de problemas.\nCapacidad para la toma de decisiones.\nHabilidades organizativas y de comunicación.\nProactivo y responsable.\nBeneficios\n¿Qué ofrecemos?\n\nContrato de trabajo, modalidad de trabajo presencial, Caja de Compensaciones y seguro complementario de salud.\n\nOLITEL está decidida a ofrecer igualdad de oportunidades en todos los procesos laborales, ejerciendo una cultura de inclusión y no discriminación, tomamos las decisiones laborales basándonos en el mérito y sin tener en cuenta ningún factor como etnia, color, nacionalidad, religión, sexo o identidad de género, orientación sexual, edad, estado civil, discapacidad etc", "beneficios": ["Seguro de salud", "Seguro de vida", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ingeniero-en-ciberseguridad-2959911"}, {"titulo": "Ejecutivo VTR Comercial.", "Tipo": "Full-time", "ID": "2960003", "Buscado": "vtr", "Fecha": "2022-09-20 09:58:40", "Ubicación": "Valparaíso", "Categoría": "Ventas / Comercial", "Salario": "700.000", "Duración": "indefinido", "descripción": "Atención Personal con o sin experiencia para área comercial VTR en la Quinta Región sucursal en Viña del Mar, contrato laboral y beneficios, jornadas parciales o full, trabajo semi presencial según fases sanitarias, entrenamiento y capacitación inicial, sueldo base más incentivos por productividad, excelente renta promedio sobre el mercado, promedio desde $700.000 hasta $2.000.000. Interesados con disponibilidad inmediata enviar curriculum a: vtrcosta@yahoo.com", "beneficios": ["Horario Flexible", "Vestimenta informal", "Teletrabajo opcional", "Trabajo 100% remoto", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-vtr-comercial-2960003"}, {"titulo": "Auxiliar de Aseo", "Tipo": "Part-time & Full-time", "ID": "2959913", "Buscado": "La Quinta by Wyndham Santiago", "Fecha": "2022-09-20 09:02:19", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "450.000", "Duración": "Plazo Indefinido", "descripción": "Realizar aseo en las areas publicas del Hotel, no se requiere experiencia, extranjeros deben tener residencia definitiva\nEs importante que viva cerca del aeropuerto", "beneficios": ["Bus acercamiento", "Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Casino", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/auxiliar-de-aseo-2959913"}, {"titulo": "Ejecutivo de Ventas Telefonicas", "Tipo": "Full-time", "ID": "2960635", "Buscado": "Key Productos Eléctricos", "Fecha": "2022-09-20 15:51:13", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Salario": "480000", "Duración": "plazo fijo, indefinido", "descripción": "Se requiere contratar ejecutivos/as de ventas telefónicas para integrar al departamento de comercial de Kep Productos Eléctricos Limitada. \n\nEl objetivo del cargo es comercializar los productos y suministros eléctricos de la empresa a nivel nacional a través de la venta y asistencia telefónica. \n\nSe Ofrece:\n* Capacitación. \n* Cartera de clientes una vez finalizada la capacitación. \n* Sueldo base de 480.000 pesos líquidos. \n* 2% de comisión por venta neta.\n* Bono de 50.000 pesos por cada 10 millones en ventas netas.\n\nContrato inicial por 30 días, renovable por 30 días y luego indefinido.", "beneficios": ["Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-telefonicas-2960635"}, {"titulo": "CHOFER PARA VETERINARIA", "Email": "postulaciones@kep.cl", "ID": "2960130", "Buscado": "PET VET SPA", "Fecha": "2022-09-20 10:50:10", "Ubicación": "Santiago", "Categoría": "Otros", "Salario": "550.000 a 600.000", "Duración": "Indefinido", "Tipo": "Full-time", "descripción": "Buscamos chofer para sucursales de Las Condes y lo Barnechea, el trabajo es de lunes a sabado, manejan camioneta peugeot patner año 2021.\nNecesitamos solo chofer clase 2, con al menos 5 años de conducción. \nOfrecemos estabilidad laboral, grato ambiente laboral, uniforme.\nMande su cv a c.dominguez@veterinariaelrodeo.cl", "beneficios": ["Estacionamiento de bicicletas", "Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/chofer-para-veterinaria-2960130"}, {"titulo": "Asistente Bodega BLU STORE / E-commerce, Tienda y Distribuidor de Tecnologia", "Email": "c.dominguez@veterinariaelrodeo.cl", "ID": "2960131", "Buscado": "BLU/STORE", "Fecha": "2022-09-20 10:54:39", "Ubicación": "Santiago", "Categoría": "Logística / Distribución", "descripción": "BLU/STORE (www.blustore.cl) es un e-commerce, tienda, distribuidor y representante de marcas de tecnologia con 5 años operando en Chile. Somos una empresa joven y muy dinamica, siempre en busca de innovacion y tecnologia.\nEste cargo debera llevar el proceso logistico y de almacenamiento; procesando pedidos para el picking y packing de canales como Falabella, Ripley, Tienda propia y Venta directa e interactuando con diferentes servicios de logistica. Tambien apoyara la gestion directa sobre los canales de venta y la relacion con las respectivas areas de logistica, además de dar soporte al área de servicio al cliente.\n\nBuscamos a un alguien metodico y ordenado, con mucha energia y ganas de aprender de comercio electrónico y market place.\n\nRequisitos:\n\nLicencia Clase B.\nManejo nivel usuario Excel y Google Sheets.\nCapacidad para trabajar en equipo. \nEl lugar de trabajo es en Las Condes a pasos de Metro Tobalaba y Metro El Golf", "beneficios": ["Vestimenta informal"], "ref": "https://www.chiletrabajos.cl/trabajo/asistente-bodega-blu-store-e-commerce-tienda-y-distribuidor-de-tecnologia-2960131"}, {"titulo": "Asesor en Prevención de Riesgos Sernageomin B", "Tipo": "Full-time", "ID": "2940928", "Buscado": "Importante empresa de servicios", "Fecha": "2022-09-20 16:30:07", "Ubicación": "Iquique", "Categoría": "Profesionales y Técnicos", "Salario": "2300000", "Duración": "plazo fijo, luego indefinido", "descripción": "Importante empresa que presta servicios a la minería, necesita contratar a Asesor en Prevención de Riesgos - Sernageomin B para Faena Quebrada Blanca, en Iquique.\n\nRequisitos:\nIngeniero en prevención de riesgos\nExperiencia mínima de 5 años minería \nExperiencia en Sistema Integrado de Gestión\nResidencia: Iquique, Alto Hospicio y Pozo al Monte.\nDisponibilidad para trabajar 5x2\nExperiencia en implementación de protocolos y guías técnicas de salud ocupacional.\nLicencia de conducir clase B\nRegistro de Experto Sernageomin B\n\n\nSe ofrece:\n- Renta de mercado\n- Contrato inicial a plazo fijo y luego indefinido\n- Beneficios varios (cuando pase a indefinido)\n- Seguro complementario de salud (cuando pase a indefinido", "ref": "https://www.chiletrabajos.cl/trabajo/asesor-en-prevencion-de-riesgos-sernageomin-b-2940928"}, {"titulo": "Operador de Caldera - Planta Puerto Montt.", "Tipo": "Full-time", "ID": "2919223", "Buscado": "Grupo Expro", "Fecha": "2022-09-20 15:56:28", "Ubicación": "Puerto Montt", "Categoría": "Operarios", "Duración": "plazo fijo luego indefinido", "descripción": "Nuestro cliente importante empresa dedica al servicio de suministro de energía térmica requiere incorporar a su staff un Operador de Caldera - Planta Puerto Montt.\n\nDESCRIPCION DEL PUESTO DE TRABAJO OFRECIDO:\n\nRESPONSABLE DE ADMINISTRAR, CONTROLAR Y MONITOREAR LA CALDERA DE BIOMASA.\n\nRequisitos:\n· CERTIFICADO PARA OPERAR CALDERA DE ALTA PRESION DECRETO N°10. SALUD COMPATIBLE\n· 2 AÑOS DE EXPERIENCIA EN EMPRESAS PRODUCTIVAS 24/7.\nLUGAR DE TRABAJO:\nPLANTA PUERTO MONTT, UBICADA EN RUTA V-815 KM 5.2 PANITAO ALTO, AL INTERIOR DE PLANTA FIORDOS\n\nJORNADA Y HORARIO DE TRABAJO:\nTURNOS ROTATIVOS: 6 DIAS DE 08:00 A 16:00 Y 2 DIAS LIBRES, 6 DIAS DE 16:00 A 24:00 Y 1 DIA LIBRE Y 6 DIAS DE 24:00 A 08:00 HRS.CON 3 DIAS LIBRES", "ref": "https://www.chiletrabajos.cl/trabajo/operador-de-caldera-planta-puerto-montt-2919223"}, {"titulo": "Ejecutivo de Ventas Empresa", "Tipo": "Full-time", "ID": "2960824", "Buscado": "Confidencial", "Fecha": "2022-09-20 17:04:03", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "descripción": "Importante empresa Nacional de fabricación y comercialización de Insumos Médicos se encuentra en la búsqueda de Vendedor Empresas, quien deberá ampliar, fidelizar y mantener la cartera de clientes generando a través de ellos negocios para la compañía.\n\nFUNCIONES:\n\n• Apertura de nuevos mercados.\n\n• Seguimiento y fidelización constante a la cartera de clientes\n\n• Cumplir con las metas de ventas y compromisos comerciales\n\n• Encargado de las ventas consultivas.\n\n• Encargado de Negociaciones con Empresas desde el principio hasta el cierre de la misma.\n\nREQUISITOS:\n\n• 1 año de Experiencia comprobable en Ventas.\n\n• Experiencia comprobable en Negociaciones a nivel de empresas.\n\n• Experiencia en Ventas de Insumos Medicos (No excluyente)\n\n• Formación técnico profesional equivalente o superior.\n\n• Manejo usuario office.\n\nBENEFICIOS:\n\n- Ticket de alimentación\n\n- Frutas y Snack a disposición del personal\n\nHORARIO: Lunes a Jueves De 9:00 a 18:30 hrs; Viernes De 9:00 a 13:30 hrs.", "beneficios": ["Bebidas y snacks", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/ejecutivo-de-ventas-empresa-2960824"}, {"titulo": "Jefe venta canal tradicional", "Tipo": "Full-time", "ID": "2960061", "Buscado": "Comercializadora La Selecta", "Fecha": "2022-09-20 10:16:29", "Ubicación": "Santiago", "Categoría": "Ventas / Comercial", "Duración": "Plazo fijo y posterior indefinido", "descripción": "Importante empresa en la industria de panadería y pastelería se encuentra en búsqueda de Jefe de Ventas Canal Tradicional con al menos 3 años de experiencia, en el rubro de ventas de consumo masivo para incorporarse en nuestra Gerencia Comercial.\n\nDESCRIPCIÓN DEL CARGO:\n\nEl propósito del cargo es liderar y gestionar al equipo de vendedores en la zona geográfica asignada para el desarrollo del portafolio y asegurar la adecuada ejecución de cada punto de venta, detectando oportunidades de nuevos clientes desarrollando el portafolio de producto de cada categoría y gestionando información de sus vendedores, clientes y para cumplir sus objetivos mensuales\n\nRESPONSABILIDADES:\n\n• Liderar equipo de vendedores asignado para el cumplimiento de sus objetivos  \n• Gestionar indicadores claves del negocio de su zona y cada vendedor\n• Impulsar la prospección de nuevos clientes en la zona geográfica asignada.\n• Liderar el desarrollo de nuevos productos en la cartera de clientes asignada\n• Asegurar una ejecución de excelencia de su equipo de vendedores en los clientes asignados\n\nRequisito excluyente, contar con movilización propia.", "beneficios": ["Mutual de Seguridad", "Caja de compensación", "Uniforme"], "ref": "https://www.chiletrabajos.cl/trabajo/jefe-venta-canal-tradicional-2960061"}, {"titulo": "Administrativo contable", "Email": "rleon@pulmahue.cl", "ID": "2960377", "Buscado": "Automatec SpA", "Fecha": "2022-09-20 13:03:33", "Ubicación": "Santiago", "Categoría": "Economía / Contabilidad", "Salario": "550.000 líquidos", "Duración": "Plazo fijo luego indefinido según desempeño", "Tipo": "Full-time", "descripción": "AUTOMATEC, importante Empresa, líder en ventas de productos de Seguridad Electrónica, busca Administrativo contable para su casa Matriz, ubicada en la comuna de Macul.\n\nSe requiere:\n\n- Manejo de algún sistema contable ERP (SAP, TRANSTECNIA, LAUDUS, FLEXLINE, ETC)\n- Titulo técnico de Asistente contable, contador y/o administración de empresas.\n- Funciones principales; análisis de cuentas, conocimientos de Transbank y cheques, emisión y conocimiento de documentos tributarios, imputación de gastos, conciliaciones bancarias, rendiciones y cuadratura de caja, manejo de efectivo.\n- Experiencia no menor a 3 años, en cargos similares. \n\nSe ofrece:\n- Contrato a plazo fijo por 2 meses inicialmente pasando a indefinido según desempeño. \n- $ 550.000 líquidos mensuales.\n- Horario de lunes a jueves de 9:00 a 18:00 horas y viernes de 9:00 a 17:00 horas \n- Seguros complementarios pasando su contrato a plazo fijo.\n\nReferencia de ubicación: Cercanía del metro Carlos Valdovinos.", "beneficios": ["Seguro de salud", "Mutual de Seguridad", "Caja de compensación"], "ref": "https://www.chiletrabajos.cl/trabajo/administrativo-contable-2960377"}]