[{"title": "VENDEDORAS FULL TIME-PARTIME", "company": "GEMAJO SA", "description": "VENDEDORAS FULL TIME 45 horas semanales - PARTIME 30 horas semanalesSe solicita las mejores vendedoras para trabajar en tienda de venta de ropa interior ubicada en Calle Valparaiso, Viña del Mar.Favor postular solo personas que tengan disponibilidad con la locomocion, de preferencia con residencia en Viña del Mar.", "fecha": "16-01-2021 18:15:08", "location": "Viña del Mar, Región V, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Impresor de Flexografía", "company": "Confidencial", "description": "Empresa Manufacturera ubicada en la comuna de Quilicura, requiere un Impresor Flexografico para operar una maquina impresora de bolsas uteco de 6 colores.Se necesita una persona con experiencia y conocimiento para la realización de estas funciones.Jornada de trabajo lunes a viernes.Contrato de trabajo plazo fijo / indefinido.Interesados enviar curriculum vitae con pretensiones de renta.", "fecha": "16-01-2021 18:15:23", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Community Manager", "company": "Confidencial", "description": "Empresa Manufacturera ubicada en la comuna de Quilicura, requiere incorporar al equipo comercial un Community Manager, quien se hará cargo de manejar los canales de comunicación y redes sociales.Principales funciones:- Responsable de proponer, construir y administrar el contenido comunicacional digital en redes sociales.- Gestionar la identidad y la imagen de marca.- Crear y mantener relaciones estables y duraderas con clientes y consumidores con el objetivo de asegurar el cumplimiento de la estrategía comunicacional en tiempo y forma.Datos contractuales:- Jornada laboral de lunes a viernes.- Contrato de Trabajo a plazo fijo / indefinido.Interesados enviar curriculum vitae con sus pretensiones de renta.", "fecha": "16-01-2021 18:15:39", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Creatividad"}, {"title": "Lider desarrollo electromovilidad", "company": "Confidencial", "description": "DEFINICIÓN DEL CARGO: ·Responsable por la definición de la estrategia de Electromovilidad de la Compañía.·Responsable por el desarrollo e implementación integral de la línea de Electromovilidad.·Responsable por representar al Grupo Emasa en entidades públicas y privadas relacionadas al sector de la Electromovilidad.MISIÓN:·Crear la estrategia de la Compañía respecto de la línea de Electromovilidad, con foco en posicionar al Grupo Emasa como el referente del mercado.·Analizar, identificar y comparar los estándares internacionales que permitan desarrollar la línea y aportar en la normativa necesaria a corto, mediano y largo plazo.Gestionar procesos de elaboración de anteproyectos y proyectos de acuerdo a los requerimientos técnicos y comerciales detectados. Integrar los hallazgos de innovaciones o nuevas tecnologías que pudieran incrementar el desempeño de la línea de Electromovilidad de la Compañía.·Desarrollo integral de producto: creación de nuevas líneas de negocio, ubicación de referencias, búsqueda de proveedores, importación de productos, negociación de precios, análisis de precios de mercado, rentabilidad de productos, pedidos de productos, control de inventarios, precios al mercado, estrategia de ventas, vinculación con ecosistemas de electromovilidad en Latinoamérica, generación de nuevos modelos de negocio y soporte posventa.Establecer un desarrollo de amplio espectro que involucre todas las verticales del sector para la Industria, como el transporte de pasajeros y de carga en todos sus segmentos (Scooter, bicicleta, liviano, utilitario, pesado), parts & service, capacitación & seguridad, estaciones de carga, software y otros.·Programar capacitaciones técnico-comerciales y visitas al mercado.·Elaborar catálogos de la línea.·Creación y ejecución del plan de marketing y de relaciones públicas de la línea de Electromovilidad.·Conocimiento y análisis de mercado en búsqueda de acciones que generen ventas y mayor competitividad del producto.·Mínimo 3 años de experiencia como jefe de producto o liderando en áreas comerciales.·Usuario avanzado en manejo de herramientas computacionales (Office). ·Inglés hablado y escrito a nivel experto.·conocimiento de las industrias de vehículos de transporte de pasajeros y de carga, urbanos e interurbanos", "fecha": "16-01-2021 18:15:56", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "TÉCNICOS PARAMÉDICOS DE LABORATORIO CLINICO O IMAGENOLOGIA", "company": "DIAZ NOVOA Y COMPAÑIA LIMITADA", "description": "Importante Institución de Salud de atención ambulatoria ubicada en el centro de Santiago, necesita Técnicos Paramédicos de Laboratorio Y/O en imagenelogia con EXPERIENCIA.Horarios disponibles de 30 horas semanales para Part-time y de 45 horas semanales para Full-timeJornada Laboral de lunes a viernes y sábado medio día.Debe estar inscrito en la superintendencia de Salud.Principales Funciones:· Atención de pacientes· Exámenes Clínicos· Apoyo administrativo relacionado con la atención del paciente.", "fecha": "16-01-2021 18:16:13", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Contador Senior - Proyecto 3 meses", "company": "AGENCIAS DE REPRESENTACIONES LIMITADA", "description": "Empack empresa líder en el rubro de packaging ubicada en Enea, se encuentra en la búsqueda de un Analista Contable Senior para proyecto inicialmente de 3 meses.El objetivo del cargo es Analizar la información contable y financiera de la organización, de acuerdo a los procedimientos y lineamientos estratégicos establecidos por la Institución y la normatividad legal vigente, con la finalidad de cumplir con los objetivos establecidos dentro del área. Como también, apoyar el proceso de implementación de un nuevo ERP o CRM.Principales Funciones:Ingreso de datos al nuevo sistema contable.Análisis y revisión contable de cuentas: Pasivos, activos, resultados, costos patrimonio, clientes, inversiones, proveedores, préstamos entre otros. Apoyo en el cierre mensual para elaboración de informes financieros conforme al cierre mensual, trimestral, semestral y anual.Contabilización de contratos de servicios entre empresas relacionadas y facturación de servicios celebrados por la empresa.Requisitos:Experiencia de al menos 5 años en cargos similares.Titulado de Contador General o Contador Auditor.Conocimientos en Sistema SAP BO.Experiencia en procesos de implementación de nuevos CRM o ERP.", "fecha": "16-01-2021 18:16:29", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial y desde casa"}, {"title": "Analista Contable Junior - Enea", "company": "AGENCIAS DE REPRESENTACIONES LIMITADA", "description": "Empack empresa líder en el rubro de packaging se encuentra en la búsqueda de un Analista Contable Junior para su casa matriz ubicada en Enea.El objetivo del cargo es Analizar la información contable y financiera de la organización, de acuerdo a los procedimientos y lineamientos estratégicos establecidos, y la normatividad legal vigente, con la finalidad de cumplir con los objetivos establecidos dentro del área.Principales Funciones:Ingreso de datos al sistema contable.Análisis contable de cuentas: Pasivos, activos, resultados, costos patrimonio, clientes, inversiones, proveedores, préstamos entre otros.Apoyo en el cierre mensual para elaboración de informes financieros conforme al cierre mensual, trimestral, semestral y anual.Contabilización de contratos de servicios entre empresas relacionadas y facturación de servicios celebrados por la empresa.Requisitos:Experiencia de al menos 2 años en cargos similares realizando análisis de cuentas.Titulado de Contador General o Contador Auditor.Conocimientos en Sistema SAP BO.Manejo nivel Intermedio Avanzado de Planillas Excel.", "fecha": "16-01-2021 18:16:44", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial y desde casa"}, {"title": "(CG) Ejecutivo Call Center 30 hrs. de Lunes a Viernes (PRESENCIAL)", "company": "Konecta Chile SA", "description": "En Konecta creemos en el desarrollo de las personas y por lo mismo entregamos no solo oportunidades de trabajo, también oportunidades de crecimiento. Son miles los colaboradores a través del mundo, que pueden dar testimonio de que somos una Empresa inclusiva y con foco en las personas. Nuestro Plan de carrera te permitirá potenciar tus habilidades y adquirir los conocimientos necesarios para lograr el crecimiento y proyección laboral que te propongas, en base a tu propio esfuerzo y compromiso con tus objetivos.Ven y encuentra más que un trabajo, conoce un lugar donde concretar tus sueños.OfrecemosRenta Líquida $272.000.- (que se compone por sueldo base y variables).Inducción On-lineAguinaldos y Fiesta de fin de año.Contrato y estabilidad laboralPosibilidades de Crecimiento por medio de nuestra “Academia de Líderes”Excelente Clima laboral.RequisitosTurnos de 30 hrs. semanales de lunes a viernes con turnos rotativos entre las 9:00 y 17:00 hrs (5x2 o 4x3).Experiencia laboral mínimo 6 meses en call center.Educación media completa.Residencia dentro de la Región Metropolitana.Herramientas de Computación Nivel Usuario.Extranjeros deben poseer residencia definitiva o temporaria vigente.Disponibilidad para trabajar en modalidad presencial.Te estamos esperando, postula hoy mismo !!!", "fecha": "16-01-2021 18:17:00", "location": "Ñuñoa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Asistente de Ventas/ CHILLAN", "company": "TAWA CHILE SA", "description": "Importante empresa dedicada a la venta de articulos de construcción , requiere para su sucursal ubicada en Chillán asistentes de ventasEl objetivo principal es el apoyo en labores de venta y orden de productos en bodegaJornda de Trabajo :6x1 lunes a domingo 45 hora semanalesRenta: 400.000 proporcional a los dias trabajadosRequisitos :-Experiencia en cargos similares.-Contar con zapatos de seguridad-Disponibilidad inmediata", "fecha": "16-01-2021 18:17:14", "location": "Chillán, Región XVI, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Presencial"}, {"title": "Jefe Comercial", "company": "Master Asesorias", "description": "Jefe Comercial Importante empresa del rubro financiero dedicada a transferencias de fondos al exterior, requiere Jefe Comercial.Acción de control de ventas de los puntos habilitados a lo largo del país, es un esquema similar al de caja vecino, con terminales instalados en los puntos de ventasDeseable experiencia en venta de intangiblesEs necesario contactarse con los agentes de cambio para revisar los rendimientos y eventualmente también gestionar y habilitar nuevos puntos de servicio. Habilidades principales:Experiencia en ventas y atención de clientes.Manejo computacional medioPersona, proactiva, metódica Debe tener experiencia en el trabajo en terreno.Trabajo estable y permanente.Enviar currículo completo, para ser considerado en la postulación con:Teléfono y mail de contacto vigente.Comuna de residenciaRecomendacionesIndicar pretensiones de renta", "fecha": "16-01-2021 18:17:30", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Auxiliar de Imagenología", "company": "Adecco Recursos Humanos SA", "description": "so-Reconocida Institución de la salud requieres deAuxiliares de Rayos para laborar en la comuna de providencia.¡Cuales son las funciones?n tens pero que estudian Imagenología. Para funciones de ecotomografía, rayos, Medicina nuclear, scanner, etc.-Lugar de trabajo Providencia (Metro Salvador).-Contratación mediante Adecco, renovaciones mensuales según indicación del cliente.-Horarios: Cuarto Turno, 2x2, Rotativo Diurno (Depende del servicio asignado, esto lo asigna la clínica directamente con los candidatos).si cuentas con la experiencia y requisitos, compartenos tu cv", "fecha": "16-01-2021 18:17:45", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Auxiliar de Imagenología", "company": "Adecco Recursos Humanos SA", "description": "-Reconocida empresa del sector de la salud requiere deAuxiliares de Rayos, para laborar en la comuna de providencia.CUal son sus funcionesRealizar Ecotomografias, Rayos, Medicina Nuclear, Scanner.requisitos:Tens estudios en Imageneologia.Para todos los cargos:-Lugar de trabajo Providencia (Metro Salvador).-Contratación mediante Adecco, renovaciones mensuales según indicación del cliente.-Horarios: Cuarto Turno, 2x2, Rotativo Diurno (Depende del servicio asignado, esto lo asigna la clínica directamente con los candidatos).Si cuentas con la experiencia y requisitos compartenos tu cv", "fecha": "16-01-2021 18:18:00", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "coordinador de trafico", "company": "Adecco Recursos Humanos SA", "description": "Empresa del rubro del transporte requiere de un coordinador de tráfico, para laborar en la comuna de Providencia, barrio Italia con 2 turnos 6x1¿Cuáles son sus funciones?-Asignar pedidos a conductores y controlar lo que está pasando en ruta en vivo y en directo desde la plataforma y distintos medios.- Gestionar pedidos que ingresen al sistema, asignándolos a los conductores en línea.Requisitos:- Manejo informático y ofimático- Experiencia en atención a cliente y de Call center.Horario de Trabajo:TURNO ALunes a jueves 8:00 a 15:30 hrsViernes 8:00 a 14:00 hrsSábado y Domingo 8:00 a 18:00 hrs (horario legal) y de 18:00 a 20:00 hrs (se generan 2 horas extras)1 hora colaciónTURNO BLunes a jueves 11:30 a 20:00 hrsViernes 13:00 a 20:00 hrsSábado y Domingo 8:00 a 18:00 hrs (horario legal) y de 18:00 a 20:00 hrs (se generan 2 horas extras)1 hora colaciónRenta: 500.000Si deseas pertenecer a un excelente equipo laboral compártenos tu cv!", "fecha": "16-01-2021 18:18:16", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "Desde $500.000 por mes", "category": "Presencial"}, {"title": "asistente contable - experiencia en constructora", "company": "Adecco Recursos Humanos SA", "description": "Para reconocida constructora, los cuales han desarrollado obras de construcción e inmobiliarias en todo el territorio chileno, España, Perú y Colombia, requiere contratar a la brevedad Asistente Contable con experiencia en constructoras para laborar en casa matriz ubicada en Las Condes, jornada a tiempo completo.¿Qué necesitas para postular? ·Educación Superior completa – Contador Auditor o carrera Afín (3 a 5 años de experiencia en cargos similares)·Experiencia en contable demostrable en constructora·Experiencia en conciliaciones bancarias y cuadraturas de registros·Experiencia en pago de proveedores·Contrataciones por nómina y gestión de cheques·Análisis de cuentas bancarias·Brindar apoyo al departamento de tesorería·Manejo de ERP ideal Solomon¿Cuáles serán las condiciones laborales?·Dirección: Av. Apoquindo 4775, Comuna Las Condes. Casa Matriz·Renta: 900.000·Jornada Laboral: lunes a jueves de 9:00 hrs – 19:00 hrs Viernes 9:00 hrs – 17:00 hrs Contratación: Contrato a plazo fijo 2 meses, luego contrato indefinidoSi quieres ser parte de un equipo/empresa profesional ¿Qué esperas? postula y comienza esta aventura junto a nosotros enviando tu cv", "fecha": "16-01-2021 18:18:32", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "De $900.000 a $1.100.000 por mes", "category": "Presencial"}, {"title": "Ejecutivo/a de Venta Consultiva", "company": "Instituto Profesional IACC", "description": "Hoy Instituto Profesional IACC cuenta con más de 16 mil estudiantes y más de 5 mil titulados, los que están conectados a esta innovadora forma de aprender desde Arica a Punta Arenas, incluyendo Isla de Pascua.Instituto Profesional IACC se encuentra en búsqueda de un Ejecutivo de Admisión, el cual será responsable de entregar una asesoría personalizada a nuevos prospectos de acuerdo a la gestión oportuna de su cartera. Responsable de entregar información enmarcada en la política del sistema de gestión de calidad institucional. Funciones específicas:- Asesorar al prospecto comprendiendo sus intereses y resolviendo sus necesidades. - Ejecutar la contactabilidad requerida para su cartera asignada logrando aplicar todos los parámetros definidos durante las etapas de Postulación y Matrícula.- Mantener su cartera de registros según política de lead establecida.- Realizar los llamados según el script institucional.- Realizar seguimiento de las matrículas e informar sobre la inducción al aula virtual a postulantes.- Ejecutar el proceso de matrícula dentro de los parámetros de calidad definidos en los procedimientos vigentes. Requisitos:- Al menos 1 año de experiencia en venta consultiva de servicios.- Manejo de Excel nivel Intermedio.- Titulado de carreras técnicas/profesional afín a funciones expuestas.Instituto Profesional IACC acoge Ley de Inclusión Laboral y se encuentra interesado en integrar a trabajadores en situación de discapacidad.Nuestro Candidato Ideal:-Experiencia en venta de intangiblesUbicación: Providencia, Metropolitana RegiónHorario Laboral: Lunes a jueves de 09:00 a 18:00 horas y viernes de 09:00 a 16:15 horas.Beneficios:Seguro complementario de salud, excelente clima organizacional, becas de estudios para altos desempeño, día libre de cumpleaños, jornada de 39,5 horas, home office.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la oferta 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "16-01-2021 18:18:48", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Práctica Profesional Psicólogo/a Reclutamiento y Selección", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC, líder en modalidad 100% online acreditado, se encuentra en búsqueda de un/a Practicante Profesionalpara el área de Desarrollo Organizacional, el cual será responsable de llevar a cabo los diferentes procesos de búsqueda, seleccionando a potenciales candidatos que calcen con la cultura institucional y con los desafíos propios de cada cargo en las diferentes áreas de la Institución.Funciones:Proceso completo de Reclutamiento y Selección de candidatos.Proceso completo de Evaluación, en base al modelo definido institucionalmente.Coordinación de etapas de incorporación e inducción previas al ingreso, como por ejemplo, fichas de ingreso, coordinación de equipos, entre otros.Requisitos:Estudiante de la carrera de Psicología.Sin experienciaEl trabajo será bajo la modalidad de Home Office.Instituto Profesional IACC acoge Ley de Inclusión Laboral y se encuentra interesado en integrar a trabajadores en situación de discapacidad.", "fecha": "16-01-2021 18:19:03", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Consejero de Acompañamiento Estudiantil", "company": "Instituto Profesional IACC", "description": "Hoy Instituto Profesional IACC cuenta con más de 16 mil estudiantes y más de 5 mil titulados, los que están conectados a esta innovadora forma de aprender desde Arica a Punta Arenas, incluyendo Isla de Pascua.Instituto Profesional IACC se encuentra en búsqueda de un Consejero de Acompañamiento Estudiantil con la finalidad de poder orientarlos y apoyarlos en resolver sus dudas e inquietudes de manera telefónica.El cargo será desempeñado de manera home office por situación de pandemia y luego será realizado de manera presencial. Requisitos:Título técnico/profesionalExperiencia de 1 año en la atención al cliente de manera telefónica.Nuestro Candidato Ideal:-Experiencia en atención al cliente-Experiencia realizando alto número de llamadas telefónicasUbicación: Providencia, Metropolitana RegiónHorario Laboral: Lunes a jueves de 09:00 a 18:00 horas y viernes de 09:00 a 16:15 horas.Discapacidad: Esta vacante es apta para personas con discapacidad. Beneficios:Seguro complementario de salud, excelente clima organizacional, jornada de 39,5 horas, becas de estudios para altos desempeños.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la oferta 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "16-01-2021 18:19:18", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Analista de Reclutamiento y Selección", "company": "Instituto Profesional IACC", "description": "Hoy Instituto Profesional IACC cuenta con más de 16 mil estudiantes y más de 5 mil titulados, los que están conectados a esta innovadora forma de aprender desde Arica a Punta Arenas, incluyendo Isla de Pascua.Instituto Profesional IACC, líder en modalidad 100% online acreditado, se encuentra en búsqueda de un/a Analista de Reclutamiento y Selección para el área de Desarrollo Organizacional, el cual será responsable de llevar a cabo los diferentes procesos de búsqueda, seleccionando a potenciales candidatos que calcen con la cultura institucional y con los desafíos propios de cada cargo en las diferentes áreas de la Institución.Funciones:Proceso completo de Reclutamiento y Selección de candidatos.Proceso completo de Evaluación, en base al modelo definido institucionalmente.Coordinación de etapas de incorporación e inducción previas al ingreso, como por ejemplo, fichas de ingreso, coordinación de equipos, entre otros.Requisitos:Carrera Profesional de Psicología.Experiencia de al menos 1 año en Reclutamiento y Selección.El trabajo será bajo la modalidad de Home Office.Plazo fijo luego indefinido.Instituto Profesional IACC acoge Ley de Inclusión Laboral y se encuentra interesado en integrar a trabajadores en situación de discapacidad.Nuestro Candidato Ideal:-Psicólogo-1 año de experiencia laboralUbicación: Providencia, Metropolitana RegiónHorario Laboral: Lunes a jueves de 09:00 a 18:00 horas y viernes de 09:00 a 16:15 horas.Discapacidad: Esta vacante es apta para personas con discapacidad. Beneficios:Seguro complementario de salud, excelente clima organizacional, home office, jornada de 39,5 horas, becas de estudios para un buen desempeño.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la oferta 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "16-01-2021 18:19:34", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Calama! Ejecutivos Ventas Terreno Pyme Telecomunicaciones", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de telecomunicaciones requiere contratar Ejecutivos de Venta PYME para en Calama.Estabilidad laboral.-Plan de carrera dentro de la empresa.-Trabajo en terreno.Horario: lunes a viernes 09:00 a 19:00 horas.Requisitos:-Experiencia mínima de 6 meses en venta (cualquier área de venta en terreno).Se Ofrece-Sueldo base $350.000 líquidos + comisiones, Renta promedio $850.000 Líquidos.-Asegurado de 90.000 al primer mes.-Estabilidad Laboral.-Caja de Compensación y Mutual de Seguridad.", "fecha": "16-01-2021 18:19:48", "location": "Calama, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "CALL CENTER - SANTIAGO CENTRO Part Time 25H 300.000", "company": "Xinergia Laboral S.A.", "description": "CALL CENTER PARTI TIME 25H - 300.000Interesados presentarse a entrevista con ¨*RHAY LOYO* el día Lunes 18 de enero a las 10:00h en Arzobispo Larrain gandarillas 125, Providencia (a pasos del Metro Parque Bustamante.)Importante caja de compensación requiere contratar a la brevedad un equipo de EJECUTIVOS/AS CONTACT CENTER MODALIDAD PART TIME (25 HORAS SEMANALES) para trabajar en la comuna de Santiago centro.Se Ofrece:· -181.000 pesos líquidos más variables (renta aproximada 300.000)· -Estabilidad Laboral· -Posibilidades de desarrollo dentro de la empresaPrincipales Funciones:· Atención telefónica informativa para afiliados a la caja de compensaciónHorario de Trabajo: (turnos rotativos)· Lunes a Viernes, 25 horas semanales de trabajo, distribuidos en una franja horaria entre las 08:30-17:30 horasRequisitos Excluyentes:· -1 años de experiencia como ejecutivo call center/Contact Center· -Disponibilidad para trabajar turnos rotativos dentro de la franja horaria", "fecha": "16-01-2021 18:20:01", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "OPERARIOS/AS PRODUCCIÓN SAN BERNARDO 400.000", "company": "Xinergia Laboral S.A.", "description": "OPERARIOS PRODUCCIÓN - SAN BERNARDO $400.000Interesados presentarse a entrevista con ¨*RHAY LOYO* el día Lunes 18 de enero a las 12:0h en Arzobispo Larrain gandarillas 125, Providencia (a pasos del Metro Parque Bustamante.)Importante Fábrica Multinacional del rubro de alimentos ubicada en San Bernardo (sector Chena), requiere contratar \"Operarios/as de Producción\" con experiencia laboral en fábricas de alimentosPrincipales Funciones:- Trabajo en línea de producción-Preparar ingredientes, alimentando tolva de mezcla.-Empaquetado de producto terminado .- Otras labores del área de producciónRequisito Excluyente:-Experiencia mínima 1 año en el área producción del rubro Alimentos como operario/a (fábrica)Se Ofrece:-Renta líquida mensual $400.000-Colación-UniformeHorarios de Trabajo (Turnos rotativos):-Lunes a Viernes de 07:00 a 15:30Lunes a Viernes de 12:00 a 20:30", "fecha": "16-01-2021 18:20:15", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Ejecutivos y Ejecutivas Caja de Compensación - Entrevistas Lunes 18 de enero", "company": "Xinergia Laboral S.A.", "description": "Importante caja de compensación requiere contratar a la brevedad equipo de ejecutivos/as contact center modalidad part time (25 horas semanales) para trabajar en la comuna de Santiago centro.Principales Funciones:-Atención telefónica informativa para afiliados a la caja de compensaciónHorario de Trabajo: (turnos rotativos)-Lunes a Viernes, 25 horas semanales de trabajo, distribuidos en una franja horaria entre las 08:30-17:30 horasRequisitos Excluyentes:-1 años de experiencia como ejecutivo call center/Contact Center-Disponibilidad para trabajar turnos rotativos dentro de la franja horariaSe Ofrece:-181.000 pesos líquidos más variables (renta aproximada 300.000)-Estabilidad Laboral-Posibilidades de desarrollo dentro de la empresaInteresados/as presentarse a entrevista con PABLO VALDÉS el día lunes 18 de enero a las 10:00 horas en la dirección arzobispo Larraín gandarillas 125, providencia. (Como referencia, estamos ubicados a tres cuadras caminando hacia la cordillera desde el Metro parque Bustamante). Traer curriculum en digital o en físico.", "fecha": "16-01-2021 18:20:28", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Ejecutivos y Ejecutivas Caja de Compensación - Entrevistas Lunes 18 de enero", "company": "Xinergia Laboral S.A.", "description": "Importante caja de compensación requiere contratar a la brevedad equipo de ejecutivos/as contact center modalidad part time (25 horas semanales) para trabajar en la comuna de Santiago centro.Principales Funciones:-Atención telefónica informativa para afiliados a la caja de compensaciónHorario de Trabajo: (turnos rotativos)-Lunes a Viernes, 25 horas semanales de trabajo, distribuidos en una franja horaria entre las 08:30-17:30 horasRequisitos Excluyentes:-1 años de experiencia como ejecutivo call center/Contact Center-Disponibilidad para trabajar turnos rotativos dentro de la franja horariaSe Ofrece:-181.000 pesos líquidos más variables (renta aproximada 300.000)-Estabilidad Laboral-Posibilidades de desarrollo dentro de la empresaInteresados/as presentarse a entrevista con PABLO VALDÉS el día lunes 18 de enero a las 10:00 horas en la dirección arzobispo Larraín gandarillas 125, providencia. (Como referencia, estamos ubicados a tres cuadras caminando hacia la cordillera desde el Metro parque Bustamante). Traer curriculum en digital o en físico.", "fecha": "16-01-2021 18:20:41", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "OPERARIO GRUA HORQUILLA MAIPU CAMINO MELIPILLA", "company": "Xinergia Laboral S.A.", "description": "Se requiere contratar en forma inmediata “OPERARIO DE GRÚA HORQUILLA” para desempeñarse en una importante fábrica de alimentos ubicada en la comuna de Maipú. (sector camino a Melipilla).FUNCIONES.· Preparar pedidos vía Radio Frecuencia.· Mantener el control de Inventario.· Controlar insumos del Área.· Realizar carga y descarga de camiones.· Apilar Productos en rack.· Mantener el Orden y Aseo del Área.· Realizar Check List diario de maquinaria a cargo.· Respetar las normas de Orden y Seguridad.SE OFRECE.· Renta $450.000 líquidos.· Estabilidad Laboral.· Colación.· Movilización.· HHEE.HORARIOLunes a Sábado· 07:00 a 14:30 h.· 14;30 a 22:00 h.· 22:00 a 07:00 h.Requisitos:· Residir en comunas cercanas.· Experiencia en producción mínimo 6 mesesInteresados presentarse a entrevista con JUAN CARRASCO el día Lunes 18 de enero a las 11:00h en Arzobispo Larrain gandarillas 125, Providencia (a pasos del Metro Parque Bustamante.)", "fecha": "16-01-2021 18:20:54", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "OPERARIOS GRUA HORQUILLA MAIPÚ - 450.000", "company": "Xinergia Laboral S.A.", "description": "OPERARIOS GRÚA HORQUILLA MAIPÚ - $450.000Interesados presentarse a entrevista con *RHAY LOYO* el día Lunes 18 de enero a las 11:00h en Arzobispo Larrain gandarillas 125 a pasos del metro parque bustamante.Se requiere contratar en forma inmediata “OPERARIO DE GRÚA HORQUILLA” para desempeñarse en una importante fábrica de alimentos ubicada en la comuna de Maipú. (sector camino a Melipilla).FUNCIONES:· Preparar pedidos vía Radio Frecuencia.· Mantener el control de Inventario.· Controlar insumos del Área.· Realizar carga y descarga de camiones.· Apilar Productos en rack.· Mantener el Orden y Aseo del Área.· Realizar Check List diario de maquinaria a cargo.· Respetar las normas de Orden y Seguridad.SE OFRECE:· Renta $450.000 líquidos.· Estabilidad Laboral.· Colación.· Movilización.· HHEE.HORARIOLunes a Sábado· 07:00 a 14:30 h.· 14;30 a 22:00 h.· 22:00 a 07:00 h.Requisitos:· Residir en comunas cercanas.· Experiencia en producción mínimo 6 meses", "fecha": "16-01-2021 18:21:07", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "SAN BERNARDO/OPERARIOS/AS PRODUCCIÓN/400000", "company": "Xinergia Laboral S.A.", "description": "Importante Fábrica Multinacional del rubro de alimentos ubicada en San Bernardo (sector Chena), requiere contratar OPERARIOS/AS PRODUCCIÓN con experiencia laboral en fábricas de alimentosPrincipales Funciones:- Trabajo en línea de producción-Preparar ingredientes, alimentando tolva de mezcla.-Empaquetado de producto terminado .- Otras labores del área de producciónRequisito Excluyente:-Experiencia mínima 1 año en el área producción del rubro Alimentos como operario/a (fábrica)Se Ofrece:-Renta líquida mensual $400.000-Colación-UniformeHorarios de Trabajo (Turnos rotativos):-Lunes a Viernes de 07:00 a 15:30Lunes a Viernes de 12:00 a 20:30Interesados presentarse a entrevista con ANGELINA ALIAGA el día lunes 18 de enero a las 12:00h en Arzobispo Larrain gandarillas 125 a pasos del metro parque Bustamante.", "fecha": "16-01-2021 18:21:22", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Operarios Producción - Maipú 400.000", "company": "Xinergia Laboral S.A.", "description": "OPERARIOS PRODUCCIÓN MAIPÚ - $400.000 Interesados presentarse a entrevista con *RHAY LOYO* el día Lunes 18 de enero a las 11:00h en Arzobispo Larrain gandarillas 125 a pasos del metro parque bustamante.Importante empresa ubicada en Maipú, con más de 80 años en el mercado, líder en su rubro, busca Operarios de producción.Turno rotativo: 07:00 a 15:00 - 15:00 a 23:00 - 23:00 a 07:00.Ofrecemos:- Real oportunidad de contratación por la empresa después de 6 meses, de acuerdo a tu responsabilidad y desempeño en el cargo.- $400.000.-líquidos- Servicio de casino compartido-Transporte de acercamiento (Turno saliente tarde y entrante noche)-Proyección a Operador de Máquinas.", "fecha": "16-01-2021 18:21:35", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Cajeros centro médico / metro ÑUÑOA", "company": "Xinergia Laboral S.A.", "description": "Importante Centro de Salud ubicado en la Región Metropolitana requiere contratar a Cajeros para desempeñarse en sucursal de la comuna de ÑuñoaFunciones:- Recibir al paciente, tomar y verificar los datos, venta de bonos, ingresar al sistema las órdenes de exámenes o de procedimientos, solicitudes de consultas, emitir el bono correspondiente y recibir pago.Requisitos:- Experiencia de al menos 6 meses en el cargo.- Experiencia en venta de bono I-med (excluyente)Se ofrece:- Contrato de trabajo- Renta líquida mensual: $350.000.-HORARIO 36 hrs semanales (se asigna uno):2 cajerosHorario: lunes a viernes 08:00 a 14:12 hrs + Sábado 08:00 a 13:00 hrs2 cajerosHorario:lunes a viernes10:30 a 16:42 hrs + Sábado 08:00 a 13:00 hrs", "fecha": "16-01-2021 18:21:48", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "OPERARIO PRODUCCION MAIPU !!!!6 MESES DE EXPERIENCIA!!", "company": "Xinergia Laboral S.A.", "description": "Importante empresa ubicada en Maipú, con más de 80 años en el mercado, líder en su rubro, busca Operarios de producción.Turno rotativo: 07:00 a 15:00 - 15:00 a 23:00 - 23:00 a 07:00.Ofrecemos:- Real oportunidad de contratación por la empresa después de 6 meses, de acuerdo a tu responsabilidad y desempeño en el cargo.- $400.000.-líquidos- Servicio de casino compartido-Transporte de acercamiento (Turno saliente tarde y entrante noche)-Proyección a Operador de Máquinas.Interesados presentarse a entrevista con JUAN CARRASCO el día Lunes 18 de enero a las 11:00h en Arzobispo Larrain gandarillas 125, Providencia (a pasos del Metro Parque Bustamante.)", "fecha": "16-01-2021 18:22:01", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "OPERARIOS/AS POLIFUNCIONALES  - HUECHURABA 380.000", "company": "Xinergia Laboral S.A.", "description": "OPERARIOS POLIFUNCIONALES - HUECHURABA 380.000Interesados presentarse a entrevista con *RHAY LOYO* el día Lunes 18 de enero a las 11:30h en Arzobispo Larrain gandarillas 125 a pasos del metro parque bustamante.Importante empresa de artículos de oficina ubicada en la comuna de Huechuraba, requiere contratar a la brevedad operarios/as polifuncionales.Principales Funciones:- Despacho- Armado de pedidos- Movimiento de mercadería.- Picking.- Atingentes al cargo de bodega.Horario de Trabajo:- De Lunes a Jueves de 08:00 a 18:00h, Viernes de 08:00 a 1700- Sábados de 08:00 a 14:00h (este día se paga extra) Se Ofrece:- Renta líquida: $380.000 pesos + extras- Bonos asociados al área de picking- Bonos por cumplimiento y asistencia.Requisitos:- Experiencia mínimo 3 meses en el área -Ganas de trabajar- Debe residir en comunas aledañas (Huechuraba, Recoleta,Renca, Independencia, Quilicura, conchalí)", "fecha": "16-01-2021 18:22:14", "location": "Huechuraba, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "HUECHURABA/OPERARIOS/AS BODEGA/TURNO FIJO", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de artículos de oficina ubicada en la comuna de Huechuraba, requiere contratar a la brevedad OPERARIOS/AS POLIFUNCIONALES.Principales Funciones:- Despacho- Armado de pedidos- Movimiento de mercadería.- Picking.- Atingentes al cargo de bodega.Horario de Trabajo:- De Lunes a Jueves de 08:00 a 18:00h, Viernes de 08:00 a 1700- Sábados de 08:00 a 14:00h (este día se paga extra)Se Ofrece:- Renta líquida: $380.000 pesos + extras- Bonos asociados al área de picking- Bonos por cumplimiento y asistencia.Requisitos:- Experiencia mínimo 3 meses en el área-Ganas de trabajar- Debe residir en comunas aledañas (Huechuraba, Recoleta,Renca, Independencia, Quilicura, conchalí)INTERESADOS/AS PRESENTARSE A ENTREVISTA CON ANGELINA ALIAGA EL DÍA LUNES 18 DE ENERO A LAS 11:30 EN ARZOBISPO LARRAIN GANDARILLAS 125, METRO PARQUE BUSTAMANTE.", "fecha": "16-01-2021 18:22:27", "location": "Huechuraba, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "EJECUTIVO VENTA EN TERRENO FIBRA OPTICA SANTIAGO $674.000", "company": "Atento Chile S.A", "description": "Atento Chile, Importante empresa de telecomunicaciones, necesita incorporar a los mejores ejecutivos para fidelizacion/migración de cliente de manera presencial y telefonica en SANTIAGOSe ofrece una renta líquida estimada de$674.000que incluye Incentivo máximo Variable.Gratificación anualHorario: turnos 5x2 O 6X1 rotativos entre las 09:00 y 21:00 ( trabaja 8 horas diarias )Capacitación de 2 días, pagadaRequisitos:- Los postulantes deberán tener disponibilidad para trasladarse dentro de la región durante su jornada laboral. el trabajo principalmente consta de trabajo en oficina (20%) y terreno (80%), esto es con edificios carterizados y no carterizados, EL PRINCIPAL FOCO DE TRABAJO ES PODER GENERAR VENTAS EN TERRENO PRINCIPALMENTE FIBRA OPTICA.- Enseñanza media completa (Deseable formación técnico profesional con al menos 2 semestres cursados)- Experiencia mínima 1 año en ventas y Atención al Cliente presencial o Call Center- Disponibilidad inmediata para trabajar 45 horas.- Extranjeros visa temporaria vigente, estudios apostillados en Chile- Manejo de PC nivel usuario avanzado", "fecha": "16-01-2021 18:22:42", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "OPERARIOS BODEGA HUECHURABA", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de artículos de oficina  ubicada en la comuna de Huechuraba, requiere contratar a la brevedad operarios/as polifuncionales.Principales Funciones:- Despacho- Armado de pedidos- Movimiento de mercadería.- Picking.- Atingentes al cargo de bodega.Horario de Trabajo:- De Lunes a Jueves de 08:00 a 18:00h, Viernes de 08:00 a 1700- Sábados de 08:00 a 14:00h (este día se paga extra)  Se Ofrece:- Renta líquida: $380.000 pesos + extras- Bonos asociados al área de picking- Bonos por cumplimiento y asistencia.Requisitos:- Experiencia mínimo 3 meses en el área -Ganas de trabajar- Debe residir en comunas aledañas (Huechuraba, Recoleta,Renca, Independencia, Quilicura, conchalí).Interesados presentarse a entrevista con JUAN CARRASCO el día Lunes 18 de enero a las 11:30h en Arzobispo Larrain gandarillas 125, Providencia (a pasos del Metro Parque Bustamante.)", "fecha": "16-01-2021 18:23:04", "location": "Huechuraba, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Cód. 19368: Analista de Riesgos", "company": "Banco Santander Chile", "description": "¡En Banco Santander queremos que seas nuestro próximo Analista de riesgos.!Buscamos personas que quieran crecer y potenciar sus talentos, impulsando y siendo parte de nuestra misión que busca contribuir al progreso de las personas y de las empresas.Somos una marca global con presencia en más de 20 países, reconocidos por el aprendizaje, desarrollo, liderazgo y movilidad interna que ofrecemos a quienes forman parte del Santander.Misión del cargo:Analista de riesgo Portfolio Manager, quien apoyará en el Análisis y gestión de la cartera de crédito de clientes particulares rentas altas,  con el fin de aportar en la toma de decisiones, ejecución de tareas de control y seguimiento que permitan maximizar la rentabilidad manteniendo el riesgo de crédito dentro del apetito establecido.Funciones del cargo:•\tApoyar en el seguimiento, análisis de desempeños y rentabilidad de la cartera de créditos.•\tElaborar procesos integrales que permitan realizar seguimiento, medición y control.•\tEjecutar procesos de seguimiento y control.Requisitos del cargo:•\tTitulado de Ingeniería Civil Industrial, Ingeniería Civil Informática o carreras afines.•\tUso de herramientas: SQL y Excel – Nivel intermedio / avanzado•\tExperiencia en extracción de información a nivel usuario y análisis de información y gestión (6 meses - 1 año)•\tNivel de inglés intermedio (B2).Si eres la persona indicada y cumples con los requisitos para ser nuestro próximo Analista de riesgos te invitamos a postular a esta oferta de trabajo.", "fecha": "16-01-2021 18:23:18", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "OPERARIOS/AS  DE PRODUCCIÓN / SAN BERNARDO / SECTOR CHENA", "company": "Xinergia Laboral S.A.", "description": "Importante Fábrica Multinacional del rubro de alimentos ubicada en San Bernardo (sector Chena), requiere contratar \"Operarios/as de Producción\" con experiencia laboral en fábricas de alimentosPrincipales Funciones:- Trabajo en línea de producción-Preparar ingredientes, alimentando tolva de mezcla.-Empaquetado de producto terminado .- Otras labores del área de producciónRequisito Excluyente:-Experiencia mínima 1 año en el área producción del rubro Alimentos como operario/a (fábrica)Se Ofrece:-Renta líquida mensual $400.000-Colación-UniformeHorarios de Trabajo (Turnos rotativos):-Lunes a Viernes de 07:00 a 15:30Lunes a Viernes de 12:00 a 20:30interesados presentarse a entrevista con Gladys torres el día 18-01 a las 12:00h en Arzobispo Larraín gandarillas 125 a pasos del metro parque Bustamante.", "fecha": "16-01-2021 18:23:31", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "RENCA/MAQUINISTA GRÚA HORQUILLA/TURNOS ROTATIVOS", "company": "Xinergia Laboral S.A.", "description": "Se requiere contratar en forma inmediata “OPERARIO DE GRÚA HORQUILLA” para desempeñarse en una importante fábrica de alimentos ubicada en la comuna de Maipú. (sector camino a Melipilla).FUNCIONES.· Preparar pedidos vía Radio Frecuencia.· Mantener el control de Inventario.· Controlar insumos del Área.· Realizar carga y descarga de camiones.· Apilar Productos en rack.· Mantener el Orden y Aseo del Área.· Realizar Check List diario de maquinaria a cargo.· Respetar las normas de Orden y Seguridad.SE OFRECE.· Renta $450.000 líquidos.· Estabilidad Laboral.· Colación.· Movilización.· HHEE.HORARIOLunes a Sábado· 07:00 a 14:30 h.· 14;30 a 22:00 h.· 22:00 a 07:00 h.Requisitos:· Residir en comunas cercanas.· Experiencia en producción mínimo 6 meses.INTERESADOS/AS PRESENTARSE A ENTREVISTA CON ANGELINA ALIAGA EL DÍA 18 DE ENERO A LAS 11:00 EN ARZOBISPO LARRAIN GANDARILLAS 125, METRO PARQUE BUSTAMANTE.", "fecha": "16-01-2021 18:23:44", "location": "Renca, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "ENFERMERO/A VOLANTE PROCEDIMIENTOS", "company": "Xinergia Laboral S.A.", "description": "Importante Centro de salud se encuentra en búsqueda de enfermera para desempeñarse en diferentes sucursales de la región metropolitana, rotando en centros medicos asignados según necesidadFunciones:-Asistencia en procedimientos, supervisión de personal a cargoSe ofrece:Renta líquida mensual $1.160.000Contrato de trabajoHorario:Lunes a sabado 45 Hrs semanalesREQUISITOS MÍNIMOS:Titulo de enfermeríaRegistro SISCarnet de vacunas Hb al día", "fecha": "16-01-2021 18:23:58", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Ventas 2021", "company": "Confidencial", "description": "Nuestra empresa esta en la busqueda de los mejores talentos para el area de ventas online y capacitacion de equipos de ventas a nivel nacional e internacional.Requisitos:- C/S experiencia en el area de ventas- Edad entre 18 a 40 años- Disponibilidad inmediata a laborar part time y full time desde casaFunciones:- Generar la mayor cantidad de ventas durante el mes- Capacitar y formar un buen equipo de ventas- Manejar nuestras redes sosiales de manera que se encuentra nuevos clientesBeneficios:-Buenos ingresos- Capacitaciones constantes- Buen clima laboral- Comisiones por ventas*Solicitamos 15 vendedores con la disponibilidad inmediata*", "fecha": "16-01-2021 18:24:13", "location": "Alto Bio Bio, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Ventas 2021", "company": "M.M & RED E.I.R.L", "description": "Nuestra empresa esta en la busqueda de los mejores talentos para el area de ventas online y capacitacion de equipos de ventas a nivel nacional e internacional.Requisitos:- C/S experiencia en el area de ventas- Edad entre 18 a 40 años- Disponibilidad inmediata a laborar part time y full time desde casaFunciones:- Generar la mayor cantidad de ventas durante el mes- Capacitar y formar un buen equipo de ventas- Manejar nuestras redes sosiales de manera que se encuentra nuevos clientesBeneficios:-Buenos ingresos- Capacitaciones constantes- Buen clima laboral- Comisiones por ventas*Solicitamos 15 vendedores con la disponibilidad inmediata*", "fecha": "16-01-2021 18:24:28", "location": "Iquique, Región I, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Desde casa"}, {"title": "Ventas 2021", "company": "Confidencial", "description": "Nuestra empresa esta en la busqueda de los mejores talentos para el area de ventas online y capacitacion de equipos de ventas a nivel nacional e internacional.Requisitos:- C/S experiencia en el area de ventas- Edad entre 18 a 40 años- Disponibilidad inmediata a laborar part time y full time desde casaFunciones:- Generar la mayor cantidad de ventas durante el mes- Capacitar y formar un buen equipo de ventas- Manejar nuestras redes sosiales de manera que se encuentra nuevos clientesBeneficios:-Buenos ingresos- Capacitaciones constantes- Buen clima laboral- Comisiones por ventas*Solicitamos 15 vendedores con la disponibilidad inmediata*", "fecha": "16-01-2021 18:24:43", "location": "Arica, Región XV, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "MAIPÚ/OPERARIOS/AS DE PRODUCCIÓN/400000", "company": "Xinergia Laboral S.A.", "description": "Importante empresa ubicada en Maipú, con más de 80 años en el mercado, líder en su rubro, busca Operarios de producción.Turno rotativo: 07:00 a 15:00 - 15:00 a 23:00 - 23:00 a 07:00.Ofrecemos:- Real oportunidad de contratación por la empresa después de 6 meses, de acuerdo a tu responsabilidad y desempeño en el cargo.- $400.000.-líquidos- Servicio de casino compartido-Transporte de acercamiento (Turno saliente tarde y entrante noche)-Proyección a Operador de Máquinas.INTERESADOS/AS PRESENTARSE A ENTREVISTA CON ANGELINA ALIAGA EL DÍA 18 DE ENERO A LAS 11:00HRS EN ARZOBISPO LARRAIN GANDARILLAS 125, METRO PARQUE BUSTAMANTE.", "fecha": "16-01-2021 18:24:56", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "MAIPÚ/OPERARIOS/AS DE PRODUCCIÓN/400000", "company": "Xinergia Laboral S.A.", "description": "Importante empresa ubicada en Maipú, con más de 80 años en el mercado, líder en su rubro, busca Operarios de producción.Turno rotativo: 07:00 a 15:00 - 15:00 a 23:00 - 23:00 a 07:00.Ofrecemos:- Real oportunidad de contratación por la empresa después de 6 meses, de acuerdo a tu responsabilidad y desempeño en el cargo.- $400.000.-líquidos- Servicio de casino compartido-Transporte de acercamiento (Turno saliente tarde y entrante noche)-Proyección a Operador de Máquinas.INTERESADOS/AS PRESENTARSE A ENTREVISTA CON ANGELINA ALIAGA EL DÍA 18 DE ENERO A LAS 11:00HRS EN ARZOBISPO LARRAIN GANDARILLAS 125, METRO PARQUE BUSTAMANTE.", "fecha": "16-01-2021 18:25:09", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Psicólogo!  Reclutamiento y Selección. Providencia Reemplazo", "company": "Xinergia Laboral S.A.", "description": "Importante Empresa a Nivel Nacional Reuiere Asistente de Reclutamiento.Funciones:Publicar avisosFiltrar cv`sCitar a entrevistasLabores Administrativas Asociadas al cargo.Se Ofrece:Renta Líquida: Acorde al MercadoRequisitos:Ideal experiencia en Reclutamiento Masivos", "fecha": "16-01-2021 18:25:22", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Asistente comercial para Empresa de Inversiones", "company": "Empleo Seguro", "description": "Empresa de Holding dedicada a comercializar inversiones inmobiliarias, requiere contratar a Asistente Comercial para InversionesLos Requisitos básicos EXCLUYENTES para postular son:·Perfil profesional o técnico titulado en gestión de proyectos, administración de empresas o afín·Perfil comercial altamente desarrollado, ideal con estudios y/o capacitaciones técnicas en acordes con el cargo a ocupar·Experiencia mínima de 2 años en cargos similares·Manejo computacional nivel experto en: ERP, Office, Excel e Internet·Postulantes extranjeros debe contar con cédula chilena vigenteFunciones básicas del cargo:·Gestión Comercial: Ø Gestión con clientes cierre de compras inmobiliariasØ Abastecimiento, mantenimiento y actualización de la información de la base de datosØ Seguimiento de los clientes a través del proceso de compra·Gestión Operativa | Administrativa: ØSistema de Gestión de la CalidadLa empresa ofrece el siguiente paquete de beneficios:·Renta líquida fija $400.000 + imposiciones de ley·Tipo de contrato de trabajo: Contrato a plazo fijo por 1 mes, luego por 2 meses más y posteriormente pasa a indefinido·Horario de trabajo oficial:lunes a viernes 08.30 a 18.30 horas, con 1 hora para colación·Lugar de trabajo: Teletrabajo", "fecha": "16-01-2021 18:25:37", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Microsoft Excel - Experto"}, {"title": "Jefe de Ventas para Empresa de Soluciones Biotecnológicas", "company": "Empleo Seguro", "description": "Empresa dedicada a comercializar Soluciones Biotecnológicas, requiere contratar a Jefe de VentasLos Requisitos básicos EXCLUYENTES para postular son:·Perfil profesional titulado como Ingeniero Comercial o carrera afín·Perfil comercial altamente desarrollado, ideal con estudios y/o capacitaciones técnicas en acordes con el cargo a ocupar·Experiencia mínima de 5 años en cargos similares·Contar con experiencia comprobable en:·Consolidar, liderar y desarrollar equipos comerciales·Contar con conocimientos comprobables específicos en: ·Soluciones Biotecnológicas, tratamientos de residuos (riles)·Área financiera ·Manejo computacional nivel avanzado en: ERP, Office Project e Internet·Postulantes extranjeros debe contar con cédula chilena vigenteFunciones básicas del cargo:·Gestión Comercial: Ø Acompañamiento y liderización del equipo comercial de ventas, aplicando y optimizando estrategias para alcanzar los objetivos financieros propuestos·Gestión Operativa | Administrativa: ØGestión del área financiera de la empresaØRealizar informes y reportes comerciales de gestión de ventas para jefatura directaØSupervisión y acompañamiento en terreno de los ejecutivos comerciales para optimizar cierre de ventas y contratosLa empresa ofrece el siguiente paquete de beneficios:·Renta líquida fija $1.000.000 a $1.500.000 + imposiciones de ley·Incentivos variables por comisiones, según productividad y metas cumplidas·Tipo de contrato de trabajo: Contrato por boletas de honorarios por los primeros 3 meses, luego contrato a plazo fijo por 6 meses y posteriormente pasa a indefinido·Horario de trabajo oficial:lunes a viernes 08.30 a 18.30 horas, con 1 hora para colación·Lugar de trabajo:·Lugar de trabajo: Oficina ubicada en Vitacura", "fecha": "16-01-2021 18:25:52", "location": "Vitacura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "De $1.000.000 a $2.500.000 por mes", "category": "Microsoft Excel - Experto"}, {"title": "Agente Call Center de Atención Comercial TELETRABAJO 30 hrs AM part time 231.000", "company": "Entel Call Center S A", "description": "Somos Entel Empresas de Contact Center. Nuestro propósito es ayudar a transformar la experiencia de los usuarios, integrando tecnologías, procesos y personas cercanas, aportando al desarrollo de tu negocio y la sociedad.Buscamos personas que sientan como su cliente, que inspire y movilice, liderando los cambios con excelencia en sus resultados.Actualmente nos encontramos en búsqueda de personas que quieran trabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros servicios de atención comercial.Se trabaja 30 hrs semanales part time de lunes a domingo 5x2 (dos días libres a la semana). Los horarios estarán distribuidos en turnos dentro de la siguiente banda horaria como disponibilidad general: Banda Horaria AM: 08:00 a 16:00 hrsRenta líquida: $231000 aprox. El trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad de su casa. Requisitos: - Mayores de 18 años- Enseñanza media completa- Deseable experiencia en call center y/o atención al clienteBeneficios:- Ser parte de una importante empresa con excelente ambiente laboral e infraestructura.- Capacitación constante y reales posibilidades de proyección laboral.CAPACITACIÓN: En caso de ser seleccionado/a, debe tener disponibilidad para participar de una capacitación en modalidad E-Learning ONLINE durante 13 días hábiles aprox. de lunes a viernes de 9:00 a 18:00 hrs*El proceso de selección será en su totalidad online, se enviará un link a su correo para registrarse y grabar video entrevista.Nuestro Candidato Ideal:-Enseñanza media completaUbicación: San Joaquín, Metropolitana RegiónHorario Laboral: Banda Horaria AM: 08:00 a 16:00 hrsDiscapacidad: Esta vacante es apta para personas con discapacidad. El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "16-01-2021 18:26:08", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Agente Call Center de Atención Comercial TELETRABAJO 30 hrs PM part time 231.000", "company": "Entel Call Center S A", "description": "Somos Entel Empresas de Contact Center. Nuestro propósito es ayudar a transformar la experiencia de los usuarios, integrando tecnologías, procesos y personas cercanas, aportando al desarrollo de tu negocio y la sociedad.Buscamos personas que sientan como su cliente, que inspire y movilice, liderando los cambios con excelencia en sus resultados.Actualmente nos encontramos en búsqueda de personas que quieran trabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros servicios de atención comercial.Se trabaja 30 hrs semanales part time de lunes a domingo 5x2 (dos días libres a la semana). Los horarios estarán distribuidos en turnos dentro de la siguiente banda horaria como disponibilidad general: Banda Horaria PM: 16:00 a 00:00 hrsRenta líquida: $231.000 aprox. El trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad de su casa. Requisitos: - Mayores de 18 años- Enseñanza media completa- Deseable experiencia en call center y/o atención al clienteBeneficios:- Ser parte de una importante empresa con excelente ambiente laboral e infraestructura.- Capacitación constante y reales posibilidades de proyección laboral.CAPACITACIÓN: En caso de ser seleccionado/a, debe tener disponibilidad para participar de una capacitación en modalidad E-Learning ONLINE durante 13 días hábiles aprox. de lunes a viernes de 9:00 a 18:00 hrs*El proceso de selección será en su totalidad online, se enviará un link a su correo para registrarse y grabar video entrevista.Nuestro Candidato Ideal:-Enseñanza media completaUbicación: San Joaquín, Metropolitana RegiónHorario Laboral: Banda Horaria PM: 16:00 a 00:00 hrsDiscapacidad: Esta vacante es apta para personas con discapacidad. El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "16-01-2021 18:26:23", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Agente Call Center de Atención Comercial TELETRABAJO 30 hrs AM part time 231.000  Viña del Mar", "company": "Entel Call Center S A", "description": "Somos Entel Empresas de Contact Center. Nuestro propósito es ayudar a transformar la experiencia de los usuarios, integrando tecnologías, procesos y personas cercanas, aportando al desarrollo de tu negocio y la sociedad.Buscamos personas que sientan como su cliente, que inspire y movilice, liderando los cambios con excelencia en sus resultados.Actualmente nos encontramos en búsqueda de personas que quieran trabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros servicios de atención comercial. VIÑA DEL MARSe trabaja 30 hrs semanales part time de lunes a domingo 5x2 (dos días libres a la semana). Los horarios estarán distribuidos en turnos dentro de la siguiente banda horaria como disponibilidad general: Banda Horaria AM: 08:00 a 16:00 hrsRenta líquida: $231000 aprox. El trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad de su casa. Requisitos: - Mayores de 18 años- Enseñanza media completa- Deseable experiencia en call center y/o atención al clienteBeneficios:- Ser parte de una importante empresa con excelente ambiente laboral e infraestructura.- Capacitación constante y reales posibilidades de proyección laboral.CAPACITACIÓN: En caso de ser seleccionado/a, debe tener disponibilidad para participar de una capacitación en modalidad E-Learning ONLINE durante 13 días hábiles aprox. de lunes a viernes de 9:00 a 18:00 hrs*El proceso de selección será en su totalidad online, se enviará un link a su correo para registrarse y grabar video entrevista.Nuestro Candidato Ideal:-Enseñanza media completaUbicación: Viña del Mar, V RegiónHorario Laboral: Banda Horaria AM: 08:00 a 16:00 hrsDiscapacidad: Esta vacante es apta para personas con discapacidad. El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "16-01-2021 18:26:38", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Agente Call Center de Atención Comercial TELETRABAJO 30 hrs PM part time 231.000  Viña del Mar", "company": "Entel Call Center S A", "description": "Somos Entel Empresas de Contact Center. Nuestro propósito es ayudar a transformar la experiencia de los usuarios, integrando tecnologías, procesos y personas cercanas, aportando al desarrollo de tu negocio y la sociedad.Buscamos personas que sientan como su cliente, que inspire y movilice, liderando los cambios con excelencia en sus resultados.Actualmente nos encontramos en búsqueda de personas que quieran trabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros servicios de atención comercial. VIÑA DEL MAR.Se trabaja 30 hrs semanales part time de lunes a domingo 5x2 (dos días libres a la semana). Los horarios estarán distribuidos en turnos dentro de la siguiente banda horaria como disponibilidad general: Banda Horaria PM: 16:00 a 00:00 hrsRenta líquida: $231.000 aprox. El trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad de su casa. Requisitos: - Mayores de 18 años- Enseñanza media completa- Deseable experiencia en call center y/o atención al clienteBeneficios:- Ser parte de una importante empresa con excelente ambiente laboral e infraestructura.- Capacitación constante y reales posibilidades de proyección laboral.CAPACITACIÓN: En caso de ser seleccionado/a, debe tener disponibilidad para participar de una capacitación en modalidad E-Learning ONLINE durante 13 días hábiles aprox. de lunes a viernes de 9:00 a 18:00 hrs*El proceso de selección será en su totalidad online, se enviará un link a su correo para registrarse y grabar video entrevista.Nuestro Candidato Ideal:-Enseñanza media completaUbicación: Viña del Mar, V RegiónHorario Laboral: Banda Horaria PM: 16:00 a 00:00 hrsDiscapacidad: Esta vacante es apta para personas con discapacidad. El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "16-01-2021 18:26:54", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Ejecutivos de Ventas en Terreno - Calama", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de Telecomunicaciones se encuentra en búsqueda de Ejecutivos de Ventas en Terrenosegmanto Pyme para CALAMA.Zonas de Trabajo: Maipú, Estación Central, San Bernardo, Melipilla, Padre Hurtado, Peñaflor y Talagante.Se ofrece:-Sueldo fijo 350.000 líquidos más comisiones (850.000 Renta promedio).-Comisión por ventas realizadas.-Diferentes aceleradores por cumplimiento de metas.-Estabilidad laboral.-No existe tope de comisiones.Horario:-lunes a viernes 09:00 a 19:00 horas.Funciones:-Realizar ventas de productos intangibles.-Administrar y cerrar ventas.Requisitos:-Experiencia mínima de 1 año en el área de ventas en terreno de productos intangibles (excluyente)-Disponibilidad para trabajar en terreno.", "fecha": "16-01-2021 18:27:07", "location": "Calama, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Agente Call Center de Atención Ciudadana 45 hrs TELETRABAJO 345.000", "company": "Entel Call Center S A", "description": "Somos Entel Empresas de Contact Center. Nuestro propósito es ayudar a transformar la experiencia de los usuarios, integrando tecnologías, procesos y personas cercanas, aportando al desarrollo de tu negocio y la sociedad.Buscamos personas que sientan como su cliente, que inspire y movilice, liderando los cambios con excelencia en sus resultados.Actualmente nos encontramos en búsqueda de personas que quieran trabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros servicios de atención ciudadana.Se trabaja 45 hrs semanales de lunes a domingo 5x2 (dos días libres a la semana). Los horarios estarán distribuidos en turnos dentro de la siguiente banda horaria como disponibilidad general: Banda Horaria: 9:00 a 21:30 hrs (disponibilidad general, los turnos irán rotando mensualmente dentro de este rango)Renta líquida: $345.000 aprox. El trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad de su casa. Al ingresar, las 2 primeras semanas se trabajará presencialmente en las dependencias del call center, esto con la finalidad de adaptarse y familiarizarse con el servicio.Requisitos: - Mayores de 18 años- Enseñanza media completaBeneficios:- Ser parte de una importante empresa con excelente ambiente laboral e infraestructura.- Capacitación constante y reales posibilidades de proyección laboral.CAPACITACIÓN: En caso de ser seleccionado/a, debe tener disponibilidad para participar de una capacitación en modalidad E-Learning ONLINE cuya duración es de 11 días hábiles aprox.*El proceso de selección será en su totalidad online, se enviará un link a su correo para registrarse y grabar video entrevista.Nuestro Candidato Ideal:-Enseñanza media completaUbicación: San Joaquín, Metropolitana RegiónHorario Laboral: Banda Horaria: 9:00 a 21:30 hrs (disponibilidad general)Sueldo Líquido Mensual: $345,000Discapacidad: Esta vacante es apta para personas con discapacidad. El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "16-01-2021 18:27:21", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Agente Call Center Atención Ciudadana Campaña 2 semanas 200.000 TELETRABAJO", "company": "Entel Call Center S A", "description": "Somos Entel Empresas de Contact Center. Nuestro propósito es ayudar a transformar la experiencia de los usuarios, integrando tecnologías, procesos y personas cercanas, aportando al desarrollo de tu negocio y la sociedad.Buscamos personas que sientan como su cliente, que inspire y movilice, liderando los cambios con excelencia en sus resultados.Actualmente nos encontramos en búsqueda de personas que quieran trabajar en modalidad TELETRABAJO en uno de nuestros servicios de atención ciudadana por una Campaña de 2 semanas.Se trabaja 45 horas semanales de lunes a viernes durante 2 semanas dentro de la siguiente banda horaria: Banda Horaria: 9:00 - 19:00 hrs (disponibilidad general)El contrato será por 2 semana, no trabajamos con modalidad de honorarios.Renta líquida al finalizar la campaña: $200.000 El trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad de su casa.Requisitos: - Mayores de 18 años- Enseñanza media completaCAPACITACIÓN: En caso de ser seleccionado/a, debe tener disponibilidad para participar de una capacitación en modalidad E-Learning ONLINE durante 1 día aprox.*El proceso de selección será en su totalidad online, se enviará un link a su correo para registrarse y grabar video entrevista.Nuestro Candidato Ideal:-Enseñanza media completaUbicación: San Joaquín, Metropolitana RegiónHorario Laboral: Banda Horaria: 9:00 - 19:00 hrs (disponibilidad general)Discapacidad: Esta vacante es apta para personas con discapacidad. El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "16-01-2021 18:27:37", "location": "Apto personas con discapacidad", "duration": "Temporario", "salary": "No especificado", "category": "Presencial"}, {"title": "Operario de traspaleta eléctrica - Renca", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de alimentos requiere contrata un Operador de Traspaleta Eléctrica para su sucursal de renca.Funciones:Almacenar producto terminado.Descargar camiones (transpaleta eléctrica).Reponer mercadería en zona de Picking.Habilitar espacio para nueva recepción.Realizar recambio de pallets defectuoso.Controlar merma.Horario:08:30 a 18:00 h.Se Ofrece:$450.000.Buen clima LaboralAcercamiento.Casino.Posibilidades de pasar a Planta.Requisitos mínimos *Poseer Licencia Clase D.Experiencia en manejo de Traspaletas Eléctricas.Experiencia en carga de camiones.Haber trabajado en empresa de Alimentos (No excluyente).Interesados/as presentarse a entrevista el día LUNES 18 de Enero a las 11:00 hrs en la dirección Arzobispo Larraín Gandarillas #125, Providencia (a pasos de Metro Parque Bustamante). para la postulación debe traer Certificado de Antecedentes, copia de Carnet por Ambos lados y su Currículum, cuando llegue debe preguntar por GLADYS TORRES.", "fecha": "16-01-2021 18:27:50", "location": "Renca, Región Metropolitana, Chile", "duration": "Part-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Tec. toma de muestra Diruno Providencia", "company": "Xinergia Laboral S.A.", "description": "Importante clínica ubicada en la comuna de Providencia se encuentra en búsqueda de 13  técnicos en enfermería o laboratorio por concepto de reemplazo.Funciones:Realizar y colaborar en el procedimiento de los distintos exámenes a pacientes.Tomar la muestra al paciente y distribuirlas al área que corresponda de acuerdo a los protocolos vigentes.Etiquetar la muestra, verificar datos del paciente y rotular.Colaborar en la preparación de material, con los exámenes de laboratorio alergia.Preparar consultas de acuerdo a consultas asignadas a su área.Requisitos:Técnico en enfermería nivel superiorMínimo seis meses de experiencia en el área de saludManejo computacional nivel usuario.Registro SISCarnet de vacunas HBSe ofrece una Renta líquida de:$500.000 mensualUniformeColaciónHorarios: 7:30 -15:00 Lunes a Sábado REQUISITOS MÍNIMOS:Técnico en enfermería nivel superiorMínimo seis meses de experiencia en el área de saludManejo computacional nivel usuario.Registro SISCarnet de vacunas HB", "fecha": "16-01-2021 18:28:03", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Tens Laboratorio Providencia", "company": "Xinergia Laboral S.A.", "description": "Importante clínica ubicada en la comuna de Providencia se encuentra en búsqueda de técnicos en enfermería o laboratorio por concepto de reemplazo.Funciones:Realizar y colaborar en el procedimiento de los distintos exámenes a pacientes.Tomar la muestra al paciente y distribuirlas al área que corresponda de acuerdo a los protocolos vigentes.Etiquetar la muestra, verificar datos del paciente y rotular.Colaborar en la preparación de material, con los exámenes de laboratorio alergia.Preparar consultas de acuerdo a consultas asignadas a su área.Requisitos:Técnico en enfermería nivel superiorMínimo seis meses de experiencia en el área de saludManejo computacional nivel usuario.Registro SISCarnet de vacunas HBSe ofrece una Renta líquida de:$500.000 mensualUniformeColaciónHorarios:Curto turno diurno Lu - Do: 08:00 a 20:00Turnos diurnos rotativos Lu - Vi: 7:30 a 15:30 - Sab: 8:00 a 13:00 REQUISITOS MÍNIMOS:Técnico en enfermería nivel superiorMínimo seis meses de experiencia en el área de saludManejo computacional nivel usuario.Registro SISCarnet de vacunas HB", "fecha": "16-01-2021 18:28:15", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "TECNICO EN IMAGENOLOGÍA METRO TOBALABA", "company": "Confidencial", "description": "Importante Centro Médico ubicado en Las Condes requiere incorporar a su equipo de trabajo a Técnicos Nivel Superior en imagenologíaFunciones:-Apoyar la labor de los profesionales a cargo de las distintas unidades de imagenología.-Proveer a la unidad de materiales e insumos necesarios para la atención de los pacientes y radiólogo.-Informar al paciente de la finalización del procedimiento, entregar las indicaciones y fecha de retiro del examen.-Recepción y preparación del pacienteSe ofrece:- Contrato de trabajo- Renta líquida mensual de $440.000Horario:Turno 1:  Lunes a viernes 07:50- 15:50 hrs + sábado 08:00-13:00 hrs / Turno 2:: Lunes a viernes de 11:00-20:00 hrs Requisitos:-Título de técnico nivel superior en imagenología-Carnet de vacunas-Registro Minsal-Licencia de Operador de rayos/protección radiológica Vigente", "fecha": "16-01-2021 18:28:30", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Part-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Asistente Dental - Metro El Golf", "company": "Xinergia Laboral S.A.", "description": "Importante Centro Médico ubicado en Las Condes requiere incorporar a su equipo de trabajo a Técnicos Nivel Superior en Odontología por proyectoFunciones:Prestar apoyo a los profesionales en los procedimientos odontológicos y recepción del paciente.Se ofrece:- Contrato de trabajo- Renta líquida mensual de $400.000Requisitos:-Título de técnico nivel superior en odontología-Carnet de vacunas-Registro MinsalHorario rotativo:DE LUNES A VIERNES CON 2 SABADOS AL MES", "fecha": "16-01-2021 18:28:43", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Part-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Matronas/nes", "company": "Xinergia Laboral S.A.", "description": "Importante Clínica ubicada en Providencia requiere contratar a Matronas por contingencia para sus diferentes áreas, MATERNIDAD, PABELLON MATERNIDAD Y NEONATOLOGÍA.Funciones:• Evaluar el estado anímico de padres al alta y sus habilidades de cuidado a su hijo.• Educar sobre necesidades y cuidados que el recién nacido requiera en su hogar estableciendo lazos que permitan dar seguridad a ellos.• Supervisar normas de ingreso a la Unidad de Neo y sistemas de visitas.• Fomentar lactancia natural, extracción, conservación y traslado de leche.• Controlar de signos vitales.• Proporcionar atención inmediata en situaciones de emergencia y prematuros.• Realizar técnicas y procedimientos relacionados con la atención inmediata de acuerdo a protocolos.• Realizar examen físico del recién nacido, detectando signos, síntomas de patologías y evolución.• Manejar correctamente los equipos de la Unidad asignando mediciones adecuadas de acuerdo a diagnóstico.• Informar oportuna, adecuadamente sobre nuevos requerimientos del paciente.• Solicitar interconsultas cuando sean indicadas.• Realizar registro en los documentos establecidos.• Supervisar el cumplimiento de prevención de IAAS.• Generar o promover condiciones para mantener trabajo en equipo y buen clima laboral.Requisitos:• Título universitario de Matrona• Mínimo dos años de experiencia en el área de salud• Manejo computacional nivel usuario.• Registro SIS• Carnet de vacunas HB• Curso de reanimación cardiopulmonar neonatal• Manejo computacional nivel intermedioSe ofrece:• Colación• UniformeHorario:• Cuarto turno normal y modificado• Turnos diurnos rotativos• Renta acorde al mercado", "fecha": "16-01-2021 18:28:56", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Secretaria Salud, Providencia", "company": "Confidencial", "description": "Importante Clínica ubicada en la comuna de providencia se encuentra en búsqueda de Recepcionistas  para trabajar en sus diferentes áreas por concepto de reemplazo. URGENCIAS, MEDICINA Y CIRUGIA, NEONATOLOGÍA, MATERNIDAD, URGENCIAS GENERAL Y TRAUMATOLOGICA, ENTRE OTRAS. Funciones:Atención al clienteVentas de bonos por sistema I-MEDEntrega de informaciónManejo de cajaLabores administrativas propias del cargo Requisitos:Licencia media completaExperiencia mínima de 6 meses en el área de saludManejo de sistema I-MED Horarios:Cuarto turno normal o modificadoTurnos diurnos rotativosSe ofrece:Contrato laboralUniformeColaciónRenta acorde al mercado REQUISITOS MÍNIMOS:Licencia media completaExperiencia mínima de 6 meses en el área de saludManejo de sistema I-MED", "fecha": "16-01-2021 18:29:11", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Técnicos en Odontología", "company": "Xinergia Laboral S.A.", "description": "Importante Centro Médico requiere incorporar a su equipo de trabajo a Técnicos Nivel Superior en Odontología por proyecto en distintas comunas de: Las Condes, Santiago, Ñuñoa, Maipú, Quilicura y Puente Alto.Funciones:Prestar apoyo a los profesionales en los procedimientos odontológicos y recepción del paciente.Se ofrece:- Contrato de trabajo- Renta líquida mensual de $400.000Requisitos:-Título de técnico nivel superior en odontología-Carnet de vacunas Hb-Registro Minsal-Experiencia o prácticas recientes en el cargoHorario rotativo:45 horas semanales de lunes a viernes + 2 sábados al mesWHATSAPP +56954123767 (MARJORIE CAMPOS)", "fecha": "16-01-2021 18:29:25", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Operador/a de Tienda 30 Horas, Format Lider, Vitacura", "company": "WALMART CHILE S.A.", "description": "Walmart Chile es una compañía de Retail presente en 24 países, donde incluimos y valoramos a todas las personas. En Chile, llegamos a nuestros clientes a través de los formatos: Lider, Express de Lider, SuperBodega aCuenta y Central Mayorista, además contamos con nuestras plantas de alimentos y centros logísticos. La invitación es a desafiarte día a día para hacer las cosas mejor, aportando eso que te hace único y enriqueciendo nuestra comunidad, colaboradores y clientes.Queremos contar contigo para:En Sala de Ventas: mantener el stock, orden y aseo en góndola; reponer los quiebres en sala (en casos específicos traer de bodega algunos productos), revisar y retirar productos vencidos, en mal estado o merma, cuidando los activos del local.En Área de Cajas: ejecutar el protocolo de servicio establecido por la Compañía: marcación y escaneo de todos los productos que el cliente compra con rapidez y precisión, cumplir con procedimientos de medio de pago y cuadratura correcta de su caja.Realizar el armado de pedidos de compras adquiridas a través de Lider. cl y Pick Up. Buscar productos en sala de ventas y/o bodega, empacar productos pickeados, para entrega del pedido al cliente al momento de su retiro.Estar en constante participación con otros equipos de la sala de ventas, trastienda y venta digital.Participar en los inventarios generales por sección y del local.Vacante disponible para locales Lider y Express de Lider ubicados en Buenaventura 1770, Vitacura y Av. Vitacura 4100, VitacuraNuestro Candidato Ideal:-Mayor de edad-Disponibilidad para turnos rotativosUbicación: Vitacura, Metropolitana RegiónHorario Laboral: Jornada Parcial 30 horas semanales, en formato 5x2 (cinco días trabajados y dos días libres), con 2 domingos libres al mes y turnos rotativos de mañana y tarde. (obligatorios)Discapacidad: Esta vacante es apta para personas con discapacidad. Beneficios:Porque promovemos tu calidad de vida dentro y fuera del trabajo, ofrecemos los siguientes beneficios:- Capacitaciones que potencien tu desarrollo de carrera- Nivelación de estudios- Colación (desayuno, almuerzo u once)- Uniforme- Aguinaldo Fiestas Patrias y Navidad- Descuento en compras*- Seguro complementario de Salud- Oportunidad de crecimiento a partir de los 6 meses**Puedes acceder a este beneficio al contar con contrato indefinido.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "16-01-2021 18:29:39", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "OPERARIOS/AS DE PRODUCCION - ESTACION CENTRAL", "company": "Xinergia Laboral S.A.", "description": "Importante fábrica de plásticos esta en búsqueda de de OPERARIOS/AS DE PRODUCCION para trabajar en planta ubicada en la comuna Estación Central. Funciones:Recibir productos de máquina de inyectado-Embolsar envases.Etiquetar empaque.Armado de pallets. Se Ofrece:Posibilidad de ser internalizado.Servicio de Casino.Buen clima laboral.Lunes a Sábado de 07:00 15:00 / 15:00 a 23:00 / 23:00 a 07:00 hrs con 30 minutos de colación.Renta: $450.000.  REQUISITOS MÍNIMOS:Tolerancia a trabajar a altas temperaturas.1 año de experiencia en producción.", "fecha": "16-01-2021 18:29:52", "location": "Estación Central, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "TENS PROCEDIMIENTOS (METRO TOBALABA)", "company": "Confidencial", "description": "Importante Centro Médico requiere de  técnicos en enfermería para trabajar en jornada de 45 hrs en la comuna de Las CondesFunciones:-Asistencia en Procedimientos-Tomas de presión, control signos vitales-Apoyar en área según corresponda.Se Ofrece:- Renta Líquida de $400.000- Contrato de trabajo.Horario rotativo:-Lunes a viernes de 10:30 a 19:30 hrs/Lunes a viernes de 7:20 a 15:20 y sábado de 8:00 a 13:00 hrsRequisitos:- Título de Técnico en Enfermería.- Carnet de vacunas HB vigente.- Inscrita en la Superintendencia de salud.", "fecha": "16-01-2021 18:30:07", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "TENS PROCEDIMIENTOS (METRO PLAZA EGAÑA)", "company": "Confidencial", "description": "Importante Centro Médico requiere de  técnicos en enfermería para trabajar en jornada de 45 hrs en la comuna de La ReinaFunciones:-Asistencia en Procedimientos-Tomas de presión, control signos vitales-Apoyar en área según corresponda.Se Ofrece:- Renta Líquida de $400.000- Contrato de trabajo.Horario rotativo:-Lunes a sábado 45 hrs semanalesRequisitos:- Título de Técnico en Enfermería.- Carnet de vacunas HB vigente.- Inscrita en la Superintendencia de salud.", "fecha": "16-01-2021 18:30:23", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Asistente Dental - Quilicura", "company": "Xinergia Laboral S.A.", "description": "Importante Centro Médico ubicado en Quilicura requiere incorporar a su equipo de trabajo a Técnicos Nivel Superior en Odontología por proyectoFunciones:Prestar apoyo a los profesionales en los procedimientos odontológicos y recepción del paciente.Se ofrece:- Contrato de trabajo- Renta líquida mensual de $400.000Requisitos:-Título de técnico nivel superior en odontología-Carnet de vacunas Hb-Registro MinsalHorario rotativo:-Lunes a Viernes 10:30 a 19:30 horas .-Lunes a Viernes 09:00 a 17:00 horas / Sábado en horario de 09:00 a 13:00 horas .-Lunes a Viernes 09:00 a 19:00 horas con un día Libre / Sábado en horario de 09:00 a 13:00 horas .", "fecha": "16-01-2021 18:30:36", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Part-time", "salary": "No especificado", "category": "Presencial"}, {"title": "TECNICO EN IMAGENOLOGÍA LA REINA", "company": "Confidencial", "description": "Importante Centro Médico ubicado en La Reina requiere incorporar a su equipo de trabajo a Técnicos Nivel Superior en imagenologíaFunciones:-Apoyar la labor de los profesionales a cargo de las distintas unidades de imagenología.-Proveer a la unidad de materiales e insumos necesarios para la atención de los pacientes y radiólogo.-Informar al paciente de la finalización del procedimiento, entregar las indicaciones y fecha de retiro del examen.-Recepción y preparación del pacienteSe ofrece:- Contrato de trabajo- Renta líquida mensual de $440.000Horario:45 hrs semanales de Lunes a sábadoRequisitos:-Título de técnico nivel superior en imagenología-Carnet de vacunas-Registro Minsal-Licencia de Operador de rayos/protección radiológica Vigente", "fecha": "16-01-2021 18:30:50", "location": "La Reina, Región Metropolitana, Chile", "duration": "Part-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Operador/a de Tienda 18 Horas, Formato Express de Lider, Lo Barnechea", "company": "WALMART CHILE S.A.", "description": "Walmart Chile es una compañía de Retail presente en 24 países, donde incluimos y valoramos a todas las personas. En Chile, llegamos a nuestros clientes a través de los formatos: Lider, Express de Lider, Super Bodega aCuenta y Central Mayorista, además contamos con nuestras plantas de alimentos y centros logísticos. La invitación es a desafiarte día a día para hacer las cosas mejor, aportando eso que te hace único y enriqueciendo nuestra comunidad, colaboradores y clientes.Queremos contar contigo para:En Sala de Ventas: mantener el stock, orden y aseo en góndola; reponer los quiebres en sala (en casos específicos traer de bodega algunos productos), revisar y retirar productos vencidos, en mal estado o merma, cuidando los activos del local.En Área de Cajas: ejecutar el protocolo de servicio establecido por la Compañía: marcación y escaneo de todos los productos que el cliente compra con rapidez y precisión, cumplir con procedimientos de medio de pago y cuadratura correcta de su caja.Realizar el armado de pedidos de compras adquiridas a través de Lider. cl y Pick Up. Buscar productos en sala de ventas y/o bodega, empacar productos pickeados, para entrega del pedido al cliente al momento de su retiro.Estar en constante participación con otros equipos de la sala de ventas, trastienda y venta digital.Participar en los inventarios generales por sección y del local.Vacante disponible para locales Express de Lider ubicados en la comuna de Lo Barnechea.Nuestro Candidato Ideal:-Mayor de edad-Disponibilidad para turnos rotativosUbicación: Lo Barnechea, Metropolitana RegiónHorario Laboral: Part-time 18 horas semanales, modalidad part time (se trabaja sábados, domingos y festivos), con turnos rotativos de mañana y tarde (obligatorio)Discapacidad: Esta vacante es apta para personas con discapacidad. Beneficios:Porque promovemos tu calidad de vida dentro y fuera del trabajo, ofrecemos los siguientes beneficios: • Capacitaciones que potencien tu desarrollo de carrera• Nivelación de estudios• Colación (desayuno, almuerzo y cena) • Uniforme • Bonos por metas, puntualidad y asistencia• Aguinaldo Fiestas Patrias y Navidad• Descuento en compras*• Seguro complementario • Oportunidad de crecimiento a partir de los 6 meses**Puedes acceder a este beneficio al contar con contrato indefinido.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "16-01-2021 18:31:05", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Presencial"}, {"title": "ANFITRIONES - METRO PLAZA EGAÑA", "company": "Xinergia Laboral S.A.", "description": "Importante Centro de Salud ubicado en la Región Metropolitana requiere contratar a anfitriona por reemplazo en la comuna de La ReinaFunciones:- Otorgar atención al paciente, dando la bienvenida, orientación y derivar al paciente al lugar de la atención.- Entregar información a pacientes y público que acuda al Centro Médico. Orientar y dar respuesta a consultas o requerimientos de pacientes y derivar a la unidad que corresponda.- Agendar y registrar horas médicas para procedimientos y consultas del Centro Médico.- Participar activamente en la captura interna de pacientes para todas las áreas del CM.- Capacitar a los clientes y pacientes en el uso de cualquier tipo de tecnología que se incorpore al CM como parte de la auto atención de estos.Requisitos:- Experiencia de al menos 6 meses como anfitriona en área de Salud.Se ofrece:- Contrato de trabajo- Renta líquida mensual: $350.000- Horario rotativo:Lunes a sábado 36 Hrs Semanales", "fecha": "16-01-2021 18:31:19", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Técnico en laboratorio/toma de muestras- VITACURA", "company": "Confidencial", "description": "Importante Clínica ubicada en el sector oriente de la Región Metropolitana se encuentra en búsqueda de un/a Técnico en Laboratorio Clínico para desempeñarse en la Clínica.Funciones:Atención a pacientes, toma de muestras, etiquetado y rotulado de las mismas, labores administrativas en laboratorio o toma de muestras según donde se le indiqueRequisitos:Título de Técnico en Laboratorio Clínico y Banco de Sangre.Carnet de vacunas Hb al día.Registro Minsal.Se ofrece:Contrato de trabajo.Renta líquida mensual: $450.000 (Incluye bono por asistencia de $24.000)Beneficios: Bus de acercamiento, colación en casino de la clínica.Pago de Horas extras.Horarios rotativos (NO a elección):Turnos rotativos de Lunes a Sábado", "fecha": "16-01-2021 18:31:34", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Cajeros centro médico / metro Plaza de Maipú", "company": "Xinergia Laboral S.A.", "description": "Importante Centro de Salud ubicado en la Región Metropolitana requiere contratar a Cajeros para desempeñarse en sucursal de la comuna de Maipú por reemplazoFunciones:- Recibir al paciente, tomar y verificar los datos, venta de bonos, ingresar al sistema las órdenes de exámenes o de procedimientos, solicitudes de consultas, emitir el bono correspondiente y recibir pago.Requisitos:- Experiencia de al menos 6 meses en el cargo.- Experiencia en venta de bono I-med (excluyente)Se ofrece:- Contrato de trabajo- Renta líquida mensual: $350.000.-HORARIO ROTATIVO 36 hrs semanales:Semana 1 lunes a viernes 07.50 a 14. 02 y sábado 08.00 - 13.00 horasSemana 2 lunes a viernes 12.30 - 19.30 horas", "fecha": "16-01-2021 18:31:47", "location": "Santiago, Región Metropolitana, Chile", "duration": "Part-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Operador/a de Tienda 18 Horas, Formato Lider, Región Metropolitana", "company": "WALMART CHILE S.A.", "description": "Walmart Chile es una compañía de Retail presente en 24 países, donde incluimos y valoramos a todas las personas. En Chile, llegamos a nuestros clientes a través de los formatos: Lider, Express de Lider, Super Bodega aCuenta y Central Mayorista, además contamos con nuestras plantas de alimentos y centros logísticos. La invitación es a desafiarte día a día para hacer las cosas mejor, aportando eso que te hace único y enriqueciendo nuestra comunidad, colaboradores y clientes.Queremos contar contigo para:En Sala de Ventas: mantener el stock, orden y aseo en góndola; reponer los quiebres en sala (en casos específicos traer de bodega algunos productos), revisar y retirar productos vencidos, en mal estado o merma, cuidando los activos del local.En Área de Cajas: ejecutar el protocolo de servicio establecido por la Compañía: marcación y escaneo de todos los productos que el cliente compra con rapidez y precisión, cumplir con procedimientos de medio de pago y cuadratura correcta de su caja.Realizar el armado de pedidos de compras adquiridas a través de Lider. cl y Pick Up. Buscar productos en sala de ventas y/o bodega, empacar productos pickeados, para entrega del pedido al cliente al momento de su retiro.Estar en constante participación con otros equipos de la sala de ventas, trastienda y venta digital.Participar en los inventarios generales por sección y del local.Vacante disponible para diferentes comunas de la Región Metropolitana.Nuestro Candidato Ideal:-Mayor de edad-Disponibilidad para turnos rotativosUbicación: Santiago, Metropolitana RegiónHorario Laboral: Part-time 18 horas semanales, modalidad part time (se trabaja sábados, domingos y festivos), con turnos rotativos de mañana y tarde (obligatorio)Discapacidad: Esta vacante es apta para personas con discapacidad. Beneficios:Porque promovemos tu calidad de vida dentro y fuera del trabajo, ofrecemos los siguientes beneficios: • Capacitaciones que potencien tu desarrollo de carrera• Nivelación de estudios• Colación (desayuno, almuerzo y cena) • Uniforme • Bonos por metas, puntualidad y asistencia• Aguinaldo Fiestas Patrias y Navidad• Descuento en compras*• Seguro complementario • Oportunidad de crecimiento a partir de los 6 meses**Puedes acceder a este beneficio al contar con contrato indefinido.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "16-01-2021 18:32:02", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Auxiliar de Aseo  para centro de Distribución", "company": "Papa John's Pizza", "description": "En Papa John’s Chile valoramos la diversidad en nuestras personas y equipos, donde cada uno aporta lo mejor de sí en el desarrollo de sus labores. Resguardamos la información de nuestros postulantes, enfocándonos en un proceso de selección claro y transparente, de esta manera, entregamos oportunidades a personas diversas con el objetivo de alcanzar ambientes laborales inclusivos en cada una de nuestras tiendas y compañía.Estamos En la búsqueda de Auxiliar de Aseo para la planta ubicada en Quilicura En Camino Lo Echevers 550, Bod.27,Funciones:- Limpieza en las distintas instalaciones de la planta: accesos, oficinas, pasillos, baños.- Limpieza de ventanales, vidrios, aseo general a salas de producción, limpieza de pisos, limpieza de luminarias.- Limpieza en otras áreas administrativas de la empresa.Jornada Laboral:Turnos rotativos de lunes a sábado- Mañana de 6:00 a 13:00 hrs.- Tarde de 14:00 a 21:00 hrs.- Noche de 22:00 a 05:00 hrs.Requisitos:- Experiencia de al menos 1 año en funciones.- Enseñanza media completa (excluyente).- Extranjeros deben tener rut/carnet temporal o definitivo.Ofrecemos:- Renta acorde al mercado + gratificación + alimentación + bus de acercamiento.- Colación en las dependencias de la empresa (en los 3 turnos).- Contrato a plazo fijo con posibilidad de pasar a indefinido según desempeño.¡Te esperamos!", "fecha": "16-01-2021 18:32:17", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Pirque! Técnico en Enfermería. Conocimiento de la ley  16.744 proyecto", "company": "Xinergia Laboral S.A.", "description": "Empresa Vinícola requiere Paramédicos para su centro ubicado en la comuna de Pirque  (Por periodo inicial de un mes, con posibilidades de extensión).- 12 vacantes disponiblesLas funciones que desarrollará son:- Revisión condiciones de Salud a la llegada de la Planta, con equipamiento.- Recorrido por las diferentes áreas, monitoreando estado de Salud de personal interno, externo.-Revisión de buenas prácticas en el lavado de manos y uso de Alcohol Gel.-Atención en Policlínico de personal con problemas de Salud por Accidentes y  Enfermedades Comunes.-Derivación en caso de ser necesario de trabajadores internos o de Empresas Contratistas.- Generar Observaciones de Comportamiento y Feedback a los trabajadores, en relación a buenas prácticas para prevención de Corona Virus.Jornadas laborales Disponibles: (Turno fijo)Turno A: lunes a sábado de 07:30 a 15:00 horas.Turno B: lunes a sábado de 15:00 a 22:30 horas.Turno C: lunes a viernes de 22:20 PM a 07:30 AM.Renta: 500.000 pesos líquidos. (Proporcionales a los días trabajados)Requisitos:-Título Técnico Nivel Superior en enfermería reconocido por el Ministerio de Salud- Experiencia comprobable mínimo 1 año en atención de primeros auxilios en empresas (Evaluación de trabajadores en caso de accidente laboral)- Conocimientos en Prevención de Riesgo (Excluyente)-Disponibilidad para trabajar en pirqué", "fecha": "16-01-2021 18:32:31", "location": "Pirque, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "ENFERMERA EN DISTINTAS UNIDADES", "company": "Confidencial", "description": "Importante Centro de salud se encuentra en búsqueda de Enfermerapara desempeñarse en diferentes sucursalesFunciones: Asistencia en procedimientos, supervisión de personal a cargoSe ofrece:Renta líquida mensual $1.160.000Contrato de trabajoHorario: Lunes a sabado 45 Hrs semanalesREQUISITOS MÍNIMOSTítulo de enfermeríaRegistro SISCarnet de vacunas Hb al día", "fecha": "16-01-2021 18:32:46", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Operador/a de Tienda 30 Horas, Formato Lider, Las Condes", "company": "WALMART CHILE S.A.", "description": "Walmart Chile es una compañía de Retail presente en 24 países, donde incluimos y valoramos a todas las personas. En Chile, llegamos a nuestros clientes a través de los formatos: Lider, Express de Lider, SuperBodega aCuenta y Central Mayorista, además contamos con nuestras plantas de alimentos y centros logísticos. La invitación es a desafiarte día a día para hacer las cosas mejor, aportando eso que te hace único y enriqueciendo nuestra comunidad, colaboradores y clientes.Queremos contar contigo para:En Sala de Ventas: mantener el stock, orden y aseo en góndola; reponer los quiebres en sala (en casos específicos traer de bodega algunos productos), revisar y retirar productos vencidos, en mal estado o merma, cuidando los activos del local.En Área de Cajas: ejecutar el protocolo de servicio establecido por la Compañía: marcación y escaneo de todos los productos que el cliente compra con rapidez y precisión, cumplir con procedimientos de medio de pago y cuadratura correcta de su caja.Realizar el armado de pedidos de compras adquiridas a través de Lider. cl y Pick Up. Buscar productos en sala de ventas y/o bodega, empacar productos pickeados, para entrega del pedido al cliente al momento de su retiro.Estar en constante participación con otros equipos de la sala de ventas, trastienda y venta digital.Participar en los inventarios generales por sección y del local.Vacante disponible para diferentes locales Lider y Express de Lider ubicados en la comuna de Las Condes.Nuestro Candidato Ideal:-Mayor de edad-Disponibilidad para turnos rotativosUbicación: Santiago, Metropolitana RegiónHorario Laboral: Jornada Parcial 30 horas semanales, en formato 5x2 (cinco días trabajados y dos días libres), con 2 domingos libres al mes y turnos rotativos de mañana y tarde. (obligatorios)Discapacidad: Esta vacante es apta para personas con discapacidad. Beneficios:Porque promovemos tu calidad de vida dentro y fuera del trabajo, ofrecemos los siguientes beneficios:- Capacitaciones que potencien tu desarrollo de carrera- Nivelación de estudios- Colación (desayuno, almuerzo u once)- Uniforme- Aguinaldo Fiestas Patrias y Navidad- Descuento en compras*- Seguro complementario de Salud- Oportunidad de crecimiento a partir de los 6 meses**Puedes acceder a este beneficio al contar con contrato indefinido.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "16-01-2021 18:33:01", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Analista de Operaciones Logísticas de reversa", "company": "TU COLABORADOR SPA", "description": "Importante empresa Logística y Distribución con foco en Telecomunicaciones, ubicada en la Comuna de Pudahuel se encuentra buscando un Analista de operaciones logísticas de reversa para formar parte de su equipo. La misión principal del cargo controlar los equipos que se encuentren en tránsito, revisión de los retiros de equipos móviles ingresados por reversa y mantener el control adecuado del stock en bodegas y sus ajustes sistemáticos requeridos a diario.Funciones Principales:• Evaluación y control diario del proceso de tránsito de equipos• Coordinación de retiros de equipos móviles mediante calendario• Programación y coordinación de inventarios• Toma de inventarios físicos en las distintas bodegas• Actualización de materiales en sistemas para la gestión de su disponibilidad• Ingresos de órdenes de notas de crédito• Validación y control de las devoluciones• Creación de reportes y análisis de KPI a través de Excel• Cierres de diferencias de materiales en sistema (justificaciones y validaciones en terreno)Requisitos:• Ingeniero o Técnico en Logística / Industrial o carrera a fin• Experiencia al menos de 1 año o más• Experiencia de al menos un año o más en toma física de inventarios y generaciones de reportes• Conocimientos en SAP (Deseables)• Manejo de Excel Intermedio (Excluyente – se realizará prueba)* Licencia Clase B (EXCLUYENTE)*** Disponibilidad para viajar dentro y fuera de Santiago**Ofrecemos:Renta líquida Mensual: $650.000 + beneficios de la empresaBus de acercamiento", "fecha": "16-01-2021 18:33:16", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "Desde $650.000 por mes", "category": "SAP ERP - Intermedio"}, {"title": "Trabajador Social, La Pintana", "company": "Xinergia Laboral S.A.", "description": "Importante organización de desarrollo social, requiere a la brevedad profesionales del área social para trabajar en terreno con comunidades en el asesoramiento integral y orientación financiera a personas en proyecto de micro-emprendedores.Se necesita personas con disponibilidad para trabajar Full terreno, con buen manejo de grupo, con capacidad de trabajar con comunidades y bancas comunales, pro-activo, ojala con experiencia previa trabajando en cargos similares y/o practicas durante sus estudios en trabajos con grupos.Su Función dentro de la empresa principalmente es:-Asesorar integralmente a grupos de personas-Educar y capacitar-Asesorar Socialmente generando redes de apoyo con la municipalidad.Requerimientos:-Tener su titulo de trabajador social, Técnico social, asistente social-RESIDIR EN LA PITANA O COMUNAS ALEDAÑAS.-Conocer la comuna-Full disponibilidad para trabajo en terrenoSe trabaja en una jornada laboral de Lunes a Viernes de 9:00 a 18:30 hrs Art. 22.Se ofrece una renta líquida mensual de $490.000.- PROPORCIONAL A LOS DÍAS TRABAJADOS***ES REQUISITO EXCLUYENTE EL TITULO EN ÁREAS SOCIALES****** EXCLUYENTE RESIDIR EN LA COMUNA DE LA PINTANA O EN COMUNAS ALEDAÑAS***", "fecha": "16-01-2021 18:33:29", "location": "Quinta Normal, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Trabajador Social, La Pintana", "company": "Xinergia Laboral S.A.", "description": "Importante organización de desarrollo social, requiere a la brevedad profesionales del área social para trabajar en terreno con comunidades en el asesoramiento integral y orientación financiera a personas en proyecto de micro-emprendedores.Se necesita personas con disponibilidad para trabajar Full terreno, con buen manejo de grupo, con capacidad de trabajar con comunidades y bancas comunales, pro-activo, ojala con experiencia previa trabajando en cargos similares y/o practicas durante sus estudios en trabajos con grupos.Su Función dentro de la empresa principalmente es:-Asesorar integralmente a grupos de personas-Educar y capacitar-Asesorar Socialmente generando redes de apoyo con la municipalidad.Requerimientos:-Tener su titulo de trabajador social, Técnico social, asistente social-RESIDIR EN LA PITANA O COMUNAS ALEDAÑAS.-Conocer la comuna-Full disponibilidad para trabajo en terrenoSe trabaja en una jornada laboral de Lunes a Viernes de 9:00 a 18:30 hrs Art. 22.Se ofrece una renta líquida mensual de $490.000.- PROPORCIONAL A LOS DÍAS TRABAJADOS***ES REQUISITO EXCLUYENTE EL TITULO EN ÁREAS SOCIALES****** EXCLUYENTE RESIDIR EN LA COMUNA DE LA PINTANA O EN COMUNAS ALEDAÑAS***", "fecha": "16-01-2021 18:33:42", "location": "Quinta Normal, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Trabajador Social, La Pintana", "company": "Xinergia Laboral S.A.", "description": "Importante organización de desarrollo social, requiere a la brevedad profesionales del área social  para trabajar en terreno con comunidades en el asesoramiento integral y orientación financiera a personas en proyecto de micro-emprendedores.Se necesita personas con disponibilidad para trabajar Full terreno, con buen manejo de grupo, con capacidad de trabajar con comunidades y bancas comunales, pro-activo, ojala con experiencia previa trabajando en cargos similares y/o practicas durante sus estudios en trabajos con grupos.Su Función dentro de la empresa principalmente es:-Asesorar integralmente a grupos de personas-Educar y capacitar-Asesorar Socialmente generando redes de apoyo con la municipalidad.Requerimientos:-Tener su titulo de trabajador social, Técnico social, asistente social -RESIDIR EN LA PITANA O COMUNAS ALEDAÑAS. -Conocer la comuna-Full disponibilidad para trabajo en terrenoSe trabaja en una jornada laboral de Lunes a Viernes de 9:00 a 18:30 hrs Art. 22.Se ofrece una renta líquida mensual de $490.000.- PROPORCIONAL A LOS DÍAS TRABAJADOS***ES REQUISITO EXCLUYENTE EL TITULO EN ÁREAS SOCIALES****** EXCLUYENTE RESIDIR EN LA COMUNA DE LA PINTANA O EN COMUNAS ALEDAÑAS***", "fecha": "16-01-2021 18:33:55", "location": "Quinta Normal, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Asistente administrativo. Linares Reemplazo.", "company": "Xinergia Laboral S.A.", "description": "Importante Institución de desarrollo social, requiere contratar asistente administrativo por reemplazo para las comunas de LinaresFUNCIONES:1.- Administrar información de socios y socias asegurando que esta esté al día, ordenada y disponible para consultas del equipo de oficina o de áreas externas.2.- Responder las solicitudes de las gerencias y equipo de oficina FE.3.- Organizar espacios físicos de las oficinas asegurando que socios y socias trabajadores dispongan de las condiciones para desempeñar de forma correcta sus funciones y roles.4.- Vigilar el buen desarrollo de los procesos y relación con las socias y socios.5.- Gestionar el adecuado cierre del proceso de crédito de los bancos comunales.6.- Administrar adecuadamente los insumos y fondos (recursos financieros) asignados a la oficina.REQUISITOS:- Titulados (as) de Secretariado, Contabilidad General, Técnico en Administración.-Experiencia laboral deseable experiencia en el área de Contabilidad, Administración de Empresas.SE OFRECE:*Jornada laboral Lunes a viernes de 09:00 a 18:30 hrs.*Renta líquida de $350.000 (proporcional a los días trabajados).", "fecha": "16-01-2021 18:34:08", "location": "Linares, Región VII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Asistente administrativo. La Florida Reemplazo.", "company": "Xinergia Laboral S.A.", "description": "Importante Institución de desarrollo social, requiere contratar asistente administrativo por reemplazo para las comunas de ChillanFUNCIONES:1.- Administrar información de socios y socias asegurando que esta esté al día, ordenada y disponible para consultas del equipo de oficina o de áreas externas.2.- Responder las solicitudes de las gerencias y equipo de oficina FE.3.- Organizar espacios físicos de las oficinas asegurando que socios y socias trabajadores dispongan de las condiciones para desempeñar de forma correcta sus funciones y roles.4.- Vigilar el buen desarrollo de los procesos y relación con las socias y socios.5.- Gestionar el adecuado cierre del proceso de crédito de los bancos comunales.6.- Administrar adecuadamente los insumos y fondos (recursos financieros) asignados a la oficina.REQUISITOS:- Titulados (as) de Secretariado, Contabilidad General, Técnico en Administración.-Experiencia laboral deseable experiencia en el área de Contabilidad, Administración de Empresas.SE OFRECE:*Jornada laboral Lunes a viernes de 09:00 a 18:30 hrs.*Renta líquida de $350.000 (proporcional a los días trabajados).", "fecha": "16-01-2021 18:34:22", "location": "La Florida, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Operador/a de Tienda 30 Horas, Formato Lider, La Reina", "company": "WALMART CHILE S.A.", "description": "Walmart Chile es una compañía de Retail presente en 24 países, donde incluimos y valoramos a todas las personas. En Chile, llegamos a nuestros clientes a través de los formatos: Lider, Express de Lider, SuperBodega aCuenta y Central Mayorista, además contamos con nuestras plantas de alimentos y centros logísticos. La invitación es a desafiarte día a día para hacer las cosas mejor, aportando eso que te hace único y enriqueciendo nuestra comunidad, colaboradores y clientes.Queremos contar contigo para:En Sala de Ventas: mantener el stock, orden y aseo en góndola; reponer los quiebres en sala (en casos específicos traer de bodega algunos productos), revisar y retirar productos vencidos, en mal estado o merma, cuidando los activos del local.En Área de Cajas: ejecutar el protocolo de servicio establecido por la Compañía: marcación y escaneo de todos los productos que el cliente compra con rapidez y precisión, cumplir con procedimientos de medio de pago y cuadratura correcta de su caja.Realizar el armado de pedidos de compras adquiridas a través de Lider. cl y Pick Up. Buscar productos en sala de ventas y/o bodega, empacar productos pickeados, para entrega del pedido al cliente al momento de su retiro.Estar en constante participación con otros equipos de la sala de ventas, trastienda y venta digital.Participar en los inventarios generales por sección y del local.Vacante disponible para locales ubicados en las direcciones: Jorge Alessandri 1131 y Príncipe de Gales 9140Nuestro Candidato Ideal:-Mayor de edad-Disponibilidad para turnos rotativosUbicación: La Reina, Metropolitana RegiónHorario Laboral: Jornada Parcial 30 horas semanales, en formato 5x2 (cinco días trabajados y dos días libres), con 2 domingos libres al mes y turnos rotativos de mañana y tarde. (obligatorios)Discapacidad: Esta vacante es apta para personas con discapacidad. Beneficios:Porque promovemos tu calidad de vida dentro y fuera del trabajo, ofrecemos los siguientes beneficios:- Capacitaciones que potencien tu desarrollo de carrera- Nivelación de estudios- Colación (desayuno, almuerzo u once)- Uniforme- Aguinaldo Fiestas Patrias y Navidad- Descuento en compras*- Seguro complementario de Salud- Oportunidad de crecimiento a partir de los 6 meses**Puedes acceder a este beneficio al contar con contrato indefinido.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "16-01-2021 18:34:38", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Analista Contable (Las Condes)", "company": "MANDOMEDIO", "description": "Importante empresa de fondo de inversiones necesita incorporar a su equipo a un Analista Contable para que realice las siguientes funciones: - Análisis de cuentas y asistencia en cierres anuales- Control de activo fijo- Cierre mensual de IVA- Toma de inventario- Facturación - Controlde proveedores- relación con proveedor de software de factura electrónica- Trámites ante SIIJornada Completa: Lunes a Viernes 9:00 a 18:30 hrs. Lugar de Trabajo: Las CondesRequisitos: -Estudios de Contador Auditor /Contador general-Conocimientos tributarios básicos-Experiencia y/o conocimientos en IFRS -Experiencia en uso de algún ERP-Manejo de Excel intermedio", "fecha": "16-01-2021 18:34:53", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "OPERARIO DE BODEGA SANTIAGO CENTRO", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de logistica y producción requiere Operario de Bodega para Santaigo Centro,Funciones:Sellado de cajas.Armado de pedidos y despachos.Ayudar en la identificación y separación de los productos.Orden de BodegaHorario de Trabajo:Lunes a ViernesRequisitos:Experiencia de 1 año en bodega.Renta: $375.000 líquidos. REQUISITOS MÍNIMOS:Experiencia de 1 año como Operario de Bodega.", "fecha": "16-01-2021 18:35:06", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Operario de Picking RF", "company": "Growing SA", "description": "Importante centro de distribución ubicado en la comuna de Pudahuel, sector Ruta 68, requiere contratar operarios de bodega.Funciones:Realizar picking con pistola RF.Jornada laboral:Lunes a Sábado de 8:00 a 17:00 horas, incluye 1 hora de colación.Sueldo líquido $380.000 líquido aprox. más horas extra.REQUISITOS:1.- Experiencia trabajando como operario en centro de distribución2.- Certificado de enseñanza media completa3.- Experiencia trabajando en picking con pistola de radiofrecuencia.CONDICIONES Y OTROS BENEFICIOS:- Buses de acercamiento desde metro las rejas- Colación entregada en el casino de la empresa- Uniforme- Casilleros- Caja de compensación- Mutual de seguridad", "fecha": "16-01-2021 18:35:22", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Estación Central! Técnico en Farmacia o TENS. Bodega de insumos Médicos", "company": "Xinergia Laboral S.A.", "description": "Importante centro de salud se encuentra en busqueda de TÉCNICOS DE ENFERMERÍA para el area de bodega con experiencia en pabellon y farmacia para la comuna de estación centralFUNCIONES:Recepción y almacenamiento de productos farmacéuticos e insumos médicos (cero contacto con pacientes).Preparación  y despacho de pedidos (RM y Regiones).Preparación y despacho de materiales (RM y Regiones).HORARIO:Lunes a ViernesTurno A 07:00 a 16:00 h.-Turno B 12:00 a 21:00 h.SE OFRECE:Estabilidad laboral de acuerdo a desempeño.Renta: $450.000 liquidos.Colación en casino de la empresa.Requisitos: Título técnico nivel superior en enfermería (certificado en el Minsal)Experiencia en Bodega e insumos médicos", "fecha": "16-01-2021 18:35:35", "location": "Estación Central, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Operario(a) Línea de Producción - Pudahuel Ruta 68", "company": "Growing SA", "description": "Importante centro de distribución ubicado en la comuna de Pudahuel Ruta 68 requiere contratar operarios para trabajar en línea de producción sorter, realizando armado de pedidos.HORARIO DE TURNOS ROTATIVOS:TURNO A: Lunes a Sábado de 08:30 a 17:00 horas, con 60 minutos destinados a colación.TURNO B: Lunes a Viernes de 16:30 a 02:00 horas, con 30 minutos destinados a colaciónEl turno B incluye móvil a la salida para comunas de Pudahuel, Lo Prado, Quinta Normal, Estación Central y Maipú.RENTA: $360.000 líquido + Colación en el casino + Horas extra.REQUISITOS:1.- Certificado de enseñanza media completa2.- Experiencia trabajando como operario de bodega en centro de distribución.CONDICIONES Y BENEFICIOS- Casino que proporciona la colación en cada turno.- Buses de acercamiento desde METRO LAS REJAS y METRO BARRANCAS- Uniforme completo- Caja de compensación- Mutual de seguridad", "fecha": "16-01-2021 18:35:50", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "OPERARIO PRODUCCION PUDAHUEL SIN EXPERIENCIA", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de Pudahuel sector de Enea solicita contratar Operarios de ProducciónRequisitos:· Disponibilidad de realizar turnos rotativosSe Ofrece:· Renta Líquida $370.000· Buses de acercamiento Maipú, Talagante, Vespucio Norte (salida tarde y entrada noche)· Colación en casino de la empresaHorarios Rotativos:· 45 hrs a la semana en turnos rotativos mañana tarde y noche", "fecha": "16-01-2021 18:36:03", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "TECNICO EN IMAGENES", "company": "Xinergia Laboral S.A.", "description": "Institución de salud de Ñuñoa se encuentra en búsqueda de técnico de imagenología-Funciones:Ingreso de ficha paciente al sistema, atención al paciente presencial, labores Administrativas, entrega de exámenes a unidad de imágenes y/ o explicación de estos, además de ayuda y apoyo al tecnólogo en todo lo que requiera.-Requisitos:Título de Técnico Nivel Superior de ImagenologíaAl menos 6 meses de experiencia en imagenologíaPoseer Registro Minsal.-Se ofrece:Contrato de trabajo.Renta líquida mensual: $420.000Horario: Diurnos rotativos 45 hrs", "fecha": "16-01-2021 18:36:17", "location": "Ñuñoa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Ejecutiva Comercial Empresa Textil Recoleta.", "company": "Xinergia Laboral S.A.", "description": "Importante empresa del rubro Reatil se encuentra en la búsqueda de EJECUTIVA COMERCIAL RECOLETA.Funciones:Ingreso, digitación y seguimiento de Nota de ventas.Manejo cartera de clientes, vendedores canal mayorista.Emisión nota de créditos.Preparación lanzamientos de temporada.Llamados a clientes.Preparación Informes de ventas.Debe ser una ejecutiva para apoyar gestión comercial.Horario:Lunes a Viernes (Horario de Oficina).Renta: $500.000 líquidos. REQUISITOS MÍNIMOS:Experiencia en el cargo.", "fecha": "16-01-2021 18:36:30", "location": "Recoleta, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "EJECUTIVOS TELEFÓNICOS - VITACURA", "company": "Xinergia Laboral S.A.", "description": "Importante Clínica del Sector oriente de la región Metropolitana requiere incorporar a su equipo de trabajo a Operador/a telefónico.Funciones:Encargado de entregar información al paciente vía telefónica, información de médicos, etc.Requisitos:Enseñanza Media CompletaAl menos seis meses de experiencia como operador telefónicoSe ofrece:Renta líquida mensual de $450.000, incluye bono de $24.000 por asistenciaContrato de trabajo.Colación en casino de la clínica, bus de acercamiento, uniforme de trabajo.Horario:Diurno rotativo (Lunes a Sábado)", "fecha": "16-01-2021 18:36:43", "location": "Vitacura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "(CLA)  CALL CENTER EJECUTIVO DE ATENCIÓN AL CLIENTE  KONECTA CHILE 30 HORAS", "company": "Konecta Chile SA", "description": "¿Te encuentras en búsqueda de estabilidad laboral?, ¿Buscas una oportunidad de trabajo?Importante empresa de Telecomunicaciones busca ejecutivos call center para contestar llamadas referentes a servicio Atención declientespara servicios Movil o Hogar.Consiste en dar orientación y información a clientes respecto de los servicios que presta la compañia a sus clientes.Trabajo presencial, Av Rodrigo de Araya 1045. (Metro Rodrigo de Araya)No tener contrato de trabajo suspendido.Debes ser residente en el Area Metropolitana.Lugar de trabajo y Capacitación Metro Rodrigo de Araya, MaculOfrecemos : CONTRATO DE 30 horas semanales.Sueldo: $ 350.720 con bonos ganados al 100%.Para participar en este proceso debes:Tener disponibilidad para realizar turnos rotativos de LUNES a SABADO entre las 08:00 a 20:00 hrs. Con turnos 5X2 Y 4X3 (no compatible con personas que estudian).Se trabaja feriados.Poder realizar 30 horas semanales.Educación media completa.Herramientas de Computación Nivel Usuario.Extranjeros deben poseer Carnet Vigente y si esta vencido tener documento de Visa en tramite.Aguinaldos y Fiesta de fin de año.Dependencias cercanas a Metro Rodrigo de Araya.Te esperamos!!!ESTIMADOS ADJUNTEN SUS CV PARA SER CONTACTADOS PARA PRÓXIMAS ENTREVISTAS¡Aprovecha esta oportunidad de crecimiento y estabilidad laboral y Postula con Nosotros!En KONECTA CHILE, creemos que la diversidad e inclusión en nuestros equipos son beneficiosos para las personas como para el negocio. Promovemos activamente, el respeto a la dignidad de cada persona, independiente de su raza, sexo, procedencia, edad, religión, estado civil, orientación sexual, identidad y/o expresión de género, discapacidad condición de veteranía, educación, experiencia vital, opiniones, ideas y creencias.", "fecha": "16-01-2021 18:36:58", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Conserje de servicios generales - Temuco", "company": "Xinergia Laboral S.A.", "description": "Institución de Salud de Temuco, requiere contratar conserje de servicios generales para su centro-Oficios de recepción, anotación en planillas de encomiendas-Mantener orden y aseo de lugar de trabajo-Entrega de información a personal que ingresa a centroRequisitos-Experiencia como conserje o auxiliar de servicios generales-Enseñanza media completaRenta: 370.000 líquidosHorarios rotativos Lunes a Sábado 45 hrs", "fecha": "16-01-2021 18:37:11", "location": "Temuco, Región IX, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "OPERARIO BODEGA TURNO NOCHE SAN BERNARDO SIN EXPERIENCIA", "company": "Xinergia Laboral S.A.", "description": "Importante empresa del rubro logístico requiere contratar a la brevedad operarios y operarias turno Noche para trabajar en la comuna de San Bernardo.Principales Funciones:- Picking RF- Recepción y Despacho- Orden de BodegaHorario:-Turno Noche: Lunes a Domingos 5x2 de 22:00 a 08:00 hrsSe ofrece:- Renta: $370.000 líquidos.- Bus de acercamiento: Plaza de Maipú, Plaza de San Bernardo, El Bosque, La Cisterna, Lo Espejo", "fecha": "16-01-2021 18:37:24", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Operador/a de Tienda 30 Horas, Formato Lider, Región Metropolitana", "company": "WALMART CHILE S.A.", "description": "Walmart Chile es una compañía de Retail presente en 24 países, donde incluimos y valoramos a todas las personas. En Chile, llegamos a nuestros clientes a través de los formatos: Lider, Express de Lider, SuperBodega aCuenta y Central Mayorista, además contamos con nuestras plantas de alimentos y centros logísticos. La invitación es a desafiarte día a día para hacer las cosas mejor, aportando eso que te hace único y enriqueciendo nuestra comunidad, colaboradores y clientes.Queremos contar contigo para:En Sala de Ventas: mantener el stock, orden y aseo en góndola; reponer los quiebres en sala (en casos específicos traer de bodega algunos productos), revisar y retirar productos vencidos, en mal estado o merma, cuidando los activos del local.En Área de Cajas: ejecutar el protocolo de servicio establecido por la Compañía: marcación y escaneo de todos los productos que el cliente compra con rapidez y precisión, cumplir con procedimientos de medio de pago y cuadratura correcta de su caja.Realizar el armado de pedidos de compras adquiridas a través de Lider. cl y Pick Up. Buscar productos en sala de ventas y/o bodega, empacar productos pickeados, para entrega del pedido al cliente al momento de su retiro.Estar en constante participación con otros equipos de la sala de ventas, trastienda y venta digital.Participar en los inventarios generales por sección y del local.Vacante disponible para diferentes comunas de la Región MetropolitanaNuestro Candidato Ideal:-Mayor de edad-Disponibilidad para turnos rotativosUbicación: Santiago, Metropolitana RegiónHorario Laboral: Jornada Parcial 30 horas semanales, en formato 5x2 (cinco días trabajados y dos días libres), con 2 domingos libres al mes y turnos rotativos de mañana y tarde. (obligatorios)Discapacidad: Esta vacante es apta para personas con discapacidad. Beneficios:Porque promovemos tu calidad de vida dentro y fuera del trabajo, ofrecemos los siguientes beneficios:- Capacitaciones que potencien tu desarrollo de carrera- Nivelación de estudios- Colación (desayuno, almuerzo u once)- Uniforme- Aguinaldo Fiestas Patrias y Navidad- Descuento en compras*- Seguro complementario de Salud- Oportunidad de crecimiento a partir de los 6 meses**Puedes acceder a este beneficio al contar con contrato indefinido.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "16-01-2021 18:37:38", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "EJECUTIVA COMERCIAL- RECOLETA", "company": "Xinergia Laboral S.A.", "description": "Importante empresa del rubro Reatil se encuentra en la búsqueda de EJECUTIVA COMERCIAL RECOLETA, que ejecute las siguientes funciones:Ingreso, digitación y seguimiento de Nota de ventas.Manejo cartera de clientes, vendedores canal mayorista.Emisión nota de créditos.Preparación lanzamientos de temporada.Llamados a clientes.Preparación Informes de ventas.Debe ser una ejecutiva para apoyar gestión comercial.Horario:Lunes a Viernes (Horario de Oficina).Renta: $500.000 líquidos.Requisitos mínimos1 año de experiencia.Idialmente experiencia en Retail.", "fecha": "16-01-2021 18:37:52", "location": "Recoleta, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Jefe(a) de Biblioteca, sede La Serena (Oferta Inclusiva)", "company": "UNIVERSIDAD SANTO TOMAS", "description": "Importante Institución de Educación Superior, busca Jefe(a) de Biblioteca, Jornada Completa, para su sede en La Serena. La misión principal del cargo es: Gestionar y supervisar el desarrollo de las actividades técnicas y administrativas de la Biblioteca, así como sus diversos servicios, considerando las necesidades locales, con la finalidad de asegurar el cumplimiento y satisfacción de las necesidades de información de la comunidad académica y del proyecto educativo, de acuerdo con los lineamientos entregados por DNB y en concordancia con la misión y visión institucional.Oferta Regida por la Ley de Inclusión Laboral 21.015 Las principales funciones del cargo son:Gestionar y supervisar la realización de las actividades programadas por la DNB, coordinándolas con las propias de la Sede.Coordinar el ingreso y procesamiento del material bibliográfico adquirido localmente por la Sede, supervisando las actividades de clasificación e indización.Coordinar el proceso de catalogación de ítems del material bibliográfico comprado por la DNB y prepararlo para las actividades de préstamo.Gestionar y supervisar los recursos humanos de la Biblioteca de la Sede, realizando los procesos de capacitación y evaluación del personal.Elaborar y analizar los informes de gestión de Biblioteca (Estadísticas de coberturas, uso de colecciones, morosidad, pérdidas e inventarios).Programar, implementar y evaluar los  planes de formación dirigidos a los usuarios, por medio del desarrollo de talleres.Desarrollar mecanismos y/o instrumentos de comunicación con los representantes de cada estamento de la comunidad académica.Requisitos: ·         Formación Universitaria en Bibliotecología, Administración, Ingeniería, Sociología u otra similar (carrera con título profesional de al menos ocho semestres, otorgado por una institución académica reconocida por el Estado). ·         3 años de experiencia en cargos similares en Bibliotecas de Educación Superior u otras.·         Conocimientos y manejo de bases de datos y de software de automatización de bibliotecas (Aleph, Symphony, Millenium, etc.). ·         Conocimiento y Manejo de Formato MARC, manejo de bases de datos bibliográficas y herramientas de catalogación, manejo de Sistema de Clasificación Dewey y ACCR2, Protocolo Z39.50 ·         Manejo computacional nivel usuario intermedio avanzado. ·         Conocimientos básicos en el manejo de estadísticas y administración de Colecciones Bibliográficas (impresas, audiovisuales y digitales).Beneficios:", "fecha": "16-01-2021 18:38:07", "location": "La Serena, Región IV, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Analista de Procesos y Sistemas de Financiamiento Estudiantil, Jornada Completa, Casa Central.", "company": "UNIVERSIDAD SANTO TOMAS", "description": "Importante Institución de Educación Superior, busca Analista de Procesos y Sistemas de Financiamiento Estudiantil, Jornada Completa para su Casa Central. La misión principal del cargo es: Ejecutar levantamiento, analizar y controlar los procesos y procedimientos críticos necesarios para la ejecución de una completa y correcta asignación y renovación de beneficios estudiantiles para la institución, generado aplicativos computacionales que permitan dar correctitud a los algoritmos de procesamiento. Detectar y diseñar la implementación de mejoras y adecuaciones de sistemas de más largo plazo, con el fin de lograr un estándar alto en la calidad de la información y mayor eficiencia de los procesos, los que son liderados, coordinados y ejecutados principalmente por el equipo de la Dirección de Financiamiento Estudiantil, a la que pertenece este cargo.Las funciones principales del cargo son:Ejecutar levantamiento y documentación de información de los procesos de asignación y renovación de beneficios institucionales y del Estado (Gratuidad, becas y créditos).Participar activamente del análisis, diseño, generación de mejoras necesarias en los sistemas de información actuales sobre Financiamiento Estudiantil, los que tienen su principal fuente de datos en los sistemas académicos, financieros, de admisión, entre otros.Crear y ejecutar validación de la ejecución del proceso de asignación y renovación de beneficios llevado a cabo por el equipo de Financiamiento Estudiantil, diseñando sus propios algoritmos de validación con herramientas computacionales propias de escritorio, que permitan contar con un PLAN B de ejecución y validación de los procesos.Apoyar a su equipo de trabajo directo con sus conocimientos de computación (7 profesionales) en generar aplicativos de escritorio o herramientas que sirvan para ejecutar los distintos procesos requeridos para el procesamiento de los beneficios estudiantiles.. Requisitos:Formación Universitaria como Ingeniero Civil o de Ejecución Informático o computación.Mínimo 1 año de experiencia como analista u otros cargos similares, con manejo de bases de datos con grandes volúmenes de información.Experiencia en generación de consultas en bases de datos Oracle u otras relacionales en SQL lenguaje C, lenguaje unix, lenguaje gestión de archivos MS-DOS etc.Deseable experiencia en Instituciones de Educación Superior u otras entidades en áreas de gestión de operaciones, donde haya participado en diseño e implementación de procesos de automatización y depuración de datos.Deseable conocimiento y experiencia en uso de herramientas de diagramación de procesos.Manejo a nivel avanzado en Excel, Stata, Python, PowerBi.", "fecha": "16-01-2021 18:38:22", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Category Manager - Grupo Limonada", "company": "GRUPO LIMONADA", "description": "¡Nos encontramos en búsqueda de nuestro próximo Category Manager y este puede ser tú!Te damos un poco de contexto: Somos Grupo Limonada y llevamos 35 años liderando el mercado del vestuario infantil nacional, pero hoy nos enfrentamos a una nueva etapa de expansión internacional y crecimiento digital.Es por esto por lo que estamos buscando a talentos capaces de acompañarnos en este atractivo e interesante proyecto.¿Qué harías en este cargo?Preparar reportes, analizar los resultados, las ventas y la contribución en base a su categoría identificando oportunidades.Mantener el trato directo con proveedores nacionales e internacionales para otorgar seguimientos a las muestras de productos.Apoyar a Product Manager en la recopilación de informes y análisis de estos mismos.Apoyo a Product Manager en la creación de campañas de venta para trabajar con el área de marketing.Hacer seguimiento a la venta de productos.Creación de SKU y ordenes de compras.Apoyar en la gestión de precios del área.Contacto directo con el área de Comercio exterior con el fin de otorgar seguimiento a los embarques de nuestros productos.¿Cuáles son los requisitos del cargo?Ingeniero/a Comercial(recién titulado o con 1 año de experiencia).Persona altamente proactiva, con alto interés por el área comercial.Manejo de Excel Nivel Intermedio.Manejo de idioma Ingles de nivel avanzado(verbal y escrito).¿Qué ofrecemos?Posicionarte en una empresa con miras a expandirse internacionalmente.Renta acorde al mercado.Jornada Laboral: de lunes a viernes de 8:00 a 17:30.Bus de acercamiento.Adicional a la remuneración te otorgamos Ticket Restorán Sodexo.Lugar de trabajo: Oficinas Central, ubicada en la comuna de Lo Barnechea, específicamente entre Avenida la Dehesa con San Jose maria Escrivá de Balaguer (A pasos del Mall Sport).¡Te invitamos a sumarte de nuestro equipo de Grupo Limonada!", "fecha": "16-01-2021 18:38:37", "location": "Lo Barnechea, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Asistente Dental,  Providencia - Reemplazo", "company": "Confidencial", "description": "Importante Centro Médico y Dental ubicado en Providencia, requiere incorporar a Asistente Dental para desempeñarse por un período aproximado de 15 días con posibilidades de extensión:Objetivo:Asistir y apoyar a los Odontólogos, cumpliendo con los estándares de calidad establecidos por la Autoridad Sanitaria y del CMD, además de velar por los protocolos y normas de servicio, que aseguren el más alto nivel de satisfacción al cliente.Funciones principales:- Colaborar directamente con el odontólogo durante la realización de todo tipo de tratamientos en el paciente, encargándose del arsenaleo del instrumental y la preparación de los materiales, tanto en Box Clínico como en Pabellón Odontológico.- Manipular biomateriales dependiendo del procedimiento a realizar, según las directrices del odontólogo y siguiendo las instrucciones del fabricante.- Realizar profilaxis y destartrajes, removiendo depósitos duros y blandos de los dientes, tinciones, placas dentarias y cálculos, todo esto de acuerdo a las indicaciones del odontólogo.- Aplicar agentes preventivos de caries como flúor o sellantes.- Preparar, manipular y mantener aseado el material e instrumental odontológico de acuerdo a la normativa de bioseguridad.- Registrar en fichas computacionales los presupuestos y registro de visaciones que correspondan de acuerdo a las normas de atención odontológica.- Responsable de apoyar confirmando y registrando a los pacientes de acuerdo al programa los controles de alta y horas.- Otras funciones propias del rol.Requisitos:- Título de Técnico en Odontología, Higienista Dental ó Auxiliar Paramédico en Odontolología, con registro en la Superintendencia de Salud.- Experiencia mínimo de 6 meses en las tareas mencionadas.- Disponibilidad inmediata para trabajar por reemplazo en la comuna de Las Condes.Se ofrece:- Horario de Lunes a Sábado, TURNOS ROTATIVOS MAÑANA Y TARDE (45 horas semanales)Turno A: Martes a Viernes de 08:40 a 19:40 Hrs 60 minutos de colación –y Sábado de 08:30 a 13:20 HrsTurno B: Lunes, Miércoles, Jueves y Viernes de 08:40 a 19:40 Hrs 60 minutos de colación y Sábado de 08:30 a 13:20 HrsTurno C: Lunes, Martes, Jueves y Viernes de 08:40 a 19:40 Hrs 60 minutos de colación y Sábado de 08:30 a 13:20 Hrs.Turno D: Lunes, Martes, Miércoles y Viernes de 08:40 a 19:40 Hrs 60 minutos de colación y Sábado de 08:30 a 13:20 HrsTurno E: Lunes, Martes, Miércoles y Jueves de 08:40 a 19:40 Hrs 60 minutos de colación y Sábado de 08:30 a 13:20 Hrs.Turno F: Lunes de 08:40 a 13:30 Hrs. Martes a Viernes de 08:40 a 19:40 Hrs y 60 minutos de colaciónTurno G: Martes de 08:40 a 13:30 Hrs. Lunes, Miércoles, Jueves y Viernes de 08:40 a 19:40 Hrs y 60 minutos de colaciónTurno H: Miércoles de 08:40 a 13:30 Hrs. Lunes, Martes, Jueves y Viernes de 08:40 a 19:40 Hrs y 60 minutos de colaciónTurno I: Jueves de 08:40 a 13:30 Hrs. Lunes, Martes , Miércoles y Viernes de 08:40 a 19:40 Hrs y 60 minutos de colaciónTurno J: Viernes de 08:40 a 13:30 Hrs. Lunes, Martes , Miércoles y Jueves de 08:40 a 19:40 Hrs y 60 minutos de colación- Renta $440.000 líquido- Lugar de trabajo: Providencia (Metro Pedro de Valdivia)", "fecha": "16-01-2021 18:38:52", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Agente Zonal Factoring/ Santiago", "company": "Confidencial", "description": "IMPORTANTE COMPAÑÍA DE SERVICIOS FINANCIEROS dedicada a ofrecer soluciones de financiamiento a Pymes y Grandes Empresas, busca incorporar un AGENTE ZONAL para SANTIAGO, quién tendrá el objetivo de asegurar el cumplimiento de las metas de colocación y mora de las sucursales de su zona a cargo, con el fin de mantener y dar continuidad al negocio. El cargo reporta al Gerente ComercialPrincipales Responsabilidades:- Asegurar el cumplimiento del presupuesto de venta y morosidad asignado para el año.- Asignar metas de colocación y mora mensualmente a cada uno de los colaboradores a cargo.- Realizar informes semanales y mensuales a Gerencia Comercial.- Minimizar el riesgo, siendo el control de calidad entre el ejecutivo y áreas internas respecto a la presentación de un nuevo negocio.- Apoyar la gestión de cobranza de documentos en mora de clientes para recuperar documentos protestados.- Asegurar el envío de documentos valorados al Departamento de Operaciones para su custodia en Casa Matriz.- Evaluar constantemente el mercado para atracción de nuevos negocios/clientes.- Liderar, supervisar y entrenar al equipo comercial a cargo, respecto a servicios, procedimientos internos, etc.- Programar gastos de sucursales para el año y presupuesto de ventas /colocación por producto (dependiendo del número de colaboradores) anualmente.El cargo está orientado a Agentes de Sucursal de rubro bancario o servicios financieros, con al menos 2 años de experiencia liderando equipos comerciales. Ideal experiencia en factoring.Nuestro Candidato Ideal:-Deseable Ing. Comercial, Ing. Ej. en Finanzas, Contador Auditor, Técnico Financiero o carreras afines a las finanzas.-Experiencia en factoring y/o servicios financieros-Buen manejo computacional-Conocimiento de la plaza-Contar con vehículo propio-Disponibilidad para trabajar en terrenoUbicación: Las Condes, Metropolitana RegiónHorario Laboral: Lunes a Jueves de 8:30 a 18:30hrs. Viernes de 8:30 a 15:30 hrs. (Viernes modalidad teletrabajo)Beneficios:- Celular- Ticket restaurante de $3.500 diarios.- Seguro complementario de salud y vida, sin costo para el trabajador. - Aguinaldo de septiembre y fin de año.- Día de cumpleaños salida a las 12:00 hrs.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación.Para postular a la oferta solo necesitas:1.- Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas2.- Revisar tu e-mailSi quedas seleccionado, te contactaremos para que continúes en la siguiente etapa del proceso.¡Éxito en tu Postulación!", "fecha": "16-01-2021 18:39:07", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Encargado de Bodega", "company": "Confidencial", "description": "Sólida Empresa nacional ubicada en sector industrial Los Libertadores, Colina, requiere Encargado/a para su Bodega de Productos Terminados e Insumos.Objetivo:Recepcionar, Almacenar, Codificar y Distribuir productos importados y terminados.Requisitos:Técnico en Logistica, Administración de Empresas o Contabilidad.Experiencia mínima de 2 años en cargos similaresExcel nivel IntermedioOrdenOrganizaciónOrientación al cliente.DISPONIBILIDAD INMEDIATAHorario: Lunes a Viernes de 08:00 a 17:30 horas.Disponibilidad para rotar turnos día y noche.Renta acorde al mercado.Beneficios:Bono por turno de noche.Bus de Acercamiento desde metro Conchalí L3.Estabilidad y buen clima laboralSeguro Complementario de SaludAguilnaldos y Fiestas.Capacitaciones", "fecha": "16-01-2021 18:39:22", "location": "Colina, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Administrativo Logistico", "company": "Confidencial", "description": "Sólida Empresa nacional ubicada en sector industrial Los Libertadores, Colina, Require Técnico en Logistica, Contador, Administrador de Empresas para su depto. de Logistica y Distribución.Objetivo:Ejecutar registros de operaciones logísticas.Generar información relevante para la toma de decisiones.Controlar los procesos de manera transversal a los distintos departamentos.Apoyar en funciones operativas.Requisitos:Técnico en logística/ Administración de Empresas/ ContabilidadExperiencia mínima de 1 años en cargos similaresExcel nivel Intermediomanejo de ERPOrdenOrganización y PlanificaciónBuena disposición y orientación al cliente.Disponibilidad para rotar turnos diunos y noctucrnosHorario: Lunes a Viernes de 08:00 a 17:30 horas.Renta acorde al mercado.Beneficios:Bus de Acercamiento desde metro Conchalí L3.Estabilidad y buen clima laboralSeguro Complementario de SaludAguilnaldos y Fiestas.Capacitaciones", "fecha": "16-01-2021 18:39:37", "location": "Colina, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Microsoft Excel - Intermedio"}, {"title": "DIRECTORA O DIRECTOR DE PROYECTOS", "company": "CRITERIA", "description": "BUSCAMOS una persona con formación en sociología, psicología, antropología, ciencias políticas o ciencias sociales y económicas en general, con experiencia mínima de 3 años en investigación de mercado o estudios de opinión pública. BUSCAMOS vocación por la investigación; alta predisposición a alinearse con los objetivos de organismos privados, fundaciones, mundo gremial y empresas en general; capacidad de producir conocimiento útil para el diseño de estrategias comunicacionales y comerciales.BUSCAMOS capacidad de operar varios proyectos de manera simultánea, velando por el cumplimiento de plazos y resguardando los estándares de calidad.OTRAS CARACTERISTICAS·Experiencia en Análisis estadístico - Capacidad de procesar bases de datos, producir resultados descriptivos e identificar oportunidades de análisis multivariados (regresiones, factoriales).·Experiencia en redacción de cuestionarios - Capacidad creativa de producir un cuestionario de encuesta, anticipando la estructura de base de datos y los análisis posibles.·(Idealmente) Experiencia metodologías cualitativas - Moderación y/o análisis de focus groups, entrevistas en profundidad y técnicas afines.", "fecha": "16-01-2021 18:39:52", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "MAESTRO ELECTRICO faena minera", "company": "Compass Group Chile", "description": "Importante empresa multinacional de servicios busca Maestro eléctrico para faena minera ubicada en la II región.La persona seleccionada debe realizar acciones orientadas a la correcta ejecución de los planes de mantención implementados para la mantener la continuidad operacional de las instalaciones en las áreas de su competencia.Objetivos:·Velar por la correcta continuidad operacional de las instalaciones y equipos bajo su responsabilidad, a través del soporte técnico en los proyectos desarrollados.·Cumplir con los planes de mantención de equipos de baja tensión asignado.·Mantener aseado y ordenado tanto las herramientas como el área, taller, de trabajo.·Efectuar reparación o cambios de componentes, según corresponda.·Informar diagnósticos de máquinas y/o detección de equipos.·Realizar inspecciones de instalación para detectar posibles áreas inseguras, daños y defectos.Requisitos:Titulo Ingeniero o Técnico de nivel superior en electricidad, con licencia de instalador eléctrico SEC Experiencia demostrable en instalaciones de baja tensión y liderazgo de equipos de trabajo.Licencia conducir clase BEXPERIENCIA EN FAENAS MINERAS (EXCLUYENTE)Disponibilidad para trabajar bajo sistema de turnos 10x10", "fecha": "16-01-2021 18:40:07", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "EJECUTIVOS TELEVENTAS INBOUND WOM CALL CENTER", "company": "Confidencial", "description": "Empresa Call Center, requiereejecutivos con experiencia en televentas INBOUND de telefonía Móvil, para nuestro Cliente de Telecomunicaciones WOM.Necesitamos Ejecutivos, Perseverantes,Comprometidos,Responsables,Proactivos, Comunicativos, Adaptación a los Cambios, Orientados al Cumplimiento de Metas y con Estabilidad Laboral.SE OFRECE:Contratación de 45 hrs de trabajo semanal de lunes a domingo con turnos rotativos 5x2 (09:00 a 21:00 hrs)Sueldo base, bonos y comisiones por ventasRenta aproximada $500.000 a $800.000Contrato plazo fijo/indefinido.REQUISITOS:Mayor de 25 añosExperencia en televentas Inbound e Outbound de telefonía Móvil y Hogar Call CenterExperencia en Atención Al Cliente de telefonía Móvil, Hogar Call CenterManejo de ventas y cliente en líneaActitud de VendedorBuena dicciónTolerancia a la frustraciónTrabajo bajo presiónManejo de Computación nivel medioEnseñanza media completaDisponibilidad inmediata y completa para trabajar en turno rotativosDisponibilidad para trabajar actualmente en modalidad de teletrabajoContar con Internet Fijo Cableado, Espacio para trabajar actualmente en modalidad de teletrabajo.", "fecha": "16-01-2021 18:40:22", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Desde casa"}, {"title": "SE REQUIERE EDUCADORA DIFERENCIAL Y COORDINADOR(A) PIE", "company": "JIMMY NUÑEZ", "description": "EDUCADORA DIFERENCIAL CON A LO MENOS 5 AÑOS DE EXPERIENCIA EN CARGOS SIMILARES, PROACTIVA, EFICIENTE, ALTO SENTIDO DE RESPONSABILIDAD Y TRABAJO EN EQUIPO. DESEABLE PERFIL CRISTIANO.", "fecha": "16-01-2021 18:40:37", "location": "Villa Alemana, Región V, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Multi Tecnico", "company": "Juan Pablo  Ortega Morales", "description": "Importante Empresa solicita Multitecnico con especialidad en climatizaccion y disponibilidad para viajar de iquique a Arica.ademas debe Realizar funciones de Electricidad, gasfiteria, climatizacion,Servicios Generales y Jardineria.Interezado enviar Curriculumvideo de presentacion comentando su experiencia.Celular : +", "fecha": "16-01-2021 18:40:51", "location": "Iquique, Región I, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Asesor Inmobiliario", "company": "Soca Fuentes", "description": "Empresa de corretaje de propiedades Century 21 con oficina en Temuco; requiere Asesores Inmobiliarios freelance, para formar parte de nuestro equipo de trabajo, Los cuales deberán desarrollar actividades de captación de propiedades, coordinación, realización de visitas y cierre de negociosSe ofrece: Apoyo y capacitación permanente, Certificación como Asesor Inmobiliario por Century 21 Chile Apoyo tecnológico de marketing y publicidad, Asesoría legal y postventa Correo corporativo, tarjetas de presentación, credencial, letreros sin costo, Libertad de horario, Remuneración en base a comisión y a cumplimiento de metas, teniendo posibilidad de acceder al plan de carrera con mejores comisiones, sueldo base y beneficios.Requisitos:Enseñanza Media Completa.Experiencia en corretaje o ventas intangibleManejo de Software y Redes Sociales.Proactivo.Responsable.Movilización propia (excluyente).Residencia en Temuco o alrededores.", "fecha": "16-01-2021 18:41:06", "location": "Temuco, Región IX, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Chofer Clase b para reparto de agua purificada", "company": "Fernanda  Nuñez", "description": "Se solicita chofer con licencia de conducir clase B, proactivo, responsable, buena presencia y dicción, de 30 a 40 años.Idealmente que viva en la zona norte de Santiago.Horario de trabajo:De lunes a viernes de 9:00 a 17:00 - Sabados de 10:00 a 15:00 Se ofrece excelente clima laboral, estabilidad laboral, almuerzo y bonos Requisitos excluyentes:- Impecable hoja de vida de conductos- Enseñanza media completa- Licencia de conducir al día- Certificado de antecedentesSe ofrece una renta liquida de $ + bonos. Primner contrato fijo por tres meses, posteriormente indefinido.", "fecha": "16-01-2021 18:41:20", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Jefe(a) de Carrera Técnico en Enfermería Gineco-Obstétrica y Neonatal", "company": "UNIVERSIDAD SANTO TOMAS", "description": "Importante Institución de Educación Superior, busca Jefe(a) de Carrera Técnico en Enfermería Gineco - Obstétrica y Neonatal, por jornada completa (45 horas) para su Sede ubicada en Santiago Centro. La misión principal del cargo es: Coordinar y supervisar la implementación del Plan de Desarrollo del Área y del Plan de Sede en lo relativo a su carrera, así como supervisar el cumplimiento de los estándares de calidad docente y la implementación de las políticas institucionales con el objeto de contribuir al cumplimiento de los objetivos estratégicos definidos para la carrera en la sede y su posicionamiento en la región. Las principales funciones del cargo son:Requisitos: Beneficios:", "fecha": "16-01-2021 18:41:36", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Agente Comercial", "company": "Luis  Medina", "description": "Nos encontramos, en la búsqueda de los mejores Agentes Comerciales para la ciudad de Concepción.buscamos, agentes que cuenten con al menos dos años de experiencia laboral realizando ventas de tangibles en terreno. Además presenten estabilidad laboral, no más de un trabajo por año. Poseer Cartera de clientes/ entorno referidos.Se entregan atractivos beneficiosBono de VacacionesAnticipo Feriado Anual: 50% del promedio líquido últimos tres meses y pagadero en seis meses sin recargo.Bono NavidadBono Fiestas PatriasGift Card NavidadAsignaciones de EscolaridadDepósito Convenido 1 + 1Seguro Complementario saludCorporación BienestarSeguro Catastrófico.", "fecha": "16-01-2021 18:41:51", "location": "Concepción, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Mecánico Chofer", "company": "Francisco  Moreno", "description": "Mecánico Chófer operario. Mantencion de redes y evacuacion de aguas servidas y mantenimiento de camiones y vehiculos.Metropolitana, Peñalolén  Jornada CompletaCapacitaciones :Licencias de conducir :", "fecha": "16-01-2021 18:42:05", "location": "Peñalolén, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Reponedor", "company": "Distribuidora  New york", "description": "Distribuidora New York,  ubicada en Manuel Montt 724,busca tres  personas responsables para cubrir el puesto de Reponedor.tipo de puesto: full-time", "fecha": "16-01-2021 18:42:21", "location": "Curicó, Región VII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "Bodeguero", "company": "Aracelia Arancibia", "description": "Importante empresa en logística, encargados en el almacenaje de productos químicosSolicita personal para logística almanecenista y bodegueros con oportunidad de aprendizajeY buena bonificación  turno 40 horas semanales y contrato indefinido", "fecha": "16-01-2021 18:42:35", "location": "Concepción, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}, {"title": "ASISTENTE DENTAL", "company": "JORGE ZUÑIGA", "description": "Ejecutar los procedimientos dentales y administrativos, mantención y manipulación de equipos e insumos de cada unidad, para asisitir de forma optima la atención de los odontologos, contribuyendo a una atención de calidad, en forma segura y a tiempo de los pacientes.", "fecha": "16-01-2021 18:42:50", "location": "Viña del Mar, Región V, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Presencial"}]