[{"title": "ASISTENTE BODEGA Y REPONEDOR  TIENDA SAN BERNARDO", "company": "Confidencial", "description": "Importante empresa comercializadora de insumos y repuestos para la industria del transporte, con Tiendas a lo largo del país requiere para su Tienda  San Bernardo. Asistente de Bodega y Reponedor de Tienda.Experiencia en bodegas y reposición de Tiendas, para desarrollarse en las áreas de recepción, almacenamiento, reposición, despacho de productos y apoyo administrativo a la gestión de venta. Licencia clase B y experiencia en despachos. Deseable estudios en el area de logistica o mecanica automotriz.", "fecha": "07-11-2020 18:11:47", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Vendedores (as) Autoventa - Sur de Chile", "company": "Ideal S.A.", "description": "En Ideal  estamos en busca de colaboradores que quieran alimentar un mundo mejor¿Quieres ser parte de una gran empresa que alimenta el mundo con grandes acciones?Es tu oportunidad de colaborar con nosotros y pertenecer a una gran comunidad global que se encarga de llevar alimentos deliciosos y nutritivos a las manos de todosIDEAL es una empresa líder en el rubro de la panificación, parte de Grupo Bimbo. Como grupo nos encontramos presentes en 32 países, tenemos operativas 195 plantas y elaboramos más de 13.000 productos. Dentro de IDEAL se encuentran reconocidas marcas como Marinela, Fuchs, Lagos del Sur, Agua de Piedra, Sanissimo, CENA, Tia Rosa, Barcel y Nutra Bien. Requerimos VENDEDORES (AS)  para el Canal Tradicional para diferentes centros de venta en el sur de ChileCuyas funciones y condiciones de trabajo serán:- Visita diaria de clientes asignados y toma de pedidos.- Repartir los productos a los clientes de su ruta.-Efectuar labores de cobro. -Su área de acción serán los pequeños clientes potenciando la venta al detalle.-El cargo no cuenta con ayudante.-Jornada Completa.Requisitos:- Deseable experiencia en ventas.- Licencia de conducir vigente CLASE B y experiencia manejando vehículos de tamaños medio.- Disponibilidad para trabajar de lunes a sábado.En Ideal queremos Alimentar tus momentos de vida, por eso nuestros beneficios se orientan a cada uno de estos instantes.Queremos que hornees tu talento con nosotros, que alcances resultados, que te desafíes constantemente y que seas reconocido y retribuido por tus logrosBono por resultadosUna vez pases a contrato indefinido tendrás un Bono Anual por desempeño sujeto a los resultados de la compañía y pagados en el mes de marzo.GB TalentEs una plataforma donde podrás gestionar tu talento con diferentes módulos, GB University tiene acceso a más de 2.500 contenidos de formación donde aprenderás continuamente y fortalecerás tus competencias blandas y técnicas, además podrás postular a las oportunidades internas después de tener 1 año en tu puesto de trabajo.Ayuda estudios para colaboradoresDesarrollo de carrera: El 90% de los líderes de ventas entraron como Vendedor, por lo que entraras a una compañía que te desafía a crecer, por esto el siguiente paso es ser Vendedor Maestro, luego Auxiliar de Supervisor y si continúas mostrando un buen desempeño podrás alcanzar el puesto de Supervisor de Ventas, buscamos que sea inspiracional, que entres a una compañía donde puedas hacer carrera. Queremos cuidarte a ti y tu familia para que te sientes seguro (a) y respaldado (a) en la mayoría de momentos. •Seguro complementario de salud con cobertura hospitalaria para ti y tu grupo familiar 100% financiado por la Compañía•Seguro de vida costo libre para el colaborador•Bono fallecimiento y días de permiso en caso de defunción de un familiar directo (padres, cónyuge, hermanos e hijos)•Convenios para planes de salud con Isapre Colmena y Cruz Blanca•Convenio con diferentes bancos para cuenta vista y corriente•Convenio con la Fundación Arturo López Pérez para seguro oncológico individual y familiar•Convenio con Uno Salud Dental para ti y tus cargas directas, presentando credencialEstamos para acompañarte en diferentes instantes de tu vida, siéntete como en casa •Bono por matrimonio•Bono por nacimiento de hijo o adopción•Ayuda escolar•Incentivo de vacaciones correspondiente a un bono por tener tu saldo de vacaciones al díaConvenio y asesoría con Inmobiliaria AlmagroAguinaldos por Fechas Patrias y navidad(*) Depende de tipo de contrato, algunos beneficios se dan después de contrato indefinido, por esto preguntar las condiciones al ingresar a la compañía.", "fecha": "07-11-2020 18:12:00", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Médico Veterinario, 3/4 jornada 700 a 950 mil liquido", "company": "Confidencial", "description": "Médico VeterinarioTurnos de atención a publico diurno 3 a 4 ds a la semana  más 1 nodhe  a la semanaAprox 38 hrs semanales Contrato indefinido.Trabajo en equipo conespecialistas Pago diferenciado si consta de especialización en el area de su especialización.Requiere haber trabajado en clínica menor en Chile con título chileno o convalidado en Chile de a lo menos 3 años .Excelente ambiente de trabajo junto a otros veterinarios con especialización. Tipo de puesto: Comisión, IndefinidoSalario: $700.000 - $950.000 al mes liquido", "fecha": "07-11-2020 18:12:13", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Part-time", "salary": "De $700.000 a $950.000 por mes", "category": "Veterinaria"}, {"title": "Apoyo Ventas", "company": "Confidencial", "description": "Comuna de trabajo en Providencia.   Funciones:-Levantamiento de información en terreno según áreas designadas-Rendición diaria de actividades realizadas al término de la jornada-Cumplir con metas establecidas que se deben realizar semanalmente Requisitos: -Excelente actitud y sociable.-Orientación y calidad de servicio hacia el cliente-Capacidad para trabajar en base a metas planificadas-No se requiere experiencia en ventas (pero deseable) Renta:  $350.000 + comisiones según objetivos logrados  Disponibilidad inmediata", "fecha": "07-11-2020 18:12:26", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "De $350.000 a $500.000 por mes", "category": "Ventas"}, {"title": "bodeguero", "company": "Enko  Chile", "description": "Empresa del rubro de pinturas busca incorporar bodeguero con experiencia. se requiere amabilidad y buena atencion a clientes  dentro de las funciones serian-Preparacion de pedidos -Recepcion de proveedores -Despachos a distribuidores -Orden y limpieza de bodegas -Control de inventario.", "fecha": "07-11-2020 18:12:38", "location": "Colina, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Softland - Intermedio"}, {"title": "asistente de ventas", "company": "Enko  Chile", "description": "Empresa del rubro de pinturas está buscando un asistente de ventas que pueda ofrecer un soporte confiable al equipo de ventas y ayudar a mejorar la eficiencia a medida que aumenta el volumen de ventas. El Asistente de ventas será responsable de mantener un contacto amable y de coopreacion con los clientes para asi dar una solucion a sus dudas o consultas.", "fecha": "07-11-2020 18:12:51", "location": "Colina, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Softland - Intermedio"}, {"title": "FACULTAD DE MEDICINA REQUIERE PROFESIONALES MÉDICOS CIRUJANOS PARA FORTALECER STAFF DOC. ASISTENCIAL", "company": "UNIVERSIDAD CATÓLICA DEL NORTE", "description": "La Facultad de Medicina de la Universidad Católica del Norte, requiere para la carrera de Medicina, incorporar a su staff docente part time, a profesionales Médicos Cirujanos y Médicos con Especialización Médica, con vocación y espíritu docente.    Las actividades docentes asistenciales se desarrollarán durante del segundo semestre, en espacios de atención a usuarios en instalaciones institucionales, como también en centros de salud públicos y/o privados en convenio. Para postular, las personas interesadas deberán cumplir con los siguientes requisitos:  ·         Experiencia en el desarrollo de su profesión en el servicio público y/o privado. ·         Título universitario de Médico Cirujano, en una universidad chilena/CONACEM o título profesional validado en el país.·         Especialidad obtenida en una universidad chilena/CONACEM o validada en el país.   Ofrece contrato de prestación de servicios a honorarios, personas interesadas además deberán indicar tiempo disponibles semanales Documentos solicitados 1.                  Título y grados académicos (fotocopia autorizada ante notario público, podrá enviar fotocopia simple en su postulación).2.                  Curriculum vitae actualizado a la fecha de la postulación3.                  Certificado de Inscripción en la Superintendencia de Salud Plazo de recepción de antecedentes: 16 de noviembre de 2020.", "fecha": "07-11-2020 18:13:03", "location": "Coquimbo, Región IV, Chile", "duration": "Part-time", "salary": "No especificado", "category": "Educación"}, {"title": "SANTIAGO  - CONSULTORA DE BELLEZA", "company": "Alternattiva", "description": "Importante empresa de productos de belleza, busca para trabajar en grandes tiendas Consultora de BellezaPrincipales responsabilidades:Generación de Ventas, asesoramiento y creación de una experiencia de compra positiva para nuestros consumidores, respetando los valores de la marca.Funciones generales del cargo:Es responsable de lograr el cumplimiento del Sell Out del punto de venta asignado, según los estándares definidos por cada marca.• Responsable de mantener en línea con la supervisora los Kpi principales del Punto de Vta. (Productividad, Rentabilidad, Ticket Promedio, Osa)• Representar los valores de la marca.• Mantener el aspecto correcto del punto de venta (limpieza, cuidado y mantención de muebles, Layout, graficas)• Aplicar el método de ventas y política de servicio de cada marca, de forma sistemática que permita desarrollar la lealtad de los consumidores y la venta complementaria  de las marcas.• Demostraciones a los consumidores a cerca de las técnicas de aplicación y las rutinas (maquillaje, cuidado y salud de la piel,  capilar y coloración).Requisitos:·         Estudios Básicos de Maquillaje y Cuidado de Piel (Titulo o Certificado Estudio).         Conocimientos básicos de la aplicación del producto Nivel 1. ·         Experiencia en ventas cruzadas y alta motivación al cumplimiento de metas.·         Experiencia en ventas de productos de belleza, cosmetología, farmacia (Grandes Tiendas) (Excluyente)·         Disponibilidad de rotarse entre los diferentes Mall .·         Capacidad de Reclutar nuevos clientes y técnicas de persuasión·         Beneficios: Capacitaciones constantes. Condiciones Laborales:Horario: 6X1 – 5X2 (Horarios Mall)Renta: 450.000 liquido mensual (proyecto por 17 días) renta proporcional a días trabajadosContrato por periodo a Plazo Fijo (Empresa Contratista)", "fecha": "07-11-2020 18:13:15", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Operario de Produccion/ San Miguel", "company": "TAWA CHILE SA", "description": "Importante empresa especializada en la produccion de materiales de cosnstruccion requiere operarios para sus instalaciones en la comina de San MiguelHorarios: Lunes a Sabado en turnos rotativosMañana 7.00 a 14.30hrs /tarde 14.30hrs a 10.00pm/ noche 10pm a 7 de la mañanaFunciones:Operar maquinarias propias de la empresa para la procduccion de los materiales Requisitos:Experiencia como operario de produccionTener disponibilidad para trabajar en turnos rotativosSer de San Miguel o comunas aledañasBeneficios:Colacion en las instalacionesSe entrega uniformeSe realizaran capacitacionesRenta: $400.000 líquidos.", "fecha": "07-11-2020 18:13:28", "location": "San Miguel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Asistente Despacho - Proyecto / Santiago Centro", "company": "TAWA CHILE SA", "description": "Importante Caja de Compensación se encuentra en búsqueda de Asistente Despacho para su sucursal ubicada en Santiago Centro por proyecto inicialmente de 30 días. Funciones-Recepción y despacho de correspondencias y encomiendas recibidas en Casa Matriz.Requisitos.-Enseñanza media completa.-Experiencia en labores relacionadas.Horario: Lunes a jueves de 08:30 a 17:30 y viernes hasta las 16:30Se ofrece-$480.000 líquidos-Entrega de uniforme.-Cercanía a metro.", "fecha": "07-11-2020 18:13:40", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "CAJEROS/AS - PUENTE ALTO", "company": "TAWA CHILE SA", "description": "Importante cadena de supermercado requiere contratar Cajero/as para la comuna de Puente Alto (Por proyecto). Funciones:- Cuadratura de caja- Atención al público  Requisitos:- Experiencia como Cajero/a- Disponibilidad inmediata Renta: 20.000 liquidos por día trabajado.", "fecha": "07-11-2020 18:13:52", "location": "Puente Alto, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Tesorería"}, {"title": "MERCADERISTA 45 HRS. REEMPLAZO VACACIONES (RUTERO)", "company": "RANDSTAD SERVICIOS LTDA", "description": "Importante marca de Lacteos Esta en búsqueda de Reponedor (a)  jornada de 45 horas semanales, para TODAS las comunas de santiago. Idealmente con experiencia mínima de 6 - 8 meses en reposición (no excluyente). Horarios: Lunes a  Domingo (6 días por semana) - Turno A) De 08:00 a 16:00 Hrs Turno B) de 15:00 a 22:00 Hrs.- Funciones a cumplir:- Reposición que incluyen tareas de bodegaje- Retiro de productos y el orden de la zona asignada- Mantener las superficies limpias y secas- Respetar alturas de almacenamiento.- Mantener el orden y exhibicion  de los productos - Manejo Mecánico de Materiales Ty experiencia en PickingRequisitos:-Disponibilidad de desplazamiento entre comunas -Disposicion de aprendizaje-Proactividad Renta: 340.000 + comisiones (desde 25.000 hasta 120.000)", "fecha": "07-11-2020 18:14:05", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Mercadotecnia Internacional"}, {"title": "Urgente Maestros Instalador de Muebles", "company": "GRUPOEXPRO", "description": "Grupo Expro se encuentra en búsqueda de Maestros Instalador de Muebles para importante cliente ubicado en Talca, para cumplir con las siguientes funciones:·         Realizar instalación de muebles como Cocinas - Baños - Closet – Varios.·         Funciones propias del cargo. Condiciones:·         Renta: $ 700.000 líquidos.·         Horario: lunes a viernes 8:00 a 18:00 horas.·         Contrato a plazo fijo. Requisitos:·         Experiencia mínima de 1 año en instalación de muebles en construcciones.", "fecha": "07-11-2020 18:14:17", "location": "Talca, Región VII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Oficios y Profesiones"}, {"title": "CAJEROS/AS - LO PRADO", "company": "TAWA CHILE SA", "description": "Importante cadena de supermercado requiere contratar Cajero/as para la comuna de Lo Prado (Por proyecto). Funciones:- Cuadratura de caja- Atención al público  Requisitos:- Experiencia como Cajero/a- Disponibilidad inmediata Renta: 20.000 liquidos por día trabajado.", "fecha": "07-11-2020 18:14:30", "location": "Lo Prado, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Tesorería"}, {"title": "PART TIME   LUNES A SABADO (LOVALLEDOR", "company": "RANDSTAD SERVICIOS LTDA", "description": "Estarías interesado en trabajar en una desafiante compañía lider del mercado? Randstad, Se encuentra en la busqueda de reponedores para una marca importante en el area de lacteos a nivel nacional.  Como Reponedor PART TIME  LUNES A SÁBADO Dar cumplimiento al protocolo en sala, con los tiempos asignados para ello.Transportar embalajes desde la bodega del supermercado hasta la sala.Asegurar de que haya siempre mercancía disponible en la estantería evitando las roturas de stock.Procurar una buena presentación de la misma y su cercanía al comprador colocándola al frente de la estantería.Colocar la mercaderia en las estanterías de las salas donde está asignado.Tener conocimiento de ajustes de mercaderia en sala.Requisitos: Experiencia minima de 1 año  en Reposicion de LácteosContar con CV Actualizado.Lugar de trabajo. Región Metropolitana", "fecha": "07-11-2020 18:14:42", "location": "Santiago, Región Metropolitana, Chile", "duration": "Part-time", "salary": "No especificado", "category": "Mercadotecnia Internacional"}, {"title": "Operario Multifuncional  - Buin", "company": "GRUPOEXPRO", "description": "Importante empresa ubicada en la comuna de Buin, esta en busca de Operario multifuncional:  Se ofrece:Turno rotativo:- Turno día: Lunes a Viernes 07:00 a 17:00 hrs., en ocasiones se solicitará trabajar sábado en la mañana (será cancelado adicional a la renta).- Tuno Noches: Ingreso lunes en la noche y salida sábado en la mañana 21:30 hrs. a 07:30 hrs. Renta líquida 400.000 + más pago por turno noche, efectivamente trabajado Colación directa en la empresa Se requiere:Experiencia mínima de 1 año en área de bodegaLicencia clase D, al día (NO EXCLUYENTE)Experienicia en manejo de traspaleta", "fecha": "07-11-2020 18:14:57", "location": "Buin, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Peoneta de Bodega Comuna de Pudahuel", "company": "EUROFIRMS CHILE EST SPA", "description": "Estamos en la búsqueda de Operario/Peoneta de Bodega para empresa del rubro de las Importaciones Ubicada en la comuna de Pudahuel.  Se requiere:Experiencia de al menos 1 año en BodegaTener experiencia en funciones como por ejemplo: picking, , inventario, despacho, recepción, manejo de transpaleta manual, entre otros.Enseñanza Media completa.R.U.T asignado ya sea con visa temporaria o definitivaTener Cédula de Identidad vigente Se ofrece:Renta de $340.000.- Líquido Almuerzo díarioLunes a Jueves 08:00 hrs hasta 18:00 hrs, Viernes 08:00 hrs hasta 14:00 hrs.", "fecha": "07-11-2020 18:15:10", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Distribución"}, {"title": "Técnico en Control de Plaga - Arica", "company": "EUROFIRMS CHILE EST SPA", "description": "Estamos en la búsqueda de Profesional con experiencia como Técnico en Control de Plagas para reconocido cliente del rubro de plaguicida ubicado en la Ciudad de AricaSe requiere que posea las siguientes competencias:Certificación que Valide como Aplicador de Plaguicidas Experiencia comprobada de al menos 1 año.Licencia de Conducir clase BCuarto Medio AprobadoSentido de atención y servicio al ClienteDisponibilidad de realizar trabajos en Ruta.Se ofrece:Renta Liquida desde los 550.000 más bonos de servicios extras.Buen ambiente LaboralLos interesados deben tener Curridulum y Hoja de Vida del Conductor vigente.", "fecha": "07-11-2020 18:15:22", "location": "Iquique, Región I, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Técnico de Control de Plagas - Antofagasta", "company": "EUROFIRMS CHILE EST SPA", "description": "Estamos en la búsqueda de Profesional con experiencia como Técnico en Control de Plagas para reconocido cliente del ubicado en la Ciudad de Antofagasta  Requisitos:Certificado de Técnico Aplicador de Plagas (Excluyente)Experiencia comprobada de al menos 1 año.Licencia de Conducir clase BCuarto Medio AprobadoSentido de atención y servicio al ClienteDisponibilidad de realizar trabajos en Ruta. Se ofrece:Renta Liquida desde los 550.000 más bonos de servicios extras.Buen ambiente LaboralContrato por servicios transitorios", "fecha": "07-11-2020 18:15:35", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Operario de Bodega - Maipu/Lampa/Renca", "company": "EUROFIRMS CHILE EST SPA", "description": "Nos encontramos en la búsqueda de Operarios de Logística para trabajar en proyecto de 3 meses para importante clienteSu principal función es realizar las actividades del centro de distribución relacionadas al control de la mercadería en la recepción, almacenamiento, preparación y entrega de pedidos. Requisitos:Estudios: enseñanza media completaExperiencia de 6 meses en bodega realizando actividades de etiquetado, picking, manejo de radio frecuencia Conocimientos de LogísticaManejo de office nivel básico (Excel) Disponibilidad para trabajar en horarios rotativos Beneficios: Renta líquida de $ 410.000; $410.000 + $15.000 Turno nocheTransporte de acercamiento desde metro Pudahuel (ida y vuelta)Contrato por servicios transitorios de 3 meses", "fecha": "07-11-2020 18:15:48", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Operario de Grua - Sector de Renca, Quilicura, Pudahuel", "company": "EUROFIRMS CHILE EST SPA", "description": "Estimados estamos en la búsqueda de Operario de Grua para trabajar en reconocido centro de Distribución ubicado en La comuna de Renca Se requiere:Experiencia en Manejo de Grua Electrica (excluyente)Tener Licencia D vigente (excluyente)Tener cuarto medio aprobadoDisponibilidad de Trabajar en el sectorEn el caso de ser extranjero debe tener canert de idenitfad vigente, o la tramitanción de renovación o de visa definitiva. Se ofreceRenta de 450.000UniformeHorario rotativoLa colación se suministra en lugar de trabajo Interesados deben contar con curriculum, certificado de antecedentes, licencia de conducir todo activo a la fecha.", "fecha": "07-11-2020 18:16:01", "location": "Renca, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Abastecimiento"}, {"title": "Operario de Bodega Turno Noche - Renca/Maipu/Lampa/Renca", "company": "EUROFIRMS CHILE EST SPA", "description": "Nos encontramos en la búsqueda de Operarios de Logística para trabajar en proyecto de 3 meses para importante clienteSu principal función es realizar las actividades del centro de distribución relacionadas al control de la mercadería en la recepción, almacenamiento, preparación y entrega de pedidos. Requisitos:Estudios: enseñanza media completaManejo de office nivel básico (Excel) Disponibilidad para trabajar en horarios rotativos:6x1Horarios: 01:00 AM – 10:00 AM03:00 AM – 12:00 PMBeneficios: Renta líquida de $ 410.000; $410.000 + $15.000 Turno nocheTransporte de acercamiento desde metro Pudahuel (ida y vuelta)Contrato por servicios transitorios de 3 meses", "fecha": "07-11-2020 18:16:14", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Clasificador Arancelario - Nivel de Ingles Intermedio o Avanzado", "company": "Confidencial", "description": "Estamos en la búsqueda de Técnico o Ingeniero en comercio exterior para el cargo de Valoración Aduanera para trabajar en importante empresa del rubro Logístico y CourrierFunciones:Revisión de la Documentación base digitalizada y disponibles en los sistemas DCC DCE.Asignar correctamente el Importador detallado en la AWB o Conocimiento de Embarque en los sistemas que se utilizan para el proceso.Aplicar correctamente los acuerdos comerciales o tratados de libre comercio vigentes para un correcto cálculo de los Derechos de Aduana.Realizar la Transmisión hacia el Servicio Nacional de Aduanas.Realizar el control y pago de los Derechos e Impuestos que fueron generados en la Declaración de Ingreso que se debe pagar ante Tesorería General de la República.Realizar el control de lo que incluye reportar al área de Finanzas por los derechos e impuestos generados y pagados por el usuario. Generación y Facturación de Vuelos Completos o Guías procesadas.Reportar a Entidades Gubernamentales (Aduana – SAG – Similares) las solicitudes que nos envíen de manera anticipada y que son necesarias para sus controles diarios.Requisitos:• Titulo Técnico o Ingeniería en Comercio Exterior. (Excluyente)• Ingles Intermedio o Avanzado (Excluyente)• 3 Años de Experiencia, mínimo • Manejo de Office Avanzado. • Conocimiento de COMEX, Avanzado.Beneficios:Se Ofrece una renta Líquida de $830.000 LiquidoServicio de TrasladoHorario  de Turnos Rotativos (Mañana, Tarde y Noche) distribuidos en 5 días a la semana con 2 días libres", "fecha": "07-11-2020 18:16:27", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Compras Internacionales/Importación"}, {"title": "Agente de Importaciones Senior", "company": "EUROFIRMS CHILE EST SPA", "description": "Nos encontramos en la búsqueda de Técnicos en Comercio Exterior para el cargo de Agente de Importaciones de Valoración Aduanera para importante empresa multinacional Courrier Logístico.Principales funciones y responsabilidades:Debe ser capaz de leer correctamente la documentación base para las importaciones realizadas a Chile, Asignar los datos de encabezado de manera correcta, Asignar excepciones tarifarias o de proceso configuradas a nivel comercial o financiero, asignar los servicios contratados por las partes (DTP-DTU), aplicar los acuerdos comerciales vigentes y tratados de libre comercio, desglosar los valores para el correcto cálculo de valores a declarar al Servicio Nacional de Aduanas, así como también la correcta confección de una declaración de Ingreso con el pago de derechos e impuestos de manera certera y a tiempo. Facturar las AWB procesadas en ambos procesos de tramitación, anticipada o normalRequisitos:Titulo Técnico en Comercio ExteriorExperiencia mínima de 3 año en cargos similares.Ingles Intermedio EscritoConocimiento COMEX avanzado, principalmente en Importaciones (requisito excluyente)Conocimiento en tratados de Libre Comercio y Ley de AduanasExperiencia realizando el proceso de Importaciones de principio a fin (excluyente)Experiencia desglosando los valores para el correcto cálculo a declarar al Servicio Nacional de Aduanas (excluyente)Debe tener flexibilidad a cambios de horario y disponibilidad para cubrir turnos en el AeropuertoEl candidato ideal es una persona detallista, organizada y flexibleSe ofrece:Renta: $830.000 líquidoContrato directo por la empresaSeguro de salud complementarioConvenio con clínica dental, MetLife, Beneficio Vitamina Sala cunaBono por MatrimonioCelebracionesAguinaldoCaja de CompensaciónPlan de Calidad de vida Traslado desde vivienda al Aeropuerto durante contingencia Covid y posterior a eso con traslado desde metro Pajaritos y Pudahuel", "fecha": "07-11-2020 18:16:39", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Compras Internacionales/Importación"}, {"title": "Operador de Logística Aeropuerto", "company": "EUROFIRMS CHILE EST SPA", "description": "No encontramos en la búsqueda de Operarios de Bodega Aeropuerto para empresa líder en el sector de Courrier y Logística Principales tareas a desempeñarRecepcionar los envíos que llegan en vuelos internacionalesRecepcionar y controlar la documentación.Revisar mercadería recepcionanda.Carga y Desacarga general de contenedores línea aéreaEntregar cargas a Agencias de Aduana.Traslado de material a otras líneas aéreas. RequisitosConocimiento y experiencia en bodegas logísticas y/o aeroportuarias.Enseñanza media completaOffice básicoLicencia B y D (Deseable)Disponibilidad para trabajar en Pudahuel (Aeropuerto) Se OfreceRenta: $ 500.000 líquidoHorario: Rotativo 5x2 (mañana, tarde, noche)Traslado desde el domicilio y viceversa durante la pandemia, posterior a que se normalice será el traslado desde metro Pajaritos o PudahuelContrato directo con el clienteProyección laboralSeguro de salud complementario                         Convenio con clínica dental, MetLife, Vitamina Sala cuna                   Bono de Matrimonio                   Celebraciones                 Aguinaldo                       Caja de Compensación                Plan de Calidad de vida: Salud ocupacional", "fecha": "07-11-2020 18:16:52", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Almacén / Depósito / Expedición"}, {"title": "Teleoperadores de Call Center Inbound - Inglés Intermedio", "company": "Confidencial", "description": "Importante operador logísticoNos encontramos en la búsqueda para importante cliente líder operador logístico Teleoperadores de Call Center Inbound, quienes tendrán como principal misión:Atender telefónicamente todas las solicitudes y requerimientos de servicio de los clientes.Requisitos:Idioma: Manejo intermedio avanzado en Inglés (requisito excluyente)Experiencia Exigida: Mínimo de 1 año como TELEOPERADOR de call center Inbound (requisito excluyente), experiencia trabajando con indicadores de gestiónHabilidades y Destrezas: Facilidad de expresión, habilidades comunicacionales, tolerancia a la frustración. Organizado, atento, responsable. Capacidad para administrar el tiempo y trabajar bajo presión.Beneficios:Renta Fija + Renta Variable ($120.000) = Liquido $560.000Casino Transporte de acercamiento (ubicación Pudahuel)Contrato por 6 mesesLunes a viernes de 8:30 a 18:30*Primer mes presencial y luego Teletrabajo", "fecha": "07-11-2020 18:17:04", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "De $550.000 a $560.000 por mes", "category": "Call Center"}, {"title": "Ejecutivos de Call Center con experiencia Inboud (Inglés Intermedio-Avanzado)", "company": "EUROFIRMS CHILE EST SPA", "description": "Nos encontramos en la búsqueda para importante cliente líder operador logístico Teleoperadores de Call Center Inbound, para importante cliente Courrier Quienes tendrán como principal misión:Atender telefónicamente todas las solicitudes y requerimientos de servicio de los clientes. Requisitos para el cargo:Idioma: Manejo intermedio avanzado en Ingles (requisito excluyente, solo se tomarán en cuenta quienes cumplan este requisito ya que el servicio implica recibir llamadas desde el extranjero)Experiencia Exigida: Mínimo de 1 año como TELEOPERADOR de call center Inbound (requisito excluyente, solo se tomarán en cuenta quienes cumplan este requisito), experiencia trabajando con indicadores de gestiónHabilidades y Destrezas: Facilidad de expresión, habilidades comunicacionales, tolerancia a la frustración. Organizado, atento, responsable. Capacidad para administrar el tiempo y trabajar bajo presión. Se ofrece:Renta Fija + Renta Variable ($120.000) = Liquido $560.000CasinoTransporte de acercamiento (ubicación Pudahuel)Contrato por 6 mesesLunes a viernes de 8:30 a 18:30  **Primer Mes Presencial, desde el segundo mes se realiza la gestión por Teletrabajo**", "fecha": "07-11-2020 18:17:18", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "De $550.000 a $560.000 por mes", "category": "Call Center"}, {"title": "Ejecutivo de Call Center Bliingue", "company": "EUROFIRMS CHILE EST SPA", "description": "Estamos en la búsqueda de Asesor de Servicio al Cliente para el área de Costumer Service de importante empresa que trabaja en el rubor de Logística y Courrier.  Nuestro candidato ideal es una persona Proactiva y Organizada e idealmente que tenga conocimientos sobre comercio exterior.  Sus principales Funciones:Atender llamado de clientes, responder a sus solicitudes e información de sus paquetes.verificar fechas de entregas.Verificar estado del paquete.Tramites administrativos Requisitos:Experiencia en Call Center, al menos 1 año. (excluyente)Manejo de Ingles HABLADO, Nivel intermedio (excluyente)Titulo Técnico ProfesionalExperiencia en KPI de Medición de LlamadasManejo PC avanzado. Renta: 550.000 liquido Horario: Lunes a Viernes de 8:30 a 18:30 Se considera traslado al lugar de trabajo y colación**Primer Mes Presencial, desde el segundo mes se realiza la gestión por Teletrabajo**", "fecha": "07-11-2020 18:17:32", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "Ejecutivo de Call Center  Bilingüe", "company": "EUROFIRMS CHILE EST SPA", "description": "Nos encontramos en la búsqueda de Ejecutivos de Call Center para trabajar en un proyecto para importante cliente líder en servicio de Courrier y Operador Logístico, tienen como misión:Atender telefónicamente todas las solicitudes y requerimientos de servicio de los clientes, dentro de las cuales se encuentra el Rastreo de paquetes ya sea que están en tránsito o en aduana. Gestionar la programación de recolección de valijas de los clientes, además de dar asesoría, resolver dudas y hacer cambios de información.Requisitos para el cargo:Educación: Técnico o Universitario en administración de empresas, atención al cliente o afines (No Excluyente si cuenta con experiencia en Call Center) Dominio de Inglés de intermedio ha avanzado, ya que debe resolver dudas a los clientes Angloparlantes. (Excluyente)Capacidad de Manejar Multitareas en el sistema Computacional (trabajar con diversos sitios web, aplicaciones, ERP y herramientas de office)Mínimo de 6 meses como ejecutivo de Call Center Inbound o Outbound dentro de los últimos 2 años (requisito excluyente)Atención de un mínimo de 70 llamadas (emitidas o recibidas) diarias con un TMO de 5 minutos como máximo. (requisito excluyente)Experiencia trabajando con KPI’s y/o indicadores de gestión Buscamos personas con facilidad de expresión, habilidades comunicacionales, tolerancia a la frustración, organizadas, con capacidad para administrar el tiempo y trabajar bajo presión, además con capacidad para trabajar con clientes complejos y resolver problemas de forma autónoma. Condiciones contractuales:Renta Fija ($527.865 Bruto) + Renta Variable ($120.000 Bruto) = Liquido $560.000La renta variable será otorgada según la medición de los resultados de los KPI de forma mensual (TMO, Adherencia, Calidad, Asistencia) *Los 2 primeros meses se asegura el pago de la renta Variable*Contrato inicial por 1 mes y luego hasta el 31-12 con posibilidad renovar.Se realizará una capacitación por 1 mes de forma presencial por lo que la empresa suministra el Casino y el Transporte desde el domicilio hasta las oficinas de la empresa ubicada en Pudahuel.A partir del segundo mes se cambia a modalidad de teletrabajo, por lo que se debe tener un lugar que permita realizar las funciones con tranquilidad y conexión a internet. La empresa le proporcionará el computador para trabajar.Horario de trabajo es de lunes a viernes de 8:30 a 18:30 con 60 minutos de colación y dos break de 15 minutos cada uno.", "fecha": "07-11-2020 18:17:45", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Microsoft Outlook - Intermedio"}, {"title": "Ejecutivo Call Center Bilingüe", "company": "EUROFIRMS CHILE EST SPA", "description": "Nos encontramos en la búsqueda de Ejecutivos de Call Center para trabajar en un proyecto para importante cliente líder en servicio de Courrier y Operador Logístico, tienen como misión:Atender telefónicamente todas las solicitudes y requerimientos de servicio de los clientes, dentro de las cuales se encuentra el Rastreo de paquetes ya sea que están en tránsito o en aduana. Gestionar la programación de recolección de valijas de los clientes, además de dar asesoría, resolver dudas y hacer cambios de informaciónRequisitos:Educación: Técnico o Universitario en administración de empresas, atención al cliente o afines (No Excluyente si cuenta con experiencia en Call Center) Dominio de Inglés de intermedio ha avanzado, ya que debe resolver dudas a los clientes Angloparlantes. (Excluyente) Capacidad de Manejar Multitareas en el sistema Computacional (trabajar con diversos sitios web, aplicaciones, ERP y herramientas de office) Mínimo de 6 meses como ejecutivo de Call Center Inbound o Outbound dentro de los últimos 2 años (requisito excluyente) Atención de un mínimo de 70 llamadas (emitidas o recibidas) diarias con un TMO de 5 minutos como máximo. (requisito excluyente) Experiencia trabajando con KPI’s y/o indicadores de gestión Condiciones contractuales:Renta Fija ($527.865 Bruto) + Renta Variable ($120.000 Bruto) = Liquido $560.000La renta variable será otorgada según la medición de los resultados de los KPI de forma mensual (TMO, Adherencia, Calidad, Asistencia) *Los 2 primeros meses se asegura el pago de la renta Variable*Contrato inicial por 1 mes y luego hasta el 31-12 con posibilidad renovar.Se realizará una capacitación por 1 mes de forma presencial por lo que la empresa suministra el Casino y el Transporte desde el domicilio hasta las oficinas de la empresa ubicada en Pudahuel.A partir del segundo mes se cambia a modalidad de teletrabajo, por lo que se debe tener un lugar que permita realizar las funciones con tranquilidad y conexión a internet. La empresa le proporcionará el computador para trabajar.Horario de trabajo es de lunes a viernes de 8:30 a 18:30 con 60 minutos de colación y dos break de 15 minutos cada uno.", "fecha": "07-11-2020 18:17:58", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "Agente de Facturación y Cuentas por Cobrar - Pudahuel", "company": "EUROFIRMS CHILE EST SPA", "description": "Nos encontramos en la búsqueda de un Agente de Manejo de Consultas (facturación y cuentas por cobrar) para trabajar con importante empresa multinacional ubicada en el sector Enea de Pudahuel, quien tendrá como principal misión: Manejar, investigar, analizar y resolver disputas, consultas y problemas de los clientes a través de múltiples canales de manera profesional y oportuna. Proporcionar altos estándares de calidad al cliente y habilitar la cobranza efectiva de cuentas por cobrar Principales funciones y responsabilidades: Garantizar que las consultas de los clientes a través de múltiples canales (atención telefónica, correo electrónico u otros) se atiendan rápidamente alineados con los estándares establecidos.Registrar con precisión las consultas en los sistemas locales y globales.Promover activamente las funcionalidades de autoservicio y/o asegurar que la consulta del cliente se trate estructuralmente para que no vuelva a ocurrir.Garantizar el enlace de función cruzada y manejar los ajustes de facturación requeridos.Gestionar el proceso de escalamiento del cliente cuando ocurre y hacerse cargo de la resolución.Actuar como un experto en la materia relacionado con la facturación dentro de cuentas por cobrar.Admitir la resolución de consultas relacionadas con la facturación más compleja de los clientes.Gestionar y coordinar con las demás áreas para dar una respuesta a la problemática del cliente Requisitos:Estudios técnicos en Ingeniero comercial, Ingeniero en Comercio exterior o Administración de empresasExcel Intermedio (tablas dinámicas, cruce de bases, fórmulas, etc.)Inglés BásicoConocimiento en contabilidad y/o facturaciónSAP (no excluyente)Competencias: capacidad de análisis, habilidades de negociación, manejo de conflictos, proactividad, rapidez, orientación al cliente, relaciones interpersonales, flexibilidad Se Ofrece:Renta líquida de $ 730.000Bono de Colación $ 2.500 (por día efectivamente trabajado)Contrato directo con la empresaSeguro Complementario de SaludAguinaldosTransporte de acercamiento", "fecha": "07-11-2020 18:18:10", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Créditos y Cobranzas"}, {"title": "Peoneta ( Comuna de Paine)", "company": "TEAM WORK", "description": "Consultora de RRHH, requiere para sus dependencias peonetas (Ayudante de reparto)  para trabajar en la comuna de Paine.  Requisitos:  - Enseñanza media Completa. - Experiencia mínima de 6 meses en el cargo. - Disponibilidad para realizar fuerza física  Se trabaja de Lunes a Viernes de 7:00 am a 17:00 hora, con disponibilidad para realizar horas extras los sábados.  Se ofrece 390.000 pesos líquidos mensuales y estabilidad laboral. Requisitos:- Enseñanza media completa. - Experiencia en el area.", "fecha": "07-11-2020 18:18:22", "location": "Paine, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Abastecimiento"}, {"title": "Promo - Vendedor en ruta tiendas de Materiales de Construcción/ Santiago", "company": "TAWA CHILE SA", "description": "Importante empresa de productos para el hogar, requiere Vendedor en ruta full time con experiencia en materiales de Construcción Funciones: -Asesorar clientes.- Experiencia en Atención de Publico- Disponibilidad para trabajar en Ruta en diferentes tiendas-Apoyar en funciones solicitadas por el encargado de tienda.- Inicialmente por temporada posibilidad de ser contratado de manera indefinida según desempeño  Horario de Martes a Sábado de 9:00 a 18:00 hrs. Renta: $400.000 Liquidos", "fecha": "07-11-2020 18:18:35", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Administrativo (a) de bodega turno dia ( Cerrillos)", "company": "TEAM WORK", "description": "Consultora de recursos humanos, requiere contratar  para importante cliente de rubro logística-distribucion, Administrativos (as) de bodega para trabajar en la comuna de cerrillos ( avenida lo espejo)   Se trabaja  de lunes a viernes  de 8:00 horas a 17:00 horas y sabado de 8:00 horas a 13:00 horas.  Se ofrece UNA RENTA LIQUIDA DE 410.000 pesos . Requisitos:- Titulo Técnico nivel medio - Experiencia mínima de 6 meses en el cargo o afín. - Manejo de excel nivel medio. - Adecuado servicio al cliente.", "fecha": "07-11-2020 18:18:48", "location": "Cerrillos , Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Abastecimiento"}, {"title": "Supervisor  de  logística turnos fijos de noche   ( Maipu, camino a melipilla)", "company": "TEAM WORK", "description": "Consultora de RRHH, requiere contratar Supervisor de logistica para trabajar en importante centro de distribuciòn de rubro retail  ubicado en la comuna de  MAIPU , CAMINO A MELIPILLA, para realizar turnos fijos de noche.  Funciones: Supervisar personal a cargo.Supervisar y dirigir que se lleve a cabo la operaciòn asignada.Realizar control de asistencia; cierre de remuneraciones, contratos, etc,Mantener contacto directo con cliente asignado, resoluciòn de problematicas.Horario de trabajo: modalidad 5x2 de lunes a domingo, con dos dias libres a la semana en turnos fijos de noche  ( 20:00 horas  a 06:00  horas), una semana de lunes a viernes y otra semana de domingo a jueves.Se ofrece una renta liquida 500.000 pesospesos . Requisitos:Estudios Tecnicos en logistica o afin. Manejo de Excel nivel intermedio. Experiencia minima de 1 años en el cargo. Beneficios:", "fecha": "07-11-2020 18:19:00", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Abastecimiento"}, {"title": "Operario de Bodega - San Joaquin", "company": "GRUPOEXPRO", "description": "Importante empresa del rubro de alimentos está en busca de Operario de bodega, para su centro de distribución ubicado en la comuna de San Joaquin:", "fecha": "07-11-2020 18:19:12", "location": "San Joaquín, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "JOVENES VENTAS   CHILLAN  $450.000", "company": "Confidencial", "description": "PERSONA CAPAZ DE CONCRETAR VENTAS ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO.   $420.000   a   $780.000  SE OTORGA APOYO DE LA EMPRESA PARA ALCANZAR OBJETIVOS .MANEJO DE PORTALES WEB . (TELETRABAJO)SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "07-11-2020 18:19:25", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 ESTUDIANTES PARTIME", "company": "Confidencial", "description": "JOVENES ENTUSIASTAS Y DINAMICOS C/O SIN EXPERIENCIA VENTAS O ATENCION PUBLICO GENERAL.PARA REALIZAR VENTAS WEB DE VARIOS PRODUCTOS BAJOPLATAFORMA ONLINE .DISPONIBILIDAD INMEDIATA Y ELECCION HORARIA .INTERESADOS SOLICITAR CUPO DE POSTULACION .", "fecha": "07-11-2020 18:19:37", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$590.000 EJECUTIVOS VENTAS FULL VENTAS ONLINE", "company": "Confidencial", "description": "PERSONAL CAPAZ DE CONCRETAR VENTAS ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO.SE OTORGA APOYO DE LA EMPRESA PARA ALCANZAR OBJETIVOS .SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "07-11-2020 18:19:50", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PAR TIME $450.000 Teletrabajo Ventas  TEMUCO", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "07-11-2020 18:20:02", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "PROMOTOR ( A )VENTAS $550.000 VENTAS ONLINE", "company": "Confidencial", "description": "SE REQUIERE PERSONAS CON CAPACIDADES Y CUALIDADES PARA GESTION DE VENTAS PRESENCIAL O INTERNET .LOS POSTULANTES DEBEN TENER PERSONALIDAD ACORDE CON VENTASMUCHAS GANAS DE TRABAJAR ,MAYOR DE EDAD ,RESPONSABLE Y ESPIRITU EMPRENDEDOR .TODA POSTULACION REALIZAR POR ESTE PORTAL .", "fecha": "07-11-2020 18:20:15", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "operario produccion residencia san bernardo, puente alto", "company": "TEAM WORK", "description": "Consultora de Recursos Humanos se encuentra en búsqueda de “Operarios de Produccion”, para trabajar con importante centro de distribución de alimentos ubicado en la comuna de San Bernardo (Sector Nos) con buses de acercamiento desde San Bernardo y Puente Alto.- Jornada laboral en turnos rotativos de mañana, tarde y nocheTurno Mañana: de 06:00 a 14:00 hrs.Turno Tarde: de 14:00 a 22:00 hrs.Turno Noche: de 22:00a 06:00 hrs.- Bus de acercamiento solo desde la comuna de Santiago Centro, La granja,  Maipo, Buin, Padre Hurtado.- Renta líquida $356.000- Colación", "fecha": "07-11-2020 18:20:29", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "$890.000 EJECUTIVA  VENTAS  TELETRABAJO CALAMA", "company": "Confidencial", "description": "GRUPO TAMCHILE , LIDER EN SUMINISTROS Y ALIMENTOS DE CONSUMO .REQUIERE INCORPORAR A SU STAF VENTAS A UNA(O), EJECUTIVA VENTAS .      REQUISITOS BASICOS DE POSTULACION -  CAPACIDAD DE LIDERASGO Y AUTODISCIPLINA . -  EXPERIENCIA 2 AÑOS EN CARGO SIMILAR . -  ESPIRITU DE TRABAJO EN EQUIPO . -  HABILIDADES DE NEGOCIACION . -  COPACIDAD RESOLUTIVA .    POSTULACION HAGANOS SABER SU INTERES A LA BREVEDAD .", "fecha": "07-11-2020 18:20:42", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  OVALLE", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "07-11-2020 18:20:54", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "07-11-2020 18:21:06", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "07-11-2020 18:21:20", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  CHILLAN", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "07-11-2020 18:21:33", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  SANTIAGO", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "07-11-2020 18:21:46", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Telefonista/Callcenter -  Lampa", "company": "SERVICIOS Y CONSULTORIAS WERK SPA", "description": "Importante empresa Outlet se encuentra en la busqueda de los mejores Ejecutivos Telefonistas para su callcenter ubicado en la comuna de Lampa. Su labor principal sera el recibir llamados y responder consultas a cerca del horario de apertura y cierre de las tiendas y centros de distribucion, asi como tambien derivar llamados a las areas de atencion correspondientes. Requisitos:- Ideal residencia en la Comuna o sus alrededores. - Ideal 6 meses de experiencia en labores similares.  Ofrecemos:- Renta $325.000.- Bono de $13.000 semanal si se cumple porcentaje de contestabilidad.- Horario de Lunes a Viernes de 08:00 a 18:00 hrs.- Buses de acercamiento con diversos recorridos.", "fecha": "07-11-2020 18:21:59", "location": "Lampa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "JOVENES VENDEDORES PART-TIME VENTAS $500.000", "company": "Confidencial", "description": "SE BUSCA JOVENES RESPONSABLES CON PERSONALIDADACORDE CON VENTAS Y ATENCION CLIENTESCON ESTUDIOS MEDIOS O SUPERIORES PARA DESARROLLARVENTAS ATRAVES DE NUESTRO PORTAL WEB ( TELETRABAJO ) E INCOPORARSEA NUESTRO STAFF COMERCIAL.SOLICITA TU ENTREVISTA POR ESTE MEDIO .", "fecha": "07-11-2020 18:22:12", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Operario Grua Horquilla / Lampa", "company": "SERVICIOS Y CONSULTORIAS WERK SPA", "description": "Importante Empresa ubicada en Lampa, se encuentra en la búsqueda de Operarios de Grua Horquilla para reemplazos por temporada de vacaciones bajo sistema de turnos rotativos. Es requisito principal que los candidatos cuenten con su licencia clase D al dia y experiencia minima de un año. La empresa cuenta con buses de acercamiento desde:  Plaza puente alto, 14 de Vicuña Mackena, Metro Grecia y Metro Quilin, Departamental con Vespucio, Tacora con Vespucio, Metro la Cisterna , Vespucio norte, Cruce San martin (Quilicura), Metro Plaza Maipu, Lampa.Se hace entrega de uniforme. * No incluye colación, cada trabajador debe costear su almuerzo *Renta $450.000. Los turnos son los siguientes: Turno 1 Lunes a Sábado de 07:00 - 14:45, con 45 minutos de colaciónTurno 2 Lunes a Viernes de 14:30 - 00:00, con 45 minutos de colaciónTurno 3 Lunes a Viernes de 08:00 - 18:00, con 60 minutos de colaciónTurno 4 Lunes a Viernes de 10:00 - 20:00, con 60 minutos de colaciónTurno 5 Lunes a Sábado de 08:00 - 16:15, con 45 minutos de colaciónTurno 6 Lunes a Viernes de 15:45 - 00:00, con 45 minutos de colación", "fecha": "07-11-2020 18:22:24", "location": "Lampa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Operario de bodega Lampa.", "company": "SERVICIOS Y CONSULTORIAS WERK SPA", "description": "Empresa de distribucion ubicada en Lampa esta buscando Operario de bodega para temporada de vacaciones con proyecciones de continuar en la empresa segun desempeño.Funciones:Reparación de pallets.Preparación de embalajes varios.Condiciones:Lugar de trabajo: LampaEnseñanza Media CompletaExperiencia como Operario de Bodega.Horario: Turnos rotativos Mañana y Tarde Renta 350.000 liquido + bonificacion de $4000 por tarde realizada.La empresa cuenta con buses de acercamiento desde Recoleta,Metro las rejas, Plaza de Maipu, Puente alto, 14 de vicuña, La Cisterna, LampaDeben llevar su propia colación.Los turnos son los siguientes: Turno 1 Lunes a Sábado de 07:00 - 14:45, con 45 minutos de colaciónTurno 2 Lunes a Viernes de 14:30 - 00:00, con 45 minutos de colaciónTurno 3 Lunes a Viernes de 08:00 - 18:00, con 60 minutos de colaciónTurno 4 Lunes a Viernes de 10:00 - 20:00, con 60 minutos de colaciónTurno 5 Lunes a Sábado de 08:00 - 16:15, con 45 minutos de colaciónTurno 6 Lunes a Viernes de 15:45 - 00:00, con 45 minutos de colación", "fecha": "07-11-2020 18:22:36", "location": "Lampa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "ASESOR EJECUTIVO VENTAS $590.000", "company": "Confidencial", "description": "Empresa Comercial de Alimentos requiere los mejores vendedores.Experiencia gestionar ventas y mantencion clientes .Disponibilidad horaria y desempeño portal Web.Interesados enviar postulacion para mayor informacion .", "fecha": "07-11-2020 18:22:51", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "TRABAJO ONLINE $490.000  JOVENES VENDEDORAS", "company": "Confidencial", "description": "GRAN OPORTUNIDAD PARA JOVENES EN VENTAS .REQUISITOS : MANEJO COMPLEMENTARIO INTERNET PARA VENTASDISPONIBILIDAD HORARIA INMEDIATA.HORARIO PART TIME o FULL TIME .LA MEJOR ACTUTUD PARA TRABAJAR .NACIONALES o EXTRANJEROS c/ C.I. o PASAPORTE.SOLICITA TU REUNION DE POSTULACION POR ESTE MEDIO .", "fecha": "07-11-2020 18:23:05", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "PROFESIONALES O TECNICOS $650.000 VENTAS V REGION", "company": "Confidencial", "description": "EMPRESA COMERCIAL DE ALIMENTOS REQUIERE LOS MEJORES VENDEDORES .EXPERIENCIA GESTION VENTAS Y MANTENCION CLIENTES .CAPACIDAD DE MANEJO PORTALES WEB y DISPONIBILID HORARIA DE TRABAJO.APOYO CONSTANTE DE LA EMPRESA LOGISTICO Y PLATAFORMA DISPONIBLE .ENVIA TU POSTULACION POR ESTE PORTAL.", "fecha": "07-11-2020 18:23:17", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "TRABAJO ONLINE $490.000  JOVENES VENDEDORAS", "company": "Confidencial", "description": "GRAN OPORTUNIDAD PARA JOVENES EN VENTAS .REQUISITOS : MANEJO COMPLEMENTARIO INTERNET PARA VENTASDISPONIBILIDAD HORARIA INMEDIATA.HORARIO PART TIME o FULL TIME .LA MEJOR ACTUTUD PARA TRABAJAR .NACIONALES o EXTRANJEROS c/ C.I. o PASAPORTE.SOLICITA TU REUNION DE POSTULACION POR ESTE MEDIO .", "fecha": "07-11-2020 18:23:29", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas V REGION", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "07-11-2020 18:23:43", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "EJECUTIVO COMERCIAL $ 610.000.", "company": "Confidencial", "description": "Profesionales area ventas presenciales e internet.Habilidades de comunicacion y versatilidad gestion ventas .Postulantes enviar solicitud.", "fecha": "07-11-2020 18:23:55", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "$720.000 SOLO VENDEDORES ( as) EJECUTIVOS V REGION", "company": "Confidencial", "description": "SE BUSCA A LOS MEJORES VENDEDORES DESTACADOS .LA EMPRESA OTORGA GRANDES OPORTUNIDADES DE CRECIMIENTO SOSTENIDO .SE REQUIERE GENTE CONFIABLE Y DE MUY BUENA ACTITUD .SE OFRECE EL MEJOR AMBIENTE Y APOYO DE LA EMPRESA .SE PROPORCIONA PLATAFORMA WEB PARA RELIZAR VENTAS ONLINE.LA POSTULACION SE REALIZA POR ESTE PORTAL .", "fecha": "07-11-2020 18:24:08", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "PROFESIONALES O TECNICOS $650.000 VENTAS SERENA", "company": "Confidencial", "description": "EMPRESA COMERCIAL DE ALIMENTOS REQUIERE LOS MEJORES VENDEDORES .EXPERIENCIA GESTION VENTAS Y MANTENCION CLIENTES .CAPACIDAD DE MANEJO PORTALES WEB y DISPONIBILID HORARIA DE TRABAJO.APOYO CONSTANTE DE LA EMPRESA LOGISTICO Y PLATAFORMA DISPONIBLE .ENVIA TU POSTULACION POR ESTE PORTAL.", "fecha": "07-11-2020 18:24:20", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 VENDEDORA y CAPTADORA  VALDIVIA", "company": "Confidencial", "description": "EMPRESA INICIA POSTULACIONES PARA VENDEDORAS CON EXPERIENCIA Y ATENCION CLIENTES .PARA VENTAS ONLINE y PRESENCIAL SEGUN PREFERENCIA.HORARIO A ELECCION PART TIME y FULL TIME .SIN LIMITE DE EDAD y NACIONALIDAD .MODALIDAD TELETRABAJO .* INTERESADAS EN TRABAJAR ENVIAR POSTULACION", "fecha": "07-11-2020 18:24:33", "location": "Apto personas con discapacidad", "duration": "Teletrabajo", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 ESTUDIANTES PARTIME", "company": "Confidencial", "description": "JOVENES ENTUSIASTAS Y DINAMICOS C/O SIN EXPERIENCIA VENTAS O ATENCION PUBLICO GENERAL.PARA REALIZAR VENTAS WEB DE VARIOS PRODUCTOS BAJOPLATAFORMA ONLINE .DISPONIBILIDAD INMEDIATA Y ELECCION HORARIA .INTERESADOS SOLICITAR CUPO DE POSTULACION .", "fecha": "07-11-2020 18:24:46", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$890.000 EJECUTIVA  VENTAS  TELETRABAJO Y TERRENO", "company": "Confidencial", "description": "GRUPO TAMCHILE , LIDER EN SUMINISTROS Y ALIMENTOS DE CONSUMO .REQUIERE INCORPORAR A SU STAF VENTAS A UNA(O), EJECUTIVA VENTAS .      REQUISITOS BASICOS DE POSTULACION -  CAPACIDAD DE LIDERASGO Y AUTODISCIPLINA . -  EXPERIENCIA 2 AÑOS EN CARGO SIMILAR . -  ESPIRITU DE TRABAJO EN EQUIPO . -  HABILIDADES DE NEGOCIACION . -  COPACIDAD RESOLUTIVA .    POSTULACION HAGANOS SABER SU INTERES A LA BREVEDAD .", "fecha": "07-11-2020 18:24:59", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "DUEÑAS CASA GANA $150.000 EXTRA  IQUIQUE", "company": "Confidencial", "description": "COMERCIAL DE ALIMENTOS MASIVOS OTORGA OPORTUNIDA DE TRABAJO VENTAS PARA DANAS QUE NECESITE TRABAJAR Y GENERAR INGRESOS EXTRAS .SIN RESTRICCION DE EDAD Y NACIONALIDAD.HORARIOS A ELECCION POR UD .DESDE 2 A 8 HORAS POR DIA .MAYOR INFORMACIO PARA INTERESADAS", "fecha": "07-11-2020 18:25:15", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "PROMOTOR ( A )VENTAS $550.000 VENTAS ONLINE", "company": "Confidencial", "description": "SE REQUIERE PERSONAS CON CAPACIDADES Y CUALIDADES PARA GESTION DE VENTAS PRESENCIAL O INTERNET .LOS POSTULANTES DEBEN TENER PERSONALIDAD ACORDE CON VENTASMUCHAS GANAS DE TRABAJAR ,MAYOR DE EDAD ,RESPONSABLE Y ESPIRITU EMPRENDEDOR .TODA POSTULACION REALIZAR POR ESTE PORTAL .", "fecha": "07-11-2020 18:25:27", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 VENDEDORA y CAPTADORA ZONZ SUR", "company": "Confidencial", "description": "EMPRESA INICIA POSTULACIONES PARA VENDEDORAS CON EXPERIENCIA Y ATENCION CLIENTES .PARA VENTAS ONLINE y PRESENCIAL SEGUN PREFERENCIA.HORARIO A ELECCION PART TIME y FULL TIME .SIN LIMITE DE EDAD y NACIONALIDAD .MODALIDAD TELETRABAJO .* INTERESADAS EN TRABAJAR ENVIAR POSTULACION", "fecha": "07-11-2020 18:25:41", "location": "Apto personas con discapacidad", "duration": "Teletrabajo", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO CALAMA", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "07-11-2020 18:25:53", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  ZONA NORTE", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "07-11-2020 18:26:06", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "07-11-2020 18:26:19", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  ZONA SUR", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "07-11-2020 18:26:32", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  v region", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "07-11-2020 18:26:45", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  v region", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "07-11-2020 18:26:57", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  SANTIAGO", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "07-11-2020 18:27:10", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOLO VENDEDORAS $520.000 TELETRABAJO  COLINA", "company": "Confidencial", "description": "DISTRIBUIDORA Y COMERCIAL REQUIERE PERSONAS PARA VENTAS CON EXPERIENCIA .MANEJO DE PORTALES WEB Y EXPERIENCIA EN ATENCION CLIENTES ANTERIOR . POSTULACIONES ENVIAR POR ESTE MORTAL :", "fecha": "07-11-2020 18:27:25", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "PROMOTOR ( A )VENTAS $550.000 VENTAS ONLINE", "company": "Confidencial", "description": "SE REQUIERE PERSONAS CON CAPACIDADES Y CUALIDADES PARA GESTION DE VENTAS PRESENCIAL O INTERNET .LOS POSTULANTES DEBEN TENER PERSONALIDAD ACORDE CON VENTASMUCHAS GANAS DE TRABAJAR ,MAYOR DE EDAD ,RESPONSABLE Y ESPIRITU EMPRENDEDOR .TODA POSTULACION REALIZAR POR ESTE PORTAL .", "fecha": "07-11-2020 18:27:39", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Asistente Dental-Huechuraba", "company": "ManpowerGroup Chile", "description": "Porque creemos que tienes todas las capacidades necesarias para afrontar cualquier desafío!Te invitamos a postular al cargo de Asistente Dental para trabajar en centro médico ubicado en comuna de Huechuraba:Requisitos-Educación Técnico en Odontología o Técnico en Odontologíamención Higienista Dental.-Con o sin experiencia Funciones: 1. Preparación de la Clínica: instrumental, insumos, material,sillón dental y equipos.2. Trabajar de acuerdo con las áreas (sucia y limpia).3. Recibir al paciente. Chequeo plan odontológico.4. Colaborar en acomodar al paciente.5. Asistir al dentista en los procedimientos.6. Realizar la desinfección de superficies.7. Realizar anotaciones técnicas según examen.8. Asistir en la generación de presupuestos dentales.9. Realizar el registro inmediato en SAP toda vez que se hayaejecutado la actividad clínica.10. Ayudar en la preparación para entrega de resultados.11. Coordinar limpieza de Clínica.12. Lubricar el set de mano de acuerdo con el protocolo.13. Recibir y entregar material a esterilizar.14. Enviar piezas a Laboratorio Dentales (moldes). Renta líquida: 418.000Horario: LUNES A VIERNES 07:45 A 18:30 (1 HR COLACIÓN +  1 DIA DESCANSO) Y SABADO 07:45 A 14:15 (30 MIN DESCANSO) Duración: Por un mes (con posible extensión)", "fecha": "07-11-2020 18:27:52", "location": "Huechuraba, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Salud"}, {"title": "Scrum Master con experiencia en Banca", "company": "APLICACIONES COMPUTACIONALES SPA", "description": "En ACL nos encontramos en búsqueda de un (a) Ingeniero Informática o carrera afín para desempeñar el cargo de Scrum Master para uno de nuestros importantes clientes el rubro de Cooperativas de Ahorro.Requisitos:Experiencia en el cargo de scrum mínimo de 4 añosExperiencia en banca Deseable experiencia en desarrollo de productos mobile financierosDeseable conocimiento en Java, Spring Boot, Microservicios, Angular. Ofrecemos:Integrarte a una empresa Líder en el rubroSeguro Complementario de Salud y Seguro de VidaEstabilidad Laboral (contrato plazo fijo, luego indefinidoCaja de Compensación Los AndesAguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad Si cumples con lo requerido y estás interesado en postular al cargo, te invitamos que nos envíes tu CV en formato Word a seleccion*acl.cl o bien postula con tus datos actualizado por el portal ¡Te contactaremos!", "fecha": "07-11-2020 18:28:05", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Liderazgo de Proyecto"}, {"title": "Personal Trainers para Energy Fitness Clubs", "company": "Energy Fitness Clubs", "description": "Nuestra misión es transformar la vida de las personas a través del Fitness y un estilo de vida saludable.Si te interesa prestar servicios como proveedor de Fitness en una compañía líder e ícono en el rubro, y te apasiona mejorar la calidad de vida de las personas ayudándolos a lograr sus objetivos de entrenamiento: ¡Postula! Buscamos Personal Trainers bajo modalidad Prestadores de Servicios para Gimnasios Energy.¿Qué nos diferencia?- Centros certificados de TRX - Máquinas StairMaster para entrenamiento HIIT (High Intensity Interval Training) - Máquinas ecológicas que funcionan con el gasto energético del usuario- Sitio web con más de 120.000 visitas únicas- Market place con venta de productos de entrenamiento- Plataforma de entrenamiento wellness integral, con todas las disciplinas Fitness, Nutrición y Meditación & Descanso- Clases LIVE en InstagramContamos con múltiples memebresías de gimnasio y uno de los productos estrella; el servicio de Personal Training.¿Cómo funciona el servicio de Personal Training?Los prestadores de servicio, tienen cartera de clientes de Personal Training, con los que coordinan semanalmente sus sesiones, según la conveniencia de cada uno. Para armar tu cartera de alumnos, debes captar clientes dentro y fuera del Club mediante evaluaciones y regalo de sesiones, y entregar un servicio de excelencia.¿Cómo será tu contrato?- Tipo: Prestador de Servicios civil a honorarios- Pago: a través de boleta de honorarios- Renta: 100% variable- Forma de pago, por prestación de servicios: % por alumno y % por sesión ejecutada (sin tope de alumnos).Te invitamos a transformar la vida de las personas a través del Fitness y un estilo de vida saludable que lo podrás hacer con una empresa que se diferencia por brindar un servicio de fitness innovador, con moderna infraestructura en cuanto a máquinas, entrenamientos y profesionales de primer nivel, y crecer junto s Energy.Nuestro Candidato Ideal:-Experiencia en Servicios Personalizados Personal TrainerUbicación: Santiago, Metropolitana RegiónDiscapacidad: Esta vacante es apta para personas con discapacidad.Beneficios:Membresías al gimnasioCrecimiento dentro de la empresa.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la oferta 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "07-11-2020 18:28:17", "location": "Apto personas con discapacidad", "duration": "Por Horas", "salary": "No especificado", "category": "Educación"}, {"title": "Operarios de bodega ( Huechuraba)", "company": "TEAM WORK", "description": "Se requiere contratar operarios (as) de producción y bodega  Poli funcional  con experiencia idealmente en bodega ( preparación de pedidos), para trabajar en importante empresa de alimentos ubicada en la comuna de Huechuraba.   Se trabaja en turnos rotativos de dia. Turno A: Lunes a viernes de 7:00 am a 17:00 horas Turno B: Lunes a viernes de 8:00 am a 18:00 horas Turno C : Lunes a viernes de 10:00 am a 20:00 horas. Turno D: Lunes a viernes de 11:00 am a 20:00 horas y sabado de 8:00 am a 11:00 horas.   Se ofrece una renta líquida de 360.000 pesos pesos más uniforme  mas tarjeta de alimentacion por 2.600 pesos diarios y van de acercamiento desde metro Vespucio Norte.. Requisitos:- Enseñanza media completa. - Experiencia en bodega . Beneficios:Van de acercamiento Uniforme", "fecha": "07-11-2020 18:28:30", "location": "Huechuraba, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Abastecimiento"}, {"title": "Técnicos agrícolas o equivalente", "company": "Agricola El Ranchillo Uno Ltda.", "description": "¿TE APASIONA EL TRABAJO EN TERRENO? Agrícola María Pinto se encuentra en búsqueda de Técnicos Agrícolas para desempeñar el cargo de Supervisor de Campo, para campos ubicados en la Provincia de Melipilla, Región Metropolitana (hay vacantes en María Pinto, Mallarauco y Chiñihue). Objetivo del cargo:·         Supervisar podas, raleos, cosechas, riegos y fumigaciones en campos de cítricos, paltos y carozos. Jornada laboral:·         Lunes a viernes + sábado AM Requisitos para postular:·         Estudios técnicos nivel medio o superior de carreras agrícolas·         Disponibilidad para vivir en la comuna·         Habilidades de liderazgo Te ofrecemos:·         Estabilidad laboral (contrato indefinido luego de período de prueba)·         Oportunidad de crecimiento profesional dentro de la empresa·         Sueldo ajustado a la experiencia ¡Únete al equipo de Agrícola María Pinto y sé parte de su historia y constante crecimiento!", "fecha": "07-11-2020 18:28:43", "location": "María Pinto, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Falabella para su tienda de Plaza Vespucio requiere Apoyo temporada navidad – Media jornada AM", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Asesor Apoyo temporada navidad – Media jornada AM, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productos en Falabella Vespucio.Dentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos en media jornada AM 6X1", "fecha": "07-11-2020 18:28:56", "location": "La Florida, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Ventas"}, {"title": "Falabella para su tienda de Plaza Vespucio requiere Apoyo temporada navidad – Media jornada PM", "company": "Confidencial", "description": "¡Si tienes ganas de ser parte de la empresa líder de Retail en Chile y Latinoamérica, con presencia en cuatro países, te invitamos a que formes parte de nuestro equipo! En Falabella nuestra pasión son los clientes y queremos brindarles la mejor experiencia de compra, por eso, buscamos personas proactivas, con orientación al servicio, ganas de tener desafíos constantes, para pertenecer a nuestros equipos de alto desempeño en un buen clima laboral. Asesor Apoyo temporada navidad – Media jornada PM, Tendrán como principal objetivo entregar al cliente una experiencia de compra memorable, velando por la correcta exhibición y reposición de productos en Falabella Vespucio.Dentro de sus principales funciones se encuentran: Ordenar y reponer constantemente los productos.Ayudar a los clientes a encontrar los productos cuando lo solicitan.Entregar ayuda en probadores para reponer productos en el piso de ventas.Implementación de precios  Requisitos mínimosMayor 18 añosEnseñanza Media CompletaDisponibilidad para trabajar con turnos rotativos en media jornada PM 6X1", "fecha": "07-11-2020 18:29:08", "location": "La Florida, Región Metropolitana, Chile", "duration": "Temporario", "salary": "No especificado", "category": "Ventas"}, {"title": "Vendedoras Full Time (Reemplazo) - Copiapó", "company": "Confidencial", "description": "¡Nos estamos preparando para volver ¡Destacada empresa nacional dedica rubro del retail (vestuario) se encuentra en búsqueda de Vendedoras Full Time (Reemplazo) para su tienda ubicada en Copiapó.Esta oferta es para ti, buscamos personas como tú que tengan motivaciones por las ventas y atención al cliente.Sus funciones principales son: ·         Atención al cliente (ventas).·         Orden, reposición e inventario de productos. ·         Labores de caja.·         Manejo del proceso completo de la venta desde el ingreso del cliente, cierre de la venta, embalaje del producto y despedida al cliente.Requisitos:·         Disponibilidad para trabajar en jornada de 45 horas semanales, distribuidas de lunes a domingo en turnos con modalidad de 5x2 (5 días de trabajo y dos libres).·         Experiencia previa entre 6 meses a 1 año en ventas de retail (calzado, vestuario y otros).·         Enseñanza Media completa.·         ! Energía y entusiasmo ¡  Gracias al compromiso de un equipo cohesionado hemos logrado satisfacer las necesidades de un mercado cada vez más exigente y selectivo. Ahora que ya sabes de nosotros.¡Te invitamos a formar parte de nuestro equipo en Copiapó!", "fecha": "07-11-2020 18:29:24", "location": "Copiapó, Región III, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "UX Designer Senior", "company": "APLICACIONES COMPUTACIONALES SPA", "description": "En ACL nos encontramos en búsqueda de un (a) Diseñador gráfico o carrera afín para desempeñar el cargo de Diseñador UX Senior para uno de nuestros grandes clientes del rubro de Farmacéutica.Requisitos:-Experiencia en el cargo mínimo de 4 años-Experiencia en estudios de investigación y test de usuarios-Ideal contar con experiencia en rubro de banca o retail-Experiencia en User Experience-Experiencia en User Research Ofrecemos:-Integrarte a una empresa Líder en el rubro-Seguro Complementario de Salud y Seguro de Vida-Estabilidad Laboral (contrato plazo fijo, luego indefinido)-Caja de Compensación Los Andes-Aguinaldo de Fiestas Patrias y Navidad y Regalos para tus hijos en navidad Si cumples con lo requerido y estás interesado en postular al cargo, te invitamos que nos envíes tuCV en formato Word a seleccion#acl.cl o bien postula con tus datos actualizado por el portal ¡Tecontactaremos!", "fecha": "07-11-2020 18:29:36", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Tecnologia / Sistemas"}, {"title": "Reponedor San Fernando", "company": "Liquimax", "description": "Local comercial dedicado a la venta por unidad y mayorista de artículos del cuidado personal y cuidado del hogar. Busca reponedores con experiencia, que permitan que la mercadería se encuentre ordenada y disponible para la venta en su local ubicado en San Fernando. Principales funciones:Descargar camión con mercadería y ubicar en la bodega de la tienda.Reponer la mercadería en las diferentes secciones de la tienda.Mantener el orden y limpieza en las dependencias de la tienda. Modalidad de trabajo:Lunes a sábado Full-time, 45 horas semanales.Domingos y feriados no se trabaja.ticket restaurant para almorzar.  Si eres una persona proactiva, responsable y te gusta la reposición te invitamos a formar parte de nuestro equipo ¡Postula con nosotros!", "fecha": "07-11-2020 18:29:49", "location": "San Fernando, Región VI, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "VENDEDORA FULL TIME - OVALLE", "company": "Confidencial", "description": "Importante empresa de retail especializada en vestuario, con presencia a nivel nacional. Requiere contratar para su tienda ubicada en  Ovalle a VENDEDORA Full Time: Dentro de sus principales funciones estarán:Colaborar con la exhibición, el orden y reposición de los productos.Velar por una excelente atención y orientación a nuestros clientes y el cumplimiento efectivo de las metas de venta.Manejar el POS en conjunto con el equipo de venta del local.Conocimiento y manejo de las transacciones realizadas en caja (medios de pago, cambios de productos, entre otros)Cumplir las políticas y protocolos de la compañía. Experiencia mínima de 1 año en ventas. Disponibilidad para trabajar en jornada de 45 horas semanales, distribuidas de lunes a domingo en turnos con modalidad de 5x2 (5 dias de trabajo y dos libres).", "fecha": "07-11-2020 18:30:01", "location": "Ovalle, Región IV, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Auxiliar de Aseo /Linares", "company": "TAWA CHILE SA", "description": "Inportante empresa del rubro de la construccion, necesita incorporar en sus instalaciones auxiliares de aseo hombres o mujeres para trabajar en modalidades Full Time, Part Time o por Reemplazo.Funciones: -Realizar y mantener la limpieza del local y sus instalaciones.Requisitos:-Ideal experiencia en cargos similares-Disponobilidad inmediata HorariosFull Time: Lunes a sabado 45 hrs semanales. $359.000 liquidos mensuales Part time:3 a 4 veces a la semana rotativo*Lunes-miercoles-viernes y domingo*Martes-jueves y sabadoSueldo: $222.000 liquidos mensuales. Reemplazos o apoyo corto.$17.000 liquidos diarios.", "fecha": "07-11-2020 18:30:14", "location": "Linares, Región VII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Picker $455.000 líquido (licencias médicas)", "company": "GRUPOEXPRO", "description": "Importante empresa dedicada a la fabricación de productos lácteos ubicada en la comuna de Renca se encuentra en la búsqueda de Preparadores:REQUISITOS-Experiencia realizando armado de pedidos.-Manejo de picking por radiofrecuencia.-Disponibilidad para realizar reemplazo por licencias médicas.-Disponibilidad para realizar turnos rotativos (día y tarde).JORNADA LABORAL- Turno Día: lunes a sábados de 08:00 a 16:00 horas.- Turno Tarde: lunes a sábados de 16:00 a 00:00 horas.BENEFICIOS- Buses de acercamiento para todas las comunas (salida a las 00:00 horas lo dejan en su domicilio).- Colación- UniformeRENTA $455.000 líquido mensual.", "fecha": "07-11-2020 18:30:27", "location": "Renca, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Almacén / Depósito / Expedición"}, {"title": "AYUDANTE DE COCINA LOS ANGELES", "company": "ISS Servicios Generales Ltda", "description": "Importante empresa multinacional, requiere contratar ayudante de cosina para instalación ubicada en Los Angeles.Se ofrece renta líquida de $37.000, turno PART-TIME solo domingo 07:00 a 17:00 - 08:00 a 18:00 hrsIndispensable experiencia de al menos 1 año en el cargo.ESTUDIOS CONPATIBLES CON EL CARGOInteresados enviar cv actualizado para ser contactados a una entrevista o hablalos al Whatsapp +569 88380832!!NO TE QUEDES SIN POSTULAR CON NOSOTROS¡¡", "fecha": "07-11-2020 18:30:39", "location": "Los Ángeles, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Gastronomia"}, {"title": "Auxiliar de Aseo / COLINA", "company": "TAWA CHILE SA", "description": "Importante empresa ubicada en Colina necesita incorporar en sus instalaciones auxiliares de aseo hombres o mujeres para trabajar en modalidades Part Time.-Realizar y mantener la limpieza del local y sus instalaciones. Requisitos:-Ideal experiencia en cargos similares-Poseer zapatos de seguridad-Disponobilidad inmediata Horarios:Part Time:  Turnos rotativos: Lunes, miércoles, viernes de 08:30 a 17:30 hrs .Domingos de 08:30 a 15:30Martes, jueves y sabado de 08:30 a 17:30 hrs.Renta:$ 222.000 liquidos.", "fecha": "07-11-2020 18:30:52", "location": "Colina, Región Metropolitana, Chile", "duration": "Part-time", "salary": "No especificado", "category": "Otros"}, {"title": "UX Designer", "company": "Energy Fitness Clubs", "description": "¡Somos Energy Fitness Clubs! Una cadena de Gimnasios con 24 años de experiencia en el rubro del fitness. Contamos con 32 clubes en Chile, contemplando propios y franquicias. Contamos con marcas de renombre mundial como UFC Gym Chile  y Energy Sport Clubs. ¿Cuáles serán tus funciones?- Diseñar y fomentar la mejora continua en la experiencia de cliente en el uso de productos digitales- Planificar y llevar a cabo análisis de interacción de los usuarios con las plataformas- Realizar pruebas de usabilidad de las plataformas y nuevas funcionalidades con usuarios- Coordinar las modificaciones del front de las plataformas actuales y futuras - Verificar que los desarrollos se implementen según lo previsto en el diseño gráfico y funcionalNuestro Candidato Ideal:-Ser titulado de Diseño Gráfico, Publicidad, Ingeniería Informática o Ingeniería Comercial-Poseer conocimientos de HTML y CSS-Certificación o estudios de UX-Conocimientos intermedios-avanzados en: Ofiice / Illustrator / Photoshop / Plataforma de creación de Wireframes y Mockups (Balsamiq, Adobe XD, afín).Ubicación: Vitacura, Metropolitana RegiónHorario Laboral: 9:00 a 18:00 hrsDiscapacidad: Esta vacante es apta para personas con discapacidad.Beneficios:Renta acorde al mercadoSeguro ComplementarioAdemás, Membresías al gimnasio para ti y un familiar, desarrollo de carrera, capacitación y formación, día libre de cumpleaños, bono matrimonio y nacimiento, celebraciones al estilo Energy, y poder ser parte de un grato ambiente laboral, en el que vivimos haciendo las cosas con Actitud Energy, Pasión por el Cliente, Excelencia, Integridad y Diversidad e Inclusión.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la oferta 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "07-11-2020 18:31:04", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Diseño Web"}, {"title": "Coordinador Administrativo", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC, líder en modalidad online, se encuentra en búsqueda de un Coordinador Administrativo para la Escuela de Desarrollo Social y Educación, el cual será responsable de apoyar en la gestión administrativa relacionada con los procesos de práctica dentro de la Escuela. Requisitos: Excel nivel intermedio.Carrera Técnica1 año de experiencia en labores administrativas  Condiciones: Contrato a HonorariosTeletrabajo", "fecha": "07-11-2020 18:31:16", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "Analista de Formación y Calidad de Servicio", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC, líder en modalidad 100% online, se encuentra en búsqueda de un Analista de Formación y Calidad de Servicio para su equipo de Desarrollo Organizacional, el cual será responsable de realizar auditorías de calidad de servicio, efectuando las diferentes evaluaciones según los parámetros establecidos por el área. Adicionalmente, será responsable del proceso administrativo de formación e instancias de aprendizaje de los trabajadores de IACC.  Requisitos:Título Técnico.Deseable experiencia en áreas de Recursos Humanos. Experiencia en áreas de Calidad de Servicio.", "fecha": "07-11-2020 18:31:29", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Capacitación"}, {"title": "Analista de Operaciones TI", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC, líder en modalidad 100% online, se encuentra en búsqueda de un Analista de Operaciones para la Dirección de TI, el cual será responsable de administrar distintos sistemas, cumpliendo con los niveles de servicio comprometido. Funciones específicas:Mantener sistemas de línea de negocio funcionalmente operativos y estables en el tiempo. Analizar las alertas del sistema de monitoreo para asegurar el uptime de los sistemas.Realizar soporte funcional a usuarios de IACC velando por el cumplimiento de los SLO establecidos para los Tickets.Analizar incidentes complejos que pueden afectar la operación, detectar fallas recurrentes y proponer soluciones basales.Apoyar en la ambientación de los distintos ambientes: Producción, Stage y QA/UAT.Velar por la correcta ejecución de los respaldos y ejecutar planes de mantención preventivos. Requisitos:Educación: Título Técnico o Profesional del ámbito de la Informática.1 o 2 años de experiencia realizando funciones de mantenimiento a servidores y soporte a sistemas de línea de negocio, será altamente valorada experiencia en AWS.Dominio de Linux y SQL.Deseable experiencia desarrollando aplicativos en algún lenguaje de programación, idealmente Java.  Instituto Profesional IACC acoge Ley de Inclusión Laboral y se encuentra interesado en integrar a trabajadores en situación de discapacidad.", "fecha": "07-11-2020 18:31:43", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Tecnologías de la Información"}, {"title": "Especialista de Formación y Calidad de Servicio", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC, líder en modalidad 100% online, se encuentra en búsqueda de un Especialista de Formación y Calidad de Servicio, para su equipo de Desarrollo Organizacional el cual será responsable de gestionar el Programa de Calidad de Servicio de la Institución, elaborando acciones que permitan seguir fortaleciendo la cultura y la calidad de servicio a nuestros estudiantes. Por otro lado, será responsable de proponer, gestionar y coordinar las instancias de formación y desarrollo de la Institución, con la finalidad de generar aprendizajes significativos en nuestros trabajadores. Requisitos:Título Profesional.Experiencia de al menos 02 años en áreas de Recursos Humanos.", "fecha": "07-11-2020 18:31:57", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Capacitación"}, {"title": "Analista Senior de Tecnologías de Información y Comunicaciones", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC, requiere incorporar a un Analista Senior TIC quien será responsable de brindar servicios de tecnologías de la información y comunicaciones a los colaboradores de la Institución, velando por la continuidad operativa de: infraestructura transversal relacionada, software de uso común y equipamiento computacional. Funciones:Mantener el uptime definido para los enlaces de voz y datos monitoreándolos proactivamente.Mantener sala de equipos de acuerdo con el estándar definidoMantener en óptimas condiciones el equipamiento tecnológico.                              Realizar soporte tecnológico reactivo y preventivo a los usuarios de IACC.                           Prestar apoyo a los estudiantes en los servicios definidos por la Institución                         Aplicar acciones relacionadas con la Seguridad de la información definidas por la InstituciónConducir capacitaciones en software de uso común para apoyar la digitalización de la InstituciónInstaurar nuevos softwares de uso común útiles para la organización.                                                                                                                                                                 Requisitos: Técnico de nivel superior de Soporte Computacional o Telecomunicaciones. Título Técnico o profesional del ámbito de la informática.Al menos 3 años de experiencia en funciones similares a las expuestas.Conocimientos de Redes, Active Directory, Sistemas Operativos, Microsoft Office 365 y Antivirus.Se valorará conocimientos en Servidores Virtuales o Nube pública. Instituto Profesional IACC acoge Ley de Inclusión Laboral y se encuentra interesado en integrar a trabajadores en situación de discapacidad.", "fecha": "07-11-2020 18:32:10", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Tecnologías de la Información"}, {"title": "Especialista de Operaciones TI", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC, se encuentra en búsqueda de un Especialista de Operaciones para la Dirección de TI, quien será responsable de: Administrar y soportar funcionalmente las plataformas de la institución, administrando los perfiles de acceso, asignando permisos y resguardando el cumplimiento de los contratos de soporte funcionales, así como también monitorear y mantener las plataformas e Integraciones en óptimo estado de funcionamiento, realizando mantenciones periódicas y mejoras según corresponda.Funciones específicas:Implementar la solución tecnológica de cada proyecto asegurando la continuidad operativa y el cumplimiento del SLO de uptime. Implementar el proceso de respaldo y restauración de datos adecuado a cada sistema.Entregar soporte funcional experto, proponiendo soluciones alternas (work-around) y aplicando mejoras basales a problemas recurrentes.Liderar proyectos evolutivos funcionales de mediana envergadura. Instalar, configurar y mantener homologados los distintos ambientes: Producción, Stage y QA/UAT.Mantener la documentación actualizada de todos los sistemas a su cargo. Requisitos:Título Profesional de Ingeniería en Informática o carrera afín a las funciones expuestas.     4 años de experiencia en áreas de soporte funcional y administración de plataformas. Experiencia en DevOps será altamente valorada.Experiencia gestionando servidores virtuales en alguna nube pública preferentemente AWS, e implementando sistemas altamente disponibles: Activo-Activo o Activo-Pasivo. Modelamiento y administración de base de datos, idealmente MySQL.Dominio de Linux y Shell scripting.Deseable experiencia en Wordpress o en algún CMS.Deseable experiencia desarrollando aplicativos en algún lenguaje de programación, idealmente PHP, NodeJS o Java. Instituto Profesional IACC acoge Ley de Inclusión Laboral y se encuentra interesado en integrar a trabajadores en situación de discapacidad.", "fecha": "07-11-2020 18:32:22", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Tecnologías de la Información"}, {"title": "Especialista de Proyectos TI - Plazo Fijo 8 meses", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC, requiere incorporar a un Especialista de Proyectos (por 8 meses), quien será responsable de gestionar los Proyectos de TI que le sean asignados. Deberá asesorar a las distintas unidades en el relevamiento de los requerimientos funcionales, coordinar actividades de desarrollo con los distintos proveedores, planificación, ejecución y control de proyectos. Funciones:Mantener un portafolio de proyectos documentado, minimizando las desviaciones de lo planificado en alcance, tiempo y costos, respetando la metodología adoptada por la institución.Levantar y documentar procesos y flujos de trabajo según estándares.Establecer un backlog de iniciativas priorizadas con los clientes internos y consensuadas con su grupo de trabajo.Canalizar nuevas ideas de clientes internos, madurarlas y saber convertirlas en proyectos o iniciativas formales. Requisitos: Título Profesional de Ingeniería en Informática o carrera afín a las funciones.2 años de experiencia en Gestión de Proyectos, deseable en instituciones de educación superior.Conocimiento de gestión de proyectos basados en estándares (PMI, metodologías ágiles, etc.) Experiencia en integración de sistemas y portales Web.Deseable conocimiento en algún sistema financiero contable (ERP) y CRM.*Plazo del contrato: inicialmente es por 5 meses prorrogable a otros 3 meses.Instituto Profesional IACC acoge Ley de Inclusión Laboral y se encuentra interesado en integrar a trabajadores en situación de discapacidad.", "fecha": "07-11-2020 18:32:34", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Tecnologías de la Información"}, {"title": "Consejero de Acompañamiento Estudiantil", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC se encuentra en búsqueda de un Consejero de Acompañamiento Estudiantil con la finalidad de poder orientarlos y apoyarlos en resolver sus dudas e inquietudes de manera telefónica.El cargo será desempeñado de manera home office por situación de pandemia y luego será realizado de manera presencial. Requisitos:Título técnico/profesionalExperiencia de 1 año en la atención al cliente de manera telefónica.", "fecha": "07-11-2020 18:32:50", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Ejecutivo/a Venta Consultiva", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC se encuentra en búsqueda de un Ejecutivo de Admisión, el cual será responsable de entregar una asesoría personalizada a nuevos prospectos de acuerdo a la gestión oportuna de su cartera. Responsable de entregar información enmarcada en la política del sistema de gestión de calidad institucional. Funciones específicas:- Asesorar al prospecto comprendiendo sus intereses y resolviendo sus necesidades. - Ejecutar la contactabilidad requerida para su cartera asignada logrando aplicar todos los parámetros definidos durante las etapas de Postulación y Matrícula.- Mantener su cartera de registros según política de lead establecida.- Realizar los llamados según el script institucional.- Realizar seguimiento de las matrículas e informar sobre la inducción al aula virtual a postulantes.- Ejecutar el proceso de matrícula dentro de los parámetros de calidad definidos en los procedimientos vigentes. Requisitos:- Al menos 1 año de experiencia en venta consultiva de servicios.- Manejo de Excel nivel Intermedio.- Titulado de carreras técnicas/profesional afín a funciones expuestas.Instituto Profesional IACC acoge Ley de Inclusión Laboral y se encuentra interesado en integrar a trabajadores en situación de discapacidad.", "fecha": "07-11-2020 18:33:04", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Jefe de Escuela de Tecnologías Aplicadas", "company": "Instituto Profesional IACC", "description": "Instituto Profesional IACC, líder en modalidad 100% online, se encuentra en búsqueda de un Jefe de Escuela de Tecnologías Aplicadas, el cual será responsable de controlar y programar las actividades para asegurar el funcionamiento de las carreras a su cargo, impartidas en la escuela específica y los estándares de calidad institucional. Funciones Específicas: - Control de gestión docente con la finalidad de asegurar objetivos de calidad.- Evaluar, supervisar y coordinar proceso de Admisión logrando los parámetros establecidos.- Asegurar estrategias para mejorar el proceso de orientación al estudiante.- Participación en las diferentes actividades de la Escuela y a nivel Institucional.- Responsable de todos los procesos de gestión de personas de la unidad. Requisitos:Educación: Título Profesional del ámbito de la informática.ExperienciaAl menos 2 años de experiencia en la coordinación de temas académicos en instituciones de Educación Superior (experiencia docente o de gestión administrativa).", "fecha": "07-11-2020 18:33:18", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Educación/ Docentes"}, {"title": "Garzón Full Time", "company": "Confidencial", "description": "Vendedor para restaurant de cocina tradicional chilena.Protocolo de servicio.Experiencia en restaurantes de gran afluencia de público.", "fecha": "07-11-2020 18:33:31", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Gastronomia"}, {"title": "Operador Patio - Licencia clase D - Antofagasta", "company": "MAGNO CONSULTORES SPA", "description": "Empresa del sector industrial, ubicada en la entrada de Antofagasta, requiere integrar su equipo a un \"operador de patio (con licencia clase D)\" RESPONSABILIDADES:Preparar, cargar y descargar material de forma manual en áreas asignadas o sobre vehículos.Preparar, cargar y descargar los pedidos referentes a las bodegas.Asistir a operadores de grúa en la preparación de pedidos.Mantener el orden y la limpieza en su lugar de trabajo.Cumplir con los estándares de seguridad establecidos por compañía.Cumplir con los requerimientos y lineamientos indicadas por el supervisor. REQUISITOS:Enseñanza media completa.Lunes a Viernes de 8:30 a 18:00Experiencia de al menos 1 año en áreas de Bodega, recepción y despacho de materiales.Licencia Tipo B y D.Conocimiento en herramienta de mejora continua; 5S, TPM y Lean Manufacturing. BENEFICIOS:Contrato directo con la empresa.Casino, Seguro de Vida, Seguro de Salud.Proyecciones.Estabilidad Laboral.Capacitaciones.", "fecha": "07-11-2020 18:33:44", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Operario de Bodega- Quilicura", "company": "Confidencial", "description": "Para importante empresa en Qulicura nos encontramos en la búsqueda de Operarios de Bodega.Principales Responsabilidades:Retirar las piezas inyectadas de las maquinas controlando la calidad de estas de acuerdo con los parámetros establecidos en las fichas técnicasPesar y embalar las producciones de acuerdo con las especificaciones establecidas para cada parte y pieza.Requisitos: 1 año de experiencia en bodegaDisponibilidad para trabajar turnos rotativos semanales (Indispensable)Disponibilidad inmediataEl proceso de selección incluye test de drogas y alcohol.Se ofrece:Bus de acercamientoCasino Renta Líquida 390.000", "fecha": "07-11-2020 18:33:57", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Entel busca Analista CVM", "company": "Entel PCS Telecomunicaciones SA", "description": "Sabemos que quieres cambiar el mundo y transformar con responsabilidad nuestra sociedad. Por eso, en Entel podrás encontrar un espacio de desarrollo, diverso e inclusivo, donde tu propia identidad y talento es bienvenido (Ley 21.015)¡Te estamos buscando! Si te apasionan el mundo digital, big data y analytics, te invitamos a formar parte de una empresa inclusiva, diversa, que se desafía constantemente y que cuenta con reales oportunidades de crecimiento.¡Este será tú propósito!Gestionar y ejecutar empuje de ofertas a clientes de la base a través de canales emailing, sms y notificaciones app push, construyendo lógicas de decisión en base a analítica avanzada para cumplir las metas del área.Tus funciones y responsabilidades…- Elaborar el plan de comunicación definiendo un proceso ordenado en sus contrapartes.- Ejecutar lógicas de decisión.- Seguimiento de resultados.- Participar en el diseño de nuevos casos de uso y pruebas en toda la arquitectura de comunicación.- Lectura de marcajes.Nuestro Candidato Ideal:-¿Cómo te sumas al desafío? - Siendo un profesional titulada/o de la carreras Ingeniería comercial, civil, matemática, eléctrica, en computación o estadístico. - Manejo en plataformas de bases de datos y análisis de datos.Ubicación: Las Condes, Metropolitana RegiónHorario Laboral: Lunes a Viernes 9 a 18 hrsDiscapacidad: Esta vacante es apta para personas con discapacidad.Beneficios:- Horarios diferidos- Home Office 1 día a la semana- Seguro de Salud- Oportunidades de crecimiento internoEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la oferta 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "07-11-2020 18:34:11", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Business Intelligence"}, {"title": "Entel busca Analista Senior Comunicaciones Corporativas", "company": "Entel PCS Telecomunicaciones SA", "description": "Sabemos que quieres cambiar el mundo y transformar con responsabilidad nuestra sociedad. Por eso, en Entel podrás encontrar un espacio de desarrollo, diverso e inclusivo, donde tu propia identidad y talento es bienvenido (Ley 21.015)¡Te estamos buscando! Si te apasionan el mundo de las comunicaciones y quieres desarrollarte en una empresa inclusiva, diversa, que se desafía constantemente y que cuenta con reales oportunidades de crecimiento, esta es tu oportunidad para pertenecer a nuestro equipo.¡Este será tú propósito!Apoyar la ejecución de la estrategia de posicionamiento de la compañía, a través de la adecuada gestión de contenidos periodísticos y digitales, acciones de relacionamiento con stakeholders, apoyo de proyectos y eventos de valor para la organización.Tus funciones y responsabilidades…- Apoyar en generación de contenidos digitales.- Coordinación de contenidos para medios masivos.- Apoyo en contingencias con impacto público.- Apoyo en la ejecución de eventos y proyectos.- Planificación y control de presupuestoNuestro Candidato Ideal:-¿Cómo te sumas al desafío? - Siendo un profesional titulada/o de la carrera de Periodismo. - Cuentes con al menos 3 años de experiencia laboral, de los cuales al menos 2 años sean en posiciones relacionadas con el cargo. - Manejo de PowerPoint, Word.Ubicación: Las Condes, Metropolitana RegiónHorario Laboral: Lunes a Viernes 9 a 18 hrsDiscapacidad: Esta vacante es apta para personas con discapacidad.Beneficios:- Horarios diferidos- Home Office 1 día a la semana- Seguro de Salud- Oportunidades de crecimiento internoEl proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la oferta 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "07-11-2020 18:34:27", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comunicacion"}, {"title": "Apoyo Merchandising  SANTIAGO ZONA SUR", "company": "ACTIVOS CHILE", "description": "Estamos en búsqueda de un Apoyo para el área de Merchandising en la zona sur de Santiago. FuncionesApoyo en terreno a fuerza de ventas Instalación de material POP y de trade dentro de la ruta de cada vendedor. Días y Horarios de trabajo.Lunes-Miércoles-Viernes  08:00 a 18:00 hrs.Renta Líquida 200.000.", "fecha": "07-11-2020 18:34:39", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Soporte Técnico"}, {"title": "Administrativo - Dictaminador de AFP", "company": "AFP Habitat S.A.", "description": "AFP Habitat busca un Dictaminador con conocimientos en normativa AFP para el área de Soluciones al Cliente de la compañía.El ocupante del cargo tendrá la responsabilidad de resolver los reclamos y consultas de los clientes, dentro de los plazos establecidos. Además, será responsable de la resolución de cada caso, desde la asignación hasta el cierre del mismo.Requisitos:-Carrera técnica profesional en administración de empresas o a fin.-Al menos 1 año de experiencia en servicio al cliente, o en áreas de reclamos.-Manejo de herramientas de Office, Word - Excel intermedio.-Experiencia como Dictaminador en AFP, en áreas de servicio al cliente en AFP o en áreas de reclamos de AFP.“Este proceso se lleva a cabo en el marco de la Ley 21.015, que incentiva la inclusión de personas en situación de discapacidad al mundo laboral”.", "fecha": "07-11-2020 18:34:53", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "Jefe de Proyectos Digitales", "company": "IT-HUNTER", "description": "Importante empresa Rubro financiero requiere Ingeniero Civil Industrial /Ingeniero Civil Informatico con al menos 5 años de experiencia en cargos similares.Dentro de sus funciones estaránGestionar la implementación de Proyectos del Roadmap Digital. Promover la Innovación Se encarga de la gestión de proyectos Agiles definidos en la empresa, siendo responsable de administrar, priorizar y coordinar la cartera de proyectos en esta categoría.Es responsable del seguimiento y control de cartera de proyectos, supervisando el estado del proyecto, seguimiento de hitos del proyecto y sus compromisos críticos. Asesora y apoya a líderes de la Gerencias, tomando un rol de facilitador favoreciendo el efectivo desempeño de los  proyectos.deberá tener conocimientos específicos en UML. Metodologia de  Análisis y Diseño de Sistemas de Información.Experiencia en proyectos utilizando .Net, JAVA, aplicaciones J2EE, JSP, VB, ASP.Conocimientos en SQL Server a nivel de desarrollador (Generación de DTS, Procedimientos, Funciones, triggers), Oracle a nivel de desarrollador (Generación de Package, Procedimientos, funciones, triggers)Conocimientos metodologías y herramientas para la administración y gestión de proyectos.Conocimiento en metodología Ágile Deseable un MBA o postgrado en Estrategias Digitales.", "fecha": "07-11-2020 18:35:07", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Liderazgo de Proyecto"}, {"title": "Vendedora Part Time -  (Turno de día Domingo)Tiendas LIMONADA Curicó", "company": "GRUPO LIMONADA", "description": "Limonada-Black and Blue, importante empresa de retail especializada en vestuario infantil, se encuentra en busqueda de vendedoras part time para su marca y te invita a participar de nuestro proceso de selección en Curicó. Dentro de sus principales funciones estarán:+ Colaborar activamente en la atención de nuestros clientes y el proceso de venta + Manejo de caja.+ Implementar la exhibición y reposición de las prendas + Mantener el orden y limpieza de la tienda   Requisitos:  + Disponibilidad inmediata para trabajar en turno de día Domingo  + Experiencia previa en uso y manejo de punto de venta (POS) + Educación Media completa.  * Te invitamos a ser parte de una gran empresa!!! POSTULA CON NOSTROS!!!", "fecha": "07-11-2020 18:35:19", "location": "Curicó, Región VII, Chile", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Vendedora Part Time - 4KIDS! Mall Valle Curicó (Turno de día Domingo y Martes)", "company": "GRUPO LIMONADA", "description": "Limonada-Black and Blue, importante empresa de retail especializada en vestuario infantil, se encuentra en busqueda de vendedoras part time para su marca 4KIDS! y te invita a participar de nuestro proceso de selección en Mall Valle Curicó. Dentro de sus principales funciones estarán:+ Colaborar activamente en la atención de nuestros clientes y el proceso de venta + Manejo de caja.+ Implementar la exhibición y reposición de las prendas + Mantener el orden y limpieza de la tienda   Requisitos:  + Disponibilidad inmediata para trabajar en turnos de día Domingo y Martes  + Experiencia previa en uso y manejo de punto de venta (POS) + Educación Media completa.  * Te invitamos a ser parte de una gran empresa!!! POSTULA CON NOSTROS!!!", "fecha": "07-11-2020 18:35:31", "location": "Curicó, Región VII, Chile", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Operario Recepción y Despacho ( Lo Aguirre ) PUDAHUEL", "company": "Confidencial", "description": "Reconocida cadena de venta alimenticia  requiere Operario de Recepción y Despacho para su centro de distribución ubicado en Lo Aguirre Pudahuel: Horarios Turno 1 Lunes a Viernes 07:00 a 14:00 hrs. y sábado  06:00 a 11:00 hrs. Turno 2 Lunes a Viernes 10.00 a 19:00 Hrs Se Ofrece: Renta $410.000 líquido. Colación solo para el Turno 2Van de acercamiento  para la entrada y salida de los turnos. Requisitos: - Experiencia al menos 1 meses en Bodega- Extranjeros con residencia definitiva- Disponibilidad para trabajar en turnos rotativos", "fecha": "07-11-2020 18:35:45", "location": "Pudahuel, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Operarias de Producción SAN BERNARDO", "company": "ACTIVOS CHILE", "description": "Empresa dedicada a la  alimentación se encuentra en  búsqueda de mujeres que deseen trabajar como operarios de producción, para planta ubicada en la comuna de San Bernardo. Se Ofrece:  Renta Líquida 360.000. Buses desde (San Bernardo, Puente Alto, San Ramon, El Bosque, Lo Espejo, Buin, Pirque, Maipo, Talagante, Maipú, La Cisterna, San Miguel, La Granja, El Monte, Calera de Tango, Padre Hurtado)   Horarios de lunes a sábado en turnos rotativos Turno mañana 07:00 a 15:00 hrs.Turno tarde 15:00 a 23:00 hrs.Turno noche de 23:00 a 07:00 hrs. Beneficios: Gimnasio, Descuentos en productos y ColaciónBus de acercamiento para entrada y salida de todos los turnos.", "fecha": "07-11-2020 18:35:58", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "$ 420.000 VENDEDORAS PROMOTORAS ONLINE", "company": "Confidencial", "description": "IMPORTANTE EMPRESA REQUIERE INCORPORARVENDEDORAS O PROMOTORAS FULTIME - PARTIMECON EXPERIENCIA ANTERIOR VENTAS Y ATENCION CLIENTES.MANEJO PLATAFORMA INTERNET PARA DESEMPEÑO ONLINE YPRESENCIAL.PROACTIVA , CON INICIATIVA , CAPACIDAD DE GESTION VENTAS ,DISPONIBILIDAD HORARIA Y RESPONSABLE .LAS INTERESADAS ENVIAR DATOS PARA POSTULAR POR ESTE PORTAL.", "fecha": "07-11-2020 18:36:11", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 VENDEDORA y CAPTADORA  CURICO", "company": "Confidencial", "description": "EMPRESA INICIA POSTULACIONES PARA VENDEDORAS CON EXPERIENCIA Y ATENCION CLIENTES .PARA VENTAS ONLINE y PRESENCIAL SEGUN PREFERENCIA.HORARIO A ELECCION PART TIME y FULL TIME .SIN LIMITE DE EDAD y NACIONALIDAD .MODALIDAD TELETRABAJO .* INTERESADAS EN TRABAJAR ENVIAR POSTULACION", "fecha": "07-11-2020 18:36:24", "location": "Apto personas con discapacidad", "duration": "Teletrabajo", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas V REGION", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "07-11-2020 18:36:37", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$ 420.000 VENDEDORAS PROMOTORAS ONLINE", "company": "Confidencial", "description": "IMPORTANTE EMPRESA REQUIERE INCORPORARVENDEDORAS O PROMOTORAS FULTIME - PARTIMECON EXPERIENCIA ANTERIOR VENTAS Y ATENCION CLIENTES.MANEJO PLATAFORMA INTERNET PARA DESEMPEÑO ONLINE YPRESENCIAL.PROACTIVA , CON INICIATIVA , CAPACIDAD DE GESTION VENTAS ,DISPONIBILIDAD HORARIA Y RESPONSABLE .LAS INTERESADAS ENVIAR DATOS PARA POSTULAR POR ESTE PORTAL.", "fecha": "07-11-2020 18:36:50", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 VENTAS TOCOPILLA", "company": "Confidencial", "description": "DISTRIBUIDORA BUSCA JOVENES VENDEDORAS y VENDEDORES.CON O SIN EXPERIENCIA PARA DESARROLLAR VENTAS PRESENCIALES O POR WEB .SOLO DEBES CONSTAR DE MUY BUENA ACTITUD Y DESEO DE SURGIR .LA EMPRESA PROPORCIONA APOYO LOGISTICO Y SOPORTE PLATAFORMA WEB.INSENTIVO SEGUN DESEMPEÑO BONOS EXTRAS Y EXCELENTES COMISIONES.ENVIANOS TU SOLICITUD CUPOS DISPONIBLES .", "fecha": "07-11-2020 18:37:04", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "ANFITRIÓN – TIENDA LIMONADA CONCEPCIÓN CENTRO", "company": "GRUPO LIMONADA", "description": "Somos GRUPO LIMONADA, empresa de retail dedicada a la venta de vestuario infantil, con presencia en tiendas de Arica a Punta Arenas.¿Te gustan los temas realacionados a seguridad? y ¿Quieres ser una de las caras visibles de la tienda con nuestros clientes?, pues esta oferta es para ti. Nos encontramos en búsquedas de que quieran desempeñarse en el cargo de ANFITRIÓN.¿QUÉ LABORES CUMPLEN NUESTROS ANFITRIONES?Estar presente en la entrada de la tienda y realizar recorridos para verificar el orden y SEGURIDAD, preocupándose por el bienestar de nuestros clientes.Dar la bienvenida/ despedida a clientes que ingresen a la tienda.Reportar a Jefatura directa toda actividad que alteré el orden y seguridad del establecimiento, obstruyendo el normal funcionamiento en tiendas.¿QUÉ OFRECEMOS?:Jornada laboral de lunes a Sabado.Renta de 400.000 mil pesos liquido.REQUISITOS:Experiencia en seguridad, enseñanza media completa.se solicita que solo reales interesados postulen a esta vacante Gracias al compromiso de un equipo cohesionado hemos logrado satisfacer las necesidades de un mercado cada vez más exigente y selectivo. Ahora que ya sabes de nosotros te invitamos a formar parte de nuestro equipo.", "fecha": "07-11-2020 18:37:17", "location": "Concepción, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "JOVENES PART TIME $450.000 VENTAS TOCOPILLA", "company": "Confidencial", "description": "DISTRIBUIDORA BUSCA JOVENES VENDEDORAS y VENDEDORES.CON O SIN EXPERIENCIA PARA DESARROLLAR VENTAS PRESENCIALES O POR WEB .SOLO DEBES CONSTAR DE MUY BUENA ACTITUD Y DESEO DE SURGIR .LA EMPRESA PROPORCIONA APOYO LOGISTICO Y SOPORTE PLATAFORMA WEB.INSENTIVO SEGUN DESEMPEÑO BONOS EXTRAS Y EXCELENTES COMISIONES.ENVIANOS TU SOLICITUD CUPOS DISPONIBLES .", "fecha": "07-11-2020 18:37:29", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 VENDEDORA y CAPTADORA  VI  REGION", "company": "Confidencial", "description": "EMPRESA INICIA POSTULACIONES PARA VENDEDORAS CON EXPERIENCIA Y ATENCION CLIENTES .PARA VENTAS ONLINE y PRESENCIAL SEGUN PREFERENCIA.HORARIO A ELECCION PART TIME y FULL TIME .SIN LIMITE DE EDAD y NACIONALIDAD .MODALIDAD TELETRABAJO .* INTERESADAS EN TRABAJAR ENVIAR POSTULACION", "fecha": "07-11-2020 18:37:42", "location": "Apto personas con discapacidad", "duration": "Teletrabajo", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 VENDEDORA y CAPTADORA ZONZ SUR", "company": "Confidencial", "description": "EMPRESA INICIA POSTULACIONES PARA VENDEDORAS CON EXPERIENCIA Y ATENCION CLIENTES .PARA VENTAS ONLINE y PRESENCIAL SEGUN PREFERENCIA.HORARIO A ELECCION PART TIME y FULL TIME .SIN LIMITE DE EDAD y NACIONALIDAD .MODALIDAD TELETRABAJO .* INTERESADAS EN TRABAJAR ENVIAR POSTULACION", "fecha": "07-11-2020 18:37:54", "location": "Apto personas con discapacidad", "duration": "Teletrabajo", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas ZONA SUR", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "07-11-2020 18:38:07", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$650.000 SOLO VENDEDORAS (ES) TELETRABAJO", "company": "Confidencial", "description": "PERSONAL CAPACITADO PARA VENTAS,EXCELENTE ACTITUD Y DISPONIBILIDAD HORARIAPARA INCORPORARSEDE INMEDIATO A EQUIPO DE VENTAS.SE OFRECE EXCELENTE INCENTIVOSECONOMICOSMS BONOSSEGUN DESEMPEÑO.SOLICITE SU ENTREVISTA POR ESTE PORTAL.", "fecha": "07-11-2020 18:38:19", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$650.000 VENDEDORAS PROMOTORAS", "company": "Confidencial", "description": "Comercial Rubro Alimentos requiere incorporar Vendedoras para expandir gestion de ventas y atencion clientes.Se solicita tener capacidad de trabajo en equipo , Proactiva ,Manejo WEB , Empatica , Disponibilidad Horaria.Nacionales o extranjeras mayor de edad.TODA POSTULACION REALIZAR POR ESTE PORTAL .", "fecha": "07-11-2020 18:38:31", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$670.000 EJECUTIVA  VENTAS VENTAS TELETRABAJO", "company": "Confidencial", "description": "EJECUTIVA COMERCIAL CON EXPERIENCIA VENTAS Y ATENCION CLIENTES ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO, CRESIMIENTO SOSTENIDO DENTRO DE LA EMPRESA. SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "07-11-2020 18:38:44", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES VENDEDORES PART-TIME VENTAS $500.000", "company": "Confidencial", "description": "SE BUSCA JOVENES RESPONSABLES CON PERSONALIDADACORDE CON VENTAS Y ATENCION CLIENTESCON ESTUDIOS MEDIOS O SUPERIORES PARA DESARROLLARVENTAS ATRAVES DE NUESTRO PORTAL WEB E INCOPORARSEA NUESTRO STAFF COMERCIAL.SOLICITA TU ENTREVISTA POR ESTE MEDIO .", "fecha": "07-11-2020 18:38:57", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES  $420.000 VENDEDORES PART-TIME", "company": "Confidencial", "description": "EMPRESA OFRECE TELETRABAJO ONLINE PARA JOVENES  ESTUDIANTESO ADULTOS .REQUISITOS : TENER INTERNET EN SU PC O MOVIL ,DISPONIBILIDAD HORARIA , MUYBUENA ACTITUD , MANEJO DE PLATAFORMAS DE INTERNET Y APASIONADOS POR VENTAS .EMPRESA OFRECE PAGINA WEB PARA MEJOR DESEMPEÑO Y APOYO LOGISTICO PARA REALIZAR EL TRABAJO.INTEREZADAS ENVIAR POSTULACION PARA ENTREVISTAS .", "fecha": "07-11-2020 18:39:09", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 VENDEDORA y CAPTADORA  AREA METROP.", "company": "Confidencial", "description": "EMPRESA INICIA POSTULACIONES PARA VENDEDORAS CON EXPERIENCIA Y ATENCION CLIENTES .PARA VENTAS ONLINE y PRESENCIAL SEGUN PREFERENCIA.HORARIO A ELECCION PART TIME y FULL TIME .SIN LIMITE DE EDAD y NACIONALIDAD .MODALIDAD TELETRABAJO .* INTERESADAS EN TRABAJAR ENVIAR POSTULACION", "fecha": "07-11-2020 18:39:22", "location": "Apto personas con discapacidad", "duration": "Teletrabajo", "salary": "No especificado", "category": "Ventas"}, {"title": "Tecnólogo Para óptica", "company": "Susan  Perez", "description": "Tecnólogo para desempeñar trabajo en óptica en comuna de Puente Alto.Horario de trabajo: Lunes a viernes de 10:00 a 18:00 dia sábado 10:00 a 15:00.Primero tres meses con Boleta de honorarios, posterior a eso se ofrece contrato indefinido.Renta A corde al mercado.Enviar pretención de Renta.", "fecha": "07-11-2020 18:39:36", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Salud"}, {"title": "Tecnico instalador", "company": "Hugo Orellana", "description": "Empresa de seguridad electrónica busca técnicos electricos o electronicos instaladores de CCTV y alarmas, que posean herramientas y experiencia comprobada en el rubro.", "fecha": "07-11-2020 18:39:48", "location": "La Florida, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Seguridad"}, {"title": "Asistente", "company": "Alain Marchant", "description": "Se requiere asistente con muy buen manejo de ingles oral, escrito y comprensión. Alto manejo tecnologías de marketing digital y softwares como: Word Press, RRSS, apps de diseño (Adobe suites), moodle. Alta proactividad y productividad. Se requiere trabajar en forma ordenada y con alta capacidad de autogestión y en forma resolutiva. Manejo de código es deseable.", "fecha": "07-11-2020 18:40:00", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Marketing digital"}, {"title": "Ejecutivo comercial", "company": "Confidencial", "description": "Empresa ubicada en Santiago, del rubro Aditivos para Alimentos de Consumo Humano y Animal, Aditivos  Idustriales,  con presencia a nivel Nacional y Latino America, se encuentra en la búsqueda de  2 Ejecutivos Comerciales  para  realizar venta de productos para nuevos clientes y generar un aumento en la participación de mercado.  Requisitos: Formación Universitaria como  Ingeniero de  Alimentos, Medico Veterinario  o Ingeniero Químico, según corresponda.Experiencia mínima de 5 años en áreas de ventas de aditivos alimentarios y/o aditivos industriales Ingles hablado y escrito de nivel superior.Disponibilidad para viajar dentro y fuera de Chile. Enviar CV con pretensiones de renta.", "fecha": "07-11-2020 18:40:12", "location": "Cerrillos , Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}]