[{"fecha": "29-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Ejecutivo de Ventas de Seguros Call Center 30 HRS", "company": "Grupo de Servicios Integrales Chile SA", "description": "Importante empresa de Contact Center requiere incorporar a su equipo de trabajo a los mejores Ejecutivos de venta para diferentes campañas del Banco de Chile Se ofrece: - Turnos Part Time 30 hrs semanales de Lunes a Viernes - Beneficios a sus trabajadores - Pago de semana corrida- Renta base  + comisiones    Requisitos:- Experiencia en Ventas de seguros.- Comprometidos, Responsables y Colaboradores", "duration": "Part-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "29-09-2020 21:00:00", "location": "Copiapó, Región III, Chile", "title": "Administrador Casino  - Faena III región", "company": "Confidencial", "description": "Empresa multinacional se encuentra en búsqueda de profesionales para el cargo de Administrador Casino Alimentación en  Faena minera de la III región.Sus funciones serán asegurar los procesos de producción, calidad y seguridad, cumpliendo con las obligaciones legales, reglamentarias y contractuales en materia de administración de recursos y calidad de producción, de manera de asegurar un correcto funcionamiento de las instalaciones alimentarias. Requisitos:- Al menos 5 años de experiencia en administración, idealmente con conocimiento en contrato de servicios de Alimentación.- Experiencia en faenas mineras- Disponibilidad para trabajar turno- Deseable experiencia en el manejo operacional de servicios- Residencia en la III región", "duration": "Full-time", "salary": "No especificado", "category": "Casinos"}, {"fecha": "29-09-2020 21:00:00", "location": "Padre Hurtado, Región Metropolitana, Chile", "title": "Soldador TIG, MIG y Arco", "company": "FOSFOQUIM S A", "description": "Importante empresa del rubro Químico ubicada en la comuna de Padre Hurtado, busca Soldador TIG, MIG y Arco para integrarse a su equipo de trabajo.Las funciones principales del cargo son:- Realizar fabricación y reparación de equipos y piezas metálicas, para la empresa.- Operar correctamente las máquinas soldadoras y herramientas del Taller de MantenciónRequisitos: Estudios Técnico Nivel Medio o Superior en Soldadura, Mantención Mecánica, Mantenimiento Industrial o carrera afín.Experiencia de al menos 3 años en soldadura TIG, MIG y ArcoConocimiento de Mecánica de BancoInterpretación de Planos básicosFuerte compromiso con la seguridad industrial Trabajo jornada completa de lunes a viernes de 8:00 a 17:30 hrs.Se ofrece renta de mercado, estabilidad y beneficios.", "duration": "Full-time", "salary": "No especificado", "category": "Mantenimiento"}, {"fecha": "29-09-2020 21:00:00", "location": "Cerrillos , Región Metropolitana, Chile", "title": "Prevencionista de Riesgo", "company": "PRISA", "description": "Importante empresa líder en Logística y Distribución, se encuentra en la búsqueda de un Profesional del área de Prevención de Riesgos nivel Técnico, el cual tendrá dentro de sus principales funciones Coordinar y ejecutar actividades de prevención de riesgos  a fin de proteger la vida y seguridad de los trabajadores para minimizar la tasa de accidentalidad de la empresa. Para postular deberá contar con los siguientes requisitos indispensables: - Titulado en el área, con registro vigente del Servicio de Salud.- 4 años mínimos de experiencia efectiva comprobable.- Manejo sobre Elección y Constitución de Comités Paritarios.- Conocimiento y manejo de protocolos MINSAL (T.M.E.R.T, M.M.C, Radiación Ultravioleta, Psicosocial, PREXOR).- Experiencia en capacitaciones de personal (uso de extintores, operación de máquinas, tránsito en bodegas, protocolos, obligación de informar, entre otros).- Conocimiento y manejo de la Legislación vigente del área de Prevención de Riesgos (Ley 16.744, Decretos Supremos 40; 67; 54; 109; 110; 318; 594).- Manejo sobre Planes de Emergencia.- Manejo de Procedimientos de Trabajo Seguro (Trabajo en altura, Trabajo en caliente, entre otros).- Dominio de Oficce (Word, Excel, Power Point).", "duration": "Full-time", "salary": "No especificado", "category": "Otras Ingenierias"}, {"fecha": "29-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Se requiere Consultor para Soporte Técnico en Genesys Cloud", "company": "Soluciones E-Business Ltda.", "description": "Se requiere consultor para Soporte Técnico en sistemas Contact Center Genesys Cloud. Experiencia demostrable en plataforma Genesys Cloud, soporte remoto o presencial, con experiencia en proyectos nacionales o internacionales en cualquier país.", "duration": "Full-time", "salary": "No especificado", "category": "Soporte Técnico"}, {"fecha": "29-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Desarrollador: JAVA y PHP", "company": "Connectis Chile S.A.", "description": "Descripción de la oferta:Importante compañía líder en consultoría e integración tecnológica del grupo Getronics, requiere contratar a Desarrollador JAVA - PHP, con al menos 3 años de experiencia demostrable: Profesión: Ingeniero Informático o Ejecución en Computación o carrera técnica o profesional afín al rol requerido. Se ofrece formar parte de nuestro equipo regional de especialistas de tecnología y agilidad, con habilidades de abordar distintos desafíos en las iniciativas de innovación tecnológica.  Experiencia Requerida:1.- JAVA2.- PHP3.- Metodología ágil   Capacidades personales requeridas:1.- Alta capacidad de análisis.2.- Trabajar en función de objetivos.3.- Capacidad para trabajar en grupos multidisciplinarios y establecer buenas relaciones interpersonales.4.- Buenas habilidades comunicacionales.5.- Habilidades para interpretar requerimientos de los clientes y usuarios.6.- Preocupación por la calidad y el servicio a clientes.7.- Autonomía en la gestión de sus labores.8.- Proactividad y flexibilidad en tareas de su competencia, con el objetivo de mejorar la calidad de los sistemas.9.- Capacidad de trabajo bajo presión.", "duration": "Full-time", "salary": "No especificado", "category": "Programación"}, {"fecha": "29-09-2020 21:00:00", "location": "San Bernardo, Región Metropolitana, Chile", "title": "Auxiliar de Aseo Varón, Turno Tarde , San Bernardo - Bus de Acercamiento + Colación.", "company": "Grupo Norte", "description": "Grupo Norte, empresa multinacional Líder en Servicios Generales, requiere Auxiliar de Aseo para importante fábrica, ubicada en la comuna de San Bernardo.  Comienzo: Inmediata, favor contar con disponibilidad.- TURNO TARDE: Lunes a Sábado 14:00 a 22:00 horas.- RENTA LÍQUIDA: $360.000 + Colaciòn en la instalaciòn + Bus de Acercamiento.***PROCESO DE ENTREVISTA POR VIDEOLLAMADA***Requisitos: REQUISITOS: - Contar con al menos 6 meses de experiencia en Aseo Industrial. (Aseo No Domestico)- Residir en comuna de San Bernardo, Puente Alto, El bosque, Buin, Paine (Por ruta de bus de acercamiento) - Rango etario 25 a 50 años. - En caso de ser extranjero(a), debe poseer residencia Definitiva. - Responsable, buen trato, comunicación y vocabulario adecuado. - Persona dinámica y energética. Beneficios:", "duration": "Full-time", "salary": "No especificado", "category": "Mantenimiento y Limpieza"}, {"fecha": "29-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Ejecutivo de Cobranza Call Center", "company": "Grupo de Servicios Integrales Chile SA", "description": "Importante Call Center IBR CHILE reconocida y premiada como unas de las Mejores Empresas Chilenas para trabajar se encuentra en la búsqueda de los mejores Ejecutivos de Call Center para nuestra área de Cobranza  para desempeñarse en modalidad Teletrabajo Requisitos:Modalidad de trabajo: Teletrabajo Call CenterJornada: Part time 30 hrs semanales de Lunes a Sábados (horarios Rotativos)Disponibilidad: Completa e inmediata Extranjeros con Visa Temporal Vigente o DefinitivaCompetencias:Tolerancia a la FrustraciónAdecuado trato y llegada con los clientesCapacidad de adaptación y compromisoProactividadOrientado a los resultadosExcluyente:Experiencia mínima 1 año en Call Center como Ejecutivo de Cobranza   Buscamos a los Mejores Ejecutivos comprometidos y motivados, si quieres crecer y generar una estabilidad laboral junto a nosotros¡Te invitamos a Postular!", "duration": "Part-time", "salary": "No especificado", "category": "Call Center"}, {"fecha": "29-09-2020 21:00:00", "location": "Provincia de Antofagasta, Región II, Chile", "title": "TÉCNICOS   ANTOFAGASTA", "company": "Confidencial", "description": "Importante Empresa de servicios tecnológicos, requiere contratar para Faena en la ciudad de Antofagasta Técnicos Eléctricos, Electrónicos, Automatización, mecánicos, telecomunicaciones  para cargos Técnicos Ayudantes y Senior, dentro de los requisitos se requiere: 1. Apoyar en la mantención reparativa y/o programada de los equipos que se le asigne.2. Realizar la instalación de equipos como: Antenas, display, modem, tarjetas y conexioneseléctricas (Un grupo de trabajo)3. Para otros equipos realizar labores de conectividad inalámbrica a nivel interior mina (Otro equipo de trabajo)3. Apoyar a los usuarios en el manejo de la tecnología4. Inspeccionar las herramientas y equipos antes de trabajar;5. Cumplir y hacer cumplir los procedimientos de Trabajo.6. Informar a su supervisión directa toda condición de trabajo que presente riesgos fuera decontrol. Requisitos: ·       Deseable Título Técnico Nivel Superior en electricidad, electrónica, automatización, mecánica, otorgado por Instituto Profesional o Centro de Formación Técnica, reconocido por el ministerio de educación o carrera afín.  ·       Experiencia, mínimo 3 años en cargos de similar naturaleza en minería.  ·       Salud compatible para el trabajo en altura física y geográfica. ·       Persona enfocada hacia la seguridad. Disponibilidad para trabajar en la ciudad de Antofagasta, trabajo en turnos de 7x7.Trabajo estable y con proyección.", "duration": "Full-time", "salary": "No especificado", "category": "Tecnologia / Sistemas"}, {"fecha": "29-09-2020 21:00:00", "location": "Providencia, Región Metropolitana, Chile", "title": "Ejecutivo Comercial 30 hrs (Teletrabajo) - Importante Cliente de Telecomunicaciones", "company": "Confidencial", "description": "Importante cliente de Telecomunicaciones, busca a los mejores\"Ejecutivos Comerciales\"para trabajar 30 hrs semanales, en la modalidad de teletrabajo.  Debe ser orientado a los resultados y con capacidad de negociación.  Requisitos: Experiencia en venta consultiva Contar con cartera de clientes Horario:30 hrs. semanales, jornada de lunes a viernes de 10:00 a 16:00 o 13:00 a 19:00 hrs  + disponibilidad para trabajar 1 o 2 sábados al mes de 10:00 a 16:00 hrs (Modalidad Teletrabajo) Renta: fijo + comisiones sin tope (Promedio mensual de nuestros ejecutivos $1.000.000) Igresa a nuestra plataforma de reclutamiento       http://postula.fastco.cl/ Ingres a realizar las pruebas  en PSOLIngresar al link:  www.psol.cl  Selecciona el país de residencia.  Clic en “acceso para POSTULANTES”  Copiar y pegar el siguiente código  T208LT *Ingresar solo por PC o Laptop (No celular, tablets, Ipad)*Realizar la prueba en un lugar con buena conexión a internet.*Realizar la evaluación sin interrupciones ni distracciones, por lo que solicita que tome 01 hora de su tiempo. Únete a una gran empresa y se parte de nuestro equipo de excelencia!!!Te esperamos!!!", "duration": "Full-time", "salary": "No especificado", "category": "Negociación"}, {"fecha": "29-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "supervisor de Producción / PIRQUE", "company": "Confidencial", "description": "Importante multinacional dedicada el rubro de alimentación busca para su planta ubicada en la Comuna de Pirquea un Supervisor de Producción Horarios Turno RotativoRenta 500 líquidos los 3 primeros meses y 600 a partir del 4° mes.Requisitos -          Experiencia en el cargo-          Experiencia en plantas de producción", "duration": "Full-time", "salary": "No especificado", "category": "Distribución"}, {"fecha": "29-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Bodeguero", "company": "Suramericana de Textiles S.A", "description": "Empresa dedicada a la comercialización de ropa y accesorios para mujer,  busca integrar a su equipo, una persona proactiva, dinámica, orientada al logro de objetivos y con deseos de crecer profesionalmente. Se parte de nuestro equipo de STUDIO F. SE REQUIERE BODEGUERO  Las principales funciones del cargo se orientan a:Reposiciones en tiendasMantener el orden de la bodega y almacenamiento de los productos de manera de resguardar su integridad como  de los demás colaboradores.Custodiar, controlar y participar activamente en la distribución de inventarios de bodega.Recepcionar la mercaderia que llega a las tiendas. Estamos en búsqueda de personas que  sea:Practivos, metodicos, responsable.Que tenga conocimiento de como se  trabajar en las bodegas que estan las  tiendas de Retail.   Disponibilidad para trabajar de Lunes a Sabado. Sueldo liquido $ 500.000.-", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"fecha": "29-09-2020 21:00:00", "location": "San Joaquín, Región Metropolitana, Chile", "title": "ASISTENTE DE RRHH", "company": "COMERCIAL INK &amp; PAPER LIMITADA", "description": "Somos Ink & Paper y tenemos por actividad la fabricación de etiquetas autoadhesivas y materiales de embalaje para todo tipo de productos y servicios.Estamos en la búsqueda de un ASISTENTE DE RRHH:RESPONSABILIDADES DEL CARGO: Administrar y procesar la información referida a cada trabajador con el objeto de disponer en forma oportuna de procesos de sueldos como también asistencia en los temas previsionales, legales y de servicio.Entregar siempre una buena atención a cada trabajador y asistir a las tareas del equipo de Recursos  Humanos.  Principales funciones del cargo:Ø  Tramitación de licencias médicas electrónicas y manuales  e ingresar al sistema de Remuneraciones.Ø  Entregar a cada trabajador su liquidación para la firma y archivo en la carpeta personal.Ø  Control de asistencia mediante sistema reloj control, análisis semanal de los turnos de noches y turnos especiales, gestionar firma semanal de asistencia a los trabajadores.Ø  Ingreso de horas extras, atrasos y ausencias al sistema de remuneraciones.Ø  Control de vacaciones, confección de formularios de vacaciones e ingreso en sistema de remuneraciones y archivo en carpeta personal.Ø  Control de asignación familiar de cada trabajador.Ø  Confección de Certificado de antigüedad.Ø  Tramitación de cargas familiares.Ø  Declaración anual de ingresos para valorización de cargas familiares.Ø  Confección de Anexos de contratos. Ofrecemos:Renta acorde al mercado.Buen ambiente laboral.", "duration": "Full-time", "salary": "No especificado", "category": "Recursos Humanos"}, {"fecha": "29-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "PRODUCT MANAGER Laboratorio Cosmético", "company": "Confidencial", "description": "Nos encontramos en la búsqueda de un Product Manager para nuestra área comercial. El objetivo del cargo será Impulsar y controlar el desarrollo de la línea a su cargo, DESARROLLAR CARTERA EXISTE   buscando continuamente oportunidades comerciales en términos de canales, desarrollo de productos,  desarrollo de clientes.Se busca una persona flexible y con capacidad de autogestión. Trabajar En un ambiente de seriedad y confianza en los negocios, donde se privilegien las relaciones de largo plazo, que requieran un verdadero trabajo en equipo con nuestros clientes y proveedores, a fin de satisfacer de manera rentable las necesidades de un mercado cada vez más competitivo en la industria de la comes metica. PROFESIÓN: Compatible con el cargo Experiencia: mínimo 3 años FUNCIONES ESPECÍFICA ·         Incluye visitar clientes y proveedores  ·         Hacer seguimiento  ventas,  ·         Conocimientos del mercado industria cosmética ·         Cumplir con metas y objetivos del departamento SE OFRECE ·         Infraestructura de 2 asistentes de venta ·         Infraestructura 2 analistas químicas, para el desarrollo de productos y un analista para el desarrollo de empaque ·         Sueldo: comisión por venta con base de $500.000 tope $2.500.000 ·         Horario 3 días en la empresa , 2 días libre disposición( días vistas a clientes , proveedores, clientes, visitas al mercado existente) ·         Lugar de trabajo: Región Metropolitana", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "29-09-2020 21:00:00", "location": "Lo Barnechea, Región Metropolitana, Chile", "title": "DESARROLLOR/INGENIERO EN SOFTWARE –GRUPO LIMONADA (RETAIL)", "company": "GRUPO LIMONADA", "description": "¡El mundo de la tecnología avanza! y nuestra empresa no se queda atrás ¿Eres innovador, detallista y te apasiona el desarrollo, la administración, las pruebas y mejoramientos de los sistemas?, pues nos encontramos buscando personas como TÚ.Grupo Limonada, importante empresa de retail, dedicada a la venta de vestuario infantil se encuentra en búsqueda de DESARROLLOR/INGENIERO DE SOFTWARE para nuestra Gerencia de Tecnología de la Información.¿Cuáles serán mis principales funciones?Crear, liderar y desarrollar sistemas y aplicativos de la empresa, orientados y centralizados en el lineamento tecnológico.Mantenimiento de un registro de las operaciones realizadas en las distintas áreas y/o gerencias.Testear y análisis de desarrollos.Realización y gestión de control de cambios y manejo de códigos de fuentes.Generación de cambios según requerimientos de usuarios y equipos.¿Cuáles son los requisitos?Ingeniero informático civil, ejecución o carreras similares. Experiencia mínima en el cargo de 3 a 5 años.Nivel dominio de lenguaje técnico medio.PHP (Avanzado), deseable freamwork.JAVA, (Medio, avanzado)Javascript, Jquery (Medio, avanzado)SQL Server (Medio, avanzado), Consultas y procedimientos almacenados.¡Energía y entusiasmo!Deseables:Experiencia en lenguaje de programación para desarrollos móbiles.Manejo proyectos con software (Jira, Smarsheet, Monday, etc).Manejo de software para control de versiones.Manejo de software para automatización de Testing QA.Información y Beneficios:Lugar de trabajo: Comuna de Lo Barnechea, con jornada Laboral de lunes a viernes de 8:00 a 17:30 horas.Renta acorde al mercado.Bus de acercamiento en jornada AM desde la estación Manquehue; y PM desde la estación Los Dominicos.Tarjeta Sodexo de alimentación.Acceso voluntario a seguro complentario de salud.Descuentos en marcas.Gracias al compromiso de un equipo cohesionado hemos logrado satisfacer las necesidades de un mercado cada vez más exigente y selectivo. Ahora que ya sabes de nosotros…..¡Te invitamos a formar parte de nuestro equipo de Grupo Limonada!", "duration": "Full-time", "salary": "No especificado", "category": "Bitbucket - Intermedio"}, {"fecha": "29-09-2020 21:00:00", "location": "Recoleta, Región Metropolitana, Chile", "title": "Ejecutivos de venta Multicanal, importante proveedor para VTR", "company": "SERVICIOS Y ASESORIAS EMPRESARIALES N RED SPA", "description": "Por crecimiento, Insert, importante distribuidor de VTR busca Ejecutivos de Ventas Multicanal, para su área comercial, venta enfocada a productos VTR Hogar. Buscamos- Vendedores que busquen estabilidad laboral, dispuestos a trabajar Terreno, venta telefónica, redes sociales, Etc.- Profesionales de la venta deseable 3 años o más de experiencia en venta de servicios telecomunicaciones, ruta, parques cementerios, compañías de seguros, isapre, entre otros.- Manejo PC nivel usuario (contamos con herramientas tecnológicas para apoyar la gestión de ventas).- Querer trabajar en una empresa dinámica, con alta orientación al logro y consecución de metas. Ofrecemos:- Contrato a plazo fijo, indefinido, según desempeño.- Renta Base + Variable, comisión desde la 1era venta, objetivo bruto desde $850.000 sin tope.- Grato ambiente de trabajo.", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "29-09-2020 21:00:00", "location": "Laja, Región VIII, Chile", "title": "Asistente Atención al Cliente para LAJA", "company": "SOLUCIONES EN SERVICIOS DE APOYO COMPUTACIONAL SA", "description": "DescripciónNuestro cliente, reconocido Banco requiere Asistentes de Atención a Clientes para desempeñarse en la comuna de LAJAPrincipales Funciones:- Atender a los clientes en relación a servicios de solicitudes varias.- Emitir los documentos de \"vales vista\", \"depósitos judiciales\", etc.- Realizar el bloqueo y desbloqueos de cuentas corrientes, tarjetas de crédito, etc.- Atender la post-venta de todos los productos y servicios de banco.- Recibir y procesar las solicitudes de nuevos servicios de los clientes.- Entre otras. Conocimientos:- Poseer experiencia en Banca o conocimientos en productos bancarios.Requisitos:- Contar con disponibilidad inmediata- Poseer estudios técnicos de carreras afines al rubro bancarioRenta Ofrecida: $360.000 líquidos ($320.000 + $40.000 Bono de colación)", "duration": "Por Contrato", "salary": "No especificado", "category": "Atención al Cliente"}, {"fecha": "29-09-2020 21:00:00", "location": "Colina, Región Metropolitana, Chile", "title": "OPERARIOS DE BODEGA CON EXPERIENCIA EN CENTROS DE DISTRIBUCIÓN. RADIOFRECUENCIA Y PICKING", "company": "MOSAICO S A", "description": "Buscamos personal con experiencia en Área de Operaciones específicamente Centros de Distribucion, Bodega para el cargo de  OPERARIOS DE BODEGA. Jefatura directa Jefe de Bodega; conocimiento comprobado y experiencia mínima 2 años en Chile: Requisitos -Experiencia comproboda de Operarios de Bodega y Picking mínima 2 Años Funciones  - Principalmente deben realizar Picking, armado de pedidos, movimiento de mercadería, realizar carga y descarga, uso de Radio Frecuencia y manejo de algún WMS.  Beneficios·         Bus de acercamiento·         Casino·         Entrega de uniforme ·         Trabajo inmediatoEstamos ubicados en Colina, Panamericana Norte 19001", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"fecha": "29-09-2020 21:00:00", "location": "Valparaíso, Región V, Chile", "title": "UCV19101 - Analista Programador", "company": "Pontificia Universidad Católica de Valparaíso", "description": "Misión del CargoProfesional para desempeñar el cargo de Analista Programador, con el objetivo el abordar el desarrollo e implementación de las componentes tecnológicas comprometida en el proyecto UCV19101.Funciones a Desempeñar Realizar y apoyar en el levantamiento, de requerimientos análisis, diseño, construcción y configuración de funcionalidades de los sistemas de información.Realizar la auditoría, control de calidad, monitoreo y documentación de problemas o espacios de mejora del funcionamiento y ajustes de las aplicaciones informáticas y de los datos asociados, de forma permanente.Realizar la implementación y estabilización de las soluciones informáticas que se dispongan a los usuarios finales.Generar, proporcionar y mantener actualizada la documentación asociada a los sistemas de información tanto en lo referido a todos los procesos y como en la documentación del código, asociados a los sistemas de información de responsabilidad de la Dirección.Capacitar, dar soporte y atención a los usuarios sobre uso de sistemas de información, resolver problemas y/o dudas y generar reportes ad-hoc en base a las soluciones que se presenten.Realizar la transferencia de conocimientos adquiridos y desarrollados en el ejercicio de su función al equipo de la Dirección.Apoyar a su Jefatura directa en la creación planificación, seguimiento y ajuste de los planes o cronogramas de trabajo.RequisitosProfesional universitario o técnico de la rama de la ingeniería de software, con conocimientos en manejo de bases de datos y lenguajes de programación. Carreras afines: Ingeniería Cívil Informática, Ingeniería Informática, Ingeniería Ejecución Informática, Técnico en Programación o similares.Dominio de lenguajes de programación estructurada, front-end, back-end y orientado a objeto, en particular PHP, HTML y JavaScript.Dominio de lenguaje SQL.Conocimiento de Ajax, Boostrap y CSS.Manejo de bases de datos relacionales, especialmente, Sybase, SQL-Server o Mysql.Dominio de Office, especialmente Word, Excel y consultas en MS-Access.Conocimiento en análisis y diseño de sistema de información.Disponibilidad desde Octubre 2020Las personas interesadas deberán enviar su CV e indicar su disponibilidad, al correo dsic\"arroba\"pucv.cl y alejandro.gomez\"arroba\"pucv.cl con el asunto “Postulación Analista Programador, UCV19101”.", "duration": "Full-time", "salary": "No especificado", "category": "Programación"}, {"fecha": "29-09-2020 21:00:00", "location": "Padre Hurtado, Región Metropolitana, Chile", "title": "Operador de Planta", "company": "FOSFOQUIM S A", "description": "Importante empresa del rubro Químico ubicada en la comuna de Padre Hurtado, busca Operadores de Planta para integrarse a su equipo de trabajo.Requisitos de formación: Técnicos Nivel Medio o Superior en carreras asociadas a Producción Industrial, Técnico Químico, Mecánico, Eléctrico o carrera afín.Experiencia mínima de 1 año en Plantas Productivas, idealmente en Plantas Químicas o relacionadas, donde el tema de la seguridad sea prioritario.Debe tener conocimiento en Operación de Plantas Productivas y Mantención IndustrialDisponibilidad inmediata.Trabajo jornada completa en turnos rotativos de 4x4Idealmente licencia D Manejo Grúa HorquillaSe ofrece renta de mercado y beneficios.", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"fecha": "29-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Auditor de RR. HH, Laboral Contable", "company": "Talento Virtual", "description": "Nuestro Cliente CertilapChile, certificadora de cumplimientos y obligaciones laborales y previsionales, busca Auditor cuya función principal será efectuar auditorías en terreno al pool de clientes de Certilap con reporte al Gerente de Operaciones.  Funciones Principales:- Realizar auditorías laborales en terreno (por ahora son solo documentales en modalidad home office) y generación de informes de las efectuadas a empresas clientes.- Confeccionar y actualizar procedimientos de auditorías de la empresa.- Analizar los recursos y el cumplimiento de las obligaciones legales de las empresas auditadas, específicamente, en materia de contratación, seguridad social, materia salarial, seguridad y salud laboral Requisitos:Título de Técnico Profesional en Administración de RR. HH, Auditor Contable o carrera similar.Al menos 5 años de experiencia en auditorías en el área de RR. HH, laboral y contableExperiencia en Auditorias laborales y previsionales en terreno.Disponibilidad para viajar a nivel nacional Conocimientos en:  Normativa laboral vigente.  Ley de subcontratación.  Leyes sociales  Contabilidad media. Remuneraciones. Salud y seguridad ocupacionalConocimientos de suite ofimática.Uso computación nivel medio.", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"fecha": "29-09-2020 21:00:00", "location": "Providencia, Región Metropolitana, Chile", "title": "Encargado de Despacho y Logística", "company": "Confidencial", "description": "Técnico o profesional del área de administración -          Manejo de herramientas Office: o   Word nivel usuario o   Excel nivel avanzado certificado (excluyente): bases de datos, filtros, fórmulas, generación de estadísticas y tablas dinámicas. -          Licencia de conducir clase B (Excluyente) -          Manejo de Softland u otro ERP -          Nivel de inglés básico (deseable)Administración de bodega certificado (deseable)", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"fecha": "29-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "PROGRAMADORES", "company": "Confidencial", "description": "Importante empresa de Estudios de Mercado busca progradores para las siguientes áreas:Programador Bootstrap- Se requiere Ingeniero Informático / Analista de sistemas o similar, con sólidos conocimientos en Bootstrap, Css, Php y Html. Experiencia mínima 3 años.Programador Laravel- Se requiere Ingeniero Informático / Analista de sistemas o similar, con sólidos conocimientos en Php, Laravel 5.5 o superior y Bases de datos MySql. Experiencia mínima 3 años.Enviar CV con expectativas de renta.", "duration": "Full-time", "salary": "No especificado", "category": "Programación"}, {"fecha": "29-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Ejecutivos Call Center - Ventas   Telecomunicaciones", "company": "Grupo de Servicios Integrales Chile SA", "description": "Importante Call Center IBR CHILE reconocida y premiada como unas de las Mejores Empresas Chilenas para trabajar se encuentra en la búsqueda de los mejores Ejecutivos de Call Center para nuestra área de Ventas Telecomunicaciones. Requisitos:Modalidad de trabajo: Teletrabajo Call Center (Inicio presencial)Jornada: Part time 30 hrs semanales de Lunes a Sábados (horarios Rotativos)Disponibilidad: Completa e inmediata Competencias:Tolerancia a la FrustraciónAdecuado trato y llegada con los clientesCapacidad de adaptación y compromisoProactividadOrientado a los resultados Excluyente:Experiencia en Ventas conocimiento en Telecomunicaciones  Buscamos a los Mejores Ejecutivos comprometidos y motivados, si quieres crecer y generar una estabilidad laboral junto a nosotros¡Te invitamos a Postular!", "duration": "Part-time", "salary": "No especificado", "category": "Call Center"}, {"fecha": "29-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "JOVENES desde $240.000, VENTAS, HORARIOS LIBRES", "company": "Confidencial", "description": "BUSCAMOS JOVENES para TRABAJAR EN VENTAS VIA INTERNET , dedicando desde 3 horas al dia. Las ventas son  VIA PAGINA WEB  principalmente.Recibiras Sitio Web propio, Aplicacion Movil, apoyo constante en Call center y lograr realizar Envios a todo chile a traves de una plataforma automatizada.Tambien recibirá capacitaciones constantes, virtuales (por contingencia) , ademas de un curso de Marketing Digital Gratuito.Incentivos adicionales. Bonos en dinero y viajes de capacitacion a la casa matriz.Posibilidad de hacer carrera en la empresa. *existe formato Part-Time especial para estudiantes o personas que necesitan un segundo ingreso o trabajar desde su celular en cualquier lugar que se encuentre***LOS HORARIOS SON LIBRES ** Postula hoy a la Reunion Informativa VIRTUAL", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "29-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Cajero(a) Cafetería Clínica - Providencia", "company": "Aramark", "description": "Nos encontramos en búsqueda de Cajeras(os), para incorporarse a trabajar en importante Cafetería ubicada al interior de importante Clinica Privada en comuna de Providencia, cercana a Metro Salvador.  El objetivo del cargo es responsables de velar por el buen funcionamiento de la caja e incentivar la venta impulsiva a través de una excelente atención al cliente bajo los estándares de calidad  con el fin de asegurar e incentivar lasventas de la cafetería. Funciones:- Responsable de la Venta directa y a crédito (ticket de almuerzo, tarjetas, etc.) en función de los estándares del servicio. - Responsable de flujo de la caja en su totalidad (arqueo diario, cuadraturas, depósitos y efectivos) en función de la directrices entregadas por el supervisor. - Responsable de entregar una excelente atención a nuestro cliente de soluna en función a la estrategia de venta establecidas por el Supervisor.- Responsable de la limpieza, abastecimiento y reposición de su lugar de trabajo.- Asistir al garzón en cuanto a la atención y el servicio en el mesón, cuando este no se encuentre en su lugar de trabajo- Responsable de incitar la venta de los productos (venta impulsiva) de la cafeteria. Requisitos del cargo:- Disponibilidad para comenzar a trabajar desde el día 5 de Octubre.- Debe contar con experiencia como Cajero(a), minimo 6 meses. - Disponibilidad para trabajar 6x1 mañana y tarde turno rotativo (horario a definir en la entrevista)  Se ofrece:- Renta liquida $ 420.000 por jornada de 45 horas.- Todas las colaciones.- Uniforme- Contrato plazo fijo , luego indefinido según evaluación. Si te encuentras interesado(a) favor responder las preguntas y te contactaremos para efectuar una evaluación online y una entrevista, por lo cual, debes estar atento(a)  a tu correo electronico.  Te esperamos!", "duration": "Full-time", "salary": "No especificado", "category": "Tesorería"}, {"fecha": "29-09-2020 21:00:00", "location": "Rengo, Región VI, Chile", "title": "COORDINADOR COMERCIO EXTERIOR", "company": "SEIGARD CHILE S.A.", "description": "Seigard Chile S.A, Empresa líder en el mercado educativo, con más de 24 años de experiencia en la comercialización de soluciones educativas, bajo la metodología del aprender jugando y con una oferta en el mercado de servicios de capacitación. Nuestra empresa se encuentra en búsqueda de un asistente de comercio exterior para ejecutar los trámites documentarios y coordinar movimientos físicos en la importación de Productos del negocio de la Empresa.", "duration": "Full-time", "salary": "No especificado", "category": "Eficiencia"}, {"fecha": "29-09-2020 21:00:00", "location": "Santiago de Chile, Región Metropolitana, Chile", "title": "Vendedor(a)", "company": "TOUCH PRODUCCIONES Y EVENTOS SPA", "description": "Para importante marca de Calzado Deportivo, nos encontramos en la búsqueda de talentos que se deselvuelvan en el piso de venta, apoyando y atendiendo las solicitudes de los clientes así como la reposición de los productos cuando sea necesario: REQUISITOS Experiencia en ventas Disponibilidad inmediata Disponibilidad para trabajar en el sector Oriente de Santigo (Excluyente)Altamente orientado al cliente Disponibilidad para jornadas de 20 y 29 horas semanales.  Si cumples con estos requisitos no dudes en postularte", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"fecha": "29-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "Sub Gerente Comercial Inmobiliario", "company": "Confidencial", "description": "Sub Gerente Comercial Inmobiliario Objetivo del cargo: Planificar, organizar, dirigir y controlar los procesos de comercialización y marketing de los proyectos de edificación en extensión, en edificación en altura y conjuntos habitaciones del holding, todo dentro de las políticas y protocolos establecidos por la empresa. Experiencia en dirigir estratégicamente los equipos de venta y marketing a nivel nacional, para lograr los objetivos de rentabilidad, volumen y facturación para cada proyecto de edificación.Control de gestión y análisis de efectividad en la estrategia de ventas y marketing utilizada para los proyectos inmobiliarios. Buscamos a profesionales Ingeniero Comercial o Civil Industrial con al menos 5 años de experiencia profesional en áreas comerciales inmobiliarias, y con al menos 2 años de experiencia previa comprobada en proyectos con subsidios, con equipos de asesores de venta a su cargo. Residencia en la ciudad de Temuco.Adjuntar CV y certificado de título.", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"fecha": "29-09-2020 21:00:00", "location": "Santiago, Región Metropolitana, Chile", "title": "Ejecutivo de ventas inmobiliarias", "company": "Confidencial", "description": "Empresa inmobiliaria busca incorporar a su equipo de trabajo a un Ejecutivo de ventas con amplia experiencia en el rubro inmobiliario. Buscamos un candidato con grandes habilidades comunicacionales, orientación al cliente, proactivo, ganas de trabajar y que tenga como objetivo incrementar las ventas de los distintos proyectos.  Sus principales funciones son: - Captación de clientes   - Atención a clientes y sus respectivas necesidades - Mostrar proyectos y pilotos en terreno - Seguimiento comercial de la venta y los distintos procesos - Cierre de ventaRequisitos: - Contar con al menos 2 años de experiencia en ventas inmobiliarias - Experiencia en algún software de venta inmobiliaria - Office nivel usuario Ofrecemos un contrato a plazo fijo y posteriormente indefinido, sujeto a evaluación de desempeño. Contrato directo por la empresa, sueldo fijo + comisión por ventas.", "duration": "Full-time", "salary": "No especificado", "category": "Orientación al cliente"}, {"fecha": "29-09-2020 21:00:00", "location": "Apto personas con discapacidad", "title": "OPERADOR DE LAVADOS AUTOMOTRIZ", "company": "Sociedad comercial Solar group limitada", "description": "IMPORTANTE EMPRESA DEL RUBRO AUTOMOTRIZ, REQUIERE  LAVADORES DE AUTOS Y MOVILIZADORES, EN LA REGION METROPOLITANA, QUE TENGAN RESIDENCIA EN CHILE VISA DEFINITIVA. EL REQUISITO IMPORTANTE ES SER MUY RESPONSABLE EN LOS HORARIOS DE TRABAJO, RENTA DE ACUERDO AL MERCADO. LOS INTERESADOS LOS INTERESADOS ENVIAR SU CV", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}]