[{"title": "Ejecutivo para Contact Center - Providencia", "company": "Confidencial", "description": "Importante empresa requiere contratar Ejecutivo para Contact Center en la comuna de Providencia (Teletrabajo por Pandemia, inicialmente). El objetivo del cargo es realizar labores de atención y orientación telefónica a afiliados, con el fin de contribuir con la resolución de problemas y consultas, y con la entrega de un servicio al cliente bajo los estándares calidad de la empresa.Será responsable de realizar la atención, orientación y resolución de requerimientos y consultas de afiliados a través de vía telefónica, para contribuir con la entrega de un servicio al cliente acorde con las políticas de la empresa, identificando, registrando y dando solución a las solicitudes y consultas de los afiliados.La búsqueda está orientada a Técnico nivel superior del área salud o administración, carrera igual o superior a 2,5 años, con manejo en sistema informático, conocimiento de Normativa de Isapres, herramientas de Administración y protocolos de atención al cliente.Renta líquida $490.000 aprox (incluye un variable teórico de $65.000 al 100% de cumplimiento de la meta).", "fecha": "25-10-2020 18:06:58", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Especialista en Control de Gestión", "company": "Confidencial", "description": "Importante empresa ubicada en sector céntrico de Santiago busca profesional especialistaen Control de Gestión con experiencia comprobable en el área (excluyente). Renta líquida M1.5 aprox.", "fecha": "25-10-2020 18:07:16", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "Especialista en Implementación de Softland - Proyecto 3 meses", "company": "Confidencial", "description": "Importante empresa multinacional requiere Especialista en implementación de Softland para 3 meses por proyecto de implementación.La búsqueda está orientada a profesional TI y/o Contador Auditor con experiencia excluyente en proyectos de reigeniería, implementación, puesta en marcha, soporte y capacitación de la plataforma de sistemas Softland ERP. Se requiere experiencia en áreas de Contabilidad y/o RRHH, auditoría de datos, creación e implementación de procedimientos administrativos.", "fecha": "25-10-2020 18:07:34", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Liderazgo de Proyecto"}, {"title": "Ejecutivo / Contact Center / Teletrabajo", "company": "Confidencial", "description": "Buscamos Ejecutivos para gestionar la cobranza telefónica de su unidad. Siendo el principal objetivo recuperar deuda morosa de clientes de empresa de retail financiero.Principales funciones:- Ejecutar la Gestión de cobranza en todas sus etapas - Gestión de normalización con clientes (empresas) utilizando las herramientas disponibles para esta gestión. (email, telefonía, cartas, etc)- Registrar la información en el sistema categorizando adecuadamente las gestiones.Nuestro Candidato Ideal:-1 año en área de cobranza (Retail o Financiera), administración de empresas de cobranza externas-Educación Mínima Formal: Administrativas u otros afinesUbicación: Santiago, Metropolitana RegiónHorario Laboral: Por turnosDiscapacidad: Esta vacante es apta para personas con discapacidad.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la oferta 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "25-10-2020 18:07:46", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Créditos y Cobranzas"}, {"title": "Contador Auditor Especialista en IFRS", "company": "Confidencial", "description": "Importante empresa multinacional busca profesional Contador Auditor con IFRS para Santiago Centro (inicialmente, modalidad teletrabajo). La búsqueda está orientada a Contador/a Auditor/a, con 5 años de experiencia en contabilidad de empresas multinacionales.Se requiere conocimientos de IFRS, manejo de ERP y experiencia en conciliaciones. Deseable experiencia ocupando cargos de jefatura en el área. El/la ocupante será responsable de los procesos contables, del análisis de cuentas, balances, preparación de información tributaria y otras funciones asociadas al rol.", "fecha": "25-10-2020 18:07:59", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Contabilidad"}, {"title": "Gerente de Ventas Para Importante Compañía del Rubro Salud (Full Experiencia en el Cargo y Rubro)", "company": "Confidencial", "description": "IMPORTANTE INSTITUCIÓN DE SALUD REQUIERE CONTRATAR UN (A) GERENTE DE VENTAS REQUISITOS: * INGENIERO COMERCIAL, INGENIERO CIVIL INDUSTRIAL O PROFESIONAL DE CARRERAS AFINES TITULADO (A).* DESEABLE POST TÍTULO EN EL ÁMBITO COMERCIAL - VENTAS - MBA.* EXPERIENCIA LABORAL MÍNIMA DE 8 AÑOS Y AL MENOS 3 DE ELLOS DESEMPEÑADOS COMO GERENTE DE VENTAS EN COMPAÑÍAS DEL RUBRO SALUD, SERVICIOS, SEGUROS, AFP`S, ISAPRES.* AMPLIA EXPERIENCIA LIDERANDO EQUIPOS GRANDES DE PERSONAS.* DISPONIBILIDAD PARA VIAJAR PERMANENTEMENTE FUERA DE SANTIAGO.* AMPLIA EXPERIENCIA EN EL ÁMBITO COMERCIAL, NEGOCIACIÓN Y UNA ALTA ORIENTACIÓN AL LOGRO DE METAS DESAFIANTES.* PERSONA CON HABILIDADES DE LIDERAZGO, AMPLIO MANEJO INTERPERSONAL Y DE COORDINACIÓN DE EQUIPOS.* AMPLIA EXPERIENCIA EN ADMINISTRACIÓN DE PRESUPUESTOS, DESARROLLO DE INDICADORES DE GESTIÓN, IMPLEMENTACIÓN DE KPI'S EN EL ÁREA.* EXPERIENCIA CONFECCIONANDO Y PRESENTANDO INFORMES A GERENCIAS GENERALES Y A DIRECTORIOS.", "fecha": "25-10-2020 18:08:11", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Gerente de Operaciones y Mantenimiento Para importante Viña Del Valle de Colchagua", "company": "Confidencial", "description": "IMPORTANTE VIÑA BOUTIQUE UBICADA EN EL VALLE DE COLCHAGUA, REQUIERE UN GERENTE DE OPERACIONES Y MANTENIMIENTO \"EL GERENTE DE OPERACIONES TENDRÁ LA MISION DE LIDERAR LA GESTIÓN OPERACIONAL, LOGÍSTICA Y DE MANTENIMIENTO DEL VIÑEDO, LA PLANTA Y LA BODEGA, ADMINISTRANDO, PLANIFICANDO Y ORGANIZANDO LA DISPONIBILIDAD DE TODAS LAS HERRAMIENTAS, EQUIPOS, MAQUINARIAS Y PERSONAL PARA CUMPLIR CON LOS OBJETIVOS Y METAS Y ASÍ ASEGURAR LA CONTINUIDAD OPERACIONAL DE LA VIÑA\" REQUISITOS: * INGENIERO CIVIL INDUSTRIAL, INGENIERO AGRÓNOMO O INGENIERO COMERCIAL TITULADO.* DESEABLE POSTÍTULO EN OPERACIONES, LOGÍSTICA Y/O GESTIÓN DE ACTIVOS.* EXPERIENCIA LABORAL MÍNIMA DE 7 AÑOS EN LOS ÁMBITOS OPERACIONES, LOGÍSTICA Y MANTENIMIENTO DESEMPEÑADOS EN VIÑAS, COMPAÑÍAS AGRÍCOLAS, AGROINDUSTRIALES, GRANDES EXPORTADORAS, ETC.* AMPLIA EXPERIENCIA EN OPERACIONES EN PLANTAS PRODUCTIVAS YA SEA COMO GERENTE O ADMINISTRADOR DE PLANTA Y TENIENDO A CARGO TRANSVERSALMENTE TODAS LAS ÁREAS MENCIONADAS.* AMPLIOS CONOCIMIENTOS EN EL ÁMBITO LOGÍSTICO (ABASTECIMIENTO, DESPACHO, GESTIÓN Y CONTROL DE INVENTARIOS, COORDINACIÓN DE TRANSPORTE, ETC.).* AMPLIOS CONOCIMIENTOS EN EL AMBITO MANTENIMIENTO PREVENTIVO Y CORRECTIVO DE HERRAMIENTAS, MAQUINARIAS, VEHICULOS, ENTRE OTROS. * DISPONIBILIDAD PARA RESIDIR EN FORMA PERMANENTE EN LA SEXTA REGIÓN (RANCAGUA, SAN FERNANDO O ALREDEDORES).* MANEJO AVANZADO DE INGLÉS (REQUISITO ABSOLUTAMENTE EXCLUYENTE).* PERSONA CON UNA ALTA CAPACIDAD PARA LIDERAR EQUIPOS GRANDES Y MULTIDISCIPLINARIOS DE COLABORADORES.* PERSONA CON UNA ALTA CAPACIDAD DE REACCIÓN FRENTE A SITUACIONES DE EMERGENCIA SIEMPRE CON FOCO EN LA CONTINUIDAD OPERACIONAL.", "fecha": "25-10-2020 18:08:22", "location": "San Fernando, Región VI, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Gerencia / Dirección General"}, {"title": "Gerente Comercial Para Importante Compañía Agroindustrial (Ingeniero Agrónomo o Comercial Bilingüe)", "company": "Confidencial", "description": "IMPORTANTE COMPAÑÍA AGROINDUSTRIAL, REQUIERE CONTRATAR UN GERENTE COMERCIAL BILINGÜE REQUISITOS: * INGENIERO AGRÓNOMO, INGENIERO COMERCIAL O INGENIERO CIVIL INDUSTRIAL TITULADO.* EXPERIENCIA LABORAL MÍNIMA DE 10 AÑOS Y AL MENOS 4 DE ELLOS EJERCIENDO CARGOS DE SUBGERENCIA O GERENCIA COMERCIAL EN COMPAÑÍAS DE LOS RUBROS AGRÍCOLA, AGROINDUSTRIAL, INDUSTRIAL, AGROQUÍMICAS, VIÑAS.* EXPERIENCIA LIDERANDO EQUIPOS EN EL ÁMBITO COMERCIAL.* EXPERIENCIA COMPROBABLE EN NEGOCIACIONES INTERNACIONALES (VENTA, DESARROLLO DE NEGOCIOS, NEGOCIACIÓN).* MANEJO DE INGLÉS BILINGÜE (REQUISITO ABROLUTAMENTE EXCLUYENTE).* DISPONIBILIDAD PARA VIAJAR FUERA DE CHILE AL MENOS 10 DÍAS AL MES.* PERSONA ALTAMENTE PROACTIVA, CON UNA ALTA ORIENTACIÓN AL LOGRO DE METAS DESAFIANTES.* EXPERIENCIA Y ALTO MANEJO DESARROLLANDO INDICADORES DE GESTIÓN DEL ÁREA.", "fecha": "25-10-2020 18:08:34", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Gerente de Operaciones Para importante Compañía Industrial  (Ingeniero Civil-Full exp. en Plantas)", "company": "Confidencial", "description": "IMPORTANTE COMPAÑÍA DEL RUBRO INDUSTRIAL, REQUIERE UN GERENTE DE OPERACIONES CON AMPLIA EXPERIENCIA GERENCIANDO GRANDES PLANTAS  REQUISITOS:    * INGENIERO CIVIL QUÍMICO, INGENIERO CIVIL INDUSTRIAL, INGENIERO CIVIL MECÁNICO TITULADO. * DESEABLE POSTITULO EN OPERACIONES / LOGÍSTICA / PRODUCCIÓN / MANTENIMIENTO * PERSONA CON AMPLIA EXPERIENCIA (A LO MENOS 10 AÑOS) ADMINISTRANDO Y GERENCIANDO EN TÉRMINOS OPERACIONALES, LOGÍSTICOS Y DE MANTENIMIENTO GRANDES PLANTAS. * AMPLIA EXPERIENCIA GERENCIANDO PLANTAS DESDE LA GESTIÓN OPERACIONAL (PRODUCCIÓN, CONTROL DE CALIDAD, MANTENIMENTO) Y LOGÍSTICA (BODEGA, ALMACENAJE, TRANSPORTE). * EXPERIENCIA LIDERANDO EQUIPOS NUMEROSOS Y MULTIDISCIPLINARIOS DE TRABAJADORES. * MANEJO AVANZADO DE INGLÉS (REQUISITO DESEABLE). * AMPLIA EXPERIENCIA EN DESARROLLO DE INDICADORES DE GESTIÓN, IMPLEMENTACIÓN DE KPI's, PROCESOS, MEJORA CONTÍNUA Y EFICIENCIA OPERACIONAL. * DISPONIBILIDAD PARA VIAJAR DENTRO DEL PAÍS. * PERSONA CON UNA ALTA ORIENTACIÓN AL TRABAJO Y A LA SUPERVISIÓN EN TERRENO. * EXCELENTES RELACIONES INTERPERSONALES TRANSVERSALES.  * AMPLIA EXPERIENCIA TRABAJANDO Y NEGOCIANDO CON CONTRATISTAS.", "fecha": "25-10-2020 18:08:45", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Medio Ambiente"}, {"title": "Ingeniero Civil En Obras Civiles Trainee Para Profesional de Terreno (Importante Constructora)", "company": "Confidencial", "description": "IMPORTANTE CONSTRUCTORA REQUIERE CONTRATAR UN PROFESIONAL DE TERRENOREQUISITOS:* INGENIERO CIVIL EN OBRAS CIVILES TITULADO (REQUISITO EXCLUYENTE)* EXPERIENCIA MÍNIMA DE 2 AÑOS TRABAJANDO COMO PROFESIONAL O JEFE DE TERRENO EN CONSTRUCTORAS GRANDES Y DE RENOMBRE.* EXPERIENCIA MÍNIMA DE 2 AÑOS TRABAJANDO EN OBRA GRUESA Y EDIFICACIÓN EN ALTURA (REQUISITO EXCLUYENTE).* PERSONA MUY DE TERRENO, DINÁMICA, CON UN BUEN MANEJO INTERPERSONAL Y TRANSVERSALIDAD EN LAS RELACIONES CON LOS DEMÁS.   7.SEÑALE TRES MOTIVOS PORLOS CUALES USTED SIENTE QUE DEBIÉRAMOS CONTRATARLO (A)", "fecha": "25-10-2020 18:08:57", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}, {"title": "Jefe de Terreno Con Experiencia en Edificación en Altura-Obra Gruesa (Importante Constructora)", "company": "Confidencial", "description": "IMPORTANTE CONSTRUCTORA REQUIERE CONTRATAR UN JEFE DE TERRENO CON EXPERIENCIA EN OBRA GRUESA Y EDIFICACIÓN EN ALTURA  REQUISITOS: * CONSTRUCTOR CIVIL O INGENIERO CIVIL EN OBRAS CIVILES TITULADO (REQUISITO EXCLUYENTE)* EXPERIENCIA MÍNIMA DE 2 AÑOS TRABAJANDO COMO PROFESIONAL O JEFE DE TERRENO EN CONSTRUCTORAS GRANDES Y DE RENOMBRE.* EXPERIENCIA MÍNIMA DE 2 AÑOS TRABAJANDO EN OBRA GRUESA Y EDIFICACIÓN EN ALTURA (REQUISITO EXCLUYENTE).* PERSONA MUY DE TERRENO, DINÁMICA, CON UN BUEN MANEJO INTERPERSONAL Y TRANSVERSALIDAD EN LAS RELACIONES CON LOS DEMÁS.", "fecha": "25-10-2020 18:09:09", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Programación de producción"}, {"title": "Subgerente de Riesgo Corporativo Para Importante Compañía (Ingeniero Civil, Inglés Avanzado)", "company": "Confidencial", "description": "IMPORTANTE Y RECONOCIDA COMPAÑÍA MANUFACTURERA CON PRESENCIA LATAM, REQUIERE UNA SUBGERENCIA DE RIESGO CORPORATIVO \"LA PRINCIPAL MISIÓN DEL CARGO ES DESARROLLAR E IMPLEMENTAR EL PROGRAMA DE RIESGOS DE MANERA TRANSVERSAL EN TODAS LAS ÁREAS DE LA COMPAÑÍA, INCLUYENDO LA IDENTIFICACIÓN, EVALUACIÓN Y ANÁLISIS DE RIESGOS CRÍTICOS Y SU POSTERIOR GESTIÓN\" REQUISITOS: * INGENIERO CIVIL INDUSTRIAL O INGENIERO COMERCIAL TITULADO.* DESEABLE MBA O POSTGRADO (MAGISTER O DIPLOMADO) EN RIESGO CORPORATIVO.* EXPERIENCIA MÍNIMA DE 7 AÑOS EN POSICIONES DE JEFATURA O SUBGERENCIA EN EL ÁMBITO RIESGO OPERACIONAL PARA LAS DISTINTAS ÁREAS DE UNA COMPAÑÍA (FINANZAS, OPERACIONES, LOGÍSTICA, TI, RRHH, COMERCIAL, ETC.).* MANEJO DE INGLÉS AVANZADO (REQUISITO EXCLUYENTE).* EXPERIENCIA PROFESIONAL EN ESTANDARIZACIÓN DE PROCESOS, MEJORA CONTÍNUA Y EXCELENCIA OPERACIONAL.* AMPLIA EXPERIENCIA EN DISEÑO Y SEGUIMIENTO DE KPI'S Y REPORTES EN TABLERO.* MANEJO AVANZADO DE POWER BI Y TABLEU.* CONOCIMIENTO DE ESTÁNDARES COSO ERM 2017, ISO 31.000 O EQUIVALENTE.* EXPERIENCIA VALORIZANDO ACTIVOS.", "fecha": "25-10-2020 18:09:21", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ingeniería Civil"}, {"title": "Administrador de Obras para Constructora (Ingeniero Civil en Obras Civiles - Constructor Civil)", "company": "Confidencial", "description": "IMPORTANTE CONSTRUCTORA NACIONAL REQUIERE UN ADMINISTRADOR DE OBRAS CON EXPERIENCIA EN EDIFICACIÓN EN ALTURA \"LA CONSTRUCTORA REQUIERE UN ADMINISTRADOR DE OBRAS JUNIOR, ESTO SIGNIFICA QUE LA PERSONA QUE OCUPE LA POSICIÓN TENGA 1 O 2 AÑOS DE EXPERIENCIA COMO ADMINISTRADOR DE OBRAS EN EDIFICACIÓN EN ALTURA O BIEN AL MENOS 7 AÑOS DE EXPERIENCIA CONTÍNUA COMO JEFE O PROFESIONAL DE TERRENO EN EDIFICACIÓN EN ALTURA Y EN CONSTRUCTORAS GRANDES Y DE RENOMBRE. SE REQUIERE IDEALMENTE TAMBIÉN HABER DESEMPEÑADO FUNCIONES DE OFICINA TÉCNICA\" REQUISITOS:* INGENIERO CIVIL EN OBRAS CIVILES CONSTRUCTOR CIVIL TITULADO.* EXPERIENCIA LABORAL MÍNIMA DE 8 AÑOS, AL MENOS 5 DE LOS CUALES EJERCIENDO EL CARGO DE OFICINA TÉCNICA Y JEFE DE TERRENO, DESEABLE EN OBRAS DE EDIFICACIÓN DE ALTURA Y EN CONSTRUCTORAS GRANDES Y DE RENOMBRE.* EXPERIENCIA LIDERANDO EQUIPOS DE TRABAJO Y EXCELENTE MANEJO INTERPERSONAL (TRANSVERSAL).* AMPLIO MANEJO Y EXPERIENCIA EN DESARROLLO DE INDICADORES DE GESTIÓN.* MANEJO DE LOS PROGRAMAS: AUTOCAD, PROJECT, PRESTO E ICONSTRUYE (REQUISITO EXCLUYENTE)", "fecha": "25-10-2020 18:09:32", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}, {"title": "Jefe de Logística E-Commerce Para Importante Compañía del Rubro Logístico", "company": "Confidencial", "description": "IMPORTANTE COMPAÑÍA DEL RUBRO LOGÍSTICO REQUIERE CONTRATAR UN (A) INGENIERO JEFE DE LOGÍSTICA E-COMMERCE REQUISITOS: * INGENIERO CIVIL INDUSTRIAL, INGENIERO LOGÍSTICO, INGENIERO COMERCIAL TITULADO.* EXPERIENCIA LABORAL MÍNIMA DE 8 AÑOS Y AL MENOS 3 AÑOS TRABAJANDO EN COMPAÑÍAS DE RETAIL, LOGÍSTICA, CONSUMO MASIVO.* AMPLIO MANEJO DE CANALES E-COMMERCE.* EXPERIENCIA LIDERANDO EQUIPOS MULTIDISCIPLINARIOS DE TRABAJO.* AMPLIO CONOCIMIENTO DE PLATAFORMAS DE E-COMMERCE Y LOGÍSTICA (MAGENTO, VTEX, MULTIVENDE, ENVIAME, WMS, MANHATTAN ESCALE).* AMPLIA EXPERIENCIA EN LAS SIGUIENTES FUNCIONES:- DEFINICIÓN DE MODELOS Y LAY OUT DE CENTROS DE DISTRIBUCIÓN.- DESARROLLO DE PROPUESTAS E IMPLEMENTACIÓN DE SEGUIMIENTOS DE FLUJOS OPERACIONALES.- ANÁLISIS DE MERCADO.- IMPLEMENTACIÓN Y SEGUIMIENTO DE CANAL E-COMMERCE.- PARTICIPACIÓN DE PROCESOS DE LICITACIONES Y NEGOCIACIONES COMERCIALES.", "fecha": "25-10-2020 18:09:43", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Almacén / Depósito / Expedición"}, {"title": "Ingeniero de Negocios Full Inglés (Perfil Junior) Para Compañía Agrícola (Ing. Comercial - Agrónomo)", "company": "Confidencial", "description": "IMPORTANTE COMPAÑÍA DEL RUBRO AGRÍCOLA REQUIERE UN (A) INGENIERO DE NEGOCIOS CON PERFIL JUNIOR REQUISITOS: - INGENIERO COMERCIAL, INGENIERO CIVIL INDUSTRIAL O INGENIERO AGRÓNOMO TITULADO.- 1 A 2 AÑOS DE EXPERIENCIA LABORAL EN ÁREAS COMERCIALES O COMO EXPORT MANAGER DESEABLE EN COMPAÑÍAS DEL RUBRO AGRÍCOLA, VIÑAS, EXPORTADORAS.- MANEJO AVANZADO DE INGLÉS (REQUISITO ABSOLUTAMENTE EXCLUYENTE)- PERSONA CON HABILIDADES COMERCIALES Y DE NEGOCIACIÓN.- PERSONA CON EXCELENTES HABILIDADES INTERPERSONALES.- MANEJO EXCEL DESEABLE AVANZADO (TABLAS DINÁMICAS COMO MÍNIMO).- DESEABLE MANEJO DE INGLÉS (REQUISITO NO EXCLUYENTE).", "fecha": "25-10-2020 18:09:56", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Desarrollo de Negocios"}, {"title": "Atención al Cliente Call Center Teletrabajo 45 hrs 363.000", "company": "Entel Call Center S A", "description": "Somos Entel Empresas de Contact Center. Nuestro propósito es ayudar a transformar la experiencia de los usuarios, integrando tecnologías, procesos y personas cercanas, aportando al desarrollo de tu negocio y la sociedad.Buscamos personas que sientan como su cliente, que inspire y movilice, liderando los cambios con excelencia en sus resultados.Actualmente nos encontramos en búsqueda de personas que quieran trabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros servicios de atención al CLIENTE.Se trabaja 45 hrs semanales de lunes a domingo 5x2 (dos días libres a la semana). Los horarios estarán distribuidos en turnos dentro de la siguiente banda horaria como disponibilidad general: Banda Horaria: 8:00 a 21:00 hrs (disponibilidad general, los turnos irán rotando mensualmente dentro de este rango)Renta líquida: $363.000 aprox. El trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad de su casa. Esto será por contingencia que vive el país, cuando la situación se normalice, las funciones se retomarán de forma presencial en la plataforma del call center.Requisitos: - Mayores de 18 años- Enseñanza media completaBeneficios:- Ser parte de una importante empresa con excelente ambiente laboral e infraestructura.- Capacitación constante y reales posibilidades de proyección laboral.CAPACITACIÓN: En caso de ser seleccionado/a, debe tener disponibilidad para participar de una capacitación en modalidad E-Learning ONLINE cuya duración es de 80 hrs cronológicas aprox. Puede existir la posibilidad de ir algunos días a capacitarse de forma presencial en las dependencias del call center (esto se informará en el transcurso de la capacitación).IMPORTANTE: Antes de trabajar desde su domicilio, se requiere disponibilidad para asistir 2 semanas aprox. de forma presencial a las dependencias de la empresa, esto con la finalidad de poder familiarizarse con los aplicativos y el contenido del servicio.*El proceso de selección será en su totalidad online, se enviará un link a su correo para registrarse y grabar video entrevista.Nuestro Candidato Ideal:-Enseñanza media completaUbicación: San Joaquín, Metropolitana RegiónHorario Laboral: Banda Horaria: 8:00 a 21:00 hrs (disponibilidad general)Sueldo Líquido Mensual: $360,000Discapacidad: Esta vacante es apta para personas con discapacidad.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "25-10-2020 18:10:08", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Call Center SEMI PRESENCIAL Atención Soporte Técnico 30 hrs AM part time 272.000", "company": "Entel Call Center S A", "description": "Somos Entel Empresas de Contact Center. Nuestro propósito es ayudar a transformar la experiencia de los usuarios, integrando tecnologías, procesos y personas cercanas, aportando al desarrollo de tu negocio y la sociedad.Buscamos personas que sientan como su cliente, que inspire y movilice, liderando los cambios con excelencia en sus resultados.Se requiere personas para trabajar como ejecutivos telefónicos de soporte técnico para brindar asistencia a nuestros clientes, atender solicitudes y hacer las derivaciones correspondientes.El servicio funciona de lunes a domingo. El trabajo es part time por 30 hrs semanales 5x2 (dos días libres a la semana) y se debe tener disponibilidad para trabajar en turnos rotativos dentro de la siguiente banda horaria como disponibilidad general. (Los turnos se planifican y se asignan de forma mensual, en promedio se trabaja 6 hrs diarias dentro del rango):Banda horaria AM (disponibilidad general): 9:00 AM - 17:00 hrsEl trabajo será en modalidad SEMI PRESENCIAL, es decir, se irá intercalando entre modalidad teletrabajo (desde casa) y presencial (en plataforma).Renta Ofrecida: $272.000 líquidos aprox.Beneficios:- Ser parte de una reconocida empresa de telecomunicaciones, estable y con buen ambiente laboral.-Posibilidad de crecimiento y desarrollo laboral.-Beneficios varios al pasar a contrato indefinido.Requisitos:- Enseñanza media completa- Estar familiarizado/a con tecnología y telecomunicaciones- Deseable experiencia laboral en Mesas de ayuda técnicas. CAPACITACIÓN: En caso de ser seleccionado/a, debe tener disponibilidad para realizar una capacitación Online durante 12 días aprox. de lunes a viernes de 9:00 - 18:00 hrs.Nuestro Candidato Ideal:-- Enseñanza media completa - Estar familiarizado/a con tecnología y telecomunicaciones - Deseable experiencia laboral en Mesas de ayuda técnicas.Ubicación: San Joaquín, Metropolitana RegiónHorario Laboral: Banda horaria AM (disponibilidad general): 9:00 AM - 17:00 hrsDiscapacidad: Esta vacante es apta para personas con discapacidad.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "25-10-2020 18:10:20", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Call Center Campaña 1 Semana Atención Ciudadana Presencial  Lunes a Viernes 100.000", "company": "Entel Call Center S A", "description": "Somos Entel Empresas de Contact Center. Nuestro propósito es ayudar a transformar la experiencia de los usuarios, integrando tecnologías, procesos y personas cercanas, aportando al desarrollo de tu negocio y la sociedad.Buscamos personas que sientan como su cliente, que inspire y movilice, liderando los cambios con excelencia en sus resultados.Actualmente nos encontramos en búsqueda de personas que quieran trabajar en modalidad PRESENCIAL en uno de nuestros servicios de atención ciudadana por una Campaña de 1 semana.Se trabaja 9 horas diarias durante 5 días entre lunes a viernes en la siguiente banda horaria: Banda Horaria: 9:00 - 19:00 hrs (disponibilidad general)El contrato será por 1 semana, definido entre el 28/10 - 03/11 (no se trabaja por honorarios)Renta líquida: $100.000 El trabajo es en modalidad PRESENCIAL en las dependencias del call center.Requisitos: - Mayores de 18 años- Enseñanza media completaCAPACITACIÓN: En caso de ser seleccionado/a, debe tener disponibilidad para participar de una capacitación en modalidad E-Learning ONLINE durante 1 día aprox.*El proceso de selección será en su totalidad online, se enviará un link a su correo para registrarse y grabar video entrevista.Nuestro Candidato Ideal:-Enseñanza media completaUbicación: San Joaquín, Metropolitana RegiónHorario Laboral: Banda Horaria: 9:00 - 19:00 hrs (disponibilidad general)Discapacidad: Esta vacante es apta para personas con discapacidad.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "25-10-2020 18:10:31", "location": "Apto personas con discapacidad", "duration": "Temporario", "salary": "No especificado", "category": "Call Center"}, {"title": "Call Center SEMI PRESENCIAL Atención Soporte Técnico 30 hrs PM part time 272.000", "company": "Entel Call Center S A", "description": "Somos Entel Empresas de Contact Center. Nuestro propósito es ayudar a transformar la experiencia de los usuarios, integrando tecnologías, procesos y personas cercanas, aportando al desarrollo de tu negocio y la sociedad.Buscamos personas que sientan como su cliente, que inspire y movilice, liderando los cambios con excelencia en sus resultados.Se requiere personas para trabajar como ejecutivos telefónicos de soporte técnico para brindar asistencia a nuestros clientes, atender solicitudes y hacer las derivaciones correspondientes.El servicio funciona de lunes a domingo. El trabajo es part time por 30 hrs semanales 5x2 (dos días libres a la semana) y se debe tener disponibilidad para trabajar en turnos rotativos dentro de la siguiente banda horaria como disponibilidad general. (Los turnos se planifican y se asignan de forma mensual, en promedio se trabaja 6 hrs diarias dentro del rango):Banda horaria PM (disponibilidad general): 16:00 AM - 00:00 hrsEl trabajo será en modalidad SEMI PRESENCIAL, es decir, se irá intercalando entre modalidad teletrabajo (desde casa) y presencial (en plataforma).Renta Ofrecida: $272.000 líquidos aprox.Beneficios:- Ser parte de una reconocida empresa de telecomunicaciones, estable y con buen ambiente laboral.-Posibilidad de crecimiento y desarrollo laboral.-Beneficios varios al pasar a contrato indefinido.-Al trabajar presencial, se facilita móvil a domicilio en caso de salir desde las 22:00 hrs en adelante.Requisitos:- Enseñanza media completa- Estar familiarizado/a con tecnología y telecomunicaciones- Deseable experiencia laboral en Mesas de ayuda técnicas. CAPACITACIÓN: En caso de ser seleccionado/a, debe tener disponibilidad para realizar una capacitación Online durante 12 días aprox. de lunes a viernes entre 9:00 - 18:00 hrsNuestro Candidato Ideal:-- Enseñanza media completa - Estar familiarizado/a con tecnología y telecomunicaciones - Deseable experiencia laboral en Mesas de ayuda técnicas.Ubicación: San Joaquín, Metropolitana RegiónHorario Laboral: Banda horaria PM (disponibilidad general): 16:00 AM - 00:00 hrsDiscapacidad: Esta vacante es apta para personas con discapacidad.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "25-10-2020 18:10:43", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Call Center TELETRABAJO Atención Ciudadana 45 hrs 339.000", "company": "Entel Call Center S A", "description": "Somos Entel Empresas de Contact Center. Nuestro propósito es ayudar a transformar la experiencia de los usuarios, integrando tecnologías, procesos y personas cercanas, aportando al desarrollo de tu negocio y la sociedad.Buscamos personas que sientan como su cliente, que inspire y movilice, liderando los cambios con excelencia en sus resultados.Actualmente nos encontramos en búsqueda de personas que quieran trabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros servicios de atención ciudadana.Se trabaja 45 hrs semanales de Lunes a Domingo 5x2 (dos días libres a la semana). Los horarios estarán distribuidos asignados en turnos dentro de la siguiente banda horaria como disponibilidad general:Banda Horaria: 8:00 - 21:00 (disponibilidad general)Renta líquida: $339.000 aprox. El trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad de su casa. Esto será por contingencia que vive el país, cuando la situación se normalice, las funciones se retomarán de forma presencial en la plataforma del call center.Requisitos: - Mayores de 18 años- Enseñanza media completaBeneficios:- Ser parte de una importante empresa con excelente ambiente laboral e infraestructura.- Capacitación constante y reales posibilidades de proyección laboral.CAPACITACIÓN: En caso de ser seleccionado/a, debe tener disponibilidad para participar de una capacitación en modalidad E-Learning ONLINE cuya duración es de 5 días hábiles de lunes a viernes de 9:00 - 18:00.IMPORTANTE: Antes de trabajar desde su domicilio, se requiere disponibilidad para asistir 2 semanas aprox. de forma presencial a las dependencias de la empresa, esto con la finalidad de poder familiarizarse con los aplicativos y el contenido del servicio.*El proceso de selección será en su totalidad online, se enviará un link a su correo para registrarse y grabar video entrevista.Nuestro Candidato Ideal:-Enseñanza media completaUbicación: San Joaquín, Metropolitana RegiónHorario Laboral: Banda Horaria: 8:00 - 21:00 (disponibilidad general)Sueldo Líquido Mensual: $339,000Discapacidad: Esta vacante es apta para personas con discapacidad.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "25-10-2020 18:10:54", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Gerente de Proyectos Construcción - X° Región", "company": "Confidencial", "description": "Importante empresa del rubro salmonero, requiere contratar un Gerente de Proyectos para la construcción de una Piscicultura en la X° Región, en las cercanías de Pargua.Ingeniero Civil en Construcción / Mecánica/ Industria / Químico o similar. Al menos 10 años de experiencia en gestión de proyectos. Experiencia dirigiendo equipos de trabajo.Habilidades numéricas e informática.Idealmente conocer de los procesos productivos de una empresa salmonera.", "fecha": "25-10-2020 18:11:06", "location": "Puerto Montt, Región X, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}, {"title": "SANTIAGO  - COSMETOLOGA", "company": "Alternattiva", "description": "Importante empresa de productos de belleza, busca para trabajar en grandes tiendas Consultora de BellezaPrincipales responsabilidades:Generación de Ventas, asesoramiento y creación de una experiencia de compra positiva para nuestros consumidores, respetando los valores de la marca.Funciones generales del cargo:Es responsable de lograr el cumplimiento del Sell Out del punto de venta asignado, según los estándares definidos por cada marca.• Responsable de mantener en línea con la supervisora los Kpi principales del Punto de Vta. (Productividad, Rentabilidad, Ticket Promedio, Osa)• Representar los valores de la marca.• Mantener el aspecto correcto del punto de venta (limpieza, cuidado y mantención de muebles, Layout, graficas)• Aplicar el método de ventas y política de servicio de cada marca, de forma sistemática que permita desarrollar la lealtad de los consumidores y la venta complementaria  de las marcas.• Demostraciones a los consumidores a cerca de las técnicas de aplicación y las rutinas (maquillaje, cuidado y salud de la piel,  capilar y coloración).Requisitos:·         Estudios Básicos de Maquillaje y Cuidado de Piel (Titulo o Certificado Estudio).         Conocimientos básicos de la aplicación del producto Nivel 1. ·         Experiencia en ventas cruzadas y alta motivación al cumplimiento de metas.·         Experiencia en ventas de productos de belleza, cosmetología, farmacia (Grandes Tiendas) (Excluyente)·         Disponibilidad de rotarse entre los diferentes Mall .·         Capacidad de Reclutar nuevos clientes y técnicas de persuasión·         Beneficios: Capacitaciones constantes. Condiciones Laborales:Horario: 6X1 – 5X2 (Horarios Mall)Renta: 480.000 liquido mensual - renta proporcional a días trabajados Contrato por periodo a Plazo Fijo (Empresa Contratista)", "fecha": "25-10-2020 18:11:17", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Call Center TELETRABAJO Atención Ciudadana 45 hrs turno turno PM 339.000", "company": "Entel Call Center S A", "description": "Somos Entel Empresas de Contact Center. Nuestro propósito es ayudar a transformar la experiencia de los usuarios, integrando tecnologías, procesos y personas cercanas, aportando al desarrollo de tu negocio y la sociedad.Buscamos personas que sientan como su cliente, que inspire y movilice, liderando los cambios con excelencia en sus resultados.Actualmente nos encontramos en búsqueda de personas que quieran trabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros servicios de atención ciudadana.Se trabaja 45 hrs semanales de Lunes a Domingo 5x2 (dos días libres a la semana). Los horarios estarán distribuidos asignados en turnos dentro de la siguiente banda horaria como disponibilidad general:Banda Horaria: 13:00 - 00:00 (disponibilidad general)Renta líquida: $339.000 aprox. El trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad de su casa. Esto será por contingencia que vive el país, cuando la situación se normalice, las funciones se retomarán de forma presencial en la plataforma del call center.Requisitos: - Mayores de 18 años- Enseñanza media completaBeneficios:- Ser parte de una importante empresa con excelente ambiente laboral e infraestructura.- Capacitación constante y reales posibilidades de proyección laboral.- En caso de trabajar presencial en plataforma, se facilita móvil a domicilio a la salidaCAPACITACIÓN: En caso de ser seleccionado/a, debe tener disponibilidad para participar de una capacitación en modalidad E-Learning ONLINE cuya duración es de 5 días hábiles de lunes a viernes de 9:00 - 18:00.IMPORTANTE: Antes de trabajar desde su domicilio, se requiere disponibilidad para asistir 2 semanas aprox. de forma presencial a las dependencias de la empresa, esto con la finalidad de poder familiarizarse con los aplicativos y el contenido del servicio.*El proceso de selección será en su totalidad online, se enviará un link a su correo para registrarse y grabar video entrevista.Nuestro Candidato Ideal:-Enseñanza media completaUbicación: San Joaquín, Metropolitana RegiónHorario Laboral: Banda Horaria: 13:00 - 00:00 (disponibilidad general)Sueldo Líquido Mensual: $339,000Discapacidad: Esta vacante es apta para personas con discapacidad.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "25-10-2020 18:11:29", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Call Center Atención Cliente de Instituto Educ. Superior 45 hrs Teletrabajo 339.000", "company": "Entel Call Center S A", "description": "Somos Entel Empresas de Contact Center. Nuestro propósito es ayudar a transformar la experiencia de los usuarios, integrando tecnologías, procesos y personas cercanas, aportando al desarrollo de tu negocio y la sociedad.Buscamos personas que sientan como su cliente, que inspire y movilice, liderando los cambios con excelencia en sus resultados.Actualmente nos encontramos en búsqueda de personas que quieran trabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros servicios de atención al CLIENTE para importante instituto de educación superior.Se trabaja 45 hrs semanales de Lunes a Sábado . Los horarios estarán distribuidos asignados en turnos dentro de la siguiente banda horaria como disponibilidad general. Lunes a Sábado de 08:00 a 22:00 (disponibilidad general)Renta líquida: $339.000 aprox. El trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad de su casa. Esto será por contingencia que vive el país, cuando la situación se normalice, las funciones se retomarán de forma presencial en la plataforma del call center.Requisitos: - Mayores de 18 años- Enseñanza media completaBeneficios:- Ser parte de una importante empresa con excelente ambiente laboral e infraestructura.- Capacitación constante y reales posibilidades de proyección laboral.CAPACITACIÓN: En caso de ser seleccionado/a, debe tener disponibilidad para participar de una capacitación en modalidad E-Learning ONLINE cuya duración es de 5 días hábiles de lunes a viernes de 9:00 - 18:00.IMPORTANTE: Antes de trabajar desde su domicilio, se requiere disponibilidad para asistir 2 semanas aprox. de forma presencial a las dependencias de la empresa, esto con la finalidad de poder familiarizarse con los aplicativos y el contenido del servicio.*El proceso de selección será en su totalidad online, se enviará un link a su correo para registrarse y grabar video entrevista.Nuestro Candidato Ideal:-Enseñanza media completaUbicación: San Joaquín, Metropolitana RegiónHorario Laboral: Lunes a Sábado de 08:00 a 22:00 (disponibilidad general)Sueldo Líquido Mensual: $339,000Discapacidad: Esta vacante es apta para personas con discapacidad.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "25-10-2020 18:11:41", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Call Center"}, {"title": "Call Center Atención Cliente de Instituto Educ. Superior 30 hrs Día part time Teletrabajo 227.000", "company": "Entel Call Center S A", "description": "Somos Entel Empresas de Contact Center. Nuestro propósito es ayudar a transformar la experiencia de los usuarios, integrando tecnologías, procesos y personas cercanas, aportando al desarrollo de tu negocio y la sociedad.Buscamos personas que sientan como su cliente, que inspire y movilice, liderando los cambios con excelencia en sus resultados.Actualmente nos encontramos en búsqueda de personas que quieran trabajar en modalidad TELETRABAJO (desde la casa) en uno de nuestros servicios de atención al CLIENTE para importante instituto de educación superior.Se trabaja 30 hrs semanales de Lunes a Sábado. Los horarios estarán distribuidos asignados en turnos dentro de la siguiente banda horaria como disponibilidad general. Se trabaja 5 horas diarias en promedio dentro del rango.Banda Horaria AM: 8:00 a 18:00 hrs (disponibilidad general)Renta líquida: $227.000 aprox. El trabajo es en modalidad TELETRABAJO, es decir, desde la comodidad de su casa. Esto será por contingencia que vive el país, cuando la situación se normalice, las funciones se retomarán de forma presencial en la plataforma del call center.Requisitos: - Mayores de 18 años- Enseñanza media completaBeneficios:- Ser parte de una importante empresa con excelente ambiente laboral e infraestructura.- Capacitación constante y reales posibilidades de proyección laboral.CAPACITACIÓN: En caso de ser seleccionado/a, debe tener disponibilidad para participar de una capacitación en modalidad E-Learning ONLINE cuya duración es de 5 días hábiles de lunes a viernes de 9:00 - 18:00.IMPORTANTE: Antes de trabajar desde su domicilio, se requiere disponibilidad para asistir 2 semanas aprox. de forma presencial a las dependencias de la empresa, esto con la finalidad de poder familiarizarse con los aplicativos y el contenido del servicio.*El proceso de selección será en su totalidad online, se enviará un link a su correo para registrarse y grabar video entrevista.Nuestro Candidato Ideal:-Enseñanza media completaUbicación: San Joaquín, Metropolitana RegiónHorario Laboral: Banda Horaria AM: 8:00 a 18:00 hrs (disponibilidad general)Discapacidad: Esta vacante es apta para personas con discapacidad.El proceso de selección se realiza a través de AIRA - plataforma de reclutamiento diseñado para mejorar tu experiencia de postulación. Para postular solo necesitas: 1. Postular a la vacante 2. Revisar tu mail 3. Ingresar a AIRA y contestar las preguntas y/o pruebas solicitadas Luego, si vemos que tu perfil se ajusta a lo que estamos buscando, te contactaremos por mail (a través de AIRA) para seguir a la etapa presencial.", "fecha": "25-10-2020 18:11:53", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Call Center"}, {"title": "SANTIAGO  - COSMETOLOGA", "company": "Alternattiva", "description": "Importante empresa de productos de belleza, busca para trabajar en grandes tiendas Consultora de BellezaPrincipales responsabilidades:Generación de Ventas, asesoramiento y creación de una experiencia de compra positiva para nuestros consumidores, respetando los valores de la marca.Funciones generales del cargo:Es responsable de lograr el cumplimiento del Sell Out del punto de venta asignado, según los estándares definidos por cada marca.• Responsable de mantener en línea con la supervisora los Kpi principales del Punto de Vta. (Productividad, Rentabilidad, Ticket Promedio, Osa)• Representar los valores de la marca.• Mantener el aspecto correcto del punto de venta (limpieza, cuidado y mantención de muebles, Layout, graficas)• Aplicar el método de ventas y política de servicio de cada marca, de forma sistemática que permita desarrollar la lealtad de los consumidores y la venta complementaria  de las marcas.• Demostraciones a los consumidores a cerca de las técnicas de aplicación y las rutinas (maquillaje, cuidado y salud de la piel,  capilar y coloración).Requisitos:·         Estudios Básicos de Maquillaje y Cuidado de Piel (Titulo o Certificado Estudio).         Conocimientos básicos de la aplicación del producto Nivel 1. ·         Experiencia en ventas cruzadas y alta motivación al cumplimiento de metas.·         Experiencia en ventas de productos de belleza, cosmetología, farmacia (Grandes Tiendas) (Excluyente)·         Disponibilidad de rotarse entre los diferentes Mall .·         Capacidad de Reclutar nuevos clientes y técnicas de persuasión·         Beneficios: Capacitaciones constantes. Condiciones Laborales:Horario: 6X1 – 5X2 (Horarios Mall)Renta: 480.000 liquido mensual - renta proporcional a días trabajados.Contrato por periodo a Plazo Fijo (Empresa Contratista)", "fecha": "25-10-2020 18:12:06", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "COSMETOLOGA - RETAIL- SANTIAGO", "company": "Alternattiva", "description": "Importante empresa de productos de belleza, busca para trabajar en grandes tiendas Consultora de BellezaPrincipales responsabilidades:Generación de Ventas, asesoramiento y creación de una experiencia de compra positiva para nuestros consumidores, respetando los valores de la marca.Funciones generales del cargo:Es responsable de lograr el cumplimiento del Sell Out del punto de venta asignado, según los estándares definidos por cada marca.• Responsable de mantener en línea con la supervisora los Kpi principales del Punto de Vta. (Productividad, Rentabilidad, Ticket Promedio, Osa)• Representar los valores de la marca.• Mantener el aspecto correcto del punto de venta (limpieza, cuidado y mantención de muebles, Layout, graficas)• Aplicar el método de ventas y política de servicio de cada marca, de forma sistemática que permita desarrollar la lealtad de los consumidores y la venta complementaria  de las marcas.• Demostraciones a los consumidores a cerca de las técnicas de aplicación y las rutinas (maquillaje, cuidado y salud de la piel,  capilar y coloración).Requisitos:·         Estudios Básicos de Maquillaje y Cuidado de Piel (Titulo o Certificado Estudio).         Conocimientos básicos de la aplicación del producto Nivel 1. ·         Experiencia en ventas cruzadas y alta motivación al cumplimiento de metas.·         Experiencia en ventas de productos de belleza, cosmetología, farmacia (Grandes Tiendas) (Excluyente)·         Disponibilidad de rotarse entre los diferentes Mall .·         Capacidad de Reclutar nuevos clientes y técnicas de persuasión·         Beneficios: Capacitaciones constantes. Condiciones Laborales:Horario: 6X1 – 5X2 (Horarios Mall)Renta: 480.000 liquido mensual - renta proporcional a días trabajados.Contrato por periodo a Plazo Fijo (Empresa Contratista)", "fecha": "25-10-2020 18:12:21", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SANTIAGO  - CONSULTORA DE BELLEZA", "company": "Alternattiva", "description": "Importante empresa de productos de belleza, busca para trabajar en grandes tiendas Consultora de BellezaPrincipales responsabilidades:Generación de Ventas, asesoramiento y creación de una experiencia de compra positiva para nuestros consumidores, respetando los valores de la marca.Funciones generales del cargo:Es responsable de lograr el cumplimiento del Sell Out del punto de venta asignado, según los estándares definidos por cada marca.• Responsable de mantener en línea con la supervisora los Kpi principales del Punto de Vta. (Productividad, Rentabilidad, Ticket Promedio, Osa)• Representar los valores de la marca.• Mantener el aspecto correcto del punto de venta (limpieza, cuidado y mantención de muebles, Layout, graficas)• Aplicar el método de ventas y política de servicio de cada marca, de forma sistemática que permita desarrollar la lealtad de los consumidores y la venta complementaria  de las marcas.• Demostraciones a los consumidores a cerca de las técnicas de aplicación y las rutinas (maquillaje, cuidado y salud de la piel,  capilar y coloración).Requisitos:·         Estudios Básicos de Maquillaje y Cuidado de Piel (Titulo o Certificado Estudio).         Conocimientos básicos de la aplicación del producto Nivel 1. ·         Experiencia en ventas cruzadas y alta motivación al cumplimiento de metas.·         Experiencia en ventas de productos de belleza, cosmetología, farmacia (Grandes Tiendas) (Excluyente)·         Disponibilidad de rotarse entre los diferentes Mall .·         Capacidad de Reclutar nuevos clientes y técnicas de persuasión·         Beneficios: Capacitaciones constantes. Condiciones Laborales:Horario: 6X1 – 5X2 (Horarios Mall)Renta: 450.000 liquido mensual (proyecto por 17 días) renta proporcional a días trabajadosContrato por periodo a Plazo Fijo (Empresa Contratista)", "fecha": "25-10-2020 18:12:36", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SANTIAGO  - CONSULTORA DE BELLEZA", "company": "Alternattiva", "description": "Importante empresa de productos de belleza, busca para trabajar en grandes tiendas Consultora de BellezaPrincipales responsabilidades:Generación de Ventas, asesoramiento y creación de una experiencia de compra positiva para nuestros consumidores, respetando los valores de la marca.Funciones generales del cargo:Es responsable de lograr el cumplimiento del Sell Out del punto de venta asignado, según los estándares definidos por cada marca.• Responsable de mantener en línea con la supervisora los Kpi principales del Punto de Vta. (Productividad, Rentabilidad, Ticket Promedio, Osa)• Representar los valores de la marca.• Mantener el aspecto correcto del punto de venta (limpieza, cuidado y mantención de muebles, Layout, graficas)• Aplicar el método de ventas y política de servicio de cada marca, de forma sistemática que permita desarrollar la lealtad de los consumidores y la venta complementaria  de las marcas.• Demostraciones a los consumidores a cerca de las técnicas de aplicación y las rutinas (maquillaje, cuidado y salud de la piel,  capilar y coloración).Requisitos:·         Estudios Básicos de Maquillaje y Cuidado de Piel (Titulo o Certificado Estudio).         Conocimientos básicos de la aplicación del producto Nivel 1. ·         Experiencia en ventas cruzadas y alta motivación al cumplimiento de metas.·         Experiencia en ventas de productos de belleza, cosmetología, farmacia (Grandes Tiendas) (Excluyente)·         Disponibilidad de rotarse entre los diferentes Mall .·         Capacidad de Reclutar nuevos clientes y técnicas de persuasión·         Beneficios: Capacitaciones constantes. Condiciones Laborales:Horario: 6X1 – 5X2 (Horarios Mall)Renta: 480.000 liquido mensual - renta proporcional a días trabajados.Contrato por periodo a Plazo Fijo (Empresa Contratista)", "fecha": "25-10-2020 18:12:48", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Peoneta / Maipú", "company": "TAWA CHILE SA", "description": "Importante empresa de retail requiere Peoneta para sus instalaciones ubicadas en Maipu. Funciones-Apoyo a chofer en retiro de mercaderia de fabrica y envio de materiales.-Apoyo a bodegueros en embalaje de mercaderia a su ruta de entrega.-Inspeccionar cajas recibidas (nombre tienda, caja bien sellada).-Carga de furgon y entrega de mercaderia a locales. Jornada: Lunes a sábados.Lunes a viernes de 08:00 a 17:00 hrsSábado: 08:00 a 13:00 hrs Requisitos-Experiencia de al menos 1 años en el cargo.- Disponibildad inmediata. Renta: 400.000 liquidos.                                                ¡SE PARTE DE NUESTRO EQUIPO¡", "fecha": "25-10-2020 18:13:02", "location": "Maipú, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Educadora Párvulos, Lo Barnechea", "company": "5S Consultores Ltda", "description": "Se necesita Educadora de Párvulos, para domicilio particular en Lo Barnechea.Requisitos:-Tener movilización propia (Excluyente), con el fin de minimizar el riesgo de contagio por uso de transporte público.-Vivir cerca de la comuna. (Ideal)-Realizar plan de estimulación/aprendizaje a niño de 2 años y medio.-Horario: Lunes a Viernes de 10.00 a 13.00hrs.Se ofrece continuidad laboral (2020-2021) dado que padres no quieren enviarlo a jardín por covid.", "fecha": "25-10-2020 18:13:16", "location": "Lo Barnechea, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Educación/ Docentes"}, {"title": "¡No te quedes afuera! Intégrate al mejor equipo de ventas en terreno ANTOFAGASTA", "company": "Atento Chile S.A", "description": "¿BUSCAS UNA OPORTUNIDAD LABORAL? ¡ESTO ES PARA T! Buscamos EJECUTIVO PARA VENTAS DIRECTAS EN TERRENO para PRESTIGIOSA Empresa Transnacional de TELECOMUNICACIONES, SOLO NECESITAS 3 MESES DE EXPERIENCIA EN VENTAS VÍA CALL CENTER O TERRENO y pasión por los desafíos, que del resto nos ocupamos nosotros. Somos una Multinacional considerada como una de las mejores empresas para trabajar, según el Ranking de Great Place To Work. Estamos presente en más de 13 países llegando a ser más de 150.000 y queremos que seas parte de nuestra #GranFamiliaAtento. ¡SOLO POSTULA Y DESCUBRE TODO LO QUE ATENTO TIENE RESERVADO PARA TI! Función principal: Realizar ventas DIRECTAS en terreno productos hogar (telefóno, internet, móvil) de PRESTIGIOSA empresa de TELECOMUNICACIONES. ¿Qué buscamos?o Estudios: Enseñanza media completa.o SOLO NECESITAS EXP. MIN. de 3 meses en ventas terreno y/o telefónicas o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.o Disponibilidad para trabajar 30 horas en turnos rotativos dentro del rango de 09:00 a 20:00 hrs lunes a domingo. ¿Qué ofrecemos?o Sueldo base + ALTAS Y ATRACTIVAS COMISIONES.o Convenios con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral.o Línea de carrera Y MUCHO MÁS. ¡En Atento nos involucramos con tus sueños, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡ÚNETENOS, SOLO  FALTAS TÚ!", "fecha": "25-10-2020 18:13:28", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "VENTAS VALPARAISO", "company": "Atento Chile S.A", "description": "Esta es tu oportunidad para formar parte de una empresa líder y el único Contact Center dentro del Ranking de Great Place To Work. Contamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer con nosotros. Función: Vender y atender a clientes pyme movistar¿Qué buscamos?Educación 4to medio.Experiencia en ventas de productos de telecomunicaciones.Extranjeros con RUT + visa definitiva + estudios apostillados Horario: lunes a viernes de 09:00 a 19:00 horas ¿Qué ofrecemos?Sueldo base $200.667 + Colación $21.120 + Movilización $12.360 + Premio cumplimiento tope $500.000 + COMISIONES TOPE $ 600.000Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral.  Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "fecha": "25-10-2020 18:13:41", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "VENTAS TOCOPILLA HASTA $1.500.000", "company": "Confidencial", "description": "¡El primer paso es postular, el segundo conseguir tus sueños!Estamos presentes en 13 países y con más de 150.000 colaboradores quienes son nuestros socios estratégicos que nos posiciona como empresa líder en atención al cliente y externalización de servicios (BPO) en Latinoamérica; siendo el único Contact Center dentro del Ranking de Great Place To Work.  ¿Qué buscamos?o Estudios: Enseñanza media completa.o Experiencia mín. de 3 meses en ventas terreno y/o telefónicas o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.o Disponibilidad para trabajar 30 horas dentro de lunes a domingo en turnos rotativos dentro del rango de 09:00 a 20:00 horas ¿Qué ofrecemos?o Sueldo base $ 213. 667 Límite máximo por conceptos de comisiones, bonos e incentivos, cuyo tope es de $ 1.500.000 brutos.o Convenios con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral. o      Línea de carrera y más.                                            ¡ÚNETENOS A NUESTRO EQUIPO GANADOR!                         ¡Postula con nosotros que contamos con muchos más beneficios pensados en ti!", "fecha": "25-10-2020 18:13:52", "location": "Tocopilla, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "ATENCIÓN AL CLIENTE - MEDIO TIEMPO", "company": "Atento Chile S.A", "description": "¡Esta es tu oportunidad para ser parte de los mejores Ejecutivos para Atención al cliente! Función Principal: Atención al cliente para resolver dudas de retiros y fechas de pago.¿Qué buscamos?Estudios: Enseñanza media completaExperiencia mínima de 3 meses en atención al cliente deseable en call centerExtranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar de Lunes a Sábado y festivos de 8:30 a 21:00 horasModalidad: Teletrabajo¿Qué ofrecemos?Sueldo base $213.667 + Incentivo mensual $70.000 + Colación $ 22.704+ Movilización $13.674. Renta Liquida $ 266.006Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral.  Si cumples con el perfil y tienes ganas de trabajar en el mejor equipo ¡Postula! ¡Te estamos esperando!", "fecha": "25-10-2020 18:14:05", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "VENTAS SERVICIOS DIGITALES", "company": "Confidencial", "description": "Se necesita incorporar a los mejores Ejecutivos de Ventas de Servicios Digitales Función Principal: Ejecutivos de ventas en terreno, con la principal tarea de posicionarse como asesor comercial de clientes y lograr mes a mes el cumplimiento de presupuesto de venta. El objetivo es totalizar la venta de 3 lineas del producto.¿Qué buscamos?Estudios: Enseñanza media completa.Experiencia mínima de 6 meses en ventas terreno y/o telefónicas en servicios digitales Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar 09:00 a 20:00 hrs lunes a Viernes 45 hrs, turnos rotativos. ¿Qué ofrecemos?Sueldo base $320.500 + Colación $40.000+ Movilización $40.000 + Tope de comisiones $ 300.000 + PREMIO SOBRE CUMPLIMIENTO $ 250.000Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral.", "fecha": "25-10-2020 18:14:18", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Ventas telefónicas - 45 horas", "company": "Atento Chile S.A", "description": "Esta es tu oportunidad para formar parte de una empresa líder y el único Contact Center dentro del Ranking de Great Place To Work. Contamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer con nosotros. Función: Ventas telefónicas de tarjetas¿Qué buscamos?·         Enseñanza media completa·         Experiencia en ventas telefónica de Intangibles.·         Disponibilidad para trabajar entre las 09:00 y 20:00 horas de lunes a viernes más sábado de 09:00 a 14:00 horas.·         Teletrabajo luego presencial Vicuña ¿Qué ofrecemos?·         Sueldo base $320.500  + Colación $34.056 + Movilización $20.511 + Gratificación·         Capacitaciones pagadas.·         Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.·         Actividades extra programáticas para festividades especiales.·         Premiación por desempeño.·         Descuentos en áreas recreacionales.·         Excelente clima laboral.   Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "fecha": "25-10-2020 18:14:30", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Ventas Out - 45 horas", "company": "Atento Chile S.A", "description": "Esta es tu oportunidad para formar parte de una empresa líder y el único Contact Center dentro del Ranking de Great Place To Work. Contamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer con nosotros. Función: Ventas telefónicas de tarjetas¿Qué buscamos?·         Enseñanza media completa·         Experiencia en ventas telefónica de Intangibles. ·         Disponibilidad para trabajar entre las 09:00 y 20:00 horas de lunes a viernes más sábado de 09:00 a 14:00 horas.·         Teletrabajo luego presencial Vicuña  ¿Qué ofrecemos?·         Sueldo base $320.500  + Colación $34.056 + Movilización $20.511 + Gratificación ·         Capacitaciones pagadas.·         Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.·         Actividades extra programáticas para festividades especiales.·         Premiación por desempeño.·         Descuentos en áreas recreacionales.·         Excelente clima laboral.   Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "fecha": "25-10-2020 18:14:42", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "EJECUTIVO COMERCIAL PUERTO MONTT - COMISIONES HASTA $1.000.000", "company": "Atento Chile S.A", "description": "En Atento, MULTINACIONAL, reconocida como una de las mejores empresas para trabajar según el Ranking de Great Place To Work; creemos que un trabajo es más que un lugar, es un compañero de camino, por eso, creamos oportunidades basadas en las personas para empoderarlas y guiarlas al éxito profesional. Siendo ya más de 150.000 dentro de la #FamiliaAtento a nivel mundial. Pensando en ello, hemos elaborado beneficios pensados en TI y una línea de carrera para que crezcas con nosotros y LUCHEMOS JUNTOS CONTRA LA PANDEMIA. ¡Buscamos gente como TÚ! ¿Que esperas? ¡Postúlate! Función Principal: Realizar ventas en terreno, posicionarse como Ejecutivo comercial ¿Qué buscamos?Nivel de estudios: Enseñanza media completa Experiencia mínima de 3 meses en ventas presencial o terreno.Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.HORARIO: ART. 22  ¿Qué ofrecemos?Sueldo base $320.500   + Colación $ 60.000 + Movilización $50.000 +comisiones hasta $ 1.000.000CONTRATO DESDE EL PRIMER DÍA DE TRABAJO.Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral Y MUCHO MÁS.   ¡En Atento nos involucramos con tus sueños Y CREEMOS EN TU TALENTO, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡CON ATENTO RECIBES MÁS DE LO QUE ESPERAS! “Atento acata lo dispuesto por el gobierno como medidas de prevención ante el Covid-19, es por ello que hemos diseñado medidas que protegen a tu familia y protegen tu salud\".", "fecha": "25-10-2020 18:14:53", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "ASESOR COMERCIAL ANTOFAGASTA", "company": "Atento Chile S.A", "description": "En Atento, MULTINACIONAL, reconocida como una de las mejores empresas para trabajar según el Ranking de Great Place To Work; creemos que un trabajo es más que un lugar, es un compañero de camino, por eso, creamos oportunidades basadas en las personas para empoderarlas y guiarlas al éxito profesional. Siendo ya más de 150.000 dentro de la #FamiliaAtento a nivel mundial. Pensando en ello, hemos elaborado beneficios pensados en TI y una línea de carrera para que crezcas con nosotros y LUCHEMOS JUNTOS CONTRA LA PANDEMIA. ¡Buscamos gente como TÚ! ¿Que esperas? ¡Postúlate! Función principal: Realizar ventas en terreno para prestigiosa empresa de telecomunicaciones. ¿Qué buscamos?o Estudios: Enseñanza media completa.o Experiencia mínima de 3 meses en ventas terreno y/o telefónicas o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.o Disponibilidad para trabajar 30 HORAS. ¿Qué ofrecemos?o Sueldo base ATRACTIVO + BONO + ALTAS Y ATRACTIVAS COMISIONES o Convenios con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral.o Línea de carrera Y MUCHO MÁS. ¡En Atento nos involucramos con tus sueños Y CREEMOS EN TU TALENTO, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡CON ATENTO RECIBES MÁS DE LO QUE ESPERAS! “Atento acata lo dispuesto por el gobierno como medidas de prevención ante el Covid-19, es por ello que hemos diseñado medidas que protegen a tu familia y protegen tu salud\".", "fecha": "25-10-2020 18:15:05", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "ASESOR COMERCIAL  - ART. 22", "company": "Atento Chile S.A", "description": "En Atento, MULTINACIONAL, reconocida como una de las mejores empresas para trabajar según el Ranking de Great Place To Work; creemos que un trabajo es más que un lugar, es un compañero de camino, por eso, creamos oportunidades basadas en las personas para empoderarlas y guiarlas al éxito profesional. Siendo ya más de 150.000 dentro de la #FamiliaAtento a nivel mundial. Pensando en ello, hemos elaborado beneficios pensados en TI y una línea de carrera para que crezcas con nosotros y LUCHEMOS JUNTOS CONTRA LA PANDEMIA. ¡Buscamos gente como TÚ! ¿Que esperas? ¡Postúlate! Función principal: Posicionarse como asesor comercial de clientes de Micro Empresas y Pyme, además de lograr mes a mes el cumplimiento de los objetivos de venta. ¿Qué buscamos?o Estudios: Enseñanza media completa.o Experiencia mín. de 6 meses en ventas terreno y/o call center. o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.o Disponibilidad para trabajar 45 horas – Contrato bajo art 22. ¿Qué ofrecemos?o Sueldo base $320.500 + ALTAS Y ATRACTIVAS COMISIONES.o Convenios con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral.o      Línea de carrera Y MUCHO MÁS. ¡En Atento nos involucramos con tus sueños Y CREEMOS EN TU TALENTO, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡CON ATENTO RECIBES MÁS DE LO QUE ESPERAS! “Atento acata lo dispuesto por el gobierno como medidas de prevención ante el Covid-19, es por ello que hemos diseñado medidas que protegen a tu familia y protegen tu salud\". Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "fecha": "25-10-2020 18:15:16", "location": "Estación Central, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Ejecutivo de Ventas Telefónicas - 45 horas", "company": "Atento Chile S.A", "description": "Esta es tu oportunidad para formar parte de una empresa líder y el único Contact Center dentro del Ranking de Great Place To Work. Contamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer con nosotros. Función: Ventas telefónicas de tarjetas¿Qué buscamos?·         Enseñanza media completa·         Experiencia en ventas telefónica de Intangibles.·         Disponibilidad para trabajar entre las 09:00 y 20:00 horas de lunes a viernes más sábado de 09:00 a 14:00 horas.·         Teletrabajo luego presencial Vicuña ¿Qué ofrecemos?·         Sueldo base $320.500  + Colación $34.056 + Movilización $20.511 + Gratificación·         Capacitaciones pagadas.·         Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.·         Actividades extra programáticas para festividades especiales.·         Premiación por desempeño.·         Descuentos en áreas recreacionales.·         Excelente clima laboral.   Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "fecha": "25-10-2020 18:15:27", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Gana hasta $1.500.000 / Ventas terreno / Tocopilla", "company": "Atento Chile S.A", "description": "¡El primer paso es postular, el segundo conseguir tus sueños!Esta es tu oportunidad de formar parte de una empresa líder, presente en 13 países y con más de 150.000 colaboradores quienes son nuestros socios estratégicos que nos posiciona como empresa líder en atención al cliente y externalización de servicios (BPO) en Latinoamérica; siendo el único Contact Center dentro del Ranking de Great Place To Work.  ¿Qué buscamos?o Estudios: Enseñanza media completa.o Experiencia mínima de 6 meses en ventas terreno y/o telefónicas o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.o Disponibilidad para trabajar 09:00 a 20:00 hrs lunes a domingo 45 hrs, turnos rotativos.  ¿Qué ofrecemos?o Sueldo base $320.500 + Colación $40.000 + Movilización $40.000 + Altas comisiones.o Convenios con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral. o      Línea de carrera. Si cumples con el perfil, ¡postula con nosotros que contamos con muchos más beneficios pensados en ti!", "fecha": "25-10-2020 18:15:39", "location": "Tocopilla, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Teletrabajo/Ejecutivo de Ventas telefónicas Art. 22 - Valdivia", "company": "Atento Chile S.A", "description": "¿Quieres marcar la diferencia y seguir tus sueños?  si es sí, ¡Entonces esta empresa es para ti! En Atento apoyamos el TALENTO, por eso hemos diseñado diversos beneficios pensados en ti, además de una línea de carrera para que llegues lejos, para gozar de ello, solo únete a nuestra #FamiliaAtento que estamos en búsqueda de EJECUTIVO DE VENTAS TELEFÓNICAS para importante Empresa de Telecomunicaciones. Somos más de 150.000, Multinacional en más de 13 países; consideramos a cada miembro #Importante, #Único y #Fundamental, ya que gracias al #Esfuerzo, #Pasión y #Entrega que ponen a lo que hacen, Atento está posicionado como Empresa líder en atención al cliente y externalización de servicios (BPO) dentro de Latinoamérica; asimismo es el único Contact Center dentro del Ranking de Great Place To Work. Función Principal: Realizar llamadas para cerrar Ventas vía telefónica con disponibilidad para salir a terreno si la venta lo amerita, aplicable luego de la contingencia. ¿Qué buscamos?o Estudios: Enseñanza media completa.o Experiencia mínima de 1 año en ventas terreno y/o call center.o      Conocimiento en servicios de telecomunicaciones Móviles y Servicios Fijo.o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.o Lugar de trabajo: TELETRABAJO por contingencia sanitaria, luego presencial, bajo el Art. 22 ¿Qué ofrecemos?o Sueldo base $ 320.500 + Colación $40.000 + Movilización $40.000 + ALTAS Y ATRACTIVAS COMISIONES.o Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral.o Línea e carrera Y MUCHO MÁS. ¡En Atento nos involucramos con tus sueños, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡ÚNETENOS, SOLO  FALTAS TÚ!", "fecha": "25-10-2020 18:15:51", "location": "Valdivia, Región XIV, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "VENTAS EN ANTOFAGASTA $1.500.000", "company": "Confidencial", "description": "¡El primer paso es postular, el segundo conseguir tus sueños!Estamos presentes en 13 países y con más de 150.000 colaboradores quienes son nuestros socios estratégicos que nos posiciona como empresa líder en atención al cliente y externalización de servicios (BPO) en Latinoamérica; siendo el único Contact Center dentro del Ranking de Great Place To Work.  ¿Qué buscamos?o Estudios: Enseñanza media completa.o Experiencia mínima de 3 meses en ventas terreno y/o telefónicas o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.o Disponibilidad para trabajar 30 horas de lunes a domingo en turnos rotativos dentro del rango de 09:00 a 20:00 horas ¿Qué ofrecemos?o Sueldo base $ 213. 667 + Bono $ 120.000 (POR CUMPLIMIENTO DE METAS VENTA FIBRA OPTICA). Límite máximo por conceptos de comisiones, bonos e incentivos, cuyo tope es de $ 1.500.000 brutos.o Convenios con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral. o      Línea de carrera.                                            ¡ÚNETENOS A NUESTRO EQUIPO GANADOR!                          ¡Postula con nosotros que contamos con muchos más beneficios pensados en ti!", "fecha": "25-10-2020 18:16:04", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Ventas Terreno/Comisiones hasta 1 Millón de Pesos - Puerto Montt", "company": "Confidencial", "description": "¡El primer paso es postular, el segundo conseguir tus sueños! Esta es tu oportunidad de formar parte de una empresa líder, presente en 13 países y con más de 150.000 colaboradores quienes son nuestros socios estratégicos que nos posiciona como empresa líder en atención al cliente y externalización de servicios (BPO) en Latinoamérica; siendo el único Contact Center dentro del Ranking de Great Place To Work.  Función principal: Ventas en Terreno para importante servicios de telecomunicaciones. ¿Qué buscamos?o Estudios: Enseñanza media completa.o Experiencia mínima de 3 meses en ventas terreno. o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.  ¿Qué ofrecemos?Sueldo base $ 319.000 + Colación $60.000 + Movilización $50.000 + Semana Corrida $181.818 + Gratificación Anual + COMISIONES HASTA 1 MILLÓN DE PESOS.o Convenios con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral.o      Línea de carrera.o      Contrato desde el primer día.  Si cumples con el perfil, ¡postula con nosotros que contamos con muchos más beneficios pensados en ti!", "fecha": "25-10-2020 18:16:16", "location": "Puerto Montt, Región X, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "VENTAS TERRENO ANTOFAGASTA HASTA $ 1.500.000", "company": "Atento Chile S.A", "description": "Importante empresa necesita incorporar a los mejores Ejecutivos de Ventas para la sucursal de ANTOFAGASTA. Función Principal: Ejecutivos de ventas en terreno, con la principal tarea de posicionarse como asesor comercial de clientes y lograr mes a mes el cumplimiento de presupuesto de venta. Des sus clientes desarrollar estrategia de venta consultiva con el objetivo de totalizar con las 3 líneas de producto.  ¿Qué buscamos?Estudios: Enseñanza media completa.Experiencia mínima de 6 meses en ventas terreno y/o telefonicas Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar 09:00 a 20:00 hrs lunes a domingo 45 hrs, turnos rotativos. ¿Qué ofrecemos?Sueldo base $320.500 + Colación $40.000+ Movilización $40.000   Límite máximo por conceptos de comisiones, bonos e incentivos, cuyo tope es de $ 1.500.000Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral.", "fecha": "25-10-2020 18:16:27", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Ejecutivo Transaccional Talca", "company": "Atento Chile S.A", "description": "Atento necesita incorporar a los mejores Ejecutivos para la sucursal de Talca. Función Principal: Ejecutivos de ventas en terreno, con la principal tarea de posicionarse en la cartera de clientes como asesor comercial del cliente y lograr mes a mes el cumplimiento de presupuesto de venta. Des sus clientes desarrollar estrategia de venta consultiva con el objetivo de totalizar con las 3 líneas de producto.    ¿Qué buscamos?Estudios: Enseñanza media completa.Experiencia mínima de 6 meses en ventas terreno y/o telefonicas Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar lunes a domingo 45 hrs de 09:00 a 20:00 hrs.  ¿Qué ofrecemos?Sueldo base $320.500 + Colación $40.000+ Movilización $40.000 + Tope Comisiones $1.500.000Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral. Si cumples con el perfil y tienes ganas de trabajar en el mejor equipo ¡Postula! ¡Te estamos esperando!", "fecha": "25-10-2020 18:16:40", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "VENTAS TERRENO CONCEPCION", "company": "Confidencial", "description": "Se necesita incorporar a los mejores Ejecutivos de Ventas Terreno para  CONCEPCION. Función Principal: Ejecutivos de ventas en terreno, con la principal tarea de posicionarse como asesor comercial de clientes y lograr mes a mes el cumplimiento de presupuesto de venta. ¿Qué buscamos?Estudios: Enseñanza media completa.Experiencia mínima de 6 meses en ventas terreno y/o telefonicas Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar 09:00 a 20:00 hrs lunes a domingo 45 hrs, turnos rotativos. Teletrabajo y luego terreno¿Qué ofrecemos?Sueldo base $320.500 + Colación $40.000+ Movilización $40.000 + Tope de comisiones $ 300.000 + PREMIO SOBRE CUMPLIMIENTO $ 250.000Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral.", "fecha": "25-10-2020 18:16:53", "location": "Concepción, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Atención al cliente desde casa 30 horas", "company": "Atento Chile S.A", "description": "Esta es tu oportunidad para formar parte de una empresa líder y el único Contact Center dentro del Ranking de Great Place To Work. Contamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer con nosotros. Función: Plataforma Inbound/outbound, Ejecutivos encargados de atención con tipología de los servicios comerciales referente a consultas por agendamientos pendientes. ¿Qué buscamos?• Enseñanza media completa. • Experiencia mínima de 3 meses en atención al cliente telefónica y/o ventas.• Disponibilidad para trabajar 30 horas lunes a Domingo y festivos turnos rotativos entre las  08:00 y 0:00 hrs.  ¿Qué ofrecemos?• Sueldo base $212.667 +Incentivo mensual$43.333 + Colación $22.704 + Movilización $13.674 (Renta líquida aproximada $244.109)• Capacitaciones pagadas.• Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.• Actividades extra programáticas para festividades especiales.• Premiación por desempeño.• Descuentos en áreas recreacionales.• Excelente clima laboral.  Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "fecha": "25-10-2020 18:17:04", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "TELETRABAJO 30 HORAS", "company": "Confidencial", "description": "Contamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer con nosotros.Función: Atención al cliente, Recepción de consultas y reclamos de clientes  ¿Qué buscamos?Enseñanza media completa, deseable estudios superioresExperiencia mínima de 03 meses en atención al cliente telefónica o presencial.Disponibilidad para trabajar lunes a viernes de 08:30 a 22:00 hrs, sábado y Domingos de 09:00 a 22:00 hrs  TELETRABAJO  ¿Qué ofrecemos? Sueldo base $213.667+ Gratificacion $ 56.667+ Colación $22.704+ Movilización $13.674(Renta líquida aprox. $ 255.741).Capacitaciones cortas y pagadas.Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral.", "fecha": "25-10-2020 18:17:17", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "SOLO 3 MESES DE EXP. Fuerza de Ventas en Terreno Telecomunicaciones CONCEPCIÓN", "company": "Atento Chile S.A", "description": "¿Quieres marcar la diferencia y seguir tus sueños?  si es sí, ¡Entonces esta empresa es para ti! En Atento apoyamos el TALENTO, por eso hemos diseñado diversos beneficios pensados en ti, además de una línea de carrera para que llegues lejos, para gozar de ello, solo únete a nuestra #FamiliaAtento que estamos en búsqueda del MEJOR EJECUTIVO DE FUERZA DE VENTAS EN TERRENO para importante empresa de TELECOMUNICACIONES dentro de La. Somos más de 150.000, Multinacional en más de 13 países; consideramos a cada miembro #Importante, #Único y #Fundamental, ya que gracias al #Esfuerzo, #Pasión y #Entrega que ponen a lo que hacen, Atento está posicionado como Empresa líder en atención al cliente y externalización de servicios (BPO) dentro de Latinoamérica; asimismo es el único Contact Center dentro del Ranking de Great Place To Work. Función principal: Realizar ventas en terreno para prestigiosa empresa de telecomunicaciones. ¿Qué buscamos?o Estudios: Enseñanza media completa.o Experiencia mínima de 3 meses en ventas terreno y/o telefónicas o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.o Disponibilidad para trabajar ART. 22. ¿Qué ofrecemos?o Sueldo base $ 319.000 + Colación $60.000 + Movilización $50.000 + Semana Corrida $181.818 + Gratificación Anual + ALTAS Y ATRACTIVAS COMISIONES o Convenios con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral. o      Línea de carrera Y MUCHO MÁS. ¡En Atento nos involucramos con tus sueños, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡ÚNETENOS, SOLO  FALTAS TÚ!", "fecha": "25-10-2020 18:17:28", "location": "Concepción, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "CON/SIN EXPERIENCIA Fuerza de Ventas en Terreno Telecomunicaciones Puerto Montt", "company": "Atento Chile S.A", "description": "¿Quieres marcar la diferencia y seguir tus sueños?  si es sí, ¡Entonces esta empresa es para ti! En Atento apoyamos el TALENTO, por eso hemos diseñado diversos beneficios pensados en ti, además de una línea de carrera para que SIGAS CRECIENDO, para gozar de ello, solo únete a nuestra #FamiliaAtento que estamos en búsqueda del MEJOR EJECUTIVO DE FUERZA DE VENTAS EN TERRENO para importante empresa de TELECOMUNICACIONES. Somos más de 150.000, Multinacional en más de 13 países; consideramos a cada miembro #Importante, #Único y #Fundamental, ya que gracias al #Esfuerzo, #Pasión y #Entrega que ponen a lo que hacen, Atento está posicionado como Empresa líder en atención al cliente y externalización de servicios (BPO) dentro de Latinoamérica; asimismo es el único Contact Center dentro del Ranking de Great Place To Work. Función principal: Realizar ventas en terreno para prestigiosa empresa de telecomunicaciones. ¿Qué buscamos?o Estudios: Enseñanza media completa.o CON/SIN EXPERIENCIA.o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.o Disponibilidad para trabajar 45 horas en turnos rotativos dentro del rango de 09:00 a 20:00 hrs lunes a domingo. ¿Qué ofrecemos?o Sueldo base $320.500 + ALTAS Y ATRACTIVAS COMISIONES.o Convenios con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral. o      Línea de carrera Y MUCHO MÁS. ¡En Atento nos involucramos con tus sueños, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡ÚNETENOS, SOLO  FALTAS TÚ!", "fecha": "25-10-2020 18:17:40", "location": "Puerto Montt, Región X, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "VENTAS PUNTA ARENAS", "company": "Atento Chile S.A", "description": "En ATENTO estamos EN BÚSQUEDA del MEJOR REPRESENTANTE de VENTAS TRANSACCIONALES para PRESTIGIOSA EMPRESA de TELECOMUNICACIONES. ¿QUIENES SOMOS? Somos una MULTINACIONAL considerada como una de las mejores empresas para trabajar, según el Ranking de Great Place To Work. Estamos presente en más de 13 países llegando a ser más de 150.000 a nivel mundial y queremos que seas parte de nuestra #GranFamiliaAtento. ¿QUIERES SABER QUE BENEFICIOS TENEMOS PARA TI? ¡SOLO POSTULA Y DESCUBRIRÁS EL MUNDO ATENTO! ¡EN ATENTO APOYAMOS LOS TALENTOS PORQUE CREEMOS EN ELLO Y DEPOSITAMOS NUESTRA CONFIANZA EN TI! ¡SOMOS MÁS QUE UNA EMPRESA, SOMOS UNA GRAN FAMILIA!Tus funciones será realizar Ventas de TELEFONÍA FIJA Y MÓVILQUE NECESITAS:Enseñanza media completa.Si eres Extranjeros debes contar con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar 45 horas en el rango horario de 09:00 a 20:00 hrs lunes a domingo con descanso rotativo.MODALIDAD PRESENCIAL - PUNTA ARENASGOZARÁS DE:Sueldo base ACORDE AL MERCADO + ALTAS Y ATRACTIVAS COMISIONES.Porque nos importa tu preparación profesional y nos preocupamos por ti, tenemos Convenios con casas de estudios, cajas de compensación, salud, seguro médico y dental.PARTICIPARÁS de Actividades extra programáticas para festividades especiales.En ATENTO PREMIAMOS TU DESEMPEÑO Y TALENTOObtendrás Descuentos en áreas recreacionales.Gozarás del MEJOR CLIMA LABORAL Y MUCHO MÁS.¡En Atento nos involucramos con tus sueños Y CREEMOS EN TU TALENTO, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡ÚNETENOS Y RECIBIRÁS MÁS DE LO QUE TE PUEDES IMAGINAR!", "fecha": "25-10-2020 18:17:51", "location": "Punta Arenas, Región XII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "ATENCIÓN AL CLIENTE - TIEMPO COMPLETO", "company": "Atento Chile S.A", "description": "¡Esta es tu oportunidad para ser parte de los mejores Ejecutivos para Atención al cliente! Función Principal: Atención al cliente para resolver dudas de retiros y fechas de pago.¿Qué buscamos?Estudios: Enseñanza media completaExperiencia mínima de 3 meses en atención al cliente deseable en call centerExtranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar de Lunes a Sábado y festivos de 8:30 a 21:00 horasModalidad: Teletrabajo¿Qué ofrecemos?Sueldo base $320.500 + Incentivo mensual $105.000 Colación $34.056+ Movilización $20.511. Renta Liquida $ 339.009Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral. Si cumples con el perfil y tienes ganas de trabajar en el mejor equipo ¡Postula! ¡Te estamos esperando!", "fecha": "25-10-2020 18:18:03", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "Atencion Bancaria en call center - 20 Horas", "company": "Atento Chile S.A", "description": "Esta es tu oportunidad para formar parte de una empresa líder y el único Contact Center dentro del Ranking de Great Place To Work. Contamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer con nosotros. Función: Atención emergencias bancarias, bloqueo de tarjetas de crédito, débito, ordénese de no pago, asesoría página web.  ¿Qué buscamos?• Enseñanza media completa. • Experiencia mínima de 3 meses en atención al cliente.• Disponibilidad para trabajar lunes a viernes 9.00 A 13.00 horas.• MODALIDAD PRESENCIAL en Bandera 206, Santiago. ¿Qué ofrecemos?• Renta líquida aproximada $179.904.• Capacitaciones pagadas.• Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.• Actividades extra programáticas para festividades especiales.• Premiación por desempeño.• Descuentos en áreas recreacionales.• Excelente clima laboral. Si cumples con el perfil, ¡postula con nosotros que contamos con muchos más beneficios pensados en ti!", "fecha": "25-10-2020 18:18:14", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "TRABAJA DESDE CASA - 30 HORAS", "company": "Atento Chile S.A", "description": "¡Esta es tu oportunidad para ser parte de los mejores Ejecutivos para Atención al cliente! Función Principal: Atención al cliente para resolver dudas de retiros y fechas de pago.¿Qué buscamos?Estudios: Enseñanza media completaExperiencia mínima de 3 meses en atención al cliente deseable en call centerExtranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar de Lunes a Sábado y festivos de 8:30 a 21:00 horasModalidad: Teletrabajo¿Qué ofrecemos?Sueldo base $213.667 + Incentivo mensual $70.000 + Colación $ 22.704+ Movilización $13.674. Renta Liquida $ 266.006Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral.  Si cumples con el perfil y tienes ganas de trabajar en el mejor equipo ¡Postula! ¡Te estamos esperando!", "fecha": "25-10-2020 18:18:25", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Mantenimiento y Limpieza"}, {"title": "Atención Bancaria en Call center de lunes a viernes 9.00 A 13.00 - 20 Horas", "company": "Atento Chile S.A", "description": "¿Quieres marcar la diferencia y seguir tus sueños?  si es sí, ¡Entonces esta empresa es para ti! En Atento apoyamos el TALENTO, por eso hemos diseñado diversos beneficios pensados en ti, además de una línea de carrera para que llegues lejos, para gozar de ello, solo únete a nuestra #FamiliaAtento que estamos en búsqueda de EJECUTIVO DE ATENCIÓN BANCARIA vía CALL CENTER. Somos más de 150.000, Multinacional en más de 13 países; consideramos a cada miembro #Importante, #Único y #Fundamental, ya que gracias al #Esfuerzo, #Pasión y #Entrega que ponen a lo que hacen, Atento está posicionado como Empresa líder en atención al cliente y externalización de servicios (BPO) dentro de Latinoamérica; asimismo es el único Contact Center dentro del Ranking de Great Place To Work. Función: Brindar atención en referencia a emergencias bancarias, bloqueo de tarjetas de crédito, débito, ordénese de no pago y asesoría de página web.  ¿Qué buscamos?• Enseñanza media completa. • Solo necesitas experiencia min. De 3 meses en atención al cliente presencial y/o Call center.• Disponibilidad para trabajar 20 horas de lunes a viernes en el rango horario de 9.00 AM - 13.00 PM horas.• MODALIDAD PRESENCIAL: Bandera 206, Santiago. ¿Qué ofrecemos?• Renta líquida aprox. $179.904.• Capacitaciones pagadas.• Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.• Actividades extra programáticas para festividades especiales.• Premiación por desempeño.• Descuentos en áreas recreacionales.• Excelente clima laboral Y MUCHO MÁS. ¡En Atento nos involucramos con tus sueños, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡ÚNETENOS, SOLO  FALTAS TÚ!", "fecha": "25-10-2020 18:18:36", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "ATENCIÓN AL CLIENTE CONCEPCIÓN", "company": "Atento Chile S.A", "description": "Esta es tu oportunidad para formar parte de una empresa líder y el único Contact Center dentro del Ranking de Great Place To Work. Contamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer con nosotros.Función Principal: Recepción, interación, identificación y registro de solicitudes de los clientes por los distintos canales establecidos. ¿Qué buscamos?Enseñanza media completa, deseable con tìtulo técnico(no excluyente)Deseable experiencia de 3 meses en atención al cliente presencial o telefónica.Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Manejo de PC a nivel medio.Disponibilidad completa.Jornada: 45h semanalesHorario: Lunes a Domingo 7*24 horas ¿Qué ofrecemos?Sueldo base $ 320.500 + Colación $ 34.056 + Movilización $ 20.511 + Incentivo $ 105.000 (Renta líquida $ 397.795)Capacitaciones cortas y pagadas.Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral.  Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral", "fecha": "25-10-2020 18:18:48", "location": "Apto personas con discapacidad", "duration": "Temporario", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "Atención al cliente - Descanso fijo sábado y domingo", "company": "Atento Chile S.A", "description": "¡El primer paso es postular, el segundo conseguir tus sueños! Esta es tu oportunidad de formar parte de una empresa líder, presente en 13 países y con más de 150.000 colaboradores quienes son nuestros socios estratégicos que nos posiciona como empresa líder en atención al cliente y externalización de servicios (BPO) en Latinoamérica; siendo el único Contact Center dentro del Ranking de Great Place To Work.  Función Principal: Atención al cliente a afiliados de un servicio de salud, encargada de entregar beneficios y soluciones de salud; con el objetivo de resolver dudas y consultas derivadas de los servicios prestados. ¿Qué buscamos?Experiencia: 6 meses mín. en atención al clientes en Call Center y/o Presencial. (excluyente)Educación: Enseñanza Media Completa.Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar 45 horas de lunes a viernes de lunes a viernes de 08:30 a 18:00 horas.Lugar de trabajo: Rosas 1740 - Santiago, sin embargo, podría ser teletrabajo. ¿Qué ofrecemos?Sueldo Base $320.500 + Incentivo mensual $65.000 + Colación $34.056 + Movilización $20.511 + RENTA LIQUIDA APROX. $366.629.Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral.Línea de carrera. Si cumples con el perfil, ¡postula con nosotros que contamos con muchos más beneficios pensados en ti!", "fecha": "25-10-2020 18:18:59", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "$674.000 SANTIAGO!", "company": "Atento Chile S.A", "description": "Atento Chile, Importante empresa de telecomunicaciones, necesita incorporar a los mejores ejecutivos para fidelizacion/migración de cliente  de manera presencial y telefonica en SANTIAGOSe ofrece una renta líquida estimada de $674.000 que incluye Incentivo máximo Variable.Gratificación anual Horario: turnos 5x2 O 6X1 rotativos entre las 09:00 y 21:00 ( trabaja 8 horas diarias )Sectores  de Valdivia en los que se trabaja (Mahuisa-Bosque Sur-Teja -Robles y Arrayanes en Valdivia).- Capacidad para  movilizarse dentro de estos sectores. Capacitación de 2 días, pagada Requisitos: - Los postulantes deberán tener disponibilidad para trasladarse dentro de la región durante su jornada laboral. el trabajo principalmente consta de trabajo en oficina (20%) y terreno (80%), esto es con edificios carterizados y no carterizados, EL PRINCIPAL FOCO DE TRABAJO ES PODER GENERAR VENTAS EN TERRENO PRINCIPALMENTE FIBRA OPTICA. - Enseñanza media completa (Deseable formación técnico profesional con al menos 2 semestres cursados) - Experiencia mínima 1 año en ventas y Atención al Cliente presencial o Call Center - Disponibilidad inmediata para trabajar 45 horas. - Extranjeros visa temporaria vigente, estudios apostillados en Chile - Manejo de PC nivel usuario avanzado", "fecha": "25-10-2020 18:19:10", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "VENTAS EN PUERTO MONTT", "company": "Atento Chile S.A", "description": "En Atento, MULTINACIONAL, reconocida como una de las mejores empresas para trabajar según el Ranking de Great Place To Work; creemos que un trabajo es más que un lugar, es un compañero de camino, por eso, creamos oportunidades basadas en las personas para empoderarlas y guiarlas al éxito profesional. Siendo ya más de 150.000 dentro de la #FamiliaAtento a nivel mundial. Pensando en ello, hemos elaborado beneficios pensados en TI y una línea de carrera para que crezcas con nosotros y LUCHEMOS JUNTOS CONTRA LA PANDEMIA. ¡Buscamos gente como TÚ! ¿Que esperas? ¡Postúlate!Tus funciones será realizar Ventas de TELEFONÍA FIJA Y MÓVILQUE NECESITAS:Enseñanza media completa.Si eres Extranjeros debes contar con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.NO NECESITAS EXPERIENCIA SOLO QUERER COMISIONARDisponibilidad para trabajar 45 horas en el rango horario de 09:00 a 20:00 hrs lunes a domingo con descanso rotativo.MODALIDAD PRESENCIAL - PUERTO MONTTGOZARÁS DE:Sueldo base ACORDE AL MERCADO + ALTAS Y ATRACTIVAS COMISIONES.Porque nos importa tu preparación profesional y nos preocupamos por ti, tenemos Convenios con casas de estudios, cajas de compensación, salud, seguro médico y dental.PARTICIPARÁS de Actividades extra programáticas para festividades especiales.En ATENTO PREMIAMOS TU DESEMPEÑO Y TALENTOObtendrás Descuentos en áreas recreacionales.Gozarás del MEJOR CLIMA LABORAL Y MUCHO MÁS. ¡En Atento nos involucramos con tus sueños Y CREEMOS EN TU TALENTO, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡CON ATENTO RECIBES MÁS DE LO QUE ESPERAS! “Atento acata lo dispuesto por el gobierno como medidas de prevención ante el Covid-19, es por ello que hemos diseñado medidas que protegen a tu familia y protegen tu salud\".", "fecha": "25-10-2020 18:19:21", "location": "Puerto Montt, Región X, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "VENTAS CALL CENTER SANTIAGO Hasta $ 2.000.000", "company": "Atento Chile S.A", "description": "En Atento, MULTINACIONAL, reconocida como una de las mejores empresas para trabajar según el Ranking de Great Place To Work; creemos que un trabajo es más que un lugar, es un compañero de camino, por eso, creamos oportunidades basadas en las personas para empoderarlas y guiarlas al éxito profesional. Siendo ya más de 150.000 dentro de la #FamiliaAtento a nivel mundial. Pensando en ello, hemos elaborado beneficios pensados en TI y una línea de carrera para que crezcas con nosotros y LUCHEMOS JUNTOS CONTRA LA PANDEMIA. ¡Buscamos gente como TÚ! ¿Que esperas? ¡Postúlate! Función Principal: Ventas telefónicas con disponibilidad para salir a terreno si la venta lo amerita. ¿Qué buscamos?o Estudios: Enseñanza media completa.o Experiencia mínima de 1 año en ventas terreno y/o telefonicas o      Conocimiento en servicios de telecomunicaciones como líneas Móviles y Fijo.o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.o Lugar de trabajo: Teletrabajo por contingencia sanitaria, luego en Atento Vicuña Mackenna bajo el Art. 22. ¿Qué ofrecemos?o Sueldo base $ 320.500 + Colación $40.000 + Movilización $40.000 TOPE COMISIONES $ 2.000.000o Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral. ¡En Atento nos involucramos con tus sueños Y CREEMOS EN TU TALENTO, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡CON ATENTO RECIBES MÁS DE LO QUE ESPERAS! “Atento acata lo dispuesto por el gobierno como medidas de prevención ante el Covid-19, es por ello que hemos diseñado medidas que protegen a tu familia y protegen tu salud\".", "fecha": "25-10-2020 18:19:33", "location": "Estación Central, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "$1.500.000 VENTAS CALAMA", "company": "Atento Chile S.A", "description": "En Atento, MULTINACIONAL, reconocida como una de las mejores empresas para trabajar según el Ranking de Great Place To Work; creemos que un trabajo es más que un lugar, es un compañero de camino, por eso, creamos oportunidades basadas en las personas para empoderarlas y guiarlas al éxito profesional. Siendo ya más de 150.000 dentro de la #FamiliaAtento a nivel mundial. Pensando en ello, hemos elaborado beneficios pensados en TI y una línea de carrera para que crezcas con nosotros y LUCHEMOS JUNTOS CONTRA LA PANDEMIA. ¡Buscamos gente como TÚ! ¿Que esperas? ¡Postúlate! ¿Qué buscamos?o Estudios: Enseñanza media completa.o Experiencia mín. de 3 meses en ventas terreno y/o telefónicas o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.o Disponibilidad para trabajar 30 horas dentro de lunes a domingo en turnos rotativos dentro del rango de 09:00 a 20:00 horas ¿Qué ofrecemos?o Sueldo base $ 213. 667 Límite máximo por conceptos de comisiones, bonos e incentivos, cuyo tope es de $ 1.500.000 brutos.o Convenios con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral. o      Línea de carrera y más. ¡En Atento nos involucramos con tus sueños Y CREEMOS EN TU TALENTO, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡CON ATENTO RECIBES MÁS DE LO QUE ESPERAS! “Atento acata lo dispuesto por el gobierno como medidas de prevención ante el Covid-19, es por ello que hemos diseñado medidas que protegen a tu familia y protegen tu salud\".", "fecha": "25-10-2020 18:19:44", "location": "Calama, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "TELETRABAJO VENTAS- 45 horas", "company": "Atento Chile S.A", "description": "En Atento, MULTINACIONAL, reconocida como una de las mejores empresas para trabajar según el Ranking de Great Place To Work; creemos que un trabajo es más que un lugar, es un compañero de camino, por eso, creamos oportunidades basadas en las personas para empoderarlas y guiarlas al éxito profesional. Siendo ya más de 150.000 dentro de la #FamiliaAtento a nivel mundial. Pensando en ello, hemos elaborado beneficios pensados en TI y una línea de carrera para que crezcas con nosotros y LUCHEMOS JUNTOS CONTRA LA PANDEMIA. ¡Buscamos gente como TÚ! ¿Que esperas? ¡Postúlate! Función: Ventas telefónicas ¿Qué buscamos?·         Enseñanza media completa·         Experiencia en ventas telefónica de Intangibles.·         Disponibilidad para trabajar entre las 09:00 y 20:00 horas de lunes a viernes más sábado de 09:00 a 14:00 horas.·         TELETRABAJO ¿Qué ofrecemos?·         Sueldo base $320.500  + Colación $34.056 + Movilización $20.511 + Gratificación·         Capacitaciones pagadas.·         Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.·         Actividades extra programáticas para festividades especiales.·         Premiación por desempeño.·         Descuentos en áreas recreacionales.·         Excelente clima laboral.  ¡En Atento nos involucramos con tus sueños Y CREEMOS EN TU TALENTO, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡CON ATENTO RECIBES MÁS DE LO QUE ESPERAS! “Atento acata lo dispuesto por el gobierno como medidas de prevención ante el Covid-19, es por ello que hemos diseñado medidas que protegen a tu familia y protegen tu salud\". Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "fecha": "25-10-2020 18:19:56", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Mantenimiento y Limpieza"}, {"title": "$1.500.000 VENTAS TOCOPILLA", "company": "Confidencial", "description": "En Atento, MULTINACIONAL, reconocida como una de las mejores empresas para trabajar según el Ranking de Great Place To Work; creemos que un trabajo es más que un lugar, es un compañero de camino, por eso, creamos oportunidades basadas en las personas para empoderarlas y guiarlas al éxito profesional. Siendo ya más de 150.000 dentro de la #FamiliaAtento a nivel mundial. Pensando en ello, hemos elaborado beneficios pensados en TI y una línea de carrera para que crezcas con nosotros y LUCHEMOS JUNTOS CONTRA LA PANDEMIA. ¡Buscamos gente como TÚ! ¿Que esperas? ¡Postúlate! Función Principal: Posicionarse como asesor comercial de clientes y lograr mes a mes el cumplimiento de presupuesto de venta. Des sus clientes desarrollar estrategia de venta consultiva con el objetivo de totalizar con las 3 líneas de producto.  ¿Qué buscamos?Estudios: Enseñanza media completa.Experiencia mínima de 6 meses en ventas terreno y/o telefonicas Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar 09:00 a 20:00 hrs lunes a domingo 45 hrs, turnos rotativos. ¿Qué ofrecemos?Sueldo base COMPETITIVO + comisiones, bonos e incentivos, cuyo tope es de $ 1.500.000Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral.  ¡En Atento nos involucramos con tus sueños Y CREEMOS EN TU TALENTO, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡CON ATENTO RECIBES MÁS DE LO QUE ESPERAS! “Atento acata lo dispuesto por el gobierno como medidas de prevención ante el Covid-19, es por ello que hemos diseñado medidas que protegen a tu familia y protegen tu salud\".", "fecha": "25-10-2020 18:20:08", "location": "Tocopilla, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "EJECUTIVO COMERCIAL PUERTO MONTT - COMISIONES HASTA $1.500.000", "company": "Atento Chile S.A", "description": "Atento necesita incorporar a los mejores Ejecutivos de Ventas Terreno  para la sucursal de Puerto Montt. Función Principal: Realizar ventas en terreno segmento residencial  ¿Qué buscamos?Nivel de estudios: Enseñanza media completa Experiencia mínima de 3 meses en ventas presencial telefónicas o terreno.Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar bajo el articulo 22  ¿Qué ofrecemos?Sueldo base $301.000+ Colación $60.000 + Movilización $50.000 + Comisiones por venta hasta $1.000.000Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral. Si cumples con el perfil y tienes ganas de trabajar en el mejor equipo ¡Postula! ¡Te estamos esperando!", "fecha": "25-10-2020 18:20:19", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "ATENCIÓN AL CLIENTE CALL CENTER CONCEPCIÓN", "company": "Atento Chile S.A", "description": "En Atento, MULTINACIONAL, reconocida como una de las mejores empresas para trabajar según el Ranking de Great Place To Work; creemos que un trabajo es más que un lugar, es un compañero de camino, por eso, creamos oportunidades basadas en las personas para empoderarlas y guiarlas al éxito profesional. Siendo ya más de 150.000 dentro de la #FamiliaAtento a nivel mundial. Pensando en ello, hemos elaborado beneficios pensados en TI y una línea de carrera para que crezcas con nosotros y LUCHEMOS JUNTOS CONTRA LA PANDEMIA. ¡Buscamos gente como TÚ! ¿Que esperas? ¡Postúlate! Función Principal: Recepción, interación, identificación y registro de solicitudes de los clientes por los distintos canales establecidos.   ¿Qué buscamos?Enseñanza media completa, deseable con tìtulo técnico(no excluyente)Deseable experiencia de 3 meses en atención al cliente presencial o telefónica.Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Manejo de PC a nivel medio.Disponibilidad completa.Jornada: 45h semanalesHorario: Lunes a Domingo 7*24 horas ¿Qué ofrecemos?Sueldo base $ 320.500 + Colación $ 34.056 + Movilización $ 20.511 + Incentivo $ 105.000 (Renta líquida $ 397.795)Capacitaciones cortas y pagadas.Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral Y MUCHO MÁS.     ¡En Atento nos involucramos con tus sueños Y CREEMOS EN TU TALENTO, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡CON ATENTO RECIBES MÁS DE LO QUE ESPERAS! “Atento acata lo dispuesto por el gobierno como medidas de prevención ante el Covid-19, es por ello que hemos diseñado medidas que protegen a tu familia y protegen tu salud\". Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "fecha": "25-10-2020 18:20:31", "location": "Apto personas con discapacidad", "duration": "Temporario", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "ASESOR PARA VENTAS EN SANTIAGO", "company": "Atento Chile S.A", "description": "Se necesita incorporar a los mejores Ejecutivos de Ventas Telefónicas y Terreno para Santiago. Función Principal: Ventas telefonicas con disponiblidad de salir a terreno con la finalidad de captarclientes y lograr cumplimiento de presupuesto de venta con las tres lineas de producto ¿Qué buscamos?Estudios: Enseñanza media completaConocimiento de servicios moviles, fijos y privadosExperiencia mínima de 1 año en ventas telefonicas y/o terreno.Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar Articulo 22 ¿Qué ofrecemos?Sueldo base $320.500 + Colación $40.000+ Movilización $40.000 + COMISIONES HASTA 2.000.000Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral. Si cumples con el perfil y tienes ganas de trabajar en el mejor equipo ¡Postula! ¡Te estamos esperando!", "fecha": "25-10-2020 18:20:42", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Ventas Terreno/Comisiones hasta 1 Millón de Pesos - Antofagasta", "company": "Confidencial", "description": "¡El primer paso es postular, el segundo conseguir tus sueños! Esta es tu oportunidad de formar parte de una empresa líder, presente en 13 países y con más de 150.000 colaboradores quienes son nuestros socios estratégicos que nos posiciona como empresa líder en atención al cliente y externalización de servicios (BPO) en Latinoamérica; siendo el único Contact Center dentro del Ranking de Great Place To Work.  Función principal: Ventas en Terreno para importante servicios de telecomunicaciones. ¿Qué buscamos?o Estudios: Enseñanza media completa.o Experiencia mínima de 3 meses en ventas terreno. o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.  ¿Qué ofrecemos?Sueldo base $ 319.000 + Colación $60.000 + Movilización $50.000 + Semana Corrida $181.818 + Gratificación Anual + COMISIONES HASTA 1 MILLÓN DE PESOS.o Convenios con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral.o      Línea de carrera.o      Contrato desde el primer día.  Si cumples con el perfil, ¡postula con nosotros que contamos con muchos más beneficios pensados en ti!", "fecha": "25-10-2020 18:20:53", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "ESTA ES TU OPORTUNIDAD/ SOLO EXPERIENCIA EN VENTAS - ANTOFAGASTA /ALTAS COMISIONES", "company": "Atento Chile S.A", "description": "¡El primer paso es postular, el segundo conseguir tus sueños!Estamos presentes en 13 países y con más de 150.000 colaboradores quienes son nuestros socios estratégicos que nos posiciona como empresa líder en atención al cliente y externalización de servicios (BPO) en Latinoamérica; siendo el único Contact Center dentro del Ranking de Great Place To Work.  ¿Qué buscamos?o Estudios: Enseñanza media completa.o Experiencia mínima de 3 meses en ventas terreno y/o telefónicas o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.o Disponibilidad para trabajar 30 horas de lunes a domingo en turnos rotativos dentro del rango de 09:00 a 20:00 horas ¿Qué ofrecemos?o Sueldo base $ 213. 667 + Bono $ 120.000 (POR CUMPLIMIENTO DE METAS VENTA FIBRA OPTICA). Límite máximo por conceptos de comisiones, bonos e incentivos, cuyo tope es de $ 1.500.000 brutos.o Convenios con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral. o      Línea de carrera.                                            ¡ÚNETENOS A NUESTRO EQUIPO GANADOR!                          ¡Postula con nosotros que contamos con muchos más beneficios pensados en ti!", "fecha": "25-10-2020 18:21:04", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Ejecutivo Call Center de Banca Lunes a Viernes", "company": "Atento Chile S.A", "description": "Esta es tu oportunidad para formar parte de una empresa líder y el único Contact Center dentro del Ranking de Great Place To Work. Contamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer con nosotros.Función Principal:Atención de consultas sobre clientes suscritos al credito Aval del estado (CAE).¿Qué buscamos?Enseñanza media completaExperiencia de 1 año en atención al cliente presencial o telefónica en Banca.Disponibilidad para trabajar de 45 horas de lunes a viernes de 08:45 a 18:00 horas. Extranjeros con RUT provisional + estudios apostillados.¿Qué ofrecemos?Sueldo base $350.000+ Incentivo $ 105.000 + Colación $ 34.056  + Movilización  $ 20.511.                        Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral.Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "fecha": "25-10-2020 18:21:16", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "EJECUTIVO TELEVENTAS VALDIVIA", "company": "Atento Chile S.A", "description": "Contamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer con nosotros.Función: Responsables de realizar los llamados de clientes segmento Negocio con consultas sobre productos telefónicos, entregando ofertas y cerrando ventas en línea, incrementar los productos que el cliente ya posee, además de incorporar datos d contactos de clientes vigentes en la compañía. ¿Qué buscamos?Enseñanza media completa (comprobable y verificable con certificado)Experiencia mínima de 03 meses en ventas presencial o call centerDisponibilidad para trabajar lunes a sábado de 09:00 a 20:00 horas  , turnos rotativosContar PC escritorio. Windows 10 pro o Home.Conexión Memoria RAM4GB Memoria RAM ¿Qué ofrecemos?Sueldo base $320.500+ Gratificacion $ 119.146+ Colación $34.320+ Movilización $24.960Capacitaciones cortas y pagadas.Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral", "fecha": "25-10-2020 18:21:27", "location": "Valdivia, Región XIV, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Telemarketing"}, {"title": "Vendedores y Atención al cliente Teletrabajo - descanso fijo domingo", "company": "Atento Chile S.A", "description": "En Atento, MULTINACIONAL, reconocida como una de las mejores empresas para trabajar según el Ranking de Great Place To Work; creemos que un trabajo es más que un lugar, es un compañero de camino, por eso, creamos oportunidades basadas en las personas para empoderarlas y guiarlas al éxito profesional. Siendo ya más de 150.000 dentro de la #FamiliaAtento a nivel mundial. Pensando en ello, hemos elaborado beneficios pensados en TI y una línea de carrera para que crezcas con nosotros y LUCHEMOS JUNTOS CONTRA LA PANDEMIA. ¡Buscamos gente como TÚ! ¿Que esperas? ¡Postúlate! Función: Atención al cliente que se encarga de gestionar reclamos, solicitudes, consultas y ventas de cliente GTD. Qué buscamos?-Enseñanza media completa.-Experiencia Min.3 meses en atención al cliente y ventas.-Disponibilidad para trabajar 30 horas en turnos rotativos dentro del rango de lunes a viernes de 08:00 a 21:00 hrs y sábado de 9:00 a 19:00 hrs, sin domingo ni festivo.-MODALIDAD: TELETRABAJO por periodo de contingencia, luego de forma presencial en Vicuña Mackenna 1308. ¿Qué ofrecemos?-SUELDO BASE + colación + movilización e Incentivos.-Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.-Actividades extra programáticas para festividades especiales.-Premiación por desempeño.-Descuentos en áreas recreacionales.-Excelente clima laboral Y MUCHO MÁS. ¡En Atento nos involucramos con tus sueños Y CREEMOS EN TU TALENTO, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡CON ATENTO RECIBES MÁS DE LO QUE ESPERAS! “Atento acata lo dispuesto por el gobierno como medidas de prevención ante el Covid-19, es por ello que hemos diseñado medidas que protegen a tu familia y protegen tu salud\". Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "fecha": "25-10-2020 18:21:39", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "ATENCIÓN CLIENTE  BANCARIO", "company": "Atento Chile S.A", "description": "Esta es tu oportunidad para formar parte de una empresa líder y el único Contact Center dentro del Ranking de Great Place To Work. Contamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer con nosotros.Función Principal: Recepción de llamados telefónicos y correos de clientes bancarios(reclamos soporte, retenciones, Bloqueo/desbloqueo de servicios)¿Qué buscamos?Enseñanza media completa, deseable con título técnico(no excluyente)Deseable experiencia de 3 meses en atención al cliente presencial o call centerExtranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad completa.Jornada: 45h semanalesHorario: lunes a Viernes de 08:00 a 18:00 hrs¿Qué ofrecemos?Sueldo base $ 320.500 + Colación $ 34.056 + Movilización $ 20.511 + Incentivo $ 65.000 (Renta líquida $ 366.629)Capacitaciones cortas y pagadas.Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral. Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral", "fecha": "25-10-2020 18:21:51", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Créditos y Cobranzas"}, {"title": "Teletrabajo en Ventas con descanso fijo domingos - Valparaiso", "company": "Atento Chile S.A", "description": "Esta es tu oportunidad para formar parte de una empresa líder y el único Contact Center dentro del Ranking de Great Place To Work. Contamos con diversos beneficios pensados en ti y una línea de carrera para que puedas seguir creciendo. Función Principal: Ventas productos de telecomunicaciones, plataformas outbound y segmento pyme.  ¿Qué buscamos?o Experiencia mínima de 06 meses experiencia en ventas call center en productos telecomunicaciones, plataformas outbound y segmento pyme.o Estudios: Enseñanza 4to media completa.o Manejo de Excel (Básico).o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.o Disponibilidad para trabajar de lunes a sábado de 09:00 a 21:00 horas.o TELETRABAJO ¿Qué ofrecemos?o Sueldo Base $ 320.500 + Colación $ 34.056 + Movilización $ 20.511 + Comisiones por venta: tope máximo de $ 700.000 + Premio Cumplimiento: Tope máximo $600.000o Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral.o      Línea de carrera Si cumples con el perfil, ¡postula con nosotros que contamos con muchos más beneficios pensados en ti!", "fecha": "25-10-2020 18:22:02", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "OPERARIO DE DESPACHO", "company": "Atento Chile S.A", "description": "Esta es tu oportunidad para formar parte de una empresa líder y el único Contact Center dentro del Ranking de Great Place To Work. Contamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer con nosotros. Función Principal: recibir y distribuir los requerimientos operacionales de los clientes. ¿Qué buscamos?Técnico titulado en construcción sanitario o carreras similares.Experiencia en terreno con trabajos relacionados a redes de agua potable y alcantarillado.Experiencia en instalaciones sanitariasDominio de PC medio.Disponibilidad para trabajar 45 horas en turnos rotativos de lunes a domingo de 8:00 a 20:00 horas.Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados. ¿Qué ofrecemos?Sueldo base $550.000 + Incentivo mensual $150.000 + Colación $34.056 + Movilización $20.511 (Renta líquida aproximada $622.582)Capacitaciones cortas y pagadas.Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral. Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "fecha": "25-10-2020 18:22:13", "location": "Concepción, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Ejecutivo Transaccional Iquique", "company": "Confidencial", "description": "Importante empresa necesita incorporar a los mejores Ejecutivos de Ventas para la sucursal de IQUIQUE. Función Principal: Ejecutivos de ventas en terreno, con la principal tarea de posicionarse como asesor comercial de clientes y lograr mes a mes el cumplimiento de presupuesto de venta. Des sus clientes desarrollar estrategia de venta consultiva con el objetivo de totalizar con las 3 líneas de producto.  ¿Qué buscamos?Estudios: Enseñanza media completa.Experiencia mínima de 1 año en ventas terreno y/o telefonicas Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar 09:00 a 20:00 hrs lunes a domingo 45 hrs, turnos rotativos. ¿Qué ofrecemos?Sueldo base $320.500 + Colación $40.000+ Movilización $40.000   Límite máximo por conceptos de comisiones, bonos e incentivos, cuyo tope es de $ 1.500.000Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral. Si cumples con el perfil y tienes ganas de trabajar en el mejor equipo ¡Postula! ¡Te estamos esperando!", "fecha": "25-10-2020 18:22:25", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Fuerza de Ventas en Terreno para importante empresa de Telecomunicaciones Calama", "company": "Atento Chile S.A", "description": "¿Quieres marcar la diferencia y seguir tus sueños?  si es sí, ¡Entonces esta empresa es para ti! En Atento apoyamos el TALENTO, por eso hemos diseñado diversos beneficios pensados en ti, además de una línea de carrera para que llegues lejos, para gozar de ello, solo únete a nuestra #FamiliaAtento que estamos en búsqueda del MEJOR EJECUTIVO DE FUERZA DE VENTAS EN TERRENO para importante empresa de TELECOMUNICACIONES dentro de La. Somos más de 150.000, Multinacional en más de 13 países; consideramos a cada miembro #Importante, #Único y #Fundamental, ya que gracias al #Esfuerzo, #Pasión y #Entrega que ponen a lo que hacen, Atento está posicionado como Empresa líder en atención al cliente y externalización de servicios (BPO) dentro de Latinoamérica; asimismo es el único Contact Center dentro del Ranking de Great Place To Work. Función principal: Realizar ventas en terreno para prestigiosa empresa de telecomunicaciones. ¿Qué buscamos?o Estudios: Enseñanza media completa.o Experiencia mínima de 6 meses en ventas terreno y/o telefónicas o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.o Disponibilidad para trabajar 45 horas en turnos rotativos dentro del rango de 09:00 a 20:00 hrs lunes a domingo. ¿Qué ofrecemos?o Sueldo base $320.500 + Colación $40.000 + Movilización $40.000 + ALTAS Y ATRACTIVAS COMISIONES.o Convenios con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral. o      Línea de carrera Y MUCHO MÁS. ¡En Atento nos involucramos con tus sueños, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡ÚNETENOS, SOLO  FALTAS TÚ!", "fecha": "25-10-2020 18:22:36", "location": "Calama, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "ATENCIÓN AL CLIENTE - MEDIO TIEMPO", "company": "Atento Chile S.A", "description": "¡Esta es tu oportunidad para ser parte de los mejores Ejecutivos para Atención al cliente! Función Principal: Atención al cliente para resolver dudas de retiros y fechas de pago.¿Qué buscamos?Estudios: Enseñanza media completaExperiencia mínima de 3 meses en atención al cliente deseable en call centerExtranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar de Lunes a Sábado y festivos de 8:30 a 21:00 horasModalidad: Teletrabajo¿Qué ofrecemos?Sueldo base $213.667 + Incentivo mensual $70.000 + Colación $ 22.704+ Movilización $13.674. Renta Liquida $ 266.006Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral.  Si cumples con el perfil y tienes ganas de trabajar en el mejor equipo ¡Postula! ¡Te estamos esperando!", "fecha": "25-10-2020 18:22:47", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "TELETRABAJO ATENCIÓN AL CLIENTE - FULL Y PART TIME", "company": "Atento Chile S.A", "description": "¡Esta es tu oportunidad para ser parte de los mejores Ejecutivos para Atención al cliente! Función Principal: Atención al cliente para resolver dudas de retiros y fechas de pago.¿Qué buscamos?Estudios: Enseñanza media completaExperiencia mínima de 3 meses en atención al cliente deseable en call centerExtranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar de Lunes a Sábado y festivos de 8:30 a 21:00 horasModalidad: Teletrabajo¿Qué ofrecemos?Sueldo base $320.500 + Incentivo mensual $105.000 Colación $34.056+ Movilización $20.511. Renta Liquida $339.009./ TIEMPO COMPLETOSueldo base $213.667 + Incentivo mensual $70.000 + Colación $ 22.704+ Movilización $13.674. Renta Liquida $ 266.006 / MEDIO TIEMPOConvenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral. Si cumples con el perfil y tienes ganas de trabajar en el mejor equipo ¡Postula! ¡Te estamos esperando!", "fecha": "25-10-2020 18:22:58", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "Ejecutivo Transaccional Concepción Regiones", "company": "Atento Chile S.A", "description": "Atento necesita incorporar a los mejores Ejecutivos para la sucursal de Concepción. Función Principal: Ejecutivos de ventas en terreno, con la principal tarea de posicionarse en la cartera de clientes como asesor comercial del cliente y lograr mes a mes el cumplimiento de presupuesto de venta. Des sus clientes desarrollar estrategia de venta consultiva con el objetivo de totalizar con las 3 líneas de producto.    ¿Qué buscamos?Estudios: Enseñanza media completa.Experiencia mínima de 6 meses en ventas terreno y/o telefonicas Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar lunes a domingo 45 hrs de 09:00 a 20:00 hrs.  ¿Qué ofrecemos?Sueldo base $320.500 + Colación $40.000+ Movilización $40.000 + Tope Comisiones $1.500.000Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral. Si cumples con el perfil y tienes ganas de trabajar en el mejor equipo ¡Postula! ¡Te estamos esperando!", "fecha": "25-10-2020 18:23:10", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Teletrabajo 30 horas en Ventas con descanso fijo domingos - Valparaiso", "company": "Atento Chile S.A", "description": "Esta es tu oportunidad para formar parte de una empresa líder y el único Contact Center dentro del Ranking de Great Place To Work. Contamos con diversos beneficios pensados en ti y una línea de carrera para que puedas seguir creciendo. Función Principal: Ventas productos de telecomunicaciones, plataformas outbound y segmento pyme.  ¿Qué buscamos?o Experiencia mínima de 06 meses experiencia en ventas call center en productos telecomunicaciones, plataformas outbound y segmento pyme.o Educación: 4to media completa.o Manejo de Excel (Básico).o Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.o Disponibilidad para trabajar 30 horas de lunes a sábado de 09:00 a 21:00 horas.o TELETRABAJO ¿Qué ofrecemos?o Sueldo Base $ 213.667 + Colación $ 21.720 + Movilización $ 12.360 + Comisiones por venta: tope máximo de $ 700.000 + Premio + Cumplimiento: Tope máximo $600.000o Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.o Actividades extra programáticas para festividades especiales.o Premiación por desempeño.o Descuentos en áreas recreacionales.o Excelente clima laboral.o      Línea de carrera Si cumples con el perfil, ¡postula con nosotros que contamos con muchos más beneficios pensados en ti!", "fecha": "25-10-2020 18:23:21", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "VENTAS CALAMA", "company": "Atento Chile S.A", "description": "En ATENTO estamos EN BÚSQUEDA del MEJOR REPRESENTANTE de VENTAS TRANSACCIONALES para PRESTIGIOSA EMPRESA de TELECOMUNICACIONES. ¿QUIENES SOMOS? Somos una MULTINACIONAL considerada como una de las mejores empresas para trabajar, según el Ranking de Great Place To Work. Estamos presente en más de 13 países llegando a ser más de 150.000 a nivel mundial y queremos que seas parte de nuestra #GranFamiliaAtento. ¿QUIERES SABER QUE BENEFICIOS TENEMOS PARA TI? ¡SOLO POSTULA Y DESCUBRIRÁS EL MUNDO ATENTO! ¡EN ATENTO APOYAMOS LOS TALENTOS PORQUE CREEMOS EN ELLO Y DEPOSITAMOS NUESTRA CONFIANZA EN TI! ¡SOMOS MÁS QUE UNA EMPRESA, SOMOS UNA GRAN FAMILIA!Tus funciones será realizar Ventas de TELEFONÍA FIJA Y MÓVILQUE NECESITAS:Experiencia mín. 6 meses en ventas terreno y/o telefónicas.Enseñanza media completa.Contar con Conocimiento en servicios de telecomunicaciones como líneas Móviles y Fijo.Si eres Extranjeros debes contar con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar 30 horas en el rango horario de 09:00 a 20:00 hrs lunes a domingo con descanso rotativo.MODALIDAD PRESENCIAL - CALAMAGOZARÁS DE:Sueldo base ACORDE AL MERCADO + ALTAS Y ATRACTIVAS COMISIONES.Porque nos importa tu preparación profesional y nos preocupamos por ti, tenemos Convenios con casas de estudios, cajas de compensación, salud, seguro médico y dental.PARTICIPARÁS de Actividades extra programáticas para festividades especiales.En ATENTO PREMIAMOS TU DESEMPEÑO Y TALENTOObtendrás Descuentos en áreas recreacionales.Gozarás del MEJOR CLIMA LABORAL Y MUCHO MÁS.¡En Atento nos involucramos con tus sueños Y CREEMOS EN TU TALENTO, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡ÚNETENOS Y RECIBIRÁS MÁS DE LO QUE TE PUEDES IMAGINAR!", "fecha": "25-10-2020 18:23:33", "location": "Calama, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "VENTAS IQUIQUE COMISIONES HASTA $ 1.500.000", "company": "Atento Chile S.A", "description": "Importante empresa necesita incorporar a los mejores Ejecutivos de Ventas para la sucursal de IQUIQUE. Función Principal: Ejecutivos de ventas en terreno, con la principal tarea de posicionarse como asesor comercial de clientes y lograr mes a mes el cumplimiento de presupuesto de venta. Des sus clientes desarrollar estrategia de venta consultiva con el objetivo de totalizar con las 3 líneas de producto.  ¿Qué buscamos?Estudios: Enseñanza media completa.Experiencia mínima de 6 meses en ventas terreno y/o telefonicas Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar 09:00 a 20:00 hrs lunes a domingo 45 hrs, turnos rotativos. ¿Qué ofrecemos?Sueldo base $320.500 + Colación $40.000+ Movilización $40.000   Límite máximo por conceptos de comisiones, bonos e incentivos, cuyo tope es de $ 1.500.000Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral. Si cumples con el perfil y tienes ganas de trabajar en el mejor equipo ¡Postula! ¡Te estamos esperando!", "fecha": "25-10-2020 18:23:44", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Vendedores Teletrabajo / Seguros prestigioso Banco - Comisiones Altas", "company": "Atento Chile S.A", "description": "En Atento, MULTINACIONAL, reconocida como una de las mejores empresas para trabajar según el Ranking de Great Place To Work; creemos que un trabajo es más que un lugar, es un compañero de camino, por eso, creamos oportunidades basadas en las personas para empoderarlas y guiarlas al éxito profesional. Siendo ya más de 150.000 dentro de la #FamiliaAtento a nivel mundial. Pensando en ello, hemos elaborado beneficios pensados en TI y una línea de carrera para que crezcas con nosotros y LUCHEMOS JUNTOS CONTRA LA PANDEMIA. ¡Buscamos gente como TÚ! ¿Que esperas? ¡Postúlate! Función: Realizar ventas de seguros automotrices outbound, (base fría) contactando a clientesque no saben que serán llamados para ofrecer seguros. Qué buscamos?-Enseñanza media completa.-Experiencia Min. 1 año en call center en Cobranza, ventas de seguro o Gestiones outbound (llamadas salientes).-Extranjeros con Visa temporaria o definitiva + RUT + estudios apostillados.-Disponibilidad para trabajar en jornadas de 45 horas semanales.-CONTRATO: Plazos fijos e indefinidos-Horario: LUNES A VIERNES de 09:00 a 20:00 horas-MODALIDAD: TELETRABAJO por periodo de contingencia, luego de forma presencial en Vicuña Mackenna 1308. ¿Qué ofrecemos? -SUELDO BASE $320.500 pesos + colación $ 34.056 + movilización $ 20.511 + comisiones por venta con tope de 700.000 + pago semana corrida. -Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.-Actividades extra programáticas para festividades especiales.-Premiación por desempeño.-Descuentos en áreas recreacionales.-Excelente clima laboral Y MUCHO MÁS. ¡En Atento nos involucramos con tus sueños Y CREEMOS EN TU TALENTO, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡CON ATENTO RECIBES MÁS DE LO QUE ESPERAS! “Atento acata lo dispuesto por el gobierno como medidas de prevención ante el Covid-19, es por ello que hemos diseñado medidas que protegen a tu familia y protegen tu salud\". Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "fecha": "25-10-2020 18:23:55", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Ventas"}, {"title": "SOPORTE TÉCNICO 30 HORAS - TELETRABAJO", "company": "Atento Chile S.A", "description": "Esta es tu oportunidad para formar parte de una empresa líder y el único Contact Center dentro del Ranking de Great Place To Work. Contamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer con nosotrosFunción Principal: Atender llamadas de cliente con  tipología de los servicios técnicos referente a consultas por agendamientos pendientes. Esto requiere que el ejecutivo informe lo que se visualiza en sistemas y caso contrario derivar a especialistas. MODALIDAD: TELETRABAJO¿Qué buscamos?Enseñanza media completa.Disponibilidad para trabajar 30 horas semanales en Turnos rotativos de Lunes a Domingos de 08:00 a 00:00 hrs ¿Qué ofrecemos?Sueldo base 212.667 + Incentivo $ 43.333 + Colación $ 22.704 + Movilización $ 13.674 (Renta líquida $ 244.109) Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral. Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "fecha": "25-10-2020 18:24:07", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "ATENCIÓN AL CLIENTE DESDE CASA - 30 HORAS", "company": "Atento Chile S.A", "description": "¡Esta es tu oportunidad para ser parte de los mejores Ejecutivos para Atención al cliente! Función Principal: Atención al cliente para resolver dudas de retiros y fechas de pago.¿Qué buscamos?Estudios: Enseñanza media completaExperiencia mínima de 3 meses en atención al cliente deseable en call centerExtranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar de Lunes a Sábado y festivos de 8:30 a 21:00 horasModalidad: Teletrabajo¿Qué ofrecemos?Sueldo base $213.667 + Incentivo mensual $70.000 + Colación $ 22.704+ Movilización $13.674. Renta Liquida $ 266.006Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral.  Si cumples con el perfil y tienes ganas de trabajar en el mejor equipo ¡Postula! ¡Te estamos esperando!", "fecha": "25-10-2020 18:24:21", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "$339.613 ATENCION AL CLIENTE DESDE CASA EN SOPORTE TÉCNICO", "company": "Atento Chile S.A", "description": "Esta es tu oportunidad para formar parte de una empresa líder y el único Contact Center dentro del Ranking de Great Place To Work. Contamos con diversos beneficios pensados para ti y una línea de carrera para que puedas crecer con nosotros. Función Principal: Resolver requerimientos y dudas técnicas referente a servicios de internet, tv y telefonía ¿Qué buscamos?Enseñanza media completa.03 Meses de atención al Cliente en call center.Disponibilidad para laborar en turnos rotativos de lunes a domingo y festivos de  09:00 a 22:00 Hora¿Qué ofrecemos?Sueldo base 276.000 + Incentivo $ 85.000 + Colación $ 34.056 + Movilización $ 20.511 (Renta líquida aproximada de $339.613)Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programadas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral. Si cumples con el perfil, ¡postula con nosotros que contamos con muchos más beneficios pensados en ti! Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "fecha": "25-10-2020 18:24:32", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "Teletrabajo Ejecutivo de ventas en línea Hasta $1.000.000 - lunes a sábado", "company": "Atento Chile S.A", "description": "En Atento, MULTINACIONAL, reconocida como una de las mejores empresas para trabajar según el Ranking de Great Place To Work; creemos que un trabajo es más que un lugar, es un compañero de camino, por eso, creamos oportunidades basadas en las personas para empoderarlas y guiarlas al éxito profesional. Siendo ya más de 150.000 dentro de la #FamiliaAtento a nivel mundial. Pensando en ello, hemos elaborado beneficios pensados en TI y una línea de carrera para que crezcas con nosotros y LUCHEMOS JUNTOS CONTRA LA PANDEMIA. ¡Buscamos gente como TÚ! ¿Que esperas? ¡Postúlate! Función principal: Responsables de recibir y realizar los llamados de clientes segmento Residencial con consultas sobre productos telefónicos, entregando ofertas y cerrando ventas en línea. ¿Qué buscamos?Estudios: Enseñanza media completa.Experiencia mínima de 3 meses en ventas presenciales o call center.Extranjeros con Visa temporaria o definitiva + RUT Vigente + estudios apostillados.Disponibilidad para trabajar 45 horas lunes a sábado de lunes a sábado de 08:00 a 21:00 horas.en turnos rotativos.LUGAR DE TRABAJO:  TELETRABAJO durante contingencia. Luego en Huérfanos #725 ¿Qué ofrecemos?Sueldo base $325.000 + Colación $ 33.968 + Movilización $ 10.458 + RENTA LIQUIDA $ 308.001 + MAS COMISIONES HASTA $1.000.000Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.Actividades extra programáticas para festividades especiales.Premiación por desempeño.Descuentos en áreas recreacionales.Excelente clima laboral Y MUCHO MÁS. ¡En Atento nos involucramos con tus sueños Y CREEMOS EN TU TALENTO, es por ello que hemos diseñado diversos programas para que crezcas y te desarrolles con nosotros! ¡CON ATENTO RECIBES MÁS DE LO QUE ESPERAS! “Atento acata lo dispuesto por el gobierno como medidas de prevención ante el Covid-19, es por ello que hemos diseñado medidas que protegen a tu familia y protegen tu salud\". Atento Chile apoya la Ley 21.015 que incentiva la inclusión de personas con discapacidad al mundo laboral.", "fecha": "25-10-2020 18:24:43", "location": "Apto personas con discapacidad", "duration": "Part-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Área de la salud experto en inglés para proyecto de investigación", "company": "GRUPOEXPRO", "description": "Grupo Expro multinacional de Outsourcing de Procesos, perteneciente al consorcio Outsourcing Inc busca para importante aliado estratégico del rubro investigación de salud, 50 vacantes a cubrir para proyecto de investigación.Hay dos requisitos importantes y excluyentes 1. Contar con dominio de idioma inglés avanzado escrito y hablado, ya que será evaluado técnicamente. 2.  Formación académica relacionada al rubro salud. Buscamos candidatos motivados, proactivos, orientados al detalle, y al cumplimiento de objetivos Condiciones de empleo:Contratación directa por la empresa plazo fijo inicial 3 meses, con renovaciones sujetas a desempeño. Duración de proyecto 1 año.Jornada laboral lunes a viernes (45 horas semanales) rango entre 09:00 y 18:00 horas Beneficios:Atractiva renta mercadoBeneficio de almuerzo.Seguro complementario (salud, vida y dental) para trabajador y cargas.Aguinaldo de navidad¡No importa en qué parte de Chile te encuentres! El trabajo es 100% remoto.", "fecha": "25-10-2020 18:24:55", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Investigación y Desarrollo"}, {"title": "Practica Laboral (Recursos Humanos, Administración de empresas, Finanzas, Reclutamiento y Selección)", "company": "Confidencial", "description": "Consultora de Recursos Humanos ubicada en Ñuñoa (Metro Irarrazaval) Dispone de vacantes para realizar práctica laboral en sus diferentes Áreas: Remuneraciones - Reclutamiento y Selección - Finanzas - Recursos Humanos Se ofrece:- Constante capacitación e instancias de aprendizaje- Horario de oficina Lunes a Viernes de 09:00 a 19:00hrs - Aporte monetario de $150.000 líquidos más oportunidad de bonos por cumplimiento y desempeño - Alta posibilidad quedar trabajando de planta una vez finalizada la práctica, según evaluación Requisitos:- Técnico nivel medio o Superior (Recursos humanos, contabilidad, administración de empresas, Finanzas, Secretariado)- Actitud proactiva con ganas de aprender e integrarse al equipo de trabajo Interesados/as postular por este medio - Responder las preguntas - Se agendará entrevista", "fecha": "25-10-2020 18:25:06", "location": "Ñuñoa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Recursos Humanos"}, {"title": "130 cupos - Ingreso Inmediato - Bodega de Distribución", "company": "Confidencial", "description": "Atención Temporada alta Gran Empresa del área logística y distribución solicitan muchos Operarios Hombres y Mujeres para ingreso inmediato esta semanaBodegas ubicadas en sector Enea - Pudahuel Horario Fijos Día, Tarde o NocheRenta Liquida $390.000 + bonos + horas extras Colación en casinoVan de acercamiento a domicilio en turno de tarde o noche  RequisitosDebes tener carnet de identidad físicoDocumentos necesarios fisicos o digitales: Curriculum, Fotocopia del carnet por ambos lados, Certificado de antecedentes, Certificado de afp y fonasa ENTREVISTA DÍA LUNES 26 DE OCTUBRE RECIBIREMOS DESDE LAS 12:00 HASTA LAS 16:00HRS HORARIO CONTINUOOFICINA UBICADA EN CALLE SEMINARIO 999 METRO IRARRAZAVAL COMUNA DE ÑUÑOA Solo debes dejar tu nombre en el Whatsapp +56936759096 o por este medio o puedes ir directamente en el horario indicado y preguntar por FABIAN HIGUERA", "fecha": "25-10-2020 18:25:20", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Distribución"}, {"title": "JOVENES VENDEDORES PART-TIME VENTAS $500.000", "company": "Confidencial", "description": "SE BUSCA JOVENES RESPONSABLES CON PERSONALIDADACORDE CON VENTAS Y ATENCION CLIENTESCON ESTUDIOS MEDIOS O SUPERIORES PARA DESARROLLARVENTAS ATRAVES DE NUESTRO PORTAL WEB ( TELETRABAJO ) E INCOPORARSEA NUESTRO STAFF COMERCIAL.SOLICITA TU ENTREVISTA POR ESTE MEDIO .", "fecha": "25-10-2020 18:25:32", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$620.000 VENDEDORAS CAPTADORA", "company": "Confidencial", "description": "ESTAMOS SOLICITANDO PERSONAS CONEXPERIENCIA VENTAS Y ATENCION CLIENTES .EMPRESA RUBRO ALIMENTOS REQUIERE A LAS MEJORES VENDEDORAS .CON CAPACIDADES DE GESTION VENTAS Y  DE NUEVOS CLIENTES .DISPONIBILIDAD INMEDIATA ,MANEJO PORTAL WEB ,RESPONSABLE Y PROACTIVA .HAGANOS SABER SU INTERES DE POSTULACION", "fecha": "25-10-2020 18:25:46", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 VENDEDORA y CAPTADORA  CHILLAN", "company": "Confidencial", "description": "EMPRESA INICIA POSTULACIONES PARA VENDEDORAS CON EXPERIENCIA Y ATENCION CLIENTES .PARA VENTAS ONLINE y PRESENCIAL SEGUN PREFERENCIA.HORARIO A ELECCION PART TIME y FULL TIME .SIN LIMITE DE EDAD y NACIONALIDAD .MODALIDAD TELETRABAJO .* INTERESADAS EN TRABAJAR ENVIAR POSTULACION", "fecha": "25-10-2020 18:26:00", "location": "Apto personas con discapacidad", "duration": "Teletrabajo", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES  $420.000 VENDEDORES PART-TIME", "company": "Confidencial", "description": "EMPRESA OFRECE TELETRABAJO ONLINE PARA JOVENES  ESTUDIANTESO ADULTOS .REQUISITOS : TENER INTERNET EN SU PC O MOVIL ,DISPONIBILIDAD HORARIA , MUYBUENA ACTITUD , MANEJO DE PLATAFORMAS DE INTERNET Y APASIONADOS POR VENTAS .EMPRESA OFRECE PAGINA WEB PARA MEJOR DESEMPEÑO Y APOYO LOGISTICO PARA REALIZAR EL TRABAJO.INTEREZADAS ENVIAR POSTULACION PARA ENTREVISTAS .", "fecha": "25-10-2020 18:26:13", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas VI REGION", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "25-10-2020 18:26:25", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$650.000 ASISTENTE  VENTAS  XII   REGION", "company": "Confidencial", "description": "SE REQUIERE VENDEDORAS CAPACES DE GESTION VENTAS DE FORMA PRESENCIAL O VIRTUAL.GRAN DESEMPEÑO, DEDICACION ,RESPONSABLE Y CON DISPONIBILIDAD DE HORARIO PARAINTEGRAR EQUIPO DE VENTAS.EMPRESA ESTA EN PROCESO DE EXPANCION  REGIONAL Y OTORGA APOYOLOGISTICO DE DISTRIBUCION Y PLATAFORMA WEB PARA BUEN DESEMPEÑO. NACIONALES O EXTRANJEROS  , ENVIAR SOLICITUD PARA POSTULAR .", "fecha": "25-10-2020 18:26:37", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "$450.000 VENDEDORA y CAPTADORA  ARICA", "company": "Confidencial", "description": "EMPRESA INICIA POSTULACIONES PARA VENDEDORAS CON EXPERIENCIA Y ATENCION CLIENTES .PARA VENTAS ONLINE y PRESENCIAL SEGUN PREFERENCIA.HORARIO A ELECCION PART TIME y FULL TIME .SIN LIMITE DE EDAD y NACIONALIDAD .MODALIDAD TELETRABAJO .* INTERESADAS EN TRABAJAR ENVIAR POSTULACION", "fecha": "25-10-2020 18:26:49", "location": "Apto personas con discapacidad", "duration": "Teletrabajo", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 ESTUDIANTES PARTIME", "company": "Confidencial", "description": "JOVENES ENTUSIASTAS Y DINAMICOS C/O SIN EXPERIENCIA VENTAS O ATENCION PUBLICO GENERAL.PARA REALIZAR VENTAS WEB DE VARIOS PRODUCTOS BAJOPLATAFORMA ONLINE .DISPONIBILIDAD INMEDIATA Y ELECCION HORARIA .INTERESADOS SOLICITAR CUPO DE POSTULACION .", "fecha": "25-10-2020 18:27:01", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas V REGION", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "25-10-2020 18:27:12", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES  $420.000 VENDEDORES PART-TIME", "company": "Confidencial", "description": "EMPRESA OFRECE TELETRABAJO ONLINE PARA JOVENES  ESTUDIANTESO ADULTOS .REQUISITOS : TENER INTERNET EN SU PC O MOVIL ,DISPONIBILIDAD HORARIA , MUYBUENA ACTITUD , MANEJO DE PLATAFORMAS DE INTERNET Y APASIONADOS POR VENTAS .EMPRESA OFRECE PAGINA WEB PARA MEJOR DESEMPEÑO Y APOYO LOGISTICO PARA REALIZAR EL TRABAJO.INTEREZADAS ENVIAR POSTULACION PARA ENTREVISTAS .", "fecha": "25-10-2020 18:27:24", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$670.000 EJECUTIVA  VENTAS VENTAS TELETRABAJO", "company": "Confidencial", "description": "EJECUTIVA COMERCIAL CON EXPERIENCIA VENTAS Y ATENCION CLIENTES ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO, CRESIMIENTO SOSTENIDO DENTRO DE LA EMPRESA. SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "25-10-2020 18:27:36", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$670.000 EJECUTIVA  VENTAS VENTAS TELETRABAJO", "company": "Confidencial", "description": "EJECUTIVA COMERCIAL CON EXPERIENCIA VENTAS Y ATENCION CLIENTES ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO, CRESIMIENTO SOSTENIDO DENTRO DE LA EMPRESA. SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "25-10-2020 18:27:47", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$590.000 EJECUTIVOS VENTAS FULL VENTAS ONLINE", "company": "Confidencial", "description": "PERSONAL CAPAZ DE CONCRETAR VENTAS ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO.SE OTORGA APOYO DE LA EMPRESA PARA ALCANZAR OBJETIVOS .SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "25-10-2020 18:27:59", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$650.000 SOLO VENDEDORAS TELETRABAJO", "company": "Confidencial", "description": "EMPRESA COMERCIAL REQUIERE VENDEDORAS PARA SUAREA DE EXPANCION REGIONAL .REQUISITOS :Conocimientos basicos web y experiencia ventas presencial .Capacidad de gestionar clientes .Nacionales o Extranjeras .Disponibilidad horaria .Interesadas enviar solicitus por este portal .", "fecha": "25-10-2020 18:28:10", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "ASESOR EJECUTIVO VENTAS $590.000", "company": "Confidencial", "description": "EMPRESA COMERCIAL DE ALIMENTOS REQUIERE LOS MEJORES VENDEDORES (AS  ).DEBIDO AL CRECIMIENTO Y EXPANSION SE BUSCA REFORZAR STAF COMERCIAL.PERSONA CON EXPERIENCIA GESTION VENTAS Y MANTENCION CLIENTES .DISPONIBILIDAD HORARIA Y MANEJO DE PORTALES WEB .INTERESADOS ENVIAR SOLICITUD DE POSTULACION .", "fecha": "25-10-2020 18:28:21", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "PROFESIONALES O TECNICOS $650.000 VENTAS  6 REGION", "company": "Confidencial", "description": "EMPRESA COMERCIAL DE ALIMENTOS REQUIERE LOS MEJORES VENDEDORES .EXPERIENCIA GESTION VENTAS Y MANTENCION CLIENTES .CAPACIDAD DE MANEJO PORTALES WEB y DISPONIBILID HORARIA DE TRABAJO.APOYO CONSTANTE DE LA EMPRESA LOGISTICO Y PLATAFORMA DISPONIBLE .ENVIA TU POSTULACION POR ESTE PORTAL.", "fecha": "25-10-2020 18:28:33", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$670.000 EJECUTIVA  VENTAS VENTAS TELETRABAJO", "company": "Confidencial", "description": "EJECUTIVA COMERCIAL CON EXPERIENCIA VENTAS Y ATENCION CLIENTES ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO, CRESIMIENTO SOSTENIDO DENTRO DE LA EMPRESA. SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "25-10-2020 18:28:46", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$670.000 EJECUTIVA  VENTAS VENTAS TELETRABAJO", "company": "Confidencial", "description": "EJECUTIVA COMERCIAL CON EXPERIENCIA VENTAS Y ATENCION CLIENTES ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO, CRESIMIENTO SOSTENIDO DENTRO DE LA EMPRESA. SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "25-10-2020 18:28:58", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$470.000 TRABAJO INMEDIATO VENTAS", "company": "Confidencial", "description": "ESTAMOS SOLICITANDO PERSONAS C/SIN EXPERIENCIA VENTASPRESENCIALES O INTERNET ,PARA REFORZAR CRECIMIENTO Y MAYOR COBERTURA NIVEL NACIONAL.SIN RESTRICCION DE EDAD, NACIONALES O EXTRANJEROS.EXCELENTES INGRESOS Y BONOS EXTRAS.LA EMPRESA APORTA PORTAL WEB PARA DESAROLLAR LABOR.INTERESADOS SOLICITAR ENTREVISTA VIRTUAL POR ESTE PORTAL.", "fecha": "25-10-2020 18:29:10", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES VENDEDORES PART-TIME VENTAS $500.000", "company": "Confidencial", "description": "SE BUSCA JOVENES RESPONSABLES CON PERSONALIDADACORDE CON VENTAS Y ATENCION CLIENTESCON ESTUDIOS MEDIOS O SUPERIORES PARA DESARROLLARVENTAS ATRAVES DE NUESTRO PORTAL WEB E INCOPORARSEA NUESTRO STAFF COMERCIAL.SOLICITA TU ENTREVISTA POR ESTE MEDIO .", "fecha": "25-10-2020 18:29:22", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas VI REGION", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "25-10-2020 18:29:34", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$670.000 EJECUTIVA  VENTAS VENTAS TELETRABAJO", "company": "Confidencial", "description": "EJECUTIVA COMERCIAL CON EXPERIENCIA VENTAS Y ATENCION CLIENTES ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO, CRESIMIENTO SOSTENIDO DENTRO DE LA EMPRESA. SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "25-10-2020 18:29:45", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$670.000 EJECUTIVA  VENTAS VENTAS TELETRABAJO", "company": "Confidencial", "description": "EJECUTIVA COMERCIAL CON EXPERIENCIA VENTAS Y ATENCION CLIENTES ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO, CRESIMIENTO SOSTENIDO DENTRO DE LA EMPRESA. SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "25-10-2020 18:29:57", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$670.000 EJECUTIVA  VENTAS VENTAS TELETRABAJO", "company": "Confidencial", "description": "EJECUTIVA COMERCIAL CON EXPERIENCIA VENTAS Y ATENCION CLIENTES ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO, CRESIMIENTO SOSTENIDO DENTRO DE LA EMPRESA. SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "25-10-2020 18:30:09", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas ZONA SUR", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "25-10-2020 18:30:22", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 ESTUDIANTES PARTIME", "company": "Confidencial", "description": "JOVENES ENTUSIASTAS Y DINAMICOS C/O SIN EXPERIENCIA VENTAS O ATENCION PUBLICO GENERAL.PARA REALIZAR VENTAS WEB DE VARIOS PRODUCTOS BAJOPLATAFORMA ONLINE .DISPONIBILIDAD INMEDIATA Y ELECCION HORARIA .INTERESADOS SOLICITAR CUPO DE POSTULACION .", "fecha": "25-10-2020 18:30:35", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$650.000 ASISTENTE  VENTAS  IX   REGION", "company": "Confidencial", "description": "SE REQUIERE VENDEDORAS CAPACES DE GESTION VENTAS DE FORMA PRESENCIAL O VIRTUAL.GRAN DESEMPEÑO, DEDICACION ,RESPONSABLE Y CON DISPONIBILIDAD DE HORARIO PARAINTEGRAR EQUIPO DE VENTAS.EMPRESA ESTA EN PROCESO DE EXPANCION  REGIONAL Y OTORGA APOYOLOGISTICO DE DISTRIBUCION Y PLATAFORMA WEB PARA BUEN DESEMPEÑO. NACIONALES O EXTRANJEROS  , ENVIAR SOLICITUD PARA POSTULAR .", "fecha": "25-10-2020 18:30:47", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "PROFESIONALES O TECNICOS $650.000 VENTAS V REGION", "company": "Confidencial", "description": "EMPRESA COMERCIAL DE ALIMENTOS REQUIERE LOS MEJORES VENDEDORES .EXPERIENCIA GESTION VENTAS Y MANTENCION CLIENTES .CAPACIDAD DE MANEJO PORTALES WEB y DISPONIBILID HORARIA DE TRABAJO.APOYO CONSTANTE DE LA EMPRESA LOGISTICO Y PLATAFORMA DISPONIBLE .ENVIA TU POSTULACION POR ESTE PORTAL.", "fecha": "25-10-2020 18:30:59", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$670.000 EJECUTIVA  VENTAS VENTAS TELETRABAJO", "company": "Confidencial", "description": "EJECUTIVA COMERCIAL CON EXPERIENCIA VENTAS Y ATENCION CLIENTES ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO, CRESIMIENTO SOSTENIDO DENTRO DE LA EMPRESA. SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "25-10-2020 18:31:11", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$670.000 EJECUTIVA  VENTAS VENTAS TELETRABAJO", "company": "Confidencial", "description": "EJECUTIVA COMERCIAL CON EXPERIENCIA VENTAS Y ATENCION CLIENTES ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO, CRESIMIENTO SOSTENIDO DENTRO DE LA EMPRESA. SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "25-10-2020 18:31:23", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas ZONA SUR", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "25-10-2020 18:31:36", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas PROVIDENCIA", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "25-10-2020 18:31:49", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 VENDEDORA y CAPTADORA  V REGION", "company": "Confidencial", "description": "EMPRESA INICIA POSTULACIONES PARA VENDEDORAS CON EXPERIENCIA Y ATENCION CLIENTES .PARA VENTAS ONLINE y PRESENCIAL SEGUN PREFERENCIA.HORARIO A ELECCION PART TIME y FULL TIME .SIN LIMITE DE EDAD y NACIONALIDAD .MODALIDAD TELETRABAJO .* INTERESADAS EN TRABAJAR ENVIAR POSTULACION", "fecha": "25-10-2020 18:32:01", "location": "Apto personas con discapacidad", "duration": "Teletrabajo", "salary": "No especificado", "category": "Ventas"}, {"title": "VENDEDORAS TELETRABAJO INMEDIATO $600.000", "company": "Confidencial", "description": "EMPRESA OFRECE TRABAJAR ONLINE EN VENTAS .PARA DAMAS MAYORES DE EDAD RESPONSABLES Y PROACTIVAS.CON EXPERIENCIA EN VENTAS O ATENCION CLIENTES.DIISPONIBILIDAD HORARIA INMEDIATA PART TIME o FUL TIME.PARA TRABAJAR HOY DESDE LA COMODIDAD DE SU HOGAR VIRTUAL .SOLICITA TU POSTULACION POR ESTE PORTAL.", "fecha": "25-10-2020 18:32:12", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas ZONA SUR", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "25-10-2020 18:32:24", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "PROFESIONALES O TECNICOS $650.000 VENTAS  ZONA SUR", "company": "Confidencial", "description": "EMPRESA COMERCIAL DE ALIMENTOS REQUIERE LOS MEJORES VENDEDORES .EXPERIENCIA GESTION VENTAS Y MANTENCION CLIENTES .CAPACIDAD DE MANEJO PORTALES WEB y DISPONIBILID HORARIA DE TRABAJO.APOYO CONSTANTE DE LA EMPRESA LOGISTICO Y PLATAFORMA DISPONIBLE .ENVIA TU POSTULACION POR ESTE PORTAL.", "fecha": "25-10-2020 18:32:36", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$590.000 EJECUTIVOS VENTAS FULL VENTAS ONLINE", "company": "Confidencial", "description": "PERSONAL CAPAZ DE CONCRETAR VENTAS ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO.SE OTORGA APOYO DE LA EMPRESA PARA ALCANZAR OBJETIVOS .SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "25-10-2020 18:32:47", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 VENDEDORA y CAPTADORA  CONCEPCION", "company": "Confidencial", "description": "EMPRESA INICIA POSTULACIONES PARA VENDEDORAS CON EXPERIENCIA Y ATENCION CLIENTES .PARA VENTAS ONLINE y PRESENCIAL SEGUN PREFERENCIA.HORARIO A ELECCION PART TIME y FULL TIME .SIN LIMITE DE EDAD y NACIONALIDAD .MODALIDAD TELETRABAJO .* INTERESADAS EN TRABAJAR ENVIAR POSTULACION", "fecha": "25-10-2020 18:32:59", "location": "Apto personas con discapacidad", "duration": "Teletrabajo", "salary": "No especificado", "category": "Ventas"}, {"title": "$550.000 EJECUTIVA VENTAS  VENTAS ONLINE", "company": "Confidencial", "description": "PERSONAL CAPAZ DE CONCRETAR VENTAS ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO.SE OTORGA APOYO DE LA EMPRESA PARA ALCANZAR OBJETIVOS .SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "25-10-2020 18:33:10", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$650.000 SOLO VENDEDORAS TELETRABAJO", "company": "Confidencial", "description": "EMPRESA COMERCIAL REQUIERE VENDEDORAS PARA SUAREA DE EXPANCION REGIONAL .REQUISITOS :Conocimientos basicos web y experiencia ventas presencial .Capacidad de gestionar clientes .Nacionales o Extranjeras .Disponibilidad horaria .Interesadas enviar solicitus por este portal .", "fecha": "25-10-2020 18:33:22", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$590.000 EJECUTIVOS VENTAS FULL VENTAS ONLINE", "company": "Confidencial", "description": "PERSONAL CAPAZ DE CONCRETAR VENTAS ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO.SE OTORGA APOYO DE LA EMPRESA PARA ALCANZAR OBJETIVOS .SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "25-10-2020 18:33:33", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$670.000 EJECUTIVA  VENTAS VENTAS TELETRABAJO", "company": "Confidencial", "description": "EJECUTIVA COMERCIAL CON EXPERIENCIA VENTAS Y ATENCION CLIENTES ,EXCELENTE ACTITUDy DISPONIBILIDAD HORARIA PARA INCORPORARSE A TRABAJO DE INMEDIATO.SE OFRECE BUEN AMBIENTE TRABAJO ,INCENTIVOS ECONOMICOS EXCELENTES COMICIONES AL BUEN DESEMPEÑO, CRESIMIENTO SOSTENIDO DENTRO DE LA EMPRESA. SOLICITA TU POSTULACION POR ESTE PORTAL WEB.", "fecha": "25-10-2020 18:33:45", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Promotores o Vendedoras $490.000", "company": "Confidencial", "description": "OPORTUNIDAD DE TRABAJO PARA VENDEDORES (as).EMPRESA ABRE POSTULACIONES PARA PERSONAS NACIONALES oEXTRANJEROS , CON EXPERIENCIA EN VENTAS PRESENCIALES O POR INTERNET.CON DISPONIBILIDAD PARA INCORPORARSE DE INMEDIATO A STAFF VENTAS. ENVIAR SOLICITUD DE ENTREVISTA POR ESTE PORTAL", "fecha": "25-10-2020 18:33:57", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PART TIME $450.000 Teletrabajo Ventas  MELIPILLA", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "25-10-2020 18:34:09", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "$450.000 ESTUDIANTES PARTIME", "company": "Confidencial", "description": "JOVENES ENTUSIASTAS Y DINAMICOS C/O SIN EXPERIENCIA VENTAS O ATENCION PUBLICO GENERAL.PARA REALIZAR VENTAS WEB DE VARIOS PRODUCTOS BAJOPLATAFORMA ONLINE .DISPONIBILIDAD INMEDIATA Y ELECCION HORARIA .INTERESADOS SOLICITAR CUPO DE POSTULACION .", "fecha": "25-10-2020 18:34:21", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "JOVENES PAR TIME $450.000 Teletrabajo Ventas  OVALLE", "company": "Confidencial", "description": "JOVEVENES DINAMICOS C/SIN EXPERIECIA EN VENTAS PARA TRABAJO ON LINE  .MANEJO PORTALES WEB Y REDES , BUENA DICCION Y DISPONIBILIDAD HORARIA .APOYO LOGISTICO DISTRIBUCION Y SOPORTE WEB POR LA EMPRESA .INCENTIVOS CONSTANTES SEGUN DESEMPEÑO EN BONOS .ENVIANOS TU SOLICITUD PARA ENTREVISTA E INFORMACION .", "fecha": "25-10-2020 18:34:32", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Técnico en Laboratorio Clínico y Banco de Sangre", "company": "Xinergia Laboral S.A.", "description": "Importante Clínica ubicada en el sector oriente de la Región Metropolitana se encuentra en búsqueda de un/a Técnico en Laboratorio Clínico para trabajar en Laboratorio, Toma de Muestras y Recepción.Funciones:Ejecutar técnicas y procedimientos propios de laboratorio de laboratorio clínico, cumpliendo con las normas vigentes y realizar labores administrativas en recepción.Disponibilidad para trabajar en VITACURA, LA DEHESA, LA REINA, LOS DOMINICOS o CHICUREO (es para trabajar en un centro determinado, pero se debe tener disponibilidad para el que sea asignado) Requisitos-Técnico laboratorio clínico y banco de sangre-Experiencia de al menos 6 meses en laboratorio clínico -Carnet de vacunas HB-Registro Minsal Se ofrece:-Contrato de trabajo-Renta líquida $399.000 más $23.600 bono asistencia-Buses de acercamiento, colación y uniforme. Horario: Cuarto turno diurno o rotativo 45 hrs (incluye 2 sábados al mes)", "fecha": "25-10-2020 18:34:43", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Salud"}, {"title": "Apiladores Eléctricos Crown Doble Pantógrafo", "company": "Xinergia Laboral S.A.", "description": "Importante empresa de Logística requiere contratar Apiladores eléctricos Crown doble pantógrafo, para CD ubicado en la comuna Lampa sector de NoviciadoPrincipales funciones.·         Movimiento de mercaderías.·         Armado de pedidos.·         Picking rf.Se ofrece.·         Renta Líquida $ 495.200·         Colación.·         Bus de acercamiento.·          Gift card 20.000 pesos por cada mes efectivo de trabajo.Horario de trabajo.·         Turnos rotativos.·         Lunes a sábado 07:00 h a 15:00 h.·         Lunes a sábado 15:00 h a 23:00 h.·         Lunes a sábado 23:00 h a 07:00 h.Requisitos·         Experiencia en apilador eléctrico doble pantógrafo.·         Disponibilidad de realizar turnos rotativos.", "fecha": "25-10-2020 18:34:54", "location": "Lampa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Almacén / Depósito / Expedición"}, {"title": "COORDINADOR DE CAPACITACIÓN TÉCNICA - ANTOFAGASTA", "company": "Xinergia Laboral S.A.", "description": "Importante empresa dedicada al rubro de minería se encuentra en búsqueda de Coordinador deCapacitación Técnica para desempeñarse en el sector la Negra de Antofagasta con el objetivo degestionar el PDC de los ingenieros y estandarizar los manuales de reparación de componentes. Principales Funciones:- Indicadores de logro (KPIs/Resultados).- Tareas efectuadas por mes.- Cumplimiento de tiempos Cumplimiento.- Término proyecto. Requisitos:- Título de Ingeniería en área afín- Experiencia de al menos 2 años en generación de procesos- Administración de Sistemas computacionales- Conocimientos: Maquinarias / Programas de entrenamiento (Deseable)- Inglés Intermedio/Avanzado- Office Avanzado Horario: Artículo 22Renta Acorde al mercado", "fecha": "25-10-2020 18:35:05", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Capacitación"}, {"title": "Pañoleros - La Negra", "company": "Xinergia Laboral S.A.", "description": "Importante empresa dedicada al rubro de minería se encuentra en búsqueda Pañoleros paradesempeñarse en el sector de La Negra por proyectoPrincipales Funciones:-Entrega y recepción de EPP, Herramientas, insumos a trabajadoresControl de pañol bajo sistema implementado. Requisitos:-Título de Técnico nivel medio-Experiencia entre 3 a 5 años años en el área-Conocimiento de bodega y pañolHorario: 7x7 8x6 7:30 a 19:30, 19:30 a 7:30Beneficios: Colación y Bus de AcercamientoRenta: $500.000 Líquidos", "fecha": "25-10-2020 18:35:17", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Mineria/Petroleo/Gas"}, {"title": "Administrativo Datos Clínica", "company": "Xinergia Laboral S.A.", "description": "Importante Clínica del Sector Oriente de la Región Metropolitana, se encuentra enbúsqueda de Administrativa IAAS.Funciones-Control de listado de pacientes Covid-Registro, ingreso de datos e información enviada por MINSALRequisitos-Técnico nivel medio o superior, carrera afín-Experiencia como administrativo en ingreso de datosSe ofrece-Renta $360.000 más bono asistencia $23.600-Bus de acercamiento, colación, uniforme-Horario Administrativo Lunes a Viernes", "fecha": "25-10-2020 18:35:28", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "Ejecutivo Dental", "company": "Xinergia Laboral S.A.", "description": "Importante Institución de Salud ubicada en Cerrillos se encuentra en búsqueda de Ejecutivo Dentalpor concepto de reemplazo de vacaciones.Funciones:- Ejecutar las acciones necesarias para recibir al paciente velando por su atención clínica yadministrativa.-Gestionar la asistencia a través de la confirmación de citas diarias de todos los pacientes.-Participar de forma activa en el cumplimiento de las metas comerciales, a través de la venta depresupuestos y seguimiento de los no capturados,-Seguimiento de pacientes en tratamiento y pacientes con tratamientos suspendidos.-Garantizar que el paciente este en conocimiento de todos los pasos del proceso de atención,gestionar los tiempos de espera y velar por que la atención se realice dentro de los estándarescomprometidos por la compañía.-Realizar venta de bonos a través de IMED, facturar y contabilizar todo tipo de prestacionesdentales, asesorando al paciente en cada una de las etapas del proceso. Requisitos:- Contar con título técnico nivel medio o superior Administrativo.- Experiencia mínima de 1 año en atención al cliente y venta en el rubro de salud.- Manejo sistema IMED.Se ofrece:- Contrato de trabajo - Lunes a Viernes 07:45 a 17:30(60 min de descanso) y Sábado 07:45 a 14:15 hrs (30 min dedescanso) 45 hrs semanales Renta: 443.000 líquidos (proporcional a los días de trabajo).", "fecha": "25-10-2020 18:35:39", "location": "Cerrillos , Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Salud"}, {"title": "Customer Service Coordinator", "company": "SAMSONITE ARGENTINA S.A", "description": "Importante empresa de Retail ubicada en la comuna de Las Condes se encuentra en la búsqueda de un Coordinador de Servicio al cliente el cual participará en la implementación de la plataforma Zendesk en la compañía además se encargará de entregar una excelente atención de post-venta a los clientes que compran por los distintos canales y para diferentes países de la región. Entre sus funciones estarán:-Responder en tiempo y forma los reclamos y necesidades de los clientes en el servicio de post-venta.-Coordinar la entrega de una respuesta clara y oportuna entre servicio técnico y el cliente como también de las tiendas.-Administrar la plataforma de Customer Service-Supervisar el portal Sernac, reclamos de página web y otros canales.-Capacitar respecto a las políticas de cambios y devolución.Se requiere:-Ser graduado de la carrera Técnica de Administracion y gestión-3 años de experiencia en cargos similares-Conocimientos en plataformas de Customer Service (ideal Zendesk)-Manejo de programas de diagramación de procesos (Bizagy)-Manejo de inglés escritoSi tienes experiencia en Customer Service y tienes ganas de incorporarte a un empresa con grandes posibilidades de aprendizaje ¡Este trabajo es para ti!", "fecha": "25-10-2020 18:35:50", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "Maquinista - Lo Espejo", "company": "Confidencial", "description": "Grupo Expro, empresa multinacional con más de 21 años de experiencia en selección y colocación de personal, 40.000 contratos realizados y con más de 100 clientes vigentes, Necesita para su importante aliado estratégico Maquinista de Producción para la comuna de Lo Espejo.. Horarios & Renta:Lunes a viernes: 08:00 a 18:00 (5x2)$480.000 liq. app.. Requisitos:Experiencia de al menos un año como Maquinista en empresa productiva.Disponibilidad para trabajar en comuna de Lo Espejo.Enseñanza media completa.Disponibilidad para turnos rotativos.Licencia de Conducir Clase D Vigente. Beneficios:Caja de compensación y Mutual de seguridad.Uniforme de trabajo", "fecha": "25-10-2020 18:36:03", "location": "Lo Espejo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Oficios y Profesiones"}, {"title": "Se requiere Maestro Electrico", "company": "Juan de Dios Arriagada", "description": "Se requiere Maestro electrico con residencia en Concepción para trabajos regionales en obra electrica. Sueldo líquido 500.000", "fecha": "25-10-2020 18:36:14", "location": "Concepción, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}, {"title": "Conductor A5", "company": "GESTION MEDIO AMBIENTAL LIMITADA SANTIAGO", "description": "Se necesita Conductor A5 con los siguientes requisitos:- Licencia A5 Vigente- Experiencia mínima de 3 años en camiones ampliroll o polibrazo- Cédula de identidad Vigente- Edad desde 40 años- Disponibilidad para trabajar en la Pintana- Disponibilidad inmediata.* Extranjeros solo con visa definitiva, Cédula de identidad vigente y licencia de de conducir CHILENA.Sueldo líquido promedio mensual 800.000", "fecha": "25-10-2020 18:36:26", "location": "La Pintana, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Transporte"}, {"title": "OPERARIO MULTIFUNCIONAL QUILICURA", "company": "Confidencial", "description": ". Importante empresa del sector Alimentos requiere incorporar a su grupo de trabajo un Operario Multifuncional con o sin experiencia en funciones como:Pre elaboración de productos.Mantenimiento de la higiene personal y general del local.Garantizar el buen montaje de productos, estándares y fidelización de clientes.Verificar bandeja y emisión de boletas.Manejo de POS de caja. Requisitos:Sólo necesitas:ser mayor de edad y tener todas las ganas de aprender y trabajar.En el caso de los extranjeros, deberán acreditar su visa definitiva.. Beneficios:Entrenamiento y formación para el cargo, grato ambiente laboral, flexibilidad de horarios, colación, movilización nocturna, sueldo acorde al mercado.Interesados deberán presentarse con su currículo impreso en Diego de Velásquez 2059 local 02 el 23-10-2020 a las 12:00 HrsTe esperamos!!!!!", "fecha": "25-10-2020 18:36:37", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Atención al Cliente"}, {"title": "Operarios de Bodega - Lo Espejo", "company": "Confidencial", "description": "GrupoExpro, empresa multinacional con más de 21 años de experiencia en selección y colocación de personal, 40.000 contratos realizados y con más de 100 clientes vigentes, Necesita para su importante aliado estratégico Operadores de Bodega para la comuna de Lo Espejo. . CARGO OFRECIDO: OPERARIO BODEGA DÍA.Ejecutar todas las tareas que le sean asignadas dependiendo del área donde lo envíen los Supervisores.Embalaje y desembalaje de productos ya sea Ropa, Línea Blanca y Electrónica.Encajar, levantar, trasladar, ordenar, paletizar, apilar, censar, etiquetar, pickear y en general cualquier tareas productiva definida por su jefatura. . Requisitos:Turnos Rotativo (5x2)Turnos de 08:00 a 18:00 con una hora de colación. Beneficios:2. BENEFICIOS & OTROS:• Caja de Compensación y Mutual de Seguridad-Líquido a Pagar:$372.000 líquidos", "fecha": "25-10-2020 18:36:48", "location": "Lo Espejo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Ejecutivo Comercial Negocios Empresariales. (freelance)", "company": "Agencia de publicidad Steve Creative SpA", "description": "Importante agencia de publicidad ubicada en viña del mar, requiere a la brevedad, a los mejores ejecutivos comerciales (Freelance) para captar nuevos contratos a nuestra firma. Se requiere: - Experiencia en ventas.- Buena presentación.- Excelente comunicación y consecuente dicción.- Motivación por la venta.- Ideal experiencia de alianza con empresas.- Facilidad de ventas telefónicas, terreno y/o virtual. Se ofrece:  - Capacitación constante.- Pertenecer a una firma con sede en Argentina, Estados unidos y Chile.- Altas comisiones por cada contratación efectuada.", "fecha": "25-10-2020 18:37:01", "location": "Apto personas con discapacidad", "duration": "Teletrabajo", "salary": "No especificado", "category": "Computación"}, {"title": "Vendedora", "company": "Sebastian Gumucio", "description": "Se busca Vendedora, proactiva para captar comerciantes pequeños como clientes. Se realiza reunión de pauta todas las mañanas para salir a terreno a las zonas asignadas. Sueldo fijo más comisión, puede llegar a un sueldo líquido de $780.000 pesos o más.", "fecha": "25-10-2020 18:37:13", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Buscamos Aplicador en control de plagas urbanas para desarrollar servicios en terreno.", "company": "RICARDO GONZALEZ", "description": "Buscamos Aplicador en control de plagas urbanas para desarrollar servicios en terreno.-Contar con experiencia y conocimiento en el área de control de plagas.-Enseñanza media Completa-Licencia de conducir clase B vigente.-Capacitación de técnico aplicadorSolicitar entrevistas  al +56 9 Si eres extranjero debes contar con Cedula de Identidad Vigente.", "fecha": "25-10-2020 18:37:26", "location": "Valdivia, Región XIV, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Servicios"}, {"title": "ADMINISTRATIVA RECURSOS HUMANOS", "company": "HECTOR DIAZ", "description": "PERSONA RESPONSABLE DE GENERAR CONTRATOS, ANEXOS, FINIQUITOS, SUBIR PLANILLAS A PREVIRED PARA PAGO DE IMPOSICIONES, MANEJO EN PLATAFORMAS DE ACREDITACION", "fecha": "25-10-2020 18:37:37", "location": "Pedro Aguirre Cerda, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Recursos Humanos"}, {"title": "AYUDANTE DE COCINA", "company": "GRACIELA YAÑEZ", "description": "Estamos en  busca de persona altamente apasionada por la gastronomía para asumir el cargo de Ayudante de Cocina para  restaurante ubicado en la comuna de Huechuraba en la Región Metropolitana. Su función principal será la de elaborar preparaciones culinarias, de acuerdo a planificación gastronómica y normativas aplicables vigentes, especialmente las referidas a las normas sanitarias (COVID). Sus funciones específicas serán: - Preparar la mise en place por cada servicio y de acuerdo a la planificación gastronómica. - Mantener el orden, higiene y sanitización de la zona de trabajo y utensilios en todo momento. - Informar a la administración las necesidades de insumos que surjan para satisfacer los requerimientos de acuerdo a la demanda diaria y semanal ya sea de productos gastronómicos como de instrumentos y material de cocina. - Desarrollar un estricto control de mermas y cuidado de los instrumentos y materiales de cocina. Horario: Part time a futuro posible turno completo (lunes a domingo). Beneficios: - Grato ambiente laboral - Estabilidad laboral. - Oportunidades de desarrollo.Requisitos: - Dominio en preparaciones de platos y sandwiches tradicionales chilenos. - Experiencia de al menos 3 años en cocina. - Disponibilidad inmediata.", "fecha": "25-10-2020 18:37:49", "location": "Huechuraba, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Gastronomia"}, {"title": "Socio Gestor sin capital", "company": "Enrique  Nallar", "description": "Socio para Shoperia de alto nivel y ubicación,  con experiencia en el rubro indispensable cartera de clientes o seguidores", "fecha": "25-10-2020 18:38:00", "location": "Las Condes, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Gastronomia"}, {"title": "Desarrollador para Microsoft Dynamics 365", "company": "XMS TECHNOLOGIES S.A.", "description": "Buacamos Desarrollador para Microsoft Dynamics 365, que sea capaz de implementar y mantener sistemas de información, integrar programas computacionales en distintas plataformas, aplicar pruebas que le permitan detectar y corregir errores documentando los resultados obtenidos y dar soporte a las aplicaciones y usuarios del sistema.                     Conocimientos Específicos:   Conocimientos de Microsoft Dynamics 365 Customer Engagement, Power Platform, Power Apps, Power Automate   Conocimientos de Bases de datos, control de versiones y lenguaje de consultas estructurado Dominio de C#, JavaScript, lenguajes orientado a objetos Manejo de herramientas para la gestión de requerimientos y ambientes de desarrollo Conocimiento de Servicios Web y Servicios Windows Microsoft Office avanzado       Deseables conocimientos de: Microsoft SharePoint Microsoft Project Inglés       Otros: Ingeniero Informático o carrera a fin Más de 3 años de experiencia con Microsoft Dynamics 365 Orientado al cliente, trabajo en equipo y cumplimiento de metas", "fecha": "25-10-2020 18:38:12", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Programación"}, {"title": "jefe venta", "company": "guido pincheira", "description": "jefe venta experiencia a cargo de los sistemas del restaurante tales como: control venta, control de inventarios, elaboración de pedidos y horarios del pedido ,control de la calidad depizza requisitos : estudios en ventas , edad mínima 30 años,buena presencia,$600.000 liquido mas venta, coordinar entrevista", "fecha": "25-10-2020 18:38:25", "location": "Puente Alto, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "maestro planchero part time", "company": "macarena  bermejo", "description": "se necesita maestro planchero par time local ubicado en providencia horario de lunes a viernes de 14 a 19 hrs y sabado de 09 a 14 hrs grato ambiente laboral contrato por 3 meses luego indefinido", "fecha": "25-10-2020 18:38:36", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Gastronomia"}, {"title": "ADMINISTRADOR DE OBRA", "company": "Nayadet Navarrete", "description": "Para edificación en altura comuna de Macul. CONSTRUCTOR CIVIL - INGENIERO CIVIL, Experiencia en edificación en altura (sobre 10 pisos), mínimo 2 obras completas en el cargo.Dominio plataforma ICONSTRUYEControl Manejo Presupuestario CompletoManejo eficiente de personal a cargo.Buen trato y capacidad de resolución de problemas.Manejo de trabajo bajo presión.Enviar CV con Pretenciones de renta y referencias actualizadas.Adjuntar Certificado de Titulo.Disponibilidad Inmediata", "fecha": "25-10-2020 18:38:48", "location": "Macul, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}, {"title": "OPERARIO BODEGA", "company": "SERVICIOS DE ASESORIAS A EMPRESAS LIMITADA", "description": "Importante Empresa se encuentra en búsqueda de HOMBRES para el cargo DE SELECCIONADOR DE PEDIDOS Ubicado en la comuna de SAN BERNARDO (EL PEÑON)TURNOS: Rotativos Lunes a SábadoMañana - Tarde - NocheSueldo LIQUIDO  $300.000 + bonosBENEFICIOS:-Colación Incluida-Uniforme-Van de AcercamientoREQUISITOS:-Experiencia en Bodega PICKING (Mínimo 6 meses)-Extranjeros ?SOLO CON VISA DEFINITIVA", "fecha": "25-10-2020 18:39:02", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "MAESTRO/A DE COCINA", "company": "constanza cerda", "description": "EMPRESA FAMILIAR UBICADA EN LO PRADO BUSCA MAESTRO DE COCINA CON EXPERIENCIA, RESPONASBLE, CON ESPIRITU DE SUPERACION.SE OFRECE CONTRATO INDEFINIDO Y POSIBILIDAD DE CARRERADE PREFERENCIA QUE VIVA EN EL SECTOR O COMUNAS COLINDANTES (NO EXCLUYENTE)", "fecha": "25-10-2020 18:39:13", "location": "Lo Prado, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Gastronomia"}, {"title": "Asistente Contable", "company": "Marisol Cartagena", "description": "Empresa Consultora, busca integrar a su equipo de trabajo a Contador(a) con experiencia.Profesional con conocimientos contablesManejo software contablesDeterminación de Impuesto IVA y plataforma SIIDeterminación Liquidaciones y Plataforma PreviredF 30-1 y DDJJPreparación Estados Finales y Balances1-2 años de experiencia como contador en un rol similarInteresados(as) enviar CV con preteciones de Renta", "fecha": "25-10-2020 18:39:25", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Contabilidad"}, {"title": "Director Tecnico", "company": "Farmacia  Farmavida", "description": "Se necesita Quimico Farmaceutico para ejercer la funcion de Director Tecnico en farmacia Independiente en la región de Los Ríos.", "fecha": "25-10-2020 18:39:36", "location": "Futrono, Región XIV, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Farmacéutica"}, {"title": "PROFESIONAL CON CURSO PAC PARA OBRA", "company": "EMPRESA CONSTRUCTORA TARAPACA  S.A", "description": "SE REQUIERE PROFESIONAL PAC PARA OBRA \"HABILITACIÓN, REMODELACIÓN Y REESTRUCTURACIÓN DEL NUEVO RECINTO EDUCACIONAL UNIVERSIDAD TARAPACÁ\" CON EXPERIENCIA EN OBRAS CIVILES.", "fecha": "25-10-2020 18:39:48", "location": "Iquique, Región I, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}, {"title": "Medico Veterinario", "company": "Sociedad veterinaria zoolomascotas", "description": "Se necesita médico veterinario para clínica con alto flujo de clientes en comuna del Bosque.Turnos de 7.5hrs de lunes a sábado.$600.000.- liquido más comisión por ventas y procedimientos.Buena disponibilidad y trato con el cliente.", "fecha": "25-10-2020 18:39:59", "location": "El Bosque, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Veterinaria"}, {"title": "Tecnico instalador fibra optica", "company": "Mauricio Leiva", "description": "Empresa del rubro de las telecomunicaiones requiere personal capacitado para realizar labores de instalador de servicio internet FTTH, pruebas de velocidad, visitas tecnicas y capacitacion al cliente en la entrega del servicio. Licencia de conducir clase B al día y conocimientos en redes FTTH", "fecha": "25-10-2020 18:40:11", "location": "Curicó, Región VII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Internet"}, {"title": "Comercial", "company": "Eduardo Canales", "description": "Auto motivada, muy buenas relaciones interpersonales, orientada al logro, empática, Maneje Redes sociales, Office completo, mail . Que busque que la Empresa sea un aporte en su desarrollo personal. El objetivo Especifico es la búsqueda y desarrollo de clientes . La selección será excluyente si , no tiene experiencia y cartera de clientes. Que su experiencia en ventas haya sido en intangibles o en mercados de distribución y venta de epp o insumos para Empresas comerciales e industriales.", "fecha": "25-10-2020 18:40:22", "location": "Ñuñoa, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "MAESTRO ELECTRICO DE PRIMERA", "company": "NATALY  SANTIBAÑEZ", "description": "SE NECESITA MAESTRO ELECTRICO DE PRIMERA PARA OBRA UBICADA EN LA COMUNA DE CERRILLOS, ENVIAR CURRICULUM CON PRETENSIONES DE SUELDO", "fecha": "25-10-2020 18:40:33", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}, {"title": "chofer cargador", "company": "tecnical  ltda", "description": "empresa de vidrios y aluminio busca chofer para ruta, con licencia profesional.", "fecha": "25-10-2020 18:40:46", "location": "Concepción, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Colaborador Streat Burger", "company": "Polette Araya", "description": "¿Buscas ser parte de una empresa innovadora y que marca tendencia por su atención?, ¿Quieres ser parte de un equipo con personalidad, actitud y apasionado por el servicio al cliente?Te invitamos a ser parte de nuestra familia, estamos en búsqueda de \"Colaboradores\" para realizar funciones de servicio, cocina y limpieza en forma rotativa en nuestros locales. ¡Estamos buscando personas como tú; motivadas, dinámicas, cálidas, curiosas, con estilo y energía contagiosa!  Si quieres ser parte de nuestro equipo tienes que tener los siguientes requisitos:- Mayoría de edad (18 años).- Experiencia en cargos polifuncionales - limpieza, atención, manipulación alimentos, etc. (No excluyente).- Si es extranjero, debe tener Visa Temporaria y/o Definitiva.- Rut Chileno Vigente(Excluyente). Beneficios:Colación diariaBonos en Septiembre y Navidad (Aguinaldo)Posibilidades de hacer carrera dentro de la compañíaBonos por Responsabilidad30 % Streat BurgerCaja de Compensación lo HéroesDesayunosMejor del MesGift Card de Cumpleaños Renta y Jornada: Puedes trabajar con nosotros en tres jornadas 20 Hrs $ 205.000 líquidos (Bonos Incluidos) Domingo + 1 o 2 días30 Hrs $350.000 líquido  (Bonos Incluidos) Disponibilidad completa Lunes a domingos (4-5 días)45 Hrs $430.000 líquido  (Bonos Incluidos) Disponibilidad completa, turnos rotativos semanales. Ven y se parte de esta gran familia Streat ¡Postula en Streat Burger¡", "fecha": "25-10-2020 18:40:57", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Gastronomia"}, {"title": "Ingeniero de confiabilidad del sitio - AWS / AZURE. 5 años de experiencia. Indefinido", "company": "Alaya Consultores Asociados Ltda.", "description": "Importante empresa de Retail solicita Ingeniero de confiabilidad del sitio - AWS / AZURE con 5 años de experiencia en:Responsabilidades- Definición del acuerdo SLA / SLO / SLI de un producto.- Desarrollar, respaldar, implementar y mantener herramientas de observación y automatización para respaldar soluciones en la nube- Ingeniería en prácticas de implementación y diseño resilientes en soluciones a medida que atraviesan el ciclo de vida del producto  - Diseñar el esfuerzo manual (Toil) a través del desarrollo de procesos y servicios automatizados (por ejemplo, gestión automatizada de sistemas, mejoras de CI / CD) .Introducir herramientas de observabilidad para rastrear, informar y medir el cumplimiento de SLA de un producto.- Análisis y Restauración del Servicio en caso de avería como parte de los procesos de gestión de incidencias.- Responsable del soporte operativo del producto (antes de la transición a las operaciones en la nube) cubriendo la respuesta a incidentes y emergencias, tareas administrativas operativas (informes de cumplimiento, etc.).- Revisión, análisis y mejora del desarrollo de los productos implementados con respecto a la arquitectura del producto y las dependencias entre servicios.Contrato:plazo fijo, luego IndefinidoRenta: Enviar pretensionesHorario: Oficina lunes a viernesBeneficios: Tarjeta de alimentación", "fecha": "25-10-2020 18:41:09", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Tecnologia / Sistemas"}, {"title": "MAESTRO SOLDADOR FULL TIME", "company": "Karla Yáñez", "description": "Empresa GALMET dedicada por 14 años a la fabricación y montaje de estructuras metálicas con actual domicilio en la ciudad de Talca. Esta buscando trabajadores con conocimiento y certificación de soldadura al arco y TIG. Para realizar trabajos de:Corte de fierros Armado de piezas metalicasSacar trazos ETC.Contrato FULL TIME", "fecha": "25-10-2020 18:41:21", "location": "Talca, Región VII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "SOLDADOR ARMADOR SÓLIDO Y TUBULAR PARA MAESTRANZA (METAL MECÁNICA)", "company": "Grace Torres", "description": "REQUISITOS:- Contar con experiencia y conocimiento en lectura de planos, ideal con certificaciones.- Extranjeros con residencia (temporal o definitiva)Jornada Laboral: Lunes a Viernes de 8:30 a 18:15 horas.Tiempo completo por contratoDuración del contrato: 3 meses.Salario: $600.000 - $650.000 mensual.Maestranza ubicada en Cerro Santa Lucia 9801, comuna de", "fecha": "25-10-2020 18:41:33", "location": "Quilicura, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Mantenimiento y Limpieza"}, {"title": "Mueblista", "company": "Pía Castro", "description": "Se requiere con urgencia mueblista con experiencia para armar e instalar muebles en prestigiosa empresa ubicada en la comuna de renca, favor de comunicarse al whatsapp   Fijo:", "fecha": "25-10-2020 18:41:45", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Ejecutivo Comercial en Terreno", "company": "Sonia Miranda", "description": "Distribuidor Autorizado Movistar requiere contratar vendedores para servicios hogar (internet, televisión, telefonia), en terreno (puerta a puerta, ferias, centro, puntos, etc). Coquimbo/La Serena. Jornada part time (29 horas). Se ofrece: Contrato de trabajo, sueldo base + comisiones, capacitación. Requisitos: disponibilidad inmediata, disponibilidad para trabajar en terreno, actitud, experiencia en ventas.", "fecha": "25-10-2020 18:41:57", "location": "La Serena, Región IV, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Ayudante de mecanico en general", "company": "MG ENERGIA LTDA", "description": "Mantención y reparación de motores", "fecha": "25-10-2020 18:42:09", "location": "Viña del Mar, Región V, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Ayudante avanzado", "company": "Maestranza Rocuant", "description": "Empresa dedicada al rubro de la metalurgica, ubicada en san bernardo, solicita ayudante avanzado para maestranza con conocimientos en soldadura.Requisitos:ProactivoColaboradorPuntualExtranjeros con papeles al día Conocimientos en amado y soldaduraConocimiento en lectura de planos (NO EXCLUYENTE)Oferta de trabajo incluye:Sueldo liquido $520.000Buen ambiente laboralCrecimiento profesionalHorario de lunes a viernes 8:00 hrs a 18:00 hrs.Interesados contactar al  de lunes a viernes desde las 8:30 hrs hasta las 18:00 hrs.", "fecha": "25-10-2020 18:42:20", "location": "San Bernardo, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "CUIDADORA O TENS PARA CASA DE REPOSO", "company": "Juana  Medina", "description": "Se necesita cuidadora del adulto mayor o TENS para cubrir turnos de fin de semana y festivos en casa de reposo ubicada en Pedro de Valdivia. Reales interesadas comunicarse", "fecha": "25-10-2020 18:42:32", "location": "Concepción, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Internacion domiciliaria"}, {"title": "INSPECTOR TECNICO CIVIL", "company": "marcela fuentecilla", "description": "importante empresa rubro construccion requiere contratar a un inspector tecnico de obra para distintas construcciones en la region y en todo el territorio nacional requisitos ingeniero civil, ingeniero en obras civiles , contructor civil, ingeniero en contruccion o carrera a finminimo 1 año de experiencia en el areainteresados colocar en su cv su experiencia en distintos proyectos adjunto enviar estudios realizados y pretenciones de rentaexcluyente saber manejar ya que la empresa asigna movilidad posibilidades de viajes continuosse ofrece: contrato 3 meses luego indefinido segun rendimientosueldo acorde al mercado casino", "fecha": "25-10-2020 18:42:43", "location": "Chillán, Región VIII, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}, {"title": "Publicista Junior 500.000", "company": "Casa Living LIVING", "description": "Casa Living, empresa de venta de articulos para el hogar, busca integrar a su equipo a un publicista junior. Debe terner conocimiento en diseño gráfico, marketing digital y experiencia avanzada en Adobe suite Ps y Ai. La persona será encargada de gestionar el marketing de la empresa, Ads, emailing y contenido publicitario. El trabajo se encuentra ubicado en Recoleta, Santiago. De Lunes a Viernes de 9:00 a 18:00 y Sábados de 10:00 a 15:00. Se hará capacitación de dos semanas remunerados diariamente a $15.000 pesos líquidos y luego contrato de prueba por $500.000 pesos líquidos. Ideal disponibilidad desde el 16 de Noviembre. ﻿", "fecha": "25-10-2020 18:42:56", "location": "Recoleta, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Creatividad"}, {"title": "SE REQUIERE ASISTENTE COMERCIAL", "company": "FD ADVISORS FD ADVISORS", "description": "Empresa del rubro inmobiliario requiere contratar asistente comercial, para ser incorporada/o en dinámica corredora de propiedades orientada al ofrecimiento de servicios inmobiliarios, cuya actividad principal es el brokerage de propiedades comerciales.Principales funciones:Apoyar al área de brokerage en los procesos de comercialización.Ingreso o almacenamiento de información, base de datos, elaboración o actualización de fichas comerciales, etc.Competencias: Proactividad: Que tome la iniciativa en el desarrollo de acciones creativas y audaces para generar mejoras, buscando soluciones coordinadas y eficientes.Flexibilidad: Capacidad de adaptación a cambios en la planificación, realizando las respectivas modificaciones en la planificación y organización de tareas.Comunicación efectiva: habilidades ante la relación comunicacional con clientes internos y externos.Planificación y Organización: Establecer plan de trabajo para cumplir con las tareas encomendadas.Requisitos:Egresado / Titulado en Técnico / Ingeniería comercial / Administración de empresas o carrera a fin.Mínimo 1 año de experiencia en cargo de similares funciones.Manejo de Office (Intermedio – Avanzado).Capacidad de redacción y comunicación.Conocimiento del sector inmobiliario (requisito no excluyente).", "fecha": "25-10-2020 18:43:07", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Comercial"}, {"title": "Electromecánico para Offset, Mantencion CD74, CD102", "company": "Cristian Verrijzer", "description": "Imprenta de Packaging necesita Electromecanico para Mantencion de CD74, CD102, Troqueladoras, Yawa, Pegadoras, Etc.", "fecha": "25-10-2020 18:43:19", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Mantenimiento"}, {"title": "COCINERO - AYUDANTE DE COCINA FULL TIME", "company": "Gabriel  Lijtinstens", "description": "Proyecto gastronómico nuevo, situado en PROVIDENCIA, busca cocinero o ayudante de cocina.No se necesita de experiencia si no de ganas de progresar y aprender.Si te gusta la cocina, trabajar bajo presión y tienes ganas de crecer en un ambiente entretenido, CONTÁCTANOS.GABRIEL", "fecha": "25-10-2020 18:43:30", "location": "Providencia, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Gastronomia"}, {"title": "Operarias de bodega turnos fijos de noche ( LO ESPEJO)", "company": "Confidencial", "description": ". Consultora de Recursos Humanos se encuentra en búsqueda de Operarias de bodega para  trabajar en la comuna de Cerrillos. por periodo Cyber Day, con posibilidades de extension de acuerdo a desempeño.Se necesitan para el siguiente turno: Turno dia: 5X2 DE LUNES A DOMINGO DE 8:00 A 18:00 AMRenta liquida de 380.000 LIQUIDOS . Requisitos:. Beneficios:Uniforme", "fecha": "25-10-2020 18:43:41", "location": "Cerrillos , Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Logística"}, {"title": "Soldador trazador", "company": "Lissyl Mora", "description": "Se busca persona que sepa trazar,soldar y armar muebles metalicos,empresa que lleva mas de 25 años en el mercado de la metalmecanica. Enviar curriculo sueldo acorde al mercado.", "fecha": "25-10-2020 18:43:52", "location": "Quinta Normal, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Producción"}, {"title": "Ayudantes / Jornales", "company": "Andres Venegas Cid", "description": "Constructora necesita para proyecto ayudantes y jornales de lunes a viernes y 2 sábados al mes para obra ubicada en Santiago Centro.", "fecha": "25-10-2020 18:44:04", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Construcción"}, {"title": "Administrativa con Experiencia", "company": "Roberto  Ulloa", "description": "Empresa Loa Seguridad requiere para sus operaciones en la ciudad de Antofagasta Administrativa con experiencia (requisito excluyente) para trabajar 5 x 2:* Manejo de Outlook.* Manejo de Excel.* Manejo de Word.* Manejo de Power Point.* Buen trato con los Colaboradores.* Buen trato con los Clientes.* Buen trato con los Proveedores.* Buena Presencia.* Reales interesadas enviar CV con pretensiones de renta y disponibilidad.", "fecha": "25-10-2020 18:44:15", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Administración"}, {"title": "Operador Caldera Certificado", "company": "Confidencial", "description": ". Se necesita Operador de Caldera CertificadoRenta: $600.000Horario: Lunes a ViernesFunciones:Responsable por la operación de calderas generadoras de vapor y sus equipos de soporte de laplanta. Responsabilidades:Facilities Services: Ejecutar tareas operación. Toma decisiones de manera autónoma.Operación de calderas, sistemas de tratamiento de agua y bombeo asociadosToma de parámetros y registro en libro de operación.Necesita Certificación otorgada por SEREMI de Salud vigente y cumplir con curso de técnicas deoperación de autoclaves, calderas de calefacción e industrial.Supervisión de subcontratos dedicados en caso de trabajos de mantenimiento en el áreaDocumentar e informar las actividades al supervisorResponder de manera inmediata a situaciones de emergencia (incendio, evacuación, fallas delequipo, etc.) y preocupaciones del clienteCompliance: Cumplir con todos los códigos aplicables, regulaciones, y políticas de la compañía.Relación con el cliente:. Requisitos:Técnico Operador Caldera Certificado5 años de experiencia comprobable. Beneficios:", "fecha": "25-10-2020 18:44:27", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Técnico Soldador", "company": "Confidencial", "description": ". Se necesita Técnico SoldadorRenta: $700.692 liquidosHorario: Lunes a Sabado 15:00 a 23:00 hrsFunciones:Responsable por la inspección, reparación y eliminación de fugas en las cañerías de suministrode proceso de la planta.Trabaja en conjunto con los técnicos de mantenimiento menor. Responsabilidades: Puede serresponsable de uno o más de las siguientes actividades:Soldaduras en equipos de alta y baja presión.Eliminación de fugas por apreté y cambio de empaquetaduras.Inspección regular a las instalaciones.Supervisión de subcontratos dedicados en caso de trabajos mayores de la especialidad.Documentar e informar las actividades al supervisor.Responder de manera inmediata a situaciones de emergencia (incendio, evacuación, fallas delequipo, etc.) y preocupaciones del cliente.Compliance: Cumplir con todos los códigos aplicables, regulaciones, y políticas de la compañía.Relación con el cliente:. Requisitos:Técnico nivel superior en mecánicaexperiencia mínima de 5 años en el rubro de la soldadura. Beneficios:", "fecha": "25-10-2020 18:44:39", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Técnico en Climatización", "company": "Confidencial", "description": ". Se necesita Técnico en climatizaciónRenta: 600.000Horario: Lunes a Sabado Am y PmFuncionesRealizar operación diaria de equipos de climatización y sus asociados, ejecutar mantenimientopreventivo y correctivo del equipamiento de climatización y ventilación de las instalaciones dondeeste destinado.Ocuparse de la correcta operación de todos los equipos de climatización de las instalaciones.Realizar mantenimiento preventivo y correctivo de los diferentes equipos de climatización deacuerdo a las diferentes frecuencias establecidasEjecuta las órdenes de trabajo solicitadas a través de sistema de gestión y jefatura inmediataInformar a su jefatura inmediata de los resultados de los mantenimientos realizados y posiblesdesviaciones detectadas.. Requisitos:Formacion:Técnico en ClimatizaciónTécnico en RefrigeraciónTécnico Eléctrico. Beneficios:", "fecha": "25-10-2020 18:44:50", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Técnico Gasfíter Sec", "company": "Confidencial", "description": ". Se necesita Técnico Gasfiter SECRenta: 600.000Horario: Lunes a ViernesFunciones:Realizar mantenciones de gasfitería en las dependencias de la Faena.Ejecutar trabajos de mantención y/o reparación de grifería, vanistorios, separadores, inodoros yurinarios.Instalar artefactos sanitarios y su grifería, verificar instalaciones, realizar pruebas defuncionamiento, según procedimientos y normas de seguridad.Reportar al inicio y fin de las mantenciones e instalaciones a su jefatura, de modo tal que sutrabajo se ejecute en armonía con las labores diarias de los funcionarios. Entrega de apoyo en las labores de mantenimiento en general.. Requisitos:Técnico Gasfíter calificado SECLicencia de instalador de Gas Clase 3. Beneficios:", "fecha": "25-10-2020 18:45:02", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Técnico nivel medio multifuncional (2)", "company": "Confidencial", "description": ". Se necesita técnico Renta: $500.000Horario: Lunes a ViernesFunciones:Realizar todas las tareas de mantenimiento menor de infraestructura.Conocimiento general básico en Mantenimiento de Infraestructura, sistemas de baja tensión,sistemas eléctricos menores, sanitarios, mueblería, cerrajería, pintura, entre otras laboresmenores.Realizar tareas menores de electricidad, conocimientos básicos de electricidad, reemplazo deampolletas, balastros, enchufes, interruptores, inspección e intervención menor en tableros.Realizar tareas menores de gasfitería, conocimientos de sistemas sanitarios, sistemas de presiónconstante, fluxómetros, temporizadores, etc.Entrega de apoyo en las labores de mantenimiento en general.. Requisitos:conocimiento en;AlbañileríaCarpinteríaCerrajeríaPinturaQuincalleríaSoldaduraElectricidadGasfitería. Beneficios:", "fecha": "25-10-2020 18:45:13", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Técnico nivel medio Multifuncional", "company": "Confidencial", "description": ". Se necesita Técnico nivel medioRenta: $500.000Horario: Lunes a Domingo 6x1 turnos am-pm-nocturnoFunciones: Monitorear y ajustar todo el equipo Mecánico / neumático, medidores de control, paneles distribuidores, válvulas, termostatos, difusores y otros equipos necesarios para proporcionar un ambiente cómodo para los edificios.Detectar y contener filtraciones de cañerías permanentemente al interior de la plantaRealizar permanentemente trabajos de limpieza canaletas, sellado de techosDocumentar e informar actividades al supervisorRelación directa con el cliente. Requisitos:Técnico nivel medioexperiencia comprobable en:AlbañileríaCarpinteríaCerrajeríaPinturaQuincalleríaSoldaduraElectricidadGasfitería. Beneficios:", "fecha": "25-10-2020 18:45:25", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Encargado de Turno (Técnico electromecánico)", "company": "Confidencial", "description": ". Se necesita Encargado de Turno Técnico Electromecánico:Renta: 700.692Horario: 6x1 Lunes a Domingo Turno am-pm-nocturno rotativo-Clase B-Vigilar por el estricto cumplimiento de los planes de mantenimiento-Actualización de la información existente-Elaboración y mantenimiento listado por instalaciones y equipamiento existente- Velar por el cumplimiento de normativas- Optimizar de los consumos- Supervisión del mantenimiento del orden y pulcritud de las obras-Coordinar trabajos  . Requisitos:Titulo Tecnico profesional: Técnico en climatización, mantención industrial, en construcción, en Electricidad, en Instrumentalización.. Beneficios:", "fecha": "25-10-2020 18:45:39", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Prevencionista de Riesgo (Construccion)", "company": "Confidencial", "description": ". Se necesita Prevencionista de Riesgos para área de mantenimientoRenta: $900.692 líquidosHorario: Lunes a ViernesFunciones:Promover la prevención en las instalacionesRealizar evaluaciones de riesgoProponer medidas para el control y reducción de riesgosRealizar charlas en materias propias del áreaAsesoramiento e información al servicio de prevención de periferiaResponde a solicitudes realizadas por Jefe de Servicio. Requisitos:-Ingeniero en Prevención de Riesgos-Experiencia mínima de 2 años en área de construcción y/o mantenimiento. Beneficios:", "fecha": "25-10-2020 18:45:52", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Otros"}, {"title": "Armador", "company": "Reclutamiento Maestranza", "description": "Importante empresa del rubro metalúrgico- metalmecánico busca incorporar a Armadores de Estructura y/o Calderería. Se requiere experiencia de al menos 5 años en cargos de similares características. Dentro de sus principales funciones es ejecutar el proceso de armado, ajustándose a las dimensiones de los planos de Estructura o Calderería, con la finalidad de conformar estructuras, equipos y calderería según orden de trabajo, requerimientos de calidad y especificaciones técnicas. Se ofrece incorporarse a un equipo de profesionales de alta calificación y renta acorde al mercado. REQUISITOS: -Interpretación, Simbología y vista de planos avanzado.-Trigonometría y uso de teodolito. Matemática básica.-Conocimiento del Acero en trazabilidad, calidad y características.-Sistemas Métricos.-Conocimientos en soldadura por punto.-Agudeza Visual.-Riesgos Asociados.-Uso de EPP.-Manejo de herramientas (escuadra combinada, compás, esmeril.", "fecha": "25-10-2020 18:46:05", "location": "Provincia de Antofagasta, Región II, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ingeniería  Mecánica"}, {"title": "Técnico Mecánica Industrial", "company": "Pedro Godoy", "description": "Rhinomec es una empresa que se especializa en Trasformaciones de Vehículos de Segunda Fase, Equipamiento de Emergencia y Rescate, Energías Eficientes, Electromecánica industrial, Climatización—Refrigeración, Equipamientos y Proyectos especiales de la Industria. Nace con la necesidad de estas organizaciones para diseñar, construir y mantener estos sistemas y adecuarlos a los requerimientos de un mundo cambiante y de la mano con la optimización de los recursos naturales y humanos.Entre las principales funciones se encuentran:Operación de torno y fresa manual.Soldadura.Armado de equipos y montaje de piezas.Manejo de herramientas mecánicas.Interpretación de planos.Requisitos:Técnico Nivel Medio o Superior en Mecánica Industrial, o carrera a fin.Conocoimientos practicos en Soldadura.Conocimientos prácticos en fresa y torno.Disponibilidad inmediata para trabajar en Placilla, Valparaiso.", "fecha": "25-10-2020 18:46:16", "location": "Valparaíso, Región V, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Mantenimiento"}, {"title": "ABOGADO LITIGANTE LABORAL-CIVIL", "company": "JORGE MORENO", "description": "Estudio Jurídico busca incorporar a su equipo de trabajo  Abogado litigante para media jornada con al menos 1 año de experiencia comprobable en causas laborales y civiles, para representar y asesorar en juicios y procedimientos.Necesitamos un profesional proactivo, con capacidades organizativas y alta orientación al trabajo en equipo. La media jornada es adaptable y sin exclusividad, actualmente trabajamos la mayor parte del tiempo HOME OFFICE.La modalidad de contratación será a través de un contrato a plazo fijo y luego contrato indefinido.", "fecha": "25-10-2020 18:46:28", "location": "Santiago de Chile, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Legal"}, {"title": "IMPORTANTE INSTITUCIÓN DE SALUD", "company": "Valentina Gonzalez", "description": "IMPORTANTE INSTITUCION DE SALUD LIDER DEL MERCADO, desea contratar a los mejores ejecutivos comerciales. Se buscan personas con experiencia de a lo menos 1 año en ventas intangibles, con cartera de clientes, experiencia en venta por teléfono,  manejo en  redes sociales, proactivos, innovadores, perseverantes, ambiciosos  y   necesidad real de generar rentas sobre $1.500.000.-Personas realmente interesadas, enviar  curriculum y certificado de cotizaciones de AFP con rut pagador.", "fecha": "25-10-2020 18:46:40", "location": "Santiago, Región Metropolitana, Chile", "duration": "Full-time", "salary": "No especificado", "category": "Ventas"}, {"title": "Médico Traumatologo", "company": "Ivette San Martin", "description": "Centro de especialidades médicas necesita médico cirujano con especialidad en traumatología, que tendrá la oportunidad de inirse a un equipo de alto desempeño.El postulante debe contar con lo siguiente:Titulo de medicina y cirugia;Especialidad traumatología;Registro superintendencia de salud.", "fecha": "25-10-2020 18:46:51", "location": "Apto personas con discapacidad", "duration": "Full-time", "salary": "No especificado", "category": "Medicina"}]